{
  "timestamp": "2022-06-01T12:49:40",
  "url": "https://www.heise.de/newsticker/entertainment/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ee9004687fb12ded90fd",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4556b15a0dd6a138eee7",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Reiz des Details: Die Bilder der Woche (KW 21)",
      "teaser": "Oft ist es ein Detail, das ein Foto besonders macht. Die Galerie-Fotografen beweisen das diesmal eindrücklich. Die Bilder des Tages in der Zusammenfassung.",
      "url": "https://www.heise.de/news/Der-Reiz-des-Details-Die-Bilder-der-Woche-KW-21-7123749.html"
    },
    {
      "title": "50 Jahre \"Star Trek: Raumschiff Enterprise\" – Wie realistisch sind Zeitreisen?",
      "teaser": "\"Raumschiff Enterprise\" erobert 1972 deutsche Wohnzimmer. Die erste ausgestrahlte Folge dreht sich um Zeitreisen. Was sagen Wissenschaftler? Funktioniert sowas?",
      "url": "https://www.heise.de/hintergrund/50-Jahre-Star-Trek-Raumschiff-Enterprise-Wie-realistisch-sind-Zeitreisen-7102511.html"
    },
    {
      "title": "Stimmungsvoll komponiert: Die Bilder der Woche (KW 19)",
      "teaser": "Traumhafte Sonnenaufgänge, mystischer Nebel über Buhnen, abstrakte Spiegelungen: Mit ihren Aufnahmen haben unsere Fotografen ganz eigene Welten erschaffen.",
      "url": "https://www.heise.de/news/Stimmungsvoll-komponiert-Die-Bilder-der-Woche-KW-20-7101052.html"
    },
    {
      "title": "Kurztests: Günstiger PC-Prozessor, USB-C-Display mit Akku, kleiner Hunderoboter",
      "teaser": "Intels Pentium Gold G7400 liefert die Leistung für Büroanwendungen, ein Asus-Display mit Akku unterstützt unterwegs. Und für Abwechslung sorgt der Robo-Hund.",
      "url": "https://www.heise.de/tests/Kurztests-Guenstiger-PC-Prozessor-USB-C-Display-mit-Akku-kleiner-Hunderoboter-7122310.html"
    },
    {
      "title": "Im Test: Sechs Android-Smartphones bis 350 Euro",
      "teaser": "In der Smartphone-Mittelklasse um 350 Euro gibts tolle Kameras, scharfe Displays und fixe Prozessoren. Das Problem: Kein Smartphone vereint alle Eigenschaften.",
      "url": "https://www.heise.de/tests/Im-Test-Sechs-Android-Smartphones-bis-350-Euro-7125679.html",
      "image_title": ","
    },
    {
      "title": "Netflix: Kampf gegen Konten-Sharing in Lateinamerika sorgt für Verwirrung",
      "teaser": "In Peru, Chile und Costa Rica geht Netflix bereits gegen Konten-Sharing vor. Einem Bericht zufolge fehlt dabei noch die klare Linie.",
      "url": "https://www.heise.de/news/Netflix-Kampf-gegen-Konten-Sharing-in-Lateinamerika-sorgt-fuer-Verwirrung-7128397.html",
      "image_title": "Poznan,Poland,-,June,21.2021:,Tv,Television,Netflix,Logo,On"
    },
    {
      "title": "Für Verlierertypen: Lederhülle kombiniert Siri Remote mit AirTag",
      "teaser": "Wem die Apple-TV-Fernbedienung häufig zwischen die Couch rutscht, findet sie mit Apples UWB-Tracker künftig leichter wieder.",
      "url": "https://www.heise.de/news/Fuer-Verlierertypen-Lederhuelle-kombiniert-Siri-Remote-mit-AirTag-7128593.html"
    },
    {
      "title": "TechStage Deals-Check: Samsung Galaxy Tab S8, LG OLED-TV und NVMe-SSD enorm reduziert",
      "teaser": "Diesen Mittwoch haben wir starke Deals für ein Top-Tablet von Samsung, einen Laptop und Monitor sowie eine NVMe-SSD gefunden.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehor-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Kompakter Mac-Abspieler für Apple Music",
      "teaser": "Wer den alten Mini-Player aus iTunes vermisst, kann sich einen kostenlosen Ersatz auf den Rechner holen. Was der Retro-Player genau kann.",
      "url": "https://www.heise.de/news/Kompakter-Mac-Abspieler-fuer-Apple-Music-7126035.html"
    },
    {
      "title": "\"FIFA\"-Wettbewerb VBL: DFL macht E-Sport für Bundesliga-Clubs verpflichtend",
      "teaser": "Die DFL nimmt einen E-Sports-Wettbewerb um die \"FIFA\"-Reihe in seine Statuten auf. Clubs der Fußball-Bundesliga werden verpflichtet, eine Mannschaft zu stellen.",
      "url": "https://www.heise.de/news/E-Sports-FIFA-Wettbewerb-VBL-fuer-Bundesliga-Clubs-verpflichtend-7128321.html"
    },
    {
      "title": "Teufel, Klipsch und Canton: Die besten Lautsprecher für Musik und Heimkino finden",
      "teaser": "Wenn einen beim Musikhören oder Filmabend der Sound nicht so recht vom Hocker haut, müssen neue Lautsprecher her. TechStage erklärt, was beim Kauf wichtig ist.",
      "url": "https://www.techstage.de/ratgeber/teufel-klipsch-und-canton-die-besten-lautsprecher-fur-musik-und-heimkino-finden/zchyjh1?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Kampf den Anglizismen: Frankreich macht \"Early Access\" zu \"accès anticipé\"",
      "teaser": "Frankreich schreibt seinen Behörden vor, wie sie über Videospiele zu sprechen haben: französisch nämlich. So wird der Streamer zum \"joueur-animateur en direct\".",
      "url": "https://www.heise.de/news/Kampf-den-Anglizismen-Frankreich-macht-Early-Access-zu-acces-anticipe-7127371.html"
    },
    {
      "title": "Holografisches Portal in die virtuelle Welt",
      "teaser": "Ein Start-up aus Rotterdam baut aus Beamern, Leinwänden, Shutterbrille und Nintendo-Controllern sowie der Unity-Engine holografische Umgebungen.",
      "url": "https://www.heise.de/news/Holografisches-Portal-in-die-virtuelle-Welt-7127818.html"
    },
    {
      "title": "Fujifilm: Spiegellose Systemkamera X-H2S mit Schwerpunkt auf Video und Tempo",
      "teaser": "Neuer Sensor, professionelle Ausrichtung: Fujifilm hat die neue Generation der X-H-Reihe angekündigt. Die X-H2S will eine Hybridkamera für Foto und Video sein.",
      "url": "https://www.heise.de/news/Fujifilm-X-H2S-Spiegellose-Systemkamera-mit-Fokus-auf-Video-und-Geschwindigkeit-7127150.html"
    },
    {
      "title": "Embracer Group baut Videospielarchiv in Schweden",
      "teaser": "Über 50.000 Spiele, Konsolen und Zubehör: Der schwedische Publisher Embracer Group baut ein Videospielarchiv.",
      "url": "https://www.heise.de/news/Embracer-Group-baut-Videospielarchiv-in-Schweden-7127629.html"
    },
    {
      "title": "Diablo Immortal kommt wegen Lootboxen nicht nach Belgien und in die Niederlande",
      "teaser": "Wegen seines Geschäftsmodells wird \"Diablo Immortal\" nicht in Belgien und den Niederlanden angeboten. Dabei geht es wohl um Lootboxen.",
      "url": "https://www.heise.de/news/Diablo-Immortal-kommt-wegen-Lootboxen-nicht-nach-Belgien-und-die-Niederlande-7127468.html"
    },
    {
      "title": "Sennheiser TV Clear: In-Ear-Kopfhörer mit TV-Empfängerbox",
      "teaser": "Sennheisers neue In-Ear-Kopfhörer TV Clear sind vorrangig für den Einsatz am Fernseher gedacht. Sie unterstützen Bluetooth, kommen aber auch mit Empfängerbox.",
      "url": "https://www.heise.de/news/Sennheiser-TV-Clear-In-Ear-Kopfhoerer-mit-TV-Empfaengerbox-7127123.html"
    },
    {
      "title": "WWDC: Headset kommt trotz interner Vorführung und Markenantrag wohl doch nicht",
      "teaser": "Einem treffsicheren Analysten zufolge braucht Apple noch länger, bis sein erstes Mixed-Reality-System gezeigt wird. Apple fürchtet sich angeblich vor Kopierern.",
      "url": "https://www.heise.de/news/WWDC-Headset-kommt-trotz-interner-Vorfuehrung-und-Markenantrag-wohl-doch-nicht-7127156.html"
    },
    {
      "title": "Smart Home: Wie Sie Ihren 3D-Drucker mobil überwachen",
      "teaser": "Daheim und bei Druckvorgängen, die viele Stunden dauern, hat man nicht immer die Zeit 3D-Drucker zu überwachen. Das überlassen wir unserem Home Assistenten.",
      "url": "https://www.heise.de/ratgeber/Smart-Home-Wie-Sie-Ihren-3D-Drucker-mobil-ueberwachen-7103388.html",
      "image_title": ","
    },
    {
      "title": "Sportfotografie: Belichtungszeiten richtig wählen, mit Mitzieher gestalten",
      "teaser": "Wer Motocross und ähnliche Sportarten fotografiert, erlebt jede Menge Action. Um diese auch im Foto festzuhalten, braucht es die richtige Belichtungszeit.",
      "url": "https://www.heise.de/ratgeber/Sportfotografie-Belichtungszeiten-richtig-waehlen-mit-Mitzieher-gestalten-7090441.html",
      "image_title": "Mit 1/800 Sekunde Belichtungszeit weisen die Reifen eine dynamische Bewegungsunschärfe auf, der Regen wird aber fast tropfenförmig dargestellt. Vollformat 200 mm ISO 1600 f/3.2 1/800 s, Alle Bilder: Kyra und Christian Sänger"
    }
  ]
}