{
  "timestamp": "2022-05-27T07:21:10",
  "url": "https://www.heise.de/newsticker/entertainment/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.7f86fea9480e24155fdc",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.521aecb462b88556cb22",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stimmungsvoll komponiert: Die Bilder der Woche (KW 19)",
      "teaser": "Traumhafte Sonnenaufgänge, mystischer Nebel über Buhnen, abstrakte Spiegelungen: Mit ihren Aufnahmen haben unsere Fotografen ganz eigene Welten erschaffen.",
      "url": "https://www.heise.de/news/Stimmungsvoll-komponiert-Die-Bilder-der-Woche-KW-20-7101052.html"
    },
    {
      "title": "heise spielt \"Microsoft Flight Simulator 2022\": Nerds im Italien-Urlaub",
      "teaser": "Das \"World Update IX\" für den Flugsimulator hat Italien und Malta verschönert. Darum fliegen wir ab 19 Uhr live zum \"Stiefel\" in den Urlaub und erkunden.",
      "url": "https://www.heise.de/news/heise-spielt-Microsoft-Flight-Simulator-2022-Nerds-im-Italien-Urlaub-7099708.html"
    },
    {
      "title": "Experte: Computerspielsucht kann Gehirn verändern, Heilung möglich",
      "teaser": "Etwa drei Prozent unter jungen Menschen gelten als computerspielsüchtig. Das ist eine ernste Erkrankung und zeigt sich auch im Gehirn. Doch Heilung ist möglich.",
      "url": "https://www.heise.de/news/Experte-Computerspielsucht-kann-Gehirn-veraendern-Heilung-moeglich-7100862.html",
      "image_title": "Los,Angeles,,Usa,-,January,24,,2022.,Sony,Playstation,5"
    },
    {
      "title": "Makro-Fotografie vor der Haustür: Ausrüstung, Motive, Technik und Bildgestaltung",
      "teaser": "Für spektakuläre Makros müssen Sie nicht weit reisen. Viele heimische Insekten, Amphibien und Pflanzen sind äußerst fotogen. Inspirationen zum Gleichloslegen.",
      "url": "https://www.heise.de/ratgeber/Makro-Fotografie-vor-der-Haustuer-Ausruestung-Motive-Technik-und-Bildgestaltung-7090358.html",
      "image_title": "So ein Motiv ist ein absoluter Glückstreffer. Der kleine Laubfrosch hat die Kamillenblüte erobert und schaut hier beinahe neckisch in die Kamera. Erwischt habe ich das Tier an einem Augustmorgen. Canon EOS 7D Mark II mit EF 100mm f/2.8L ISO 320 f/8.0 1/200 s,"
    },
    {
      "title": "Anleitung: Wie Sie mit dem Arduino smarte Treppenbeleuchtung einrichten",
      "teaser": "Eine futuristische animierte Treppenbeleuchtung, die toll aussieht und die Sicherheit auf der Treppe erhöht: Ein spannendes Arduino-Projekt für Einsteiger.",
      "url": "https://www.heise.de/ratgeber/Anleitung-Wie-Sie-mit-dem-Arduino-smarte-Treppenbeleuchtung-einrichten-7081394.html",
      "image_title": ","
    },
    {
      "title": "50 Jahre \"Star Trek: Raumschiff Enterprise\" – Wie realistisch sind Zeitreisen?",
      "teaser": "\"Raumschiff Enterprise\" erobert 1972 deutsche Wohnzimmer. Die erste ausgestrahlte Folge dreht sich um Zeitreisen. Was sagen Wissenschaftler? Funktioniert sowas?",
      "url": "https://www.heise.de/hintergrund/50-Jahre-Star-Trek-Raumschiff-Enterprise-Wie-realistisch-sind-Zeitreisen-7102511.html"
    },
    {
      "title": "KI-Übersetzer auf Irrwegen: Apple macht harmlose Sätze zu Pornotiteln",
      "teaser": "Wer bei Apples KI-Übersetzer bestimmte Nonsens-Phrasen eingibt, bekommt Pornotitel ausgespuckt. c't erklärt, was hinter den peinlichen Querschlägern steckt.",
      "url": "https://www.heise.de/news/KI-Uebersetzer-auf-Irrwegen-Apple-macht-harmlose-Saetze-zu-Pornotiteln-7122426.html"
    },
    {
      "title": "Die Sims 4: Update für mehr Geschlechterdiversität",
      "teaser": "Gamer dürfen nun eigene Pronomen vergeben – vorerst nur in der englischen Sprachversion.",
      "url": "https://www.heise.de/news/Die-Sims-4-Update-fuer-mehr-Geschlechterdiversitaet-7123578.html"
    },
    {
      "title": "Legal E-Bike nachrüsten: Mittelmotor Bafang BBS-01B im Test",
      "teaser": "Gerade einmal 470 Euro kostet der gut verarbeitete E-Bike-Mittelmotor Bafang BBS-01B mit 250 Watt. TechStage zeigt, warum man zu diesem Motor greifen sollte.",
      "url": "https://www.techstage.de/test/legal-e-bike-nachrusten-mittelmotor-bafang-bbs-01b-im-test/616d27p?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Non-fungible Tokens: Affe geklaut, TV-Show gefährdet",
      "teaser": "Ein Bored Ape NFT sollte der Hauptdarsteller einer TV-Show werden. Nun ist dieser seinem Besitzer Seth Green gestohlen worden und damit auch die Rechte am NFT.",
      "url": "https://www.heise.de/news/Non-fungible-Tokens-Affe-geklaut-TV-Show-gefaehrdet-7123524.html"
    },
    {
      "title": "heise in der Hornisse: heise spielt den Top-Gun-DLC im \"Flight Simulator\"",
      "teaser": "Maverick kehrt im Sequel zu Top Gun zurück in die Kinos. Grund genug, in seinem Kampfjet Platz zu nehmen und auf dem neuen Flugzeugträger live zu landen.",
      "url": "https://www.heise.de/news/heise-in-der-Hornisse-heise-spielt-den-Top-Gun-DLC-im-Flight-Simulator-7122893.html"
    },
    {
      "title": "E-Reader: Amazon schließt Store auf älteren Kindle-Geräten",
      "teaser": "Nutzer älterer Kindle-Reader von Amazon können künftig keine E-Books mehr auf ihrem Gerät kaufen. Nach wie vor können Bücher aber heruntergeladen werden.",
      "url": "https://www.heise.de/news/E-Reader-Amazon-schliesst-Store-auf-aelteren-Kindle-Geraeten-7122259.html",
      "image_title": "Amazon"
    },
    {
      "title": "Apple-Läden: Neue Workshop-Reihe für junge Kreative",
      "teaser": "Die \"Today at Apple Creative Studios\" erweitern das bestehende Kursprogramm um Sessions mit Mentoring. In Deutschland ist nur Berlin dabei.",
      "url": "https://www.heise.de/news/Apple-Laeden-Neue-Workshop-Reihe-fuer-junge-Kreative-7121455.html"
    },
    {
      "title": "TechStage Deals-Check: Smartphones, OLED-TVs und Grafikarten günstiger",
      "teaser": "Heute haben wir Angebote für iPhones, Samsung-Smartphones sowie OLED-TVs, Grafikkarten und einen 3D-Drucker gefunden. Gute Tarife gibt es ebenfalls.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehor-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "WWDC: Apple verschärft wegen Corona Vorsichtsmaßnahmen des öffentlichen Viewings",
      "teaser": "Seit 2020 gab's beim iPhone-Hersteller nur noch virtuelle Entwicklertreffen. Nun wurden die Hygienemaßnahmen für ein \"Viewing Event\" im Apple Park intensiviert.",
      "url": "https://www.heise.de/news/WWDC-Apple-verschaerft-wegen-Corona-Vorsichtsmassnahmen-des-oeffentlichen-Viewings-7122088.html"
    },
    {
      "title": "AirPods helfen Rennfahrer Vettel bei der Suche nach Dieben",
      "teaser": "Dem Formel-1-Fahrer wurde der Rucksack geklaut, doch er konnte die Ohrstöpsel darin über \"Wo ist?\" tracken. Allerdings erwiesen sich die Kriminellen als clever.",
      "url": "https://www.heise.de/news/AirPods-helfen-Rennfahrer-Vettel-bei-der-Suche-nach-Dieben-7121307.html",
      "image_title": "AirPods Pro"
    },
    {
      "title": "Steam Deck: iFixit lobt Reparierbarkeit und verkauft Ersatzteile",
      "teaser": "Die Reparatur-Experten von iFixit finden lobende Worte für Valves Mobil-PC Steam Deck. Zahlreiche Ersatzteile werden verkauft, unter anderem auch das Display.",
      "url": "https://www.heise.de/news/Steam-Deck-iFixit-lobt-Reparierbarkeit-und-verkauft-Ersatzteile-7121937.html"
    },
    {
      "title": "Instagram-Störung: Log-in Probleme sperren Nutzer in Deutschland aus",
      "teaser": "Einige Instagram-Nutzer beklagen am Mittwochmorgen eine Störung des Dienstes. Er ist nicht erreichbar oder funktioniert eingeschränkt.",
      "url": "https://www.heise.de/news/Instagram-Stoerung-Log-in-Probleme-sperren-Nutzer-in-Deutschland-aus-7121987.html"
    },
    {
      "title": "Solar-Strom, LTE-Router, Akku-Kameras: Gadgets für Schrebergarten und Gartenhaus",
      "teaser": "Strom, Internet, Sicherheit – fertig ist die perfekte Ausstattung für Gartenhaus oder Schrebergarten. TechStage zeigt, wie man diese Funktionen nachrüstet.",
      "url": "https://www.techstage.de/ratgeber/autark-in-gartenhaus-oder-schrebergarten-mit-lte-photovoltaik-and-co-so-bekommt-ihr/htth557?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "AirPods Pro 2 angeblich weiter mit Lightning statt USB-C",
      "teaser": "Apples vollständige USB-C-Umstellung scheint ein weiteres Jahr auf sich warten zu lassen. Die zweite AirPods-Pro-Generation soll in Vietnam gefertigt werden.",
      "url": "https://www.heise.de/news/AirPods-Pro-2-angeblich-weiter-mit-Lightning-statt-USB-C-7121654.html"
    }
  ]
}