{
  "timestamp": "2022-04-07T02:55:53",
  "url": "https://www.heise.de/newsticker/entertainment/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.856bac63053ed9d92071",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Samsung Einbrenneffekte bei QD-OLEDs",
      "teaser": "An OLED-TVs treten zuweilen Farbverfälschungen auf. Dieses Einbrennen soll bei Samsungs QD-OLED-Technik passé sein. Stimmt das? Und was ist mit der Lebensdauer?",
      "url": "https://www.heise.de/hintergrund/Einbrenneffekte-bei-Samsungs-QD-OLEDs-6661179.html"
    },
    {
      "title": "Clever kombiniert: Die Bilder der Woche (KW 13)",
      "teaser": "Mensch und Technik, neu und alt, Staub und Mond: Gute Fotos leben von reizvollen Kontrasten und cleveren Kombinationen. Die Bilder des Tages in der Rückschau.",
      "url": "https://www.heise.de/news/Clever-kombiniert-Die-Bilder-der-Woche-KW-13-6659651.html"
    },
    {
      "title": "Microsoft: US-Senatoren äußern Bedenken an Übernahme von Activision Blizzard",
      "teaser": "Mehrere US-Senatoren rufen die FTC auf, Microsofts geplante Activision-Übernahme kritisch zu prüfen. Es geht ihnen auch um das Verhalten von Bobby Kotick.",
      "url": "https://www.heise.de/news/Microsoft-US-Senatoren-aeussern-Bedenken-an-Uebernahme-von-Activision-Blizzard-6660168.html",
      "image_title": "Kazan,,Russia,-,Jan,18,,2022:,Activision,Blizzard,Logo,On"
    },
    {
      "title": "Valve Steam Deck im Test: Mobile Spielkonsole auch als Linux-PC nutzen",
      "teaser": "Auf dem Steam Deck spielen Sie Ihre PC-Spiele aus Steam auch unterwegs oder nutzen das Gerät als Linux-PC. Das krempelt den Spielemarkt um.",
      "url": "https://www.heise.de/tests/Valve-Steam-Deck-im-Test-Mobile-Spielkonsole-auch-als-Linux-PC-nutzen-6662204.html",
      "image_title": ","
    },
    {
      "title": "Next-Generation-Codec: Darum zögern Streamingdienste die AV1-Einführung hinaus",
      "teaser": "Der Video-Codec AV1 könnte für eine bessere Bildqualität beim Streaming sorgen. Doch bislang unterstützen ihn nur wenige Geräte.",
      "url": "https://www.heise.de/hintergrund/Next-Generation-Codec-Darum-zoegern-Streamingdienste-die-Einfuehrung-von-AV1-aus-6659787.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "Amazon Echo Buds im Test: ANC-Kopfhörer mit gutem Klang für Büro und Sport",
      "teaser": "Die Echo Buds von Amazon sind True-Wireless-In-Ear-Kopfhörer mit aktiver Geräuschunterdrückung. Im Test stellen sie sich als gute Allround-Kopfhörer heraus.",
      "url": "https://www.techstage.de/test/amazon-echo-buds-im-test-anc-kopfhorer-mit-gutem-klang-fur-buro-und-sport/stxs5zl?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "E-Sport-Festival: DreamHack findet 2022 erstmals in Hannover statt",
      "teaser": "Das Spiele-Festival DreamHack hat in Deutschland ein neues Zuhause: Ende 2022 findet es zum ersten Mal in Hannover statt.",
      "url": "https://www.heise.de/news/E-Sport-Festival-DreamHack-findet-2022-erstmals-in-Hannover-statt-6664746.html"
    },
    {
      "title": "heise meets… Größtes Digital Art Museum in Europa",
      "teaser": "Der Gründer von Xing und Entrepreneur, bringt die erste permanente teamLab Ausstellung nach Europa und eröffnet 2024 das Digital Art Museum in Hamburg.",
      "url": "https://www.heise.de/news/heise-meets-Groesstes-Digital-Art-Museum-in-Europa-6664297.html"
    },
    {
      "title": "Videostreaming: Plex wird zur zentralen Suchmaschine",
      "teaser": "Die Medienplattform Plex bekommt ein großes Update und versteht sich nun als Streamingdienst-Suchmaschine. Auch eine universelle Watchlist ist neu.",
      "url": "https://www.heise.de/news/Videostreaming-Plex-wird-zur-zentralen-Suchmaschine-6664192.html"
    },
    {
      "title": "WLAN im Garten: WLAN-Verstärker, Outdoor Access Point oder Mesh?",
      "teaser": "Das WLAN reicht nicht in den Garten? Kein Problem: TechStage zeigt WLAN-Mesh, Repeater für Indoor und Outdoor sowie weitere Lösungen, um draußen zu surfen.",
      "url": "https://www.techstage.de/ratgeber/wifi-im-garten-wlan-verstarker-outdoor-access-point-oder-mesh/3vbcnt6?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Epic Games: Unreal Engine 5 kann jetzt heruntergeladen werden",
      "teaser": "Nach der Vorschau hat Epic nun die \"fertige\" Version der Unreal Engine 5 veröffentlicht. Mit der UE5 entsteht unter anderem ein neues \"Tomb Raider\".",
      "url": "https://www.heise.de/news/Epic-Games-Unreal-Engine-5-nun-oeffentlich-verfuegbar-6663849.html"
    },
    {
      "title": "Pizza in Videospielen: Will Code for Pizza",
      "teaser": "Die Pizza ist die Lieblingsnahrung der Nerds. Folgerichtig findet man sie in zahlreichen Videospielen: von Pac-Man über die Turtles bis \"Pizza Connection\".",
      "url": "https://www.heise.de/hintergrund/Pizza-in-Videospielen-Will-Code-for-Pizza-6663401.html"
    },
    {
      "title": "c't Fotografie: Ideen-Heft 2022 mit kreativen Experimenten und DIY-Anleitungen",
      "teaser": "Filme mit Kaffee entwickeln, Porträts mit Ringblitz, selbstgemachte Taschen: Die Spezialausgabe von c't Fotografie liefert Fotorezepte zum Sofort-Nachmachen.",
      "url": "https://www.heise.de/news/c-t-Fotografie-Ideen-Heft-2022-mit-kreativen-Experimenten-und-DYI-Anleitungen-6663119.html"
    },
    {
      "title": "Zahlen, bitte! Der Amiga - Eine Dekade Pop Art in 16 Bit",
      "teaser": "Der Amiga von Commodore war nicht nur Traum vieler Jugendlicher in den späten 80ern, sondern hat auch viele Kreative in Kunst und Musik beeinflusst.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Eine-Dekade-Pop-Art-in-16-Bit-6656013.html"
    },
    {
      "title": "\"Moss: Book II\" angespielt: Rückkehr des zauberhaften VR-Dioramas",
      "teaser": "\"Moss\" mauserte sich schon 2018 zum Fan-Liebling für PlayStation VR. Auch Teil 2 führt durch wunderhübsche, händisch manipulierbare Dioramen.",
      "url": "https://www.heise.de/tests/Moss-Book-II-angespielt-Rueckkehr-des-zauberhaften-VR-Dioramas-6662937.html"
    },
    {
      "title": "Apple wirbt Harrison Ford für erste große Serienrolle an",
      "teaser": "Die TV+-Show \"Shrinking\" mit Jason Siegel bekommt zehn Folgen und soll eine Mischung aus Comedy und Drama werden.",
      "url": "https://www.heise.de/news/Apple-wirbt-Harrison-Ford-fuer-erste-grosse-Serienrolle-an-6662954.html"
    },
    {
      "title": "Epic Games: \"Fortnite\" spielt 144 Millionen US-Dollar für die Ukraine ein",
      "teaser": "Über zwei Wochen sammelte Epic Games alle \"Fortnite\"-Einnahmen, um sie an Hilfsorganisationen zu spenden. Dabei kamen 144 Millionen US-Dollar zusammen.",
      "url": "https://www.heise.de/news/Fortnite-Epic-Games-sammelt-144-Millionen-US-Dollar-fuer-die-Ukraine-6662840.html"
    },
    {
      "title": "Bildbearbeitung: Composings im Look von Marvel’s Agent Carter erschaffen",
      "teaser": "Mit Composings erschaffen Sie eigene Welten. Welche Schritte dafür nötig sind, zeigt dieser Workshop anhand eines Shootings im Stil von Marvel’s Agent Carter.",
      "url": "https://www.heise.de/ratgeber/Bildbearbeitung-Fotos-im-Look-von-Marvel-s-Agent-Carter-erschaffen-6659800.html",
      "image_title": ", Alle Bilder: Matthias Matthai"
    },
    {
      "title": "Recycling Fabrik: Aus alten 3D-Drucken wird neues Filament",
      "teaser": "Recycling im Kreislauf: Bei der Recycling Fabrik kann man nicht nur zu 100 % recyceltes Filament kaufen, sondern auch alte Fehldrucke gegen Rabatte eintauschen.",
      "url": "https://www.heise.de/news/Recycling-Fabrik-Aus-alten-3D-Drucken-wird-neues-Filament-6655216.html"
    },
    {
      "title": "Ukraine-Krieg: Gräuel in Butscha – wieviel Krieg deutsche Medien zeigen",
      "teaser": "Diese Kriegsbilder bekommt man nicht mehr aus dem Kopf. Die vielen Toten in dem ukrainischen Ort stellen Medien vor die Frage, wie viel Gräuel man zeigen soll.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-Graeuel-in-Butscha-wieviel-Krieg-deutsche-Medien-zeigen-6662786.html"
    }
  ]
}