{
  "timestamp": "2022-04-14T10:24:20",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c4db222992474bc24d27",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Patchday Von der NSA entdeckte Windows-Lücke im Visier",
      "teaser": "Wichtige Sicherheitsupdates schließen Lücken in Exchange Server, Office, Windows & Co. Eine Schwachstelle wird bereits aktiv ausgenutzt.",
      "url": "https://www.heise.de/news/Patchday-Angreifer-nehmen-von-der-NSA-entdeckte-Windows-Luecke-ins-Visier-6670345.html"
    },
    {
      "title": "Datenschutz Datenleck im Legoland: Reisedaten tausender Kunden seit 2015 betroffen",
      "teaser": "Durch ein Datenleck der Buchungsseite für Legoland-Übernachtungen im bayerischen Günzburg waren Kundendaten der letzten sieben Jahre öffentlich einsehbar.",
      "url": "https://www.heise.de/news/Datenleck-im-Legoland-Reisedaten-tausender-Kunden-seit-2015-betroffen-6668852.html"
    },
    {
      "title": "Googles neue Datenplattform heißt BigLake",
      "teaser": "BigLake soll Googles zentrale Datenplattform werden und Analytik strukturierter sowie unstrukturierter Daten unter ein gemeinsames Dach bringen.",
      "url": "https://www.heise.de/news/Googles-neue-Datenplattform-heisst-BigLake-6667198.html",
      "image_title": "Morgengrauen - Nebel steigt aus einem See"
    },
    {
      "title": "Mit Python und Pandas die eigenen Einkaufsdaten analysieren",
      "teaser": "Wer einen Datensatz selbst auswertet, bekommt Einblicke ins eigene Einkaufsverhalten, Erfahrung in der Datenanalyse und ein unterhaltsames Programmierprojekt.",
      "url": "https://www.heise.de/ratgeber/Mit-Python-und-Pandas-die-eigenen-Einkaufsdaten-analysieren-6668748.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "KI zum Programmieren: GitHub Copilot und Tabnine kurz ausprobiert",
      "teaser": "KI-Programmierhelfer erraten, welchen Code man schreiben möchte, und liegen dabei erstaunlich oft richtig. Wir haben zwei Erweiterungen im Alltag getestet.",
      "url": "https://www.heise.de/tests/KI-zum-Programmieren-GitHub-Copilot-und-Tabnine-kurz-ausprobiert-6670390.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "Page-Builder für WordPress: Wie Sie mit Elementor professionelle Websites bauen",
      "teaser": "Elementor macht aus WordPress einen Page-Builder: Mit ihm lassen sich selbst komplexe Websites einfach zusammenbauen. Schicke Fertigteile erleichtern den Start.",
      "url": "https://www.heise.de/ratgeber/Page-Builder-fuer-WordPress-Wie-Sie-mit-Elementor-professionelle-Websites-bauen-6670742.html"
    },
    {
      "title": "Kundenflüsterer: Zooms neue KI-Plattform für Verkaufsabschlüsse per Videoanruf",
      "teaser": "Mit IQ for Sales bietet Zoom nun eine Überwachung der Verkäuferleistung bei Anrufen. KI-Sprachanalysen sollen die Kundenerfahrung verbessern.",
      "url": "https://www.heise.de/news/Kundenfluesterer-Zooms-neue-KI-Plattform-fuer-Verkaufsabschluesse-per-Videoanruf-6677965.html"
    },
    {
      "title": "Titktok: Über 15 Millionen Konten Minderjähriger im 4. Quartal 2021 entfernt",
      "teaser": "Das Videoportal Tiktok hat im vergangenen Quartal mehr als 15 Millionen Konten Minderjähriger entfernt – und insgesamt mehr als 24 Millionen Videos.",
      "url": "https://www.heise.de/news/Titktok-hat-im-4-Quartal-2021-ueber-15-Millionen-Konten-Minderjaehriger-entfernt-6676666.html"
    },
    {
      "title": "Lücken in mehren Komponente machen Datenmanagement-Software IBM Db2 angreifbar",
      "teaser": "Es gibt wichtige Sicherheitsupdates für IBM Db2, IBM Db2 On Openshift und IBM Db2 Warehouse on Cloud Pak for Data.",
      "url": "https://www.heise.de/news/Luecken-in-mehren-Komponente-machen-Datenmanagement-Software-IBM-Db2-angreifbar-6677497.html"
    },
    {
      "title": "Jetzt patchen! Attacken auf VMware Identity Manager und Workspace One Access",
      "teaser": "Angreifer schieben Krypto-Miner durch eine kritische Schadcode-Lücke in VMware Identity Manager und Workspace One Access. Updates stehen zum Download bereit.",
      "url": "https://www.heise.de/news/Jetzt-patchen-Attacken-auf-VMware-Identity-Manager-und-Workspace-One-Access-6677723.html"
    },
    {
      "title": "Neue Architektur für SUSEs Enterprise Linux geplant",
      "teaser": "SUSE überlegt offenbar, die seinem Enterprise Linux zugrunde liegende Architektur neu zu organisieren. Erste Infos gab es jetzt auf der openSUSE-Mailingliste.",
      "url": "https://www.heise.de/news/Neue-Architektur-fuer-SUSEs-Enterprise-Linux-geplant-6676960.html"
    },
    {
      "title": "Angreifer könnten unberechtigt auf Systeme mit Citrix-Software zugreifen",
      "teaser": "Mehrere Sicherheitslücken machen Endpoint Management, Gateway, SD-WAN und Storefront von Citrix angreifbar. Abgesicherte Versionen sind verfügbar.",
      "url": "https://www.heise.de/news/Angreifer-koennten-unberechtigt-auf-Systeme-mit-Citrix-Software-zugreifen-6677149.html"
    },
    {
      "title": "Neue China-Lockdowns: MacBook-Pro-Verfügbarkeit geht in den Keller",
      "teaser": "In Shanghai, Kushon und anderswo im Reich der Mitte greift der Staat weiter zur harten Zero-COVID-Politik. Das hat Auswirkungen auf Apple-User.",
      "url": "https://www.heise.de/news/Neue-China-Lockdowns-MacBook-Pro-Verfuegbarkeit-geht-in-den-Keller-6672068.html",
      "image_title": "MacBook Pro 16"
    },
    {
      "title": "Daten aus dem Fitnesstracker analysieren mit Azure Synapse Analytics",
      "teaser": "Die Datenanalyse in einem Serverless-Clouddienst erfordert nur minimalen Programmieraufwand, wie ein Beispiel mit eigenen Fitnessdaten zeigt.",
      "url": "https://www.heise.de/hintergrund/Daten-aus-dem-Fitnesstracker-analysieren-mit-Azure-Synapse-Analytics-6670082.html",
      "image_title": "Daten aus dem Fitnesstracker analysieren mit Azure Synapse Analytics"
    },
    {
      "title": "\"Pipedream\": US-Warnung vor ausgeklügelten Cyberangriffen auf Energiesektor",
      "teaser": "Mit einem Werkzeugkasten hochentwickelter Cyberwaffen sollen unbekannte Angreifer industrielle Steuerungslagen übernehmen können. Davor warnen US-Behörden.",
      "url": "https://www.heise.de/news/Pipedream-US-Warnung-vor-ausgekluegelten-Cyberangriffen-auf-Energiesektor-6670554.html"
    },
    {
      "title": "After Effects schaltet nativen Support für M1-Macs frei",
      "teaser": "Bis zu viermal schneller als ein iMac Pro mit Intel-Chip soll Version 22.3 des Videowerkzeugs auf Apple Silicon nun sein.",
      "url": "https://www.heise.de/news/After-Effects-schaltet-nativen-M1-Mac-Support-frei-6672060.html"
    },
    {
      "title": "Turnkey Linux 17: neuer Unterbau und erste Vorversion für Raspberry Pi 4",
      "teaser": "Das als vorkonfigurierte Appliance konzipierte Turnkey Linux wechselt beim Unterbau auf Debian 11. Aus der Community stammt ein Preview für den Raspberry Pi 4.",
      "url": "https://www.heise.de/news/Turnkey-Linux-17-neuer-Unterbau-und-erste-Vorversion-fuer-Raspberry-Pi-4-6671347.html",
      "image_title": "Pinguin, gerade aus dem Wasser auf einen Felsen gehüpft, streckt seine Flügel aus"
    },
    {
      "title": "Live-Webinar: iPhone und iPad richtig im Unternehmen einsetzen",
      "teaser": "Bereitstellung, Geräteverwaltung, User Enrollment, BYOD: Das Live-Webinar erklärt, was bei der Einbindung von iOS-Geräten im Firmenumfeld möglich ist.",
      "url": "https://www.heise.de/news/Live-Webinar-iPhone-und-iPad-richtig-im-Unternehmen-einsetzen-6668829.html"
    },
    {
      "title": "GitHub schockt Nutzer mit Abrechnungsfehler",
      "teaser": "Nutzer von GitHub Actions und Codespaces haben eine Mail bekommen, die für erhöhten Puls gesorgt haben dürfte. Schuld war ein technischer Fehler bei GitHub.",
      "url": "https://www.heise.de/news/GitHub-schockt-Nutzer-mit-Abrechnungsfehler-6676071.html"
    },
    {
      "title": "Schreibblockade überwinden: Wie eine KI Ihre Texte vervollständigt",
      "teaser": "Die riesige Schreib-KI GPT-3 bindet man über eine API mit Python-Wrapper erstaunlich einfach in eigene Programme ein. Wir zeigen das am Beispiel eines Editors.",
      "url": "https://www.heise.de/ratgeber/Schreibblockade-ueberwinden-Wie-eine-KI-Ihre-Texte-vervollstaendigt-6669594.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "Trendstudie",
      "teaser": "Strategien, Herausforderungen & Best Practices bei der Bereitstellung moderner Apps",
      "url": "https://a12.mgm-tp.com/?mtm_campaign=techconsult&mtm_kwd=banner#insights",
      "image_title": "Studiendownload"
    }
  ]
}