{
  "timestamp": "2022-11-24T07:18:01",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.94b9c9291a3ca795caf1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.f7b91b97364781f7d489",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zweites Leben mit Linux: Wie Unternehmen alte Windows-Rechner retten können​",
      "teaser": "Erreicht ein Windows-Rechner das Lebensende, klappt mit Linux oft noch lange ein Weiterbetrieb. Das schont Ressourcen, Umwelt und den Geldbeutel. Teil 1 von 3.",
      "url": "https://www.heise.de/ratgeber/Zweites-Leben-mit-Linux-Wie-Unternehmen-alte-Windows-Rechner-retten-koennen-7343436.html"
    },
    {
      "title": "KI-Effizienz: Aleph Alpha und Graphcore erzielen Durchbruch beim Sparse Modeling",
      "teaser": "Bei der Supercomputing haben Graphcore und das deutsche KI-Unternehmen Aleph Alpha ein Sparse-Modell vorgestellt, das mit geringer Rechenleistung auskommt.",
      "url": "https://www.heise.de/news/KI-Effizienz-Aleph-Alpha-und-Graphcore-erzielen-Durchbruch-beim-Sparse-Modeling-7344202.html"
    },
    {
      "title": "LKA-Warnung: Betrüger stehlen Kreditkarten-Infos für Zahlungen per Handy",
      "teaser": "Das LKA Niedersachsen warnt vor einer Betrugsmasche, bei der die Kriminellen Kreditkarteninformationen ergaunern. Mit Handy können sie dann damit bezahlen.",
      "url": "https://www.heise.de/news/LKA-Warnung-Betrueger-stehlen-Kreditkarten-Infos-fuer-Zahlungen-per-Handy-7339289.html"
    },
    {
      "title": "Softwareentwicklung: Python-Quickstart für Java-Entwickler",
      "teaser": "Python hat Java als beliebteste Sprache überholt. Grund genug für Java-Entwickler sich mit Python zu beschäftigen. Wir erklären die Unterschiede.",
      "url": "https://www.heise.de/ratgeber/Softwareentwicklung-Python-Quickstart-fuer-Java-Entwickler-7344736.html"
    },
    {
      "title": "Eigene Server im fremden Rechenzentrum: Colocation für optimales Hosting nutzen",
      "teaser": "Wer eigene Systeme in einem Rechenzentrum ohne viel Aufwand betreiben möchte, bucht ein Colocation-Angebot. Das ist flexibel und ebenso schnell eingerichtet.",
      "url": "https://www.heise.de/hintergrund/Eigene-Server-im-fremden-Rechenzentrum-Colocation-fuer-optimales-Hosting-nutzen-7343155.html"
    },
    {
      "title": "heise-Security-Webinar: Active Directory – Angriffe verstehen und verhindern",
      "teaser": "Immer wieder nutzen Angreifer das Active Directory, um Firmennetze zu kapern. Erfahren Sie, wie das funktioniert und vor allem: Wie Sie Ihres davor schützen.",
      "url": "https://www.heise.de/news/heise-Security-Webinar-Active-Directory-Angriffe-verstehen-und-verhindern-7350011.html"
    },
    {
      "title": "Drei Fragen und Antworten: Was kann man gegen unsichere Kubernetes-Cluster tun?",
      "teaser": "Per Kubernetes verwaltete Container-Cluster sind nicht von Haus aus sicher. Dafür ist die richtige Konfiguration wichtig, erklärt iX-Titelautor Christoph Puppe.",
      "url": "https://www.heise.de/news/Drei-Fragen-und-Antworten-Was-kann-man-gegen-unsichere-Kubernetes-Cluster-tun-7349827.html"
    },
    {
      "title": "Wie ein Gasdetektor anhand Ionisierungsenergie Moleküle identifiziert",
      "teaser": "Tüftler haben einen nahezu universellen Gasdetektor entwickelt: Der kleine Sensor schnüffelt sich durch das ganze Spektrum der Ionisierungsenergien.",
      "url": "https://www.heise.de/hintergrund/Wie-ein-Gasdetektor-anhand-Ionisierungsenergie-Molekuele-identifiziert-7349079.html",
      "image_title": ", Albert Hulm"
    },
    {
      "title": "IT-Security in Unternehmen: E-Mail-Betrug in MS-365-Umgebungen analysieren",
      "teaser": "E-Mail in Firmen ist ein fester Bestandteil der Kommunikation. Der Artikel stellt die Analyse kompromittierter E-Mail-Accounts in Microsoft-365-Umgebungen vor.",
      "url": "https://www.heise.de/hintergrund/IT-Security-in-Unternehmen-E-Mail-Betrug-in-MS-365-Umgebungen-analysieren-7344216.html"
    },
    {
      "title": "#heiseshow: Revolution im Smart Home – warum der Standard Matter alle betrifft",
      "teaser": "Matter verspricht Grenzüberschreitungen im Smart Home. Der neue Standard tritt jetzt endlich in Aktion – doch werden wir tatsächlich eine Revolution erleben?",
      "url": "https://www.heise.de/news/heiseshow-Revolution-im-Smart-Home-warum-der-Standard-Matter-alle-betrifft-7350789.html",
      "image_title": "#heiseshow, live ab 12 Uhr: Shariff, Embetty, bald Safari – Was tun gegen Tracking?"
    },
    {
      "title": "Kubernetes absichern, Teil 1: Werkzeuge in der K8s-Umgebung für mehr Sicherheit",
      "teaser": "Ein sicherer Kubernetes-Betrieb erfordert einigen Aufwand und zusätzliche Werkzeuge. Dann kann eine K8s-Umgebung aber deutlich mehr Sicherheit bieten.",
      "url": "https://www.heise.de/ratgeber/Kubernetes-absichern-Teil-1-Werkzeuge-in-der-K8s-Umgebung-fuer-mehr-Sicherheit-7343316.html"
    },
    {
      "title": "Seltener NUC läuft nicht mit Windows 11?",
      "teaser": "Ich besitze einen Mini-PC NUC8. Darin ist ein Core i3-8000-Prozessor, den ich auf der Kompatibilitätsliste von Microsoft jedoch nicht finde. Weshalb ist das so?",
      "url": "https://www.heise.de/ratgeber/Seltener-NUC-mit-Windows-11-7337828.html"
    },
    {
      "title": "Lockbit war nur ein Monat in Continental-Systemen",
      "teaser": "Relativ rasch hat Conti die virtuellen Einbrecher entdeckt. Das spart der Hannoveraner Firma Millionen.​",
      "url": "https://www.heise.de/news/Lockbit-war-nur-einen-Monat-in-Continental-Systemen-7350959.html",
      "image_title": "Eine von der Decke hängende Uhr; an der Decke verlaufen weiße Rohre einer Industrieanlage"
    },
    {
      "title": "Kryptowährungs-Mixer Tornado Cash: Entwickler bleibt weiter in Haft",
      "teaser": "Weitere 90 Tage Haft warten auf den im August in den Niederlanden verhafteten Entwickler des Mixers Tornado Cash. Ihm droht nun eine Klage wegen Geldwäsche.",
      "url": "https://www.heise.de/news/Kryptowaehrungs-Mixer-Tornado-Cash-Entwickler-bleibt-weiter-in-Haft-7350908.html",
      "image_title": "Ein riesiger Strudel aus Dollarscheinen"
    },
    {
      "title": "Ausgespäht: Bei diesem Futterautomaten kam nicht nur die Katze auf den Geschmack",
      "teaser": "Eine Frau wurde über ihren smarten Katzenfütterungsautomat mit WLAN ausgespäht. Das passierte vermutlich, weil das Gerät im privaten Netz ungesichert war.",
      "url": "https://www.heise.de/news/Ausgespaeht-Bei-diesem-Futterautomaten-kam-nicht-nur-die-Katze-auf-den-Geschmack-7350656.html",
      "image_title": "Nahaufnahme eines Katzenkopfs"
    },
    {
      "title": "Schnäppchen bleiben aus: RTX-3000-Grafikkarten werden teurer",
      "teaser": "Die GeForce RTX 3090 wird wohl nicht mehr unter die Marke von 1000 Euro fallen. Wer auf Schnäppchen gehofft hat, wird enttäuscht.",
      "url": "https://www.heise.de/news/Schnaeppchen-bleiben-aus-RTX-3000-Grafikkarten-werden-teurer-7350660.html"
    },
    {
      "title": "Technikberufe: Deutschland fehlen rund 326.100 Fachkräfte im MINT-Bereich",
      "teaser": "Nach Corona ist der Fachkräftemangel laut Herbstreport des nationalen MINT-Forums wieder deutlich angestiegen. Treiber sind Digitalisierung und Klimaschutz.",
      "url": "https://www.heise.de/news/Technikberufe-Deutschland-fehlen-rund-326-100-Fachkraefte-im-MINT-Bereich-7350590.html"
    },
    {
      "title": "Standard für maschinenlesbare Sicherheitshinweise verabschiedet",
      "teaser": "Das Common Security Advisory Framework soll Administratoren die Arbeit erleichtern und aktuelle Sicherheitsinformationen leichter auffindbar machen.",
      "url": "https://www.heise.de/news/Standard-fuer-maschinenlesbare-Sicherheitshinweise-verabschiedet-7350491.html"
    },
    {
      "title": "VMware Tanzu passt Tools an Spring-Framework 6.0 und Native Image an",
      "teaser": "Im Zuge von Spring 6.0 erscheinen aktualisierte Releases von Security, Authorization Server, REST Docs, Web Services sowie Spring for Apache Kafka und RabbitMQ.",
      "url": "https://www.heise.de/news/VMware-Tanzu-passt-Tools-an-Spring-Framework-6-0-und-Native-Image-an-7350247.html"
    },
    {
      "title": "iPhone-Hacker lobt Musks Hardcore-Kultur – und macht Praktikum bei Twitter",
      "teaser": "George „Geohot“ Hotz hat sich mit Exploits für iPhone und PS3 einen Namen gemacht. Jetzt macht er ein Praktikum bei Twitter. Warum?",
      "url": "https://t3n.de/news/iphone-hacker-praktikum-twitter-1515235/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Low-Code als Erfolgsrezept",
      "teaser": "Lesen Sie in der aktuellen Studie:",
      "url": "https://www.neptune-software.com/de/resource/sap-app-entwicklung-mit-low-code/",
      "image_title": "Studiendownload"
    }
  ]
}