{
  "timestamp": "2022-04-13T23:19:59",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c4db222992474bc24d27",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Datenschutz Datenleck im Legoland: Reisedaten tausender Kunden seit 2015 betroffen",
      "teaser": "Durch ein Datenleck der Buchungsseite für Legoland-Übernachtungen im bayerischen Günzburg waren Kundendaten der letzten sieben Jahre öffentlich einsehbar.",
      "url": "https://www.heise.de/news/Datenleck-im-Legoland-Reisedaten-tausender-Kunden-seit-2015-betroffen-6668852.html"
    },
    {
      "title": "Googles neue Datenplattform heißt BigLake",
      "teaser": "BigLake soll Googles zentrale Datenplattform werden und Analytik strukturierter sowie unstrukturierter Daten unter ein gemeinsames Dach bringen.",
      "url": "https://www.heise.de/news/Googles-neue-Datenplattform-heisst-BigLake-6667198.html",
      "image_title": "Morgengrauen - Nebel steigt aus einem See"
    },
    {
      "title": "\"Gewisse Ironie\": Fünf Jahre Haft für ukrainisches FIN7-Mitglied in den USA",
      "teaser": "Vor sieben Jahren sorgte die FIN7-Gruppe mit dem größten Cyber-Raubzug für Schlagzeilen, danach blieb sie aktiv. Nun wurde ein drittes Mitglied verurteilt.",
      "url": "https://www.heise.de/news/Cyber-Bankraeuber-FIN7-Mitglied-in-USA-zu-fuenf-Jahren-Haft-verurteilt-6667121.html"
    },
    {
      "title": "Matplotlib für Einsteiger: So erzeugen Sie ganz einfach Diagramme mit Python",
      "teaser": "Diagramme müssen nicht viel Aufwand verursachen: Die Bibliothek Matplotlib für Python spart eine Menge Programmierarbeit und erzeugt anschauliche Grafiken.",
      "url": "https://www.heise.de/ratgeber/Matplotlib-fuer-Einsteiger-So-erzeugen-Sie-ganz-einfach-Diagramme-mit-Python-6664314.html"
    },
    {
      "title": "DGB will Überwachung von Beschäftigten in Ausnahmefällen erlauben",
      "teaser": "Der DGB als Interessenvertreter für Beschäftigte hat einen eigenen Gesetzentwurf vorgelegt, der einige Zukunftsfragen des Datenschutzes in den Blick nimmt.",
      "url": "https://www.heise.de/hintergrund/DGB-will-Ueberwachung-von-Beschaeftigten-in-Ausnahmefaellen-erlauben-6668165.html"
    },
    {
      "title": "Kopf-an-Kopf-Rennen: GDDR6X und GDDR6 beschleunigen auf 24 Gbps",
      "teaser": "Micron will GDDR6X-Speicherbausteine künftig auf 24 Gigabit pro Sekunde beschleunigen – gleichschnelle GDDR6-Muster verschickt Samsung derweil schon.",
      "url": "https://www.heise.de/news/Kopf-an-Kopf-Rennen-GDDR6X-und-GDDR6-beschleunigen-auf-24-Gbps-6671483.html"
    },
    {
      "title": "Großes Interesse an flexiblen Stromtarifen: Bitkom fordert mehr Smart Meter",
      "teaser": "Wenn viel Strom aus Sonne und Wind zur Verfügung steht, wird dieser in flexiblen Tarifen günstiger. Bislang sind diese in Deutschland nicht sehr verbreitet.",
      "url": "https://www.heise.de/news/Grosses-Interesse-an-flexiblen-Stromtarifen-Bitkom-fordert-mehr-Smart-Meter-6671392.html"
    },
    {
      "title": "PCI DSS 4.0 veröffentlicht: Mehr Sicherheit für Kreditkartendaten",
      "teaser": "Die neue Version 4.0 von PCI DSS erweitert den De-facto-Standard der Security für Zahlungssysteme. Vor allem sollen die Ziele flexibler umzusetzen sein.",
      "url": "https://www.heise.de/news/PCI-DSS-4-0-veroeffentlicht-Mehr-Sicherheit-fuer-Kreditkartendaten-6671323.html",
      "image_title": "Ein ungeordneter Stapel mit Kreditkarten und Girokarten von verschiedenen Zahlungsdienstleistern wie Mastercard oder Visa."
    },
    {
      "title": "Microsoft-Tool Jigsaw prüft und korrigiert KI-generierten Programmcode",
      "teaser": "Um Qualität und Performance zu verbessern, überprüft Jigsaw den von KI-Sprachmodellen wie OpenAI Codex erzeugten Code – zumindest für die Python Pandas API.",
      "url": "https://www.heise.de/news/Microsoft-Tool-Jigsaw-prueft-und-korrigiert-KI-generierten-Programmcode-6670923.html"
    },
    {
      "title": "c’t-Workshop: Einführung in GitLab",
      "teaser": "Der praxisnahe c’t-Workshop zeigt, wie Sie eine GitLab-Instanz selbst hosten, perfekt an die eigenen Anforderungen anpassen und zukunftssicher konfigurieren.",
      "url": "https://www.heise.de/news/c-t-Workshop-Einfuehrung-in-GitLab-6670816.html"
    },
    {
      "title": "Schneller 3D-Drucker: AnkerMake M5",
      "teaser": "Der sonst eher von Ladesystemen bekannte US-Hersteller Anker will hoch hinaus: Sein 3D-Drucker-Debüt will fünfmal schneller sein als übliche Filament-Drucker.",
      "url": "https://www.heise.de/news/Schneller-3D-Drucker-AnkerMake-M5-6670822.html"
    },
    {
      "title": "PyConDE und PyData in Berlin: Python im Browser",
      "teaser": "Nach zwei Jahren Pandemie-Pause kommt Python-Community in Berlin zusammen. Data-Science und KI werden immer wichtiger.",
      "url": "https://www.heise.de/news/PyConDE-und-PyData-in-Berlin-6670911.html"
    },
    {
      "title": "Porsche Design AOC Agon Pro PD32M: Flotter 4K-Monitor mit Mini-LEDs",
      "teaser": "AOC und Porsche Design bringen einen High-End-Monitor, der sich sehen lassen kann: 4K-Auflösung, 144 Hertz, HDMI 2.1 und Mini-LEDs mit 1600 cd/m².",
      "url": "https://www.heise.de/news/Porsche-Design-AOC-Agon-Pro-PD32M-Flotter-4K-Monitor-mit-Mini-LEDs-6671317.html"
    },
    {
      "title": "Final Cut Pro für Mac Studio optimiert",
      "teaser": "Die neue Version 10.6.2 von Final Cut Pro läuft auf M1 Max und M1 Ultra schneller. Zudem lassen sich nun Stimmen isolieren.",
      "url": "https://www.heise.de/news/Final-Cut-Pro-fuer-Mac-Studio-optimiert-6670723.html"
    },
    {
      "title": "Pumpenhersteller KSB stoppt weltweite Produktion nach Cyberattacke",
      "teaser": "Der Pumpen- und Armaturenhersteller KSB hat aufgrund eines Cyberangriffs die Produktion eingestellt, um seine Systeme auf Schädlingsbefall zu untersuchen.",
      "url": "https://www.heise.de/news/Pumpenhersteller-KSB-stoppt-weltweite-Produktion-nach-Cyberattacke-6671199.html",
      "image_title": "Aufmacher KSB stoppt Produktion nach Cyberattacke"
    },
    {
      "title": "TikTok eröffnet Beta-Phase für AR-Plattform Effect House",
      "teaser": "TikTok hat die offene Beta-Phase für Effect House eingeläutet. Auf der Plattform sollen Nutzerinnen und Nutzer eigene AR-Effekte für die TikTok-App entwickeln.",
      "url": "https://www.heise.de/news/TikTok-oeffnet-Beta-Phase-fuer-die-eigene-AR-Plattform-Effect-House-6671151.html"
    },
    {
      "title": "Browser: Firefox-Version 99.0.1 bringt vier Bugfixes",
      "teaser": "Firefox bietet das Update auf Version 99.0.1 an. Die kleinen Bugfixes der neuen Version sind nicht sicherheitsrelevant, sie betreffen etwa neuere Intel-Treiber.",
      "url": "https://www.heise.de/news/Browser-Firefox-Version-99-0-1-bringt-vier-Bugfixes-6670848.html"
    },
    {
      "title": "Service-Mesh: Kong Mesh 1.7 und Kuma 1.6 setzen auf Stabilität und Sicherheit",
      "teaser": "Kong Mesh 1.7 baut die Anbindung an Amazon Web Service aus und Kuma 1.6 verschafft Nutzern einen Überblick über Richtlinien bei Gateway-Routen.",
      "url": "https://www.heise.de/news/Service-Mesh-Kong-Mesh-1-7-und-Kuma-1-6-setzen-auf-Stabilitaet-und-Sicherheit-6670798.html"
    },
    {
      "title": "IBMs Software-Refresh für die neue Mainframe-Generation z16",
      "teaser": "Kurz vor der Einführung der z16 aktualisiert IBM die zugehörige Software. Die neue Mainframe-Datenbank Db2 13 für z/OS wartet mit vielen KI-Funktionen auf.",
      "url": "https://www.heise.de/news/IBMs-Software-Refresh-fuer-die-neue-Mainframe-Generation-z16-6670972.html"
    },
    {
      "title": "c’t-Workshop: WordPress für Einsteiger",
      "teaser": "Der c’t-Workshop zum meistgenutzten CMS zeigt in praktischen Übungen, wie Sie WordPress installieren und damit Webseiten aufsetzen, betreiben und warten.",
      "url": "https://www.heise.de/news/c-t-Workshop-WordPress-fuer-Einsteiger-6670792.html"
    },
    {
      "title": "Trendstudie",
      "teaser": "Strategien, Herausforderungen & Best Practices bei der Bereitstellung moderner Apps",
      "url": "https://a12.mgm-tp.com/?mtm_campaign=techconsult&mtm_kwd=banner#insights",
      "image_title": "Studiendownload"
    }
  ]
}