{
  "timestamp": "2022-04-14T06:26:37",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c4db222992474bc24d27",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Datenschutz Datenleck im Legoland: Reisedaten tausender Kunden seit 2015 betroffen",
      "teaser": "Durch ein Datenleck der Buchungsseite für Legoland-Übernachtungen im bayerischen Günzburg waren Kundendaten der letzten sieben Jahre öffentlich einsehbar.",
      "url": "https://www.heise.de/news/Datenleck-im-Legoland-Reisedaten-tausender-Kunden-seit-2015-betroffen-6668852.html"
    },
    {
      "title": "Googles neue Datenplattform heißt BigLake",
      "teaser": "BigLake soll Googles zentrale Datenplattform werden und Analytik strukturierter sowie unstrukturierter Daten unter ein gemeinsames Dach bringen.",
      "url": "https://www.heise.de/news/Googles-neue-Datenplattform-heisst-BigLake-6667198.html",
      "image_title": "Morgengrauen - Nebel steigt aus einem See"
    },
    {
      "title": "\"Gewisse Ironie\": Fünf Jahre Haft für ukrainisches FIN7-Mitglied in den USA",
      "teaser": "Vor sieben Jahren sorgte die FIN7-Gruppe mit dem größten Cyber-Raubzug für Schlagzeilen, danach blieb sie aktiv. Nun wurde ein drittes Mitglied verurteilt.",
      "url": "https://www.heise.de/news/Cyber-Bankraeuber-FIN7-Mitglied-in-USA-zu-fuenf-Jahren-Haft-verurteilt-6667121.html"
    },
    {
      "title": "KI zum Programmieren: GitHub Copilot und Tabnine kurz ausprobiert",
      "teaser": "KI-Programmierhelfer erraten, welchen Code man schreiben möchte, und liegen dabei erstaunlich oft richtig. Wir haben zwei Erweiterungen im Alltag getestet.",
      "url": "https://www.heise.de/tests/KI-zum-Programmieren-GitHub-Copilot-und-Tabnine-kurz-ausprobiert-6670390.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "Schreibblockade überwinden: Wie eine KI Ihre Texte vervollständigt",
      "teaser": "Die riesige Schreib-KI GPT-3 bindet man über eine API mit Python-Wrapper erstaunlich einfach in eigene Programme ein. Wir zeigen das am Beispiel eines Editors.",
      "url": "https://www.heise.de/ratgeber/Schreibblockade-ueberwinden-Wie-eine-KI-Ihre-Texte-vervollstaendigt-6669594.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "After Effects schaltet nativen Support für M1-Macs frei",
      "teaser": "Bis zu viermal schneller als ein iMac Pro mit Intel-Chip soll Version 22.3 des Videowerkzeugs auf Apple Silicon nun sein.",
      "url": "https://www.heise.de/news/After-Effects-schaltet-nativen-M1-Mac-Support-frei-6672060.html"
    },
    {
      "title": "Turnkey Linux 17: neuer Unterbau und erste Vorversion für Raspberry Pi 4",
      "teaser": "Das als vorkonfigurierte Appliance konzipierte Turnkey Linux wechselt beim Unterbau auf Debian 11. Aus der Community stammt ein Preview für den Raspberry Pi 4.",
      "url": "https://www.heise.de/news/Turnkey-Linux-17-neuer-Unterbau-und-erste-Vorversion-fuer-Raspberry-Pi-4-6671347.html",
      "image_title": "Pinguin, gerade aus dem Wasser auf einen Felsen gehüpft, streckt seine Flügel aus"
    },
    {
      "title": "Live-Webinar: iPhone und iPad richtig im Unternehmen einsetzen",
      "teaser": "Bereitstellung, Geräteverwaltung, User Enrollment, BYOD: Das Live-Webinar erklärt, was bei der Einbindung von iOS-Geräten im Firmenumfeld möglich ist.",
      "url": "https://www.heise.de/news/Live-Webinar-iPhone-und-iPad-richtig-im-Unternehmen-einsetzen-6668829.html"
    },
    {
      "title": "GitHub schockt Nutzer mit Abrechnungsfehler",
      "teaser": "Nutzer von GitHub Actions und Codespaces haben eine Mail bekommen, die für erhöhten Puls gesorgt haben dürfte. Schuld war ein technischer Fehler bei GitHub.",
      "url": "https://www.heise.de/news/GitHub-schockt-Nutzer-mit-Abrechnungsfehler-6676071.html"
    },
    {
      "title": "KI: Sachlich korrekte Texte mit neuronalen Sprachmodellen generieren",
      "teaser": "Neuronale Sprachmodelle wie GPT-3 schreiben ansprechende Texte, aber oft mit erfundenen Fakten. Jüngste Modelle überprüfen ihre Inhalte selbst. Ein Einblick.",
      "url": "https://www.heise.de/hintergrund/KI-Sachlich-korrekte-Texte-mit-neuronalen-Sprachmodellen-generieren-6668291.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "Wandelbare Sprach-KI: Neuronales Netz textet, codet und übersetzt",
      "teaser": "Seit das Sprachmodell GPT-3 ohne Warteliste allgemein zugänglich ist, entstehen rasch neue Anwendungen. Sprach-KIs helfen beim Texten und Programmcode.",
      "url": "https://www.heise.de/hintergrund/Wandelbare-Sprach-KI-Neuronales-Netz-textet-codet-und-uebersetzt-6667936.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "#heiseshow: Cyberwar im Ukraine-Krieg – was ist passiert, was noch denkbar?",
      "teaser": "Der Ukraine-Krieg findet nicht nur innerhalb der Ukraine, sondern auch online statt. Was ist bisher geschehen, was droht noch? Das besprechen wir um 12 Uhr.",
      "url": "https://www.heise.de/news/heiseshow-Cyberwar-im-Ukraine-Krieg-was-ist-passiert-was-noch-denkbar-6670465.html",
      "image_title": "#heiseshow"
    },
    {
      "title": "(Micro-)SD-Karte mit UHS-I zu lahm",
      "teaser": "Mein Notebook hat einen eingebauten SD-Kartenleser. Doch von der Samsung-Karte Pro Plus 512 GB liest das System höchstens mit 95 MByte/s. Was läuft schief?",
      "url": "https://www.heise.de/ratgeber/Micro-SD-Karte-mit-UHS-I-zu-lahm-6659922.html"
    },
    {
      "title": "Kopf-an-Kopf-Rennen: GDDR6X und GDDR6 beschleunigen auf 24 Gbps",
      "teaser": "Micron will GDDR6X-Speicherbausteine künftig auf 24 Gigabit pro Sekunde beschleunigen – gleichschnelle GDDR6-Muster verschickt Samsung derweil schon.",
      "url": "https://www.heise.de/news/Kopf-an-Kopf-Rennen-GDDR6X-und-GDDR6-beschleunigen-auf-24-Gbps-6671483.html"
    },
    {
      "title": "Großes Interesse an flexiblen Stromtarifen: Bitkom fordert mehr Smart Meter",
      "teaser": "Wenn viel Strom aus Sonne und Wind zur Verfügung steht, wird dieser in flexiblen Tarifen günstiger. Bislang sind diese in Deutschland nicht sehr verbreitet.",
      "url": "https://www.heise.de/news/Grosses-Interesse-an-flexiblen-Stromtarifen-Bitkom-fordert-mehr-Smart-Meter-6671392.html"
    },
    {
      "title": "PCI DSS 4.0 veröffentlicht: Mehr Sicherheit für Kreditkartendaten",
      "teaser": "Die neue Version 4.0 von PCI DSS erweitert den De-facto-Standard der Security für Zahlungssysteme. Vor allem sollen die Ziele flexibler umzusetzen sein.",
      "url": "https://www.heise.de/news/PCI-DSS-4-0-veroeffentlicht-Mehr-Sicherheit-fuer-Kreditkartendaten-6671323.html",
      "image_title": "Ein ungeordneter Stapel mit Kreditkarten und Girokarten von verschiedenen Zahlungsdienstleistern wie Mastercard oder Visa."
    },
    {
      "title": "Microsoft-Tool Jigsaw prüft und korrigiert KI-generierten Programmcode",
      "teaser": "Um Qualität und Performance zu verbessern, überprüft Jigsaw den von KI-Sprachmodellen wie OpenAI Codex erzeugten Code – zumindest für die Python Pandas API.",
      "url": "https://www.heise.de/news/Microsoft-Tool-Jigsaw-prueft-und-korrigiert-KI-generierten-Programmcode-6670923.html"
    },
    {
      "title": "c’t-Workshop: Einführung in GitLab",
      "teaser": "Der praxisnahe c’t-Workshop zeigt, wie Sie eine GitLab-Instanz selbst hosten, perfekt an die eigenen Anforderungen anpassen und zukunftssicher konfigurieren.",
      "url": "https://www.heise.de/news/c-t-Workshop-Einfuehrung-in-GitLab-6670816.html"
    },
    {
      "title": "Schneller 3D-Drucker: AnkerMake M5",
      "teaser": "Der sonst eher von Ladesystemen bekannte US-Hersteller Anker will hoch hinaus: Sein 3D-Drucker-Debüt will fünfmal schneller sein als übliche Filament-Drucker.",
      "url": "https://www.heise.de/news/Schneller-3D-Drucker-AnkerMake-M5-6670822.html"
    },
    {
      "title": "PyConDE und PyData in Berlin: Python im Browser",
      "teaser": "Nach zwei Jahren Pandemie-Pause kommt Python-Community in Berlin zusammen. Data-Science und KI werden immer wichtiger.",
      "url": "https://www.heise.de/news/PyConDE-und-PyData-in-Berlin-6670911.html"
    },
    {
      "title": "Trendstudie",
      "teaser": "Strategien, Herausforderungen & Best Practices bei der Bereitstellung moderner Apps",
      "url": "https://a12.mgm-tp.com/?mtm_campaign=techconsult&mtm_kwd=banner#insights",
      "image_title": "Studiendownload"
    }
  ]
}