{
  "timestamp": "2022-04-21T09:21:50",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.58ad18ced62c36e29fd2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Missing Link Wie das Internet (auch künftig) am Laufen gehalten wird",
      "teaser": "Die FCC untersucht die \"Unsicherheit\" des Routing-Systems. Bereitet das alte Routing-Protokoll BGP Sorgen? Praktiker versichern: BGP werde alles überleben.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Wie-das-Internet-auch-kuenftig-am-Laufen-gehalten-wird-6702206.html"
    },
    {
      "title": "Hetzner Festplattenausfall sorgt für Cloud-Datenverlust von 1500 Snapshots",
      "teaser": "Ein Festplattenausfall im Nürnberger Server-Standort des Hosters Hetzner sorgte für einen irreparablen Datenverlust von 1500 Snapshots.",
      "url": "https://www.heise.de/news/Hetzner-Festplattenausfall-sorgt-fuer-Cloud-Datenverlust-von-1500-Snapshots-6693181.html"
    },
    {
      "title": "Gerücht Apple bereitet \"mindestens neun\" Macs mit M2-Chips vor",
      "teaser": "Geplant seien Modelle mit vier unterschiedlichen M2-basierten Prozessoren. Fünf Modelle sollen noch dieses Jahr auf den Markt kommen.",
      "url": "https://www.heise.de/news/Geruecht-Apple-bereitet-mindestens-neun-Macs-mit-M2-Chips-vor-6716740.html"
    },
    {
      "title": "Was von Fitness-Diensten zu halten ist: \"Überschätzen Sie die Angebote nicht\"",
      "teaser": "Dr. Lars Donath, Professor am Institut für Trainingswissenschaft und Sportinformatik an der Deutschen Sporthochschule Köln, über digitale Sportservices.",
      "url": "https://www.heise.de/ratgeber/Was-von-Fitness-Diensten-zu-halten-ist-Ueberschaetzen-Sie-die-Angebote-nicht-7060517.html"
    },
    {
      "title": "Penetrationstests und das BSI: Anforderungen an Tests und zertifizierte Tester",
      "teaser": "Die Sicherheit eigener Anwendungen oder der IT-Infrastruktur lässt sich mit verschiedenen Ansätzen prüfen. Die Maßnahmen sollten jedoch gut geplant sein.",
      "url": "https://www.heise.de/hintergrund/Penetrationstests-und-das-BSI-Anforderungen-an-Tests-und-zertifizierte-Tester-7017237.html"
    },
    {
      "title": "Finanzspritze soll Security der JavaScript-Runtime Node.js stärken",
      "teaser": "Die Open Source Security Foundation wählt Node.js als erstes förderwürdiges Projekt im Rahmen der Alpha-Omega-Initiative aus und investiert 300.000 US-Dollar.",
      "url": "https://www.heise.de/news/Finanzspritze-soll-Security-der-JavaScript-Runtime-Node-js-staerken-7060618.html"
    },
    {
      "title": "Patch gegen Log4j für Amazon Web Services reißt neue Sicherheitslöcher auf",
      "teaser": "Da das erste Log4j-Sicherheitsupdate für AWS fehlerhaft ist und neue Attacken ermöglicht, gibt es nun eine reparierte Version.",
      "url": "https://www.heise.de/news/Amazon-Web-Services-Patch-gegen-Log4j-reisst-neue-Sicherheitsloecher-auf-7060677.html"
    },
    {
      "title": "Sicherheit: Schutz vor Data Poisoning und anderen Angriffen auf KI-Systeme",
      "teaser": "Fehlerhafte Daten können Machine-Learning-Systeme zu folgenreichen Irrtümern verleiten. Ein Praxisbeispiel zeigt, wie so etwas verhindert werden soll.",
      "url": "https://www.heise.de/hintergrund/Sicherheit-Schutz-vor-Data-Poisoning-und-anderen-Angriffen-auf-KI-Systeme-6746931.html"
    },
    {
      "title": "Wie unternehmensweite Datenstrategien zu erfolgreichen KI-Projekten führen",
      "teaser": "Erfolgreiche KI-Anwendungen benötigen eine hohe Datenqualität, die wiederum setzt eine klare Datenstrategie voraus. So entwickeln Unternehmen eine solche.",
      "url": "https://www.heise.de/hintergrund/Wie-unternehmensweite-Datenstrategien-zu-erfolgreichen-KI-Projekten-fuehren-6738590.html"
    },
    {
      "title": "Anleitung: Migration von Active Directory zum Azure AD",
      "teaser": "Mit Microsoft 365 kommt automatisch auch das Azure Active Directory. Bei der Migration von der On-Premises-Version sind jedoch einige Punkte zu beachten.",
      "url": "https://www.heise.de/ratgeber/Anleitung-Migration-von-Active-Directory-zum-Azure-AD-6746826.html"
    },
    {
      "title": "Sport-Smartwatch fürs Training: Huawei Watch GT Runner im Test",
      "teaser": "Die Watch GT Runner versucht, die Brücke zwischen Smartwatch und Sportuhr vor allem fürs Laufen zu schlagen. Wir haben sie zum Training und im Alltag getestet.",
      "url": "https://www.heise.de/tests/Sport-Smartwatch-fuers-Training-Huawei-Watch-GT-Runner-im-Test-6677554.html"
    },
    {
      "title": "Softwareentwicklung: Werkzeuge für Application Lifecycle Management im Vergleich",
      "teaser": "Tools für Application Lifecycle Management begleiten ein Team durch alle Stufen der Softwareentwicklung. Mit ihrer Hilfe erhöht man die Produktqualität.",
      "url": "https://www.heise.de/tests/Softwareentwicklung-Werkzeuge-fuer-Application-Lifecycle-Management-im-Vergleich-6741571.html"
    },
    {
      "title": "Swift Playgrounds 4 im Kurztest: Apps programmieren mit dem iPad",
      "teaser": "Swift Playgrounds, gestartet als Lernwerkzeug für Swift, ermöglicht in Version 4 das Programmieren und Veröffentlichen von Apps im App Store mit dem iPad.",
      "url": "https://www.heise.de/tests/Swift-Playgrounds-4-im-Kurztest-Apps-programmieren-mit-dem-iPad-6738537.html"
    },
    {
      "title": "Datenmanagement für KI: Machine-Learning-Versionierung mit Data Version Control",
      "teaser": "Änderungen an Code, Daten und Modellen müssen nachvollziehbar und reproduzierbar sein, damit bei der KI-Entwicklung die Übersicht gewahrt bleibt.",
      "url": "https://www.heise.de/ratgeber/Datenmanagement-fuer-KI-Machine-Learning-Versionierung-mit-Data-Version-Control-6737737.html"
    },
    {
      "title": "#heiseshow: Zum optimalen PC trotz Lieferschwierigkeiten und Wucherpreisen",
      "teaser": "Im dritten Coronajahr gibt es weiterhin Lieferschwierigkeiten bei vielen PC-Komponenten. Wir besprechen, wie es aussieht und wann es wieder besser wird.",
      "url": "https://www.heise.de/news/heiseshow-Zum-optimalen-PC-trotz-Lieferschwierigkeiten-und-Wucherpreisen-6747005.html"
    },
    {
      "title": "Machine Learning: Wie Sie mit PyDeequ Datenqualitätstests definieren",
      "teaser": "MLOps-Werkzeuge und -Frameworks, die Auskunft über die Qualität von Trainingsdaten für Machine Learning geben, sind wichtig. Wir zeigen, was PyDeequ kann.",
      "url": "https://www.heise.de/ratgeber/Machine-Learning-Wie-Sie-mit-PyDeequ-Datenqualitaetstests-definieren-6677334.html"
    },
    {
      "title": "Daumen nach oben: Zoom erkennt visuelle Gesten jetzt auch auf PC und Mac",
      "teaser": "Die Videokonferenzsoftware Zoom hat Gestenerkennung zuerst auf iPad und iPhone eingeführt. Jetzt sind Reaktionen auch am Desktop ohne Klick möglich.",
      "url": "https://www.heise.de/news/Daumen-nach-oben-Zoom-erkennt-visuelle-Gesten-jetzt-auch-auf-PC-und-Mac-7060453.html",
      "image_title": "Frau mt Headset gestikuliert in ihren Laptop"
    },
    {
      "title": "3D-Modellierer Sketchup kommt aufs iPad",
      "teaser": "Auf dem Tablet lassen sich 3D-Projekte mit Stift oder Finger erstellen. Tools für Annotationen und ein Augmented-Reality-Modus sind ebenfalls Teil der App.",
      "url": "https://www.heise.de/news/3D-Modellierer-Sketchup-kommt-aufs-iPad-7060437.html",
      "image_title": "SketchUp für das iPad"
    },
    {
      "title": "Chipauftragsfertiger TSMC: Chips mit 3 Nanometern 2022, 2 Nanometer ab 2025",
      "teaser": "Die drei nächsten Fertigungsprozesse von TSMC befinden sich im Zeitplan: In der zweiten Jahreshälfte startet zunächst die Serienproduktion mit 3 nm.",
      "url": "https://www.heise.de/news/Chipauftragsfertiger-TSMC-Chips-mit-3-Nanometer-2022-2-Nanometer-ab-2025-7060424.html"
    },
    {
      "title": "Digitalisierung: Die Public Cloud floriert",
      "teaser": "Die weltweiten Ausgaben für Public-Cloud-Angebote steigen laut einer Gartner-Studie derzeit um 20 Prozent pro Jahr – 2022 auf fast 500 Milliarden US-Dollar.",
      "url": "https://www.heise.de/news/Digitalisierung-Die-Public-Cloud-floriert-7060287.html"
    },
    {
      "title": "Trendstudie",
      "teaser": "Strategien, Herausforderungen & Best Practices bei der Bereitstellung moderner Apps",
      "url": "https://a12.mgm-tp.com/?mtm_campaign=techconsult&mtm_kwd=banner#insights",
      "image_title": "Studiendownload"
    }
  ]
}