{
  "timestamp": "2022-02-23T02:35:32",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.fbffaa542669c24434f2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.82f48e521696449a4a57",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ungewöhnlicher Krypto-Raubzug erbeutet Millionen",
      "teaser": "Ein vergleichsweise kleiner Coup für DeFi-Verhältnisse zeigt grundsätzliche Schwächen des Internets auf: Unsicheres Routing gefährdet alle Internet-Dienste.",
      "url": "https://www.heise.de/news/Ungewoehnlicher-Krypto-Raubzug-erbeutet-Millionen-6496145.html"
    },
    {
      "title": "Fujitsu: Ein offener und anpassungsfähiger Mainframe-Dino stirbt nicht aus",
      "teaser": "Einfach ablösen – so der schnelle Ruf beim Mainframe. Warum das oft gar nicht nötig ist, erklärt im Interview Fujitsu, nach IBM der zweitwichtigste Hersteller.",
      "url": "https://www.heise.de/news/Fujitsu-Ein-offener-und-anpassungsfaehiger-Mainframe-Dino-stirbt-nicht-aus-6495833.html"
    },
    {
      "title": "IT-Schwachstellen: ETSI rät zu Anreizen für Hacker statt in Panik zu geraten",
      "teaser": "Das EU-Normungsinstitut ETSI rät Firmen, ein Triage-Verfahren für gemeldete IT-Sicherheitslücken einzuführen und Finder etwa mit Werbegeschenken zu belohnen.",
      "url": "https://www.heise.de/news/IT-Sicherheit-ETSI-gibt-Tipps-zum-Umgang-mit-offengelegten-Schwachstellen-6505437.html"
    },
    {
      "title": "Phython für Datenanalysen: Effiziente Aufbereitung von Rohdaten mit pandas",
      "teaser": "Die Aufbereitung von Rohdaten macht bei Datenanalysen einen Großteil des Aufwands aus. Die Bibliothek pandas bringt dafür Datenstrukturen und Funktionen mit.",
      "url": "https://www.heise.de/ratgeber/Phython-fuer-Datenanalysen-Effiziente-Aufbereitung-von-Rohdaten-mit-pandas-6479783.html"
    },
    {
      "title": "So geht's: Serienbriefe mit Apple Pages, Numbers und JavaScript erstellen",
      "teaser": "Mithilfe unseres kompakten JavaScripts können Sie endlich wieder personalisierte Briefe mit Apples iWork-Apps verfassen.",
      "url": "https://www.heise.de/ratgeber/So-geht-s-Serienbriefe-mit-Apple-Pages-Numbers-und-JavaScript-erstellen-6512613.html",
      "image_title": "Serienbriefe in Pages erstellen"
    },
    {
      "title": "Version-100-Bugs bei Chrome und Firefox: Nutzer-Tests können Hinweise liefern",
      "teaser": "Die Browser Google Chrome und Mozilla Firefox erreichen bald Version 100. Die dreistellige Nummer kann Probleme verursachen, Nutzer-Tests sollen dem vorbeugen.",
      "url": "https://www.heise.de/news/Version-100-Bugs-bei-Chrome-und-Firefox-Nutzer-Tests-koennen-Hinweise-liefern-6511514.html"
    },
    {
      "title": "In macOS integrierte Cloud-Dienste: Probleme bei Backups möglich",
      "teaser": "Apples Betriebssystem kann Cloud-Dateien unerwartet von der Platte werfen, nicht nur bei iCloud Drive. Die Dokumente fehlen dann bei der lokalen Datensicherung.",
      "url": "https://www.heise.de/news/In-macOS-integrierte-Cloud-Dienste-Probleme-bei-Backups-moeglich-6518089.html",
      "image_title": "MacBook Pro auf Tisch"
    },
    {
      "title": "Neue Apple-Gerüchte zu iPhone 14, VR-Headset und 20\"-Foldable",
      "teaser": "Apple hat Berichten zufolge das finale Design des iPhone 14 und eines VR-Headsets festgelegt. Der Konzern zeige Interesse an einem faltbaren 20\"-Display.",
      "url": "https://www.heise.de/news/Neue-Apple-Geruechte-zu-iPhone-14-VR-Headset-und-20-Foldable-6518398.html",
      "image_title": "Apple-Logo"
    },
    {
      "title": "Intel holt sich Chef-GPU-Architekten von AMD zurück",
      "teaser": "Rohit Verma wechselt nach 8 Jahren von AMD zurück nach Intel, wo er als Lead Product Architect maßgeblich an der Entwicklung neuer Grafikkarten beteiligt ist.",
      "url": "https://www.heise.de/news/Intel-holt-sich-Chef-GPU-Architekten-von-AMD-zurueck-6518003.html"
    },
    {
      "title": "Meta: Irische Datenschutzbehörde könnte Mexit ins Rollen bringen",
      "teaser": "Die oberste irische Datenschützerin hat die Aussetzung der transatlantischen Datenübermittlung beantragt – mit möglichen Folgen für Metas Dienste in Europa.",
      "url": "https://www.heise.de/news/Meta-Irische-Datenschutzbehoerde-koennte-Mexit-ins-Rollen-bringen-6517305.html"
    },
    {
      "title": "Linux-Distribution AV Linux MX-21 für Multimedia-Produzenten erschienen",
      "teaser": "AV Linux MX-21 wirft den alten Realtime-Kernel sowie 32-Bit-Support raus. Nutzer älterer Versionen müssen zum Upgrade eine Neuinstallation vornehmen.",
      "url": "https://www.heise.de/news/Linux-Distribution-AV-Linux-MX-21-fuer-Multimedia-Produzenten-erschienen-6517504.html",
      "image_title": "Aufamcher AV Linux MX-21"
    },
    {
      "title": "Blockade von In-App-Direktkäufen kostet Apple weitere Millionen",
      "teaser": "Apple lässt Zeit verstreichen, ohne die Vorgaben der niederländischen Wettbewerbsaufsicht zu erfüllen. Die Strafsumme steigt auf 25 Millionen Euro.",
      "url": "https://www.heise.de/news/Blockade-von-In-App-Direktkaeufen-kostet-Apple-weitere-Millionen-6517476.html"
    },
    {
      "title": "Alternative zu df: Linux-Werkzeug lfs ist in Version 2.0.0 erschienen",
      "teaser": "Wer Storage-Informationen übersichtlich in einer Tabelle anzeigen lassen will, kann statt df das Linux-Tool lfs heranziehen. Es liegt nun in Version 2.0.0 vor.",
      "url": "https://www.heise.de/news/Alternative-zu-df-Linux-Werkzeug-lfs-ist-in-Version-2-0-0-erschienen-6517157.html"
    },
    {
      "title": "Die letzte Centaur-CPU mit acht x86-Kernen: Benchmarks dank Firmenausverkauf",
      "teaser": "Der CHS getaufte Achtkern-Prozessor der früheren Via-Tochter Centaur ähnelt Intels LGA2011-Generation so sehr, dass sogar entsprechende CPU-Kühler passen.",
      "url": "https://www.heise.de/news/Benchmarks-dank-Firmenausverkauf-Die-letzte-Centaur-CPU-mit-acht-x86-Kernen-6517036.html"
    },
    {
      "title": "NASA-Update landet: Open-Source Missionskontrollsystem Open MCT 2.0.0 ist da",
      "teaser": "Die neue Version des Frameworks Open Mission Control Technologies (Open MCT) erleichtert den Umstieg von Legacy-Versionen und behebt zahlreiche Bugs.",
      "url": "https://www.heise.de/news/NASA-Update-landet-Open-Source-Missionskontrollsystem-Open-MCT-2-0-0-ist-da-6516525.html"
    },
    {
      "title": "iX-Workshop: Reproduzierbare Machine-Learning-Workflows mit git, dvc, mlflow",
      "teaser": "An vier Vormittagen lernen Sie, wie Sie ML-Modelle mit Open-Source-Tools reproduzierbar in den Produktivbetrieb überführen. Frühbucherrabatt bis 7.3.",
      "url": "https://www.heise.de/news/iX-Workshop-MLOps-Machine-Learning-Modelle-effektiv-deployen-6474906.html"
    },
    {
      "title": "Konferenz zur Programmiersprache Clojure sucht bis 4. März nach Vorträgen",
      "teaser": "Die Entwicklerkonferenz :clojureD findet dieses Jahr wieder vor Ort statt und zwar am 11. Juni 2022 in Berlin.",
      "url": "https://www.heise.de/news/Konferenz-zur-Programmiersprache-Clojure-sucht-bis-4-Maerz-nach-Vortraegen-6516755.html"
    },
    {
      "title": "Roboterhund kommt nach Essener Großbrand zum Einsatz",
      "teaser": "Nach einem Großbrand in der Essener Innenstadt setzt die Polizei einen vierbeinigen Roboter mit Kamera bei der Erkundung der Brandruine ein.",
      "url": "https://www.heise.de/news/Roboterhund-kommt-nach-Essener-Grossbrand-zum-Einsatz-6516426.html",
      "image_title": "Roboter-Polizeihund"
    },
    {
      "title": "Empfehlungen: Mit kostenlosen IT-Security-Tools Computer sicherer machen",
      "teaser": "Admins aufgepasst: IT-Security ist komplex, doch es gibt jede Menge nützliche und vor allem kostenlose Services und Tools, die helfen können. Eine Auflistung.",
      "url": "https://www.heise.de/news/US-Bundesbehoerde-CISA-listet-unzaehlige-freie-Security-Helferlein-auf-6515891.html"
    },
    {
      "title": "Betriebssystem-Oldtimer: FreeDOS 1.3 mit neuen Programmen und Features",
      "teaser": "Nach fünf Jahren Wartezeit ist es so weit, FreeDOS ist bei Version 1.3 angekommen. Auch neue Programme und Features haben darin Einzug gehalten.",
      "url": "https://www.heise.de/news/Betriebssystem-Oldtimer-FreeDOS-1-3-mit-neuen-Programmen-und-Features-6515775.html",
      "image_title": "Aufmacher FreeDOS 1.3"
    },
    {
      "title": "Backup & Recovery",
      "teaser": "Erfahren Sie jetzt, wieso Anwender NovaStor als Champion bewerten",
      "url": "https://de.novastor.com/user-rating",
      "image_title": "Studiendownload"
    }
  ]
}