{
  "timestamp": "2022-02-17T11:15:36",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.69dd5d70be8c9b04e6ec",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a39f814921fcb82c5ff6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "\"Wir wollen, dass digitale Bildung Teil der Bildungslandschaft wird\"",
      "teaser": "Eine junge Initiative wirbt für mehr digitale Bildung im deutschen Bildungswesen. Fredrik Harkort von der iddb hat heise online erklärt, was vorstellbar wäre.",
      "url": "https://www.heise.de/hintergrund/Wir-wollen-dass-digitale-Bildung-Teil-der-Bildungslandschaft-wird-6455300.html",
      "image_title": "African,Teen,High,School,Girl,College,Student,Distance,Learning,Virtual"
    },
    {
      "title": "CCC: Mehr als 50 Datenlecks mit über 6 Millionen Datensätzen gefunden",
      "teaser": "Der Chaos Computer Club hat nach Datenlecks gesucht und zahlreiche gefunden. Staatliche Einrichtungen und Unternehmen waren zu sorglos mit Nutzerdaten.",
      "url": "https://www.heise.de/news/CCC-Mehr-als-50-Datenlecks-mit-ueber-6-Millionen-Datensaetzen-gefunden-6457880.html",
      "image_title": "Aufmacher CCC findet 50+ Datenlecks"
    },
    {
      "title": "Vor März-2022-Event: Apple meldet neue Macs an",
      "teaser": "Drei bislang unbekannte Mac-Modellnummern hat Apple bei einer Regulierungsbehörde angemeldet. Das erste Hardware-Event wird bald erwartet.",
      "url": "https://www.heise.de/news/Vor-Maerz-2022-Event-Apple-meldet-neue-Macs-an-6457944.html",
      "image_title": "Aufgeklapptes MacBook"
    },
    {
      "title": "Digitale Lern-App im Test: Edurino kommt mit Stift und Figur",
      "teaser": "Die Lernspiele von Edurino führen Vorschüler ans Lesen und Schreiben. Wir testen, wie gut Kinder mit dem Starterset die richtige Stifthaltung lernen.",
      "url": "https://www.heise.de/tests/Digitale-Lern-App-im-Test-Edurino-kommt-mit-Stift-und-Figur-6457691.html"
    },
    {
      "title": "Wie Sie verborgene Daten aus der Corona-Warn-App herauskitzeln",
      "teaser": "Mit der hier vorgestellten Open-Source-App können Android-Nutzer sehen, zu welcher Uhrzeit und wie lange der fragliche Kontakt stattgefunden hat.",
      "url": "https://www.heise.de/hintergrund/Wie-Sie-verborgene-Daten-aus-der-Corona-Warn-App-herauskitzeln-6363619.html"
    },
    {
      "title": "Elastic und Amazon legen ihren Rechtsstreit bei",
      "teaser": "Auf Amazons Cloud gibt es künftig nur noch Elastics ELK-Software – womit auch der Rechtsstreit zu Ende ist. Am AWS-Fork OpenSearch ändert das nichts.",
      "url": "https://www.heise.de/news/Elastic-und-Amazon-legen-ihren-Rechtsstreit-bei-6488801.html"
    },
    {
      "title": "FBI, NSA und CISA warnen vor russischen Cyberangriffen auf US-Rüstungsindustrie",
      "teaser": "Aus Russland würden seit Anfang 2020 regelmäßig Cyberangriffe auf US-Rüstungsfirmen verübt, warnen FBI, NSA und CISA. Sehr ausgeklügelt sind die wohl nicht.",
      "url": "https://www.heise.de/news/FBI-NSA-und-CISA-warnen-vor-russischen-Cyberangriffen-auf-US-Ruestungsindustrie-6484921.html"
    },
    {
      "title": "Sicherheitsupdate: Präparierte Mails können Thunderbird aus dem Tritt bringen",
      "teaser": "Es ist eine gegen mögliche Schadcode-Attacken abgesicherte Version des Mailclients Thunderbird erschienen.",
      "url": "https://www.heise.de/news/Sicherheitsupdate-Praeparierte-Mails-koennen-Thunderbird-aus-dem-Tritt-bringen-6484606.html"
    },
    {
      "title": "Hochverfügbarkeit, tag-basiertes Monitoring, schickes GUI: Zabbix 6.0 ist da",
      "teaser": "Von wegen altes Eisen: Dass große Monitoring-Monolithen auch noch eine Zukunft haben, will Zabbix mit der Version 6.0 seiner Monitoring-Suite beweisen.",
      "url": "https://www.heise.de/news/Hochverfuegbarkeit-tag-basiertes-Monitoring-schickes-GUI-Zabbix-6-0-ist-da-6484558.html"
    },
    {
      "title": "Sprachdatensatz Common Voice zum digitalen öffentlichen Gut ernannt",
      "teaser": "Die Digital Public Goods Alliance hat das Mozilla-Projekt eines offenen Sprachdatensatzes nach ihrem Standard zertifiziert.",
      "url": "https://www.heise.de/news/Sprachdatensatz-Common-Voice-zum-digitalen-oeffentlichen-Gut-ernannt-6484483.html"
    },
    {
      "title": "Multi-Modell-Datenbank: ArangoDB 3.9 führt weitere Analyzer für die Suche ein",
      "teaser": "Neben neuen Funktionen für die ArangoDB Query Language bietet das Update der quelloffenen Datenbank erweiterten Sprachen-Support bei der Suche.",
      "url": "https://www.heise.de/news/Multi-Modell-Datenbank-ArangoDB-3-9-fuehrt-weitere-Analyzer-fuer-die-Suche-ein-6478649.html",
      "image_title": "Multi-Modell-Datenbank: ArangoDB 3.7 mit Fokus auf Graphenverarbeitung und Suche"
    },
    {
      "title": "GitHub: Release Candidate für Enterprise Server 3.4 bringt Reusable Workflows",
      "teaser": "Das Update für GitHub Enterprise Server bringt 60 neue Funktionen und Dependabot schafft den Sprung zur öffentlichen Beta.",
      "url": "https://www.heise.de/news/GitHub-Release-Candidate-fuer-Enterprise-Server-3-4-bringt-Reusable-Workflows-6484509.html"
    },
    {
      "title": "IT-Recht: Sicherheitsanforderungen und Rechtsfragen zu Ransomware-Attacken",
      "teaser": "Ransomware-Angriffe werfen Fragen aus vielen Rechtsgebieten auf. Zahlreiche juristische Spielregeln gilt es vor, während und nach solchen Attacken zu beachten.",
      "url": "https://www.heise.de/hintergrund/IT-Recht-Sicherheitsanforderungen-und-Rechtsfragen-zu-Ransomware-Attacken-6474409.html"
    },
    {
      "title": "Security: So arbeiten Incident-Response-Teams nach einem Ransomeware-Angriff",
      "teaser": "Kaum ein Unternehmen kommt nach einem Ransomware-Angriff alleine auf die Beine. Ein Incident-Response-Team bietet technische Unterstützung und Krisenmanagement.",
      "url": "https://www.heise.de/ratgeber/Security-So-arbeiten-Incident-Response-Teams-nach-einem-Ransomeware-Angriff-6473782.html"
    },
    {
      "title": "Security: So laufen Ransomware-Angriffe heute ab",
      "teaser": "Alle paar Sekunden findet ein Angriff mit Ransomware statt: mit besseren Angriffstechniken, ausgeklügelteren Geschäftsmodellen und höheren Erpressungssummen.",
      "url": "https://www.heise.de/ratgeber/Security-So-laufen-Ransomware-Angriffe-heute-ab-6457906.html"
    },
    {
      "title": "Security: Ransomware-Angriffsmuster und wie man sich vor ihnen schützt",
      "teaser": "Ransomware-Angriffe erfolgen häufig nach Mustern. Gute Vorbereitung durch angemessene Präventionsmaßnahmen ist zentral, ebenso schnelles Handeln im Ernstfall.",
      "url": "https://www.heise.de/ratgeber/Security-Ransomware-Angriffsmuster-und-wie-man-sich-vor-ihnen-schuetzt-6457415.html"
    },
    {
      "title": "Amazons AWS baut Angebot in Deutschland aus",
      "teaser": "Als \"Local Zones\" betreibt AWS Clouddienste mit besonders niedrigen Latenzen bislang nur in den USA. Nun sollen Dutzende weitere Staaten folgen.",
      "url": "https://www.heise.de/news/Amazons-AWS-baut-Angebot-in-Deutschland-aus-6484144.html"
    },
    {
      "title": "Serverprozessor im Test: Intel Xeon E-2388G auf dem Asus-Serverboard P12R-M",
      "teaser": "Mit der CPU-Familie Xeon E-2300 bringt Intel stärkere Prozessoren sowie PCIe 4.0 für sparsame Server. Der Test zeigt, dass Konkurrenz fehlt, etwa von AMD.",
      "url": "https://www.heise.de/tests/Serverprozessor-im-Test-Intel-Xeon-E-2388G-auf-dem-Asus-Serverboard-P12R-M-6371782.html",
      "image_title": ","
    },
    {
      "title": "IBM Power10-Prozessor: Erweiterung beschleunigt KI-Inferenz",
      "teaser": "Zu den Power10-Erweiterungen zählt der Matrix Math Accelerator für schnelle KI-Inferenz. Damit verlagert IBM KI-Berechnungen von der GPU in die CPU.",
      "url": "https://www.heise.de/hintergrund/IBM-Power10-Prozessor-Erweiterung-beschleunigt-KI-Inferenz-6455282.html"
    },
    {
      "title": "Linux für Admins: Alternativen zu CentOS",
      "teaser": "Der einstige RHEL-Klon von Red Hat dient nur noch als Testdistribution für künftige RHEL-Features. Doch es gibt für CentOS-Nutzer Alternativen.",
      "url": "https://www.heise.de/tests/Linux-fuer-Admins-Alternativen-zu-CentOS-6446182.html"
    },
    {
      "title": "Backup & Recovery",
      "teaser": "Erfahren Sie jetzt, wieso Anwender NovaStor als Champion bewerten",
      "url": "https://de.novastor.com/user-rating",
      "image_title": "Studiendownload"
    }
  ]
}