{
  "timestamp": "2022-12-06T14:17:09",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.aa8d41cf9fc0f11ef825",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6684f4147b71df8d42ae",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Security-Bausteine: Null Vertrauen - Zero-Day und Zero Trust",
      "teaser": "Unverdientes Vertrauen in unsere IT-Systeme und Anwendungen ist gefährlich. Security muss heute neu und anders gedacht werden. Einige Gedanken zu Zero Trust.",
      "url": "https://www.heise.de/hintergrund/Security-Bausteine-Null-Vertrauen-Zero-Day-und-Zero-Trust-7363246.html"
    },
    {
      "title": "Höhere Gebühren als Köder für Jahrestarif: CDN Cloudflare steigert Monatspreise",
      "teaser": "Um 25 Prozent teurer werden die Cloudflare-Tarife. Schuld seien aber weder die Inflation noch Raffgier, sondern vielmehr bessere Planbarkeit, so der Anbieter.",
      "url": "https://www.heise.de/news/Hoehere-Gebuehren-als-Koeder-fuer-den-Jahrestarif-Cloudflare-steigert-Monatspreise-7364630.html"
    },
    {
      "title": "Zweites Leben mit Linux: Die besten Distributionen für Unternehmen",
      "teaser": "Beim Absprung von Windows stehen Admins vor einer großen Entscheidung: Welche Linux-Enterprise-Distribution darf's sein? Teil 2 von 3.",
      "url": "https://www.heise.de/ratgeber/Zweites-Leben-mit-Linux-Die-besten-Distributionen-fuer-Unternehmen-7351139.html"
    },
    {
      "title": "Apples kostenlose Office-Software nutzen – mit und ohne Apple-Hardware",
      "teaser": "Mit einem oder mehreren kostenlosen iCloud-Account können Sie Apples Datenspeicher und Office-Programme auch ohne iPhone oder Mac im Browser nutzen.",
      "url": "https://www.heise.de/hintergrund/Apples-kostenlose-Office-Software-nutzen-mit-und-ohne-Apple-Hardware-7364184.html",
      "image_title": "iCloud"
    },
    {
      "title": "Den eigenen KI-Chatbot bauen – eine Marktübersicht",
      "teaser": "KI-Chatbot-Systeme erfreuen sich großer Beliebtheit. Die großen Cloud-Anbieter bieten jeweils eigene Tools für das Erstellen solcher Systeme.",
      "url": "https://www.heise.de/hintergrund/Den-eigenen-KI-Chatbot-bauen-eine-Marktuebersicht-7349060.html"
    },
    {
      "title": "GeForce RTX 4090 und 4080: Nvidia nimmt erste Preissenkungen vor",
      "teaser": "Die offiziellen Preisempfehlungen für die RTX-4000-Grafikkarten sind gesunken. Im Fall der GeForce RTX 4080 soll eine weitere Anpassung folgen.",
      "url": "https://www.heise.de/news/GeForce-RTX-4090-und-4080-Nvidia-nimmt-erste-Preissenkungen-vor-7367953.html"
    },
    {
      "title": "60 Millionen US-Dollar erbeutet: FBI und CISA warnen vor Cuba-Ransomware",
      "teaser": "FBI und CISA warnen vor der Cuba-Ransomware. Die Akteure dahinter hätten inzwischen 100 Einrichtungen befallen und 60 Millionen US-Dollar Lösegeld erpresst.",
      "url": "https://www.heise.de/news/60-Millionen-US-Dollar-erbeutet-FBI-und-CISA-warnen-vor-Cuba-Ransomware-7367869.html"
    },
    {
      "title": "Kinderpornografie: Hohe Haftstrafen im \"Boystown\"-Prozess",
      "teaser": "Die Betreiber einer Plattform mit mehr als einer Million Beiträgen mit Fotos und Videos von schwerer sexueller Gewalt an Kindern wurden in Frankfurt verurteilt.",
      "url": "https://www.heise.de/news/Kinderpornografie-Hohe-Haftstrafen-im-Boystown-Prozess-7368017.html"
    },
    {
      "title": "Oneplus und Keychron arbeiten an \"vollständig anpassbarer\" mechanischer Tastatur",
      "teaser": "Der Smartphone-Hersteller Oneplus diversifiziert sein Produktportfolio. Das Unternehmen kündigt in Kooperation mit Keychron eine mechanische Tastatur an.",
      "url": "https://t3n.de/news/oneplus-keychron-anpassbarer-mechanischer-tastatur-keyboard-1519144/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Schwachstelle in Trend Micros Apex One ermöglicht Rechteausweitung",
      "teaser": "Der Virenschutz Apex One von Trend Micro enthält Sicherheitslücken, durch die Angreifer ihre Rechte ausweiten oder Dateien auf dem System löschen lassen können.",
      "url": "https://www.heise.de/news/Schwachstelle-in-Trend-Micros-Apex-One-ermoeglicht-Rechteausweitung-7367824.html"
    },
    {
      "title": "heise Security Webinar: Zero Trust – vom Buzzword zum praktischen Einsatz",
      "teaser": "Das als Marketing-Begriff genutzte Sicherheitskonzept hat technische Wurzeln. Das Webinar entlarvt leere Werbeversprechen und hilft beim praktischen Einstieg.",
      "url": "https://www.heise.de/news/heise-Security-Webinar-Zero-Trust-vom-Buzzword-zum-praktischen-Einsatz-7367542.html"
    },
    {
      "title": "KI-Bann: Entwicklerplattform Stack Overflow sperrt ChatGPT aus",
      "teaser": "Weil mit ChatGPT erstellte Antworten oft fehlerhaft seien und die Plattform fluteten, verbietet Stack Overflow das Bereitstellen von KI-generierten Inhalten.",
      "url": "https://www.heise.de/news/KI-Bann-Entwicklerplattform-Stack-Overflow-sperrt-ChatGPT-aus-7367239.html"
    },
    {
      "title": "Mac Pro: Wie lange noch bis zum neuesten ARM-Mac?",
      "teaser": "Apple bricht ein Versprechen: Den vollständigen ARM-Switch schafft der Konzern nun doch nicht in zwei Jahren. Der neue Mac Pro wird dennoch spannend.",
      "url": "https://www.heise.de/news/Mac-Pro-Wie-lange-noch-bis-zum-neuesten-ARM-Mac-7358363.html",
      "image_title": "Mac Pro"
    },
    {
      "title": "Amazon AWS: Wenn die Maschine aus Geodaten lernt",
      "teaser": "Ein umfassendes Update für die AWS ML-Plattform SageMaker war das Highlight der letzten Konferenztage re:invent. Daneben gab es News für Softwarearchitekten.",
      "url": "https://www.heise.de/news/Amazon-AWS-Wenn-die-Maschine-aus-Geodaten-lernt-7367462.html"
    },
    {
      "title": "Virenschutz: Rechteausweitung durch Schwachstelle in AVG und Avast",
      "teaser": "Die Virenscanner von AVG und Avast hätten Angreifern ermöglichen können, ihre Rechte im System auszuweiten. Updates zum Beheben des Fehlers sind verfügbar.",
      "url": "https://www.heise.de/news/Virenschutz-Rechteausweitung-durch-Schwachstelle-in-AVG-und-Avast-7367529.html"
    },
    {
      "title": "USA: Von China gestützte Cyberkriminelle sollen Coronahilfsgeld gestohlen haben",
      "teaser": "Von China unterstützte Cyberkriminelle haben 20 Millionen US-Dollar an Coronahilfen gestohlen, heißt es vom Secret Service. Es sei nur die Spitze des Eisbergs.",
      "url": "https://www.heise.de/news/USA-Von-China-gestuetzte-Cyberkriminelle-sollen-Coronahilfsgeld-gestohlen-haben-7367393.html"
    },
    {
      "title": "Versailler Krankenhaus muss nach Cyber-Angriff Patienten verlegen",
      "teaser": "Nach einer Cyber-Attacke am vergangenen Wochenende muss ein Krankenhaus in Versailles Operationen absagen und Patienten verlegen.",
      "url": "https://www.heise.de/news/Franzoesisches-Krankenhaus-muss-nach-Cyber-Angriff-Patienten-verlegen-7367288.html"
    },
    {
      "title": "Webinar: MDM und ABM – neues in der Apple-Geräteverwaltung",
      "teaser": "Das Live-Webinar liefert ausführliche Informationen zu den Neuigkeiten bei Inventarisierung, Konfiguration und Verwaltung von iPhones in Unternehmen.",
      "url": "https://www.heise.de/news/Webinar-MDM-und-ABM-neues-in-der-Apple-Geraeteverwaltung-7367331.html",
      "image_title": "MDM – iOS 16 im Unternehmen"
    },
    {
      "title": "Self-Service-Reparatur: Apple startet Programm für Endkunden in Europa",
      "teaser": "Versierte Nutzer können iPhone und Mac in Deutschland nun selbst mit Originalteilen reparieren. Apple verkauft Kunden Ersatzteile und Werkzeuge.",
      "url": "https://www.heise.de/news/Self-Service-Reparatur-Apple-startet-Programm-fuer-Endkunden-in-Europa-7366821.html",
      "image_title": "Self Service Repair von Apple-Geräten"
    },
    {
      "title": "Internet der Dinge: IoT-Geräte-Updates automatisieren mit Over-the-Air-Updates",
      "teaser": "Das Aktualisieren von IoT-Geräten ist eine komplexe Herausforderung. Unterstützung bieten Rollback-Mechanismen, Over-the-Air-Updates und Tools wie Yocto.",
      "url": "https://www.heise.de/hintergrund/IoT-Geraete-Updates-automatisieren-mit-Over-the-Air-Updates-7348492.html"
    },
    {
      "title": "Low-Code als Erfolgsrezept",
      "teaser": "Lesen Sie in der aktuellen Studie:",
      "url": "https://www.neptune-software.com/de/resource/sap-app-entwicklung-mit-low-code/",
      "image_title": "Studiendownload"
    }
  ]
}