{
  "timestamp": "2022-12-09T15:17:49",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5a40824aa42c837ad75d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6e42a790ac7fca78e4aa",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Security-Bausteine: Null Vertrauen - Zero-Day und Zero Trust",
      "teaser": "Unverdientes Vertrauen in unsere IT-Systeme und Anwendungen ist gefährlich. Security muss heute neu und anders gedacht werden. Einige Gedanken zu Zero Trust.",
      "url": "https://www.heise.de/hintergrund/Security-Bausteine-Null-Vertrauen-Zero-Day-und-Zero-Trust-7363246.html"
    },
    {
      "title": "Höhere Gebühren als Köder für Jahrestarif: CDN Cloudflare steigert Monatspreise",
      "teaser": "Um 25 Prozent teurer werden die Cloudflare-Tarife. Schuld seien aber weder die Inflation noch Raffgier, sondern vielmehr bessere Planbarkeit, so der Anbieter.",
      "url": "https://www.heise.de/news/Hoehere-Gebuehren-als-Koeder-fuer-den-Jahrestarif-Cloudflare-steigert-Monatspreise-7364630.html"
    },
    {
      "title": "Zweites Leben mit Linux: Die besten Distributionen für Unternehmen",
      "teaser": "Beim Absprung von Windows stehen Admins vor einer großen Entscheidung: Welche Linux-Enterprise-Distribution darf's sein? Teil 2 von 3.",
      "url": "https://www.heise.de/ratgeber/Zweites-Leben-mit-Linux-Die-besten-Distributionen-fuer-Unternehmen-7351139.html"
    },
    {
      "title": "Geschichte der Ransomware, Teil 1: Erpressung per Diskette",
      "teaser": "Auftakt eines Dreiteilers zur Geschichte der Ransomware: Die AIDS-Diskette forderte bereits 1989 Lösegeld. Und: Akademiker inspirierten spätere Erpresser.",
      "url": "https://www.heise.de/hintergrund/Geschichte-der-Ransomware-Teil-1-AIDS-Trojaner-Schadcode-per-Diskette-7366122.html"
    },
    {
      "title": "Fremdsprachen lernen: Online-Dienste Babbel Live und Busuu Live im Praxistest",
      "teaser": "Fremdsprachen kann man ohne starre Kurszeiten und Konzepte lernen, das versprechen Babbel Live und Busuu Live. Wir haben die virtuelle Schulbank gedrückt.",
      "url": "https://www.heise.de/ratgeber/Fremdsprachen-lernen-Online-Dienste-Babbel-Live-und-Busuu-Live-im-Praxistest-7371523.html",
      "image_title": ", Albert Hulm"
    },
    {
      "title": "KI-Kurzfilmfestival in New York: Call for Contributions läuft bis Januar 2023",
      "teaser": "Runway ML, eine der Firmen hinter Stable Diffusion, richtet ein KI-Filmfestival aus: Künstler und Filmemacher sind aufgerufen, der Jury Beiträge einzureichen.",
      "url": "https://www.heise.de/news/KI-Kurzfilmfestival-in-New-York-Call-for-Contributions-laeuft-bis-Januar-2023-7371970.html",
      "image_title": "Screenshot von der Website des AI Film Festival von Runway ML"
    },
    {
      "title": "Digitalgipfel: Habeck schwärmt vom Bezahlen mit Iris-Scan",
      "teaser": "Mit aller Macht will die Bundesregierung erreichen, dass mehr Daten bereitgestellt und genutzt werden. Die Beispiele könnten teils auch von Orwell stammen.",
      "url": "https://www.heise.de/news/Digitalgipfel-Habeck-schwaermt-vom-Bezahlen-mit-Iris-Scan-7372336.html",
      "image_title": "Female,Eye,Close,Up,With,Smart,Contact,Lens,With,Digital"
    },
    {
      "title": "Gesundheitswesen: Laufzeitverlängerung für Konnektoren wieder in Spezifikation",
      "teaser": "Nach Kritik: Die für die Digitalisierung des Gesundheitswesens zuständige Gematik veröffentlicht Spezifikation zur Laufzeitverlängerung mittels Software-Update.",
      "url": "https://www.heise.de/news/Gesundheitswesen-Laufzeitverlaengerung-fuer-Konnektoren-wieder-in-Spezifikation-7372042.html",
      "image_title": "Medizin, Patient, Arzt, Papier"
    },
    {
      "title": "Programmiersprache PHP 8.2 bringt Read-only-Klassen und bessere Zufallszahlen",
      "teaser": "Neben Klassen, die nur Lesezugriff auf Properties erlauben, bringt das Release Ergänzungen für die Typen und eine neue API zum Generieren von Zufallszahlen.",
      "url": "https://www.heise.de/news/Programmiersprache-PHP-8-2-bringt-Read-only-Klassen-und-bessere-Zufallszahlen-7371515.html"
    },
    {
      "title": "Spieleempfehlungen: Die besten Spiele für Kids, Jugendliche und Junggebliebene",
      "teaser": "Wir stellen die besten Games des Jahres für Kinder und Jugendliche vor. Auch für die ganze Familie ist etwas dabei.",
      "url": "https://www.heise.de/tests/Spieleempfehlungen-Die-besten-Spiele-fuer-Kids-Jugendliche-und-Junggebliebene-7370688.html",
      "image_title": ", Thorsten Hübner"
    },
    {
      "title": "Ende-zu-Ende-Verschlüsselung der iCloud: Verdient Apple schon jetzt Lob dafür?",
      "teaser": "Jahrelang versprach Apple seinen Nutzern immer wieder eine Absicherung von iCloud-Daten. Nun kommt sie. Ist das uneingeschränkt gut oder hat es auch Pferdefüße?",
      "url": "https://www.heise.de/meinung/Ende-zu-Ende-Verschluesselung-der-iCloud-Verdient-Apple-schon-jetzt-Lob-dafuer-7372122.html",
      "image_title": "iCloud+"
    },
    {
      "title": "CNCF nimmt GitOps in den Fokus und befördert auch Argo zum Graduate-Projekt",
      "teaser": "Die Cloud Native Computing Foundation würdigt auch die erfolgreiche Bewährung des Argo-Projekts mit dem Graduate-Status – wie zuvor beim GitOps-Operator Flux.",
      "url": "https://www.heise.de/news/CNCF-nimmt-GitOps-in-den-Fokus-und-befoerdert-auch-Argo-zum-Graduate-Projekt-7372069.html",
      "image_title": "CNCF nimmt GitOps in den Fokus und befördert auch Argo zum Graduate-Projekt"
    },
    {
      "title": "Cell Broadcast am Warntag: Frank-Walters mächtige Message an die Kaffeemaschine",
      "teaser": "Der bundesweite Warntag offenbarte ungeahnte Potenziale: Auch das Smart Home wirkt am Zivilschutz mit. Und niemand Geringeres als der Präsident steuert das.",
      "url": "https://www.heise.de/meinung/Cell-Broadcast-am-Warntag-Frank-Walters-maechtige-Message-an-die-Kaffeemaschine-7372034.html",
      "image_title": "Steinmeier startet internationales Forschungsprojekt"
    },
    {
      "title": "KI-Bildsynthese: M-VADER erstellt Bilder aus beliebigen Text- und Bildvorgaben",
      "teaser": "Das KI-Modell von Aleph Alpha erlaubt Text-zu-Bild-Synthese, Bild-zu-Bild-Synthese und erstellt Bilder nach präzisen Vorgaben aus kombiniertem Text-Bild-Input.",
      "url": "https://www.heise.de/news/KI-Bildsynthese-M-VADER-erstellt-Bilder-aus-beliebigen-Text-und-Bildvorgaben-7370894.html",
      "image_title": "M-VADER by Aleph Alpha, AI image synthesis: Foto of an Astronaut, text prompt 'In a photorealistic scene, high-resolution, their face is + drawing of the head of a cat. Result on the right sight: a catronaut, photorealistic and high-resolution'"
    },
    {
      "title": "Anonym surfen: Tor-Browser 12.0 bringt Unterstützung für Apple-CPUs",
      "teaser": "Die Entwickler des Tor-Projekts haben in Version 12.0 viele Verbesserungen in den Browser einfließen lassen. Neu ist etwa die Unterstützung von Apple Silicon.",
      "url": "https://www.heise.de/news/Anonym-surfen-Tor-Browser-12-0-bringt-Unterstuetzung-fuer-Apple-CPUs-7371826.html",
      "image_title": "Tor Brwoser 12.0 Oberfläche"
    },
    {
      "title": "EU-Staaten für Bargeldobergrenze und Nachverfolgbarkeit von Bitcoin & Co.",
      "teaser": "Der EU-Rat hat seine Position zu verschärften Geldwäscheregeln abgesteckt. Für Barzahlungen soll eine Obergrenze von 10.000 Euro kommen – Abweichung möglich.",
      "url": "https://www.heise.de/news/EU-Staaten-fuer-Bargeldobergrenze-und-Nachverfolgbarkeit-von-Bitcoin-Co-7371810.html",
      "image_title": "Geldscheine mit Kluppen zum Trocknen aufgehängt"
    },
    {
      "title": "Audiogeräte unter Linux mit WirePlumber systemweit benennen",
      "teaser": "Wie angeschlossene Audiogeräte heißen, teilen ihre Treiber dem Betriebssystem mit. Doch nicht immer sind die Namen verständlich. Wir zeigen, wie Sie das ändern.",
      "url": "https://www.heise.de/ratgeber/Audiogeraete-unter-Linux-mit-WirePlumber-systemweit-benennen-7368909.html",
      "image_title": "3d,Rendering.,Word,“linux”,With,Bright,Yellow,Color,Before,Linux"
    },
    {
      "title": "Ausfall von Google Ad Manager blockiert Werbeauslieferung",
      "teaser": "Mehr als etwa drei Stunden lang blieben Werbeplätze auf vielen Websites leer. Grund war ein Ausfall bei Google. Zuvor misslang bereits ein Test.",
      "url": "https://www.heise.de/news/Ausfall-von-Google-Ad-Manager-blockiert-Werbeauslieferung-7371779.html"
    },
    {
      "title": "Microsoft 365: Microsoft bewegt sich, die Datenschützer mauern unverhältnismäßig",
      "teaser": "Microsoft 365 steht wieder am Pranger, wegen mangelndem Datenschutz. Das Votum schadet vor allem der Digitalisierung, meinen Christina Kiefer und Stefan Hessel.",
      "url": "https://www.heise.de/meinung/Microsoft-365-Microsoft-bewegt-sich-die-Datenschuetzer-mauern-unverhaeltnismaessig-7370920.html"
    },
    {
      "title": "MacBook: Neue Spekulationen über Foldable mit 20 Zoll",
      "teaser": "Apple hat bislang kein einziges Foldable-Gerät im Programm – weder bei Notebooks noch Smartphones noch Tablets. Laut Berichten aus Asien könnte sich das ändern.",
      "url": "https://www.heise.de/news/MacBook-Neue-Spekulationen-ueber-Foldable-mit-20-Zoll-7371687.html",
      "image_title": "Foldable von Lenovo"
    },
    {
      "title": "Low-Code als Erfolgsrezept",
      "teaser": "Lesen Sie in der aktuellen Studie:",
      "url": "https://www.neptune-software.com/de/resource/sap-app-entwicklung-mit-low-code/",
      "image_title": "Studiendownload"
    }
  ]
}