{
  "timestamp": "2022-05-30T16:32:13",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.7f86fea9480e24155fdc",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4556b15a0dd6a138eee7",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AMD korrigiert Ryzen-7000-Angaben: Topmodelle dürfen 230 Watt saufen",
      "teaser": "Nach der verwirrenden Ryzen 7000-Ankündigung hat AMD mehr Details zu den Zen4-Prozessoren nachgereicht – so auch die maximale Leistungsaufnahme von 230 Watt.",
      "url": "https://www.heise.de/news/AMD-korrigiert-Ryzen-7000-Angaben-Topmodelle-duerfen-230-Watt-saufen-7124262.html"
    },
    {
      "title": "Teure Intensivmedizin für ein totes Pferd: Der TI-Konnektor-Tausch",
      "teaser": "Die Telematikinfrastruktur ist die Vernetzungsdauerbaustelle des Gesundheitswesens. Sie muss neu gedacht werden, finden Lorenz Schönberg und Thomas Maus.",
      "url": "https://www.heise.de/meinung/Teure-Intensivmedizin-fuer-ein-totes-Pferd-Der-TI-Konnektor-Tausch-7121805.html"
    },
    {
      "title": "Mainframe-Ausbildung: Glänzende Berufsaussichten, fehlt jedoch im Studium meist",
      "teaser": "An vielen Hochschulen spielt der Mainframe keine Rolle mehr, trotz seiner Bedeutung in der Wirtschaft. Professor Brune ändert das.",
      "url": "https://www.heise.de/news/Mainframe-Ausbildung-Glaenzende-Berufsaussichten-fehlt-jedoch-im-Studium-meist-7101451.html"
    },
    {
      "title": "iPhones & Co verwalten: Apple Configurator im beruflichen oder privaten Einsatz",
      "teaser": "Mit dem kostenlosen Programm können Sie sowohl im Unternehmen als auch privat Apple-Geräte – iPhones, iPads und Macs – aufsetzen, verwalten und auch reparieren.",
      "url": "https://www.heise.de/ratgeber/iPhones-Co-verwalten-Apple-Configurator-im-beruflichen-oder-privaten-Einsatz-7124236.html",
      "image_title": ", Freepik.com; Montage: mac & i"
    },
    {
      "title": "Ubuntu 22.04 LTS: Firefox über Apt installieren",
      "teaser": "Das Linux-OS Ubuntu 22.04 installiert Firefox nur aus dem Snap-Store. Mit dieser Anleitung wechseln Sie zurück zum klassisch installierten Firefox.",
      "url": "https://www.heise.de/ratgeber/Wie-Sie-den-Mozilla-Browser-in-Ubuntu-22-04-LTS-ueber-Apt-installieren-7101752.html",
      "image_title": "Firefox"
    },
    {
      "title": "Studie: Nur noch fünf Prozent in Deutschland wollen volle Präsenzarbeit",
      "teaser": "Die Unternehmensberatung PwC hat für ihre Studie \"Hopes and Fears\" weltweit gut 52.000 Beschäftigte zu New Work, Fachkräftemangel und Rationalisierung befragt.",
      "url": "https://www.heise.de/news/Studie-Nur-noch-fuenf-Prozent-in-Deutschland-wollen-volle-Praesenzarbeit-7126391.html"
    },
    {
      "title": "GitHub: Log-in-Details von 100k npm-Konten gestohlen",
      "teaser": "Wie GitHub aktuell bekanntgab, konnten Angreifer mit Hilfe gestohlener OAuth-App-Tokens die Anmeldedaten von etwa 100.000 npm-Konten stehlen.",
      "url": "https://www.heise.de/news/GitHub-Log-in-Details-von-100k-npm-Konten-gestohlen-7126341.html"
    },
    {
      "title": "Webframework: Ember 4.4 erlaubt das Anpassen von Test-Setups",
      "teaser": "Im neuen Release des JavaScript-Frameworks lassen sich Test-Setups benutzerdefiniert anpassen und Objekte auf vorhandene Listener überprüfen.",
      "url": "https://www.heise.de/news/Webframework-Ember-4-4-erlaubt-das-Anpassen-von-Test-Setups-7126580.html"
    },
    {
      "title": "Ampere kündigt ersten ARM-Serverprozessor mit eigenem Kern-Design an",
      "teaser": "Mit dem AmpereOne führt der Server-CPU-Hersteller die 5-Nanometer-Fertigung, ein eigenes Core-Design, PCIe der fünften Generation und DDR5 ein.",
      "url": "https://www.heise.de/news/Ampere-kuendigt-ersten-ARM-Serverprozessor-mit-eigenem-Kern-Design-an-7126473.html"
    },
    {
      "title": "Schädliche Browser-Erweiterung: ChromeLoader kommt als ISO getarnt",
      "teaser": "Eine Chrome-Erweiterung kann allen Browserverkehr über unerwünschte Server leiten und so Daten abschöpfen. ChromeLoader geht dabei trickreich vor.",
      "url": "https://www.heise.de/news/Boesartige-Browser-Erweiterung-ChromeLoader-kommt-als-ISO-getarnt-7126317.html",
      "image_title": "Aufmacher Bösrtige Browsererweiterung ChromeLoader kommt als ISO"
    },
    {
      "title": "Tipp: Stereoaufnahme mit Mikrofonen des MacBook Pro möglich?",
      "teaser": "In das große MacBook Pro integriert Apple drei Mikrofone, in manchen Audioprogrammen melden sich diese inzwischen als Mono-Geräte an.",
      "url": "https://www.heise.de/ratgeber/Tipp-Stereoaufnahme-mit-Mikrofonen-des-MacBook-Pro-moeglich-7126380.html",
      "image_title": "MacBook Pro 16 Zoll"
    },
    {
      "title": "Elektroindustrie: Investitionen nicht aussetzen, Chips länger knapp",
      "teaser": "Geplante Ausgaben für den ökologischen Umbau der Industrie sollen nicht zu stark vermindert werden, fordert die Elektro- und Digitalbranche.",
      "url": "https://www.heise.de/news/Elektroindustrie-Investitionen-nicht-aussetzen-Chips-laenger-knapp-7126244.html"
    },
    {
      "title": "Die Neuerscheinungen der heise Academy im Mai und Juni 2022",
      "teaser": "Das Angebot der Lernplattform für IT-Profis wächst um Online-Kurse und -Trainings. Highlights gibt es zu Machine Learning mit TensorFlow und SQL Server.",
      "url": "https://www.heise.de/news/Die-Neuerscheinungen-der-heise-Academy-im-Mai-und-Juni-2022-7123950.html"
    },
    {
      "title": "Der erste westliche Exaflops-Supercomputer: Frontier mit CPUs und GPUs von AMD",
      "teaser": "Die USA sind das zweite Land mit einem Supercomputer der Exascale-Leistungsklasse. Mehr als 1,1 Trillionen Berechnungen pro Sekunde schafft Frontier.",
      "url": "https://www.heise.de/news/Frontier-Der-erste-westliche-Exaflops-Supercomputer-nutzt-AMD-Hardware-7125916.html"
    },
    {
      "title": "Der Weg zum klimaneutralen Rechenzentrum",
      "teaser": "Betreiber, Planer und Nutzer von Rechenzentren diskutieren auf dem Data Center Expert Summit des eco neue Ansätze, wie RZs klimaneutral werden können.",
      "url": "https://www.heise.de/news/Der-Weg-zum-klimaneutralen-Rechenzentrum-7122647.html"
    },
    {
      "title": "Die Produktwerker: Warum Product Owner die Unternehmensvision kennen sollten",
      "teaser": "Die Unternehmensvision spielt für Produkte eine große Rolle, aber viele kennen sie gar nicht. Tim Klein und Dominique Winter besprechen das in dieser Folge.",
      "url": "https://www.heise.de/blog/Die-Produktwerker-Warum-Product-Owner-die-Unternehmensvision-kennen-sollten-7125639.html",
      "image_title": "Die Produktwerker – der Podcast für Product Owner"
    },
    {
      "title": "Open Automation Software: Anmeldung ohne Nutzernamen und Kennwort möglich",
      "teaser": "Admins und Entwickler, die Open Automation Software Platform einsetzen, sollten sie aus Sicherheitsgründen aktualisieren.",
      "url": "https://www.heise.de/news/Open-Automation-Software-Anmeldung-ohne-Nutzernamen-und-Kennwort-moeglich-7125683.html"
    },
    {
      "title": "iX-Workshop: Python für Programmier-Erfahrene anderer Sprachen",
      "teaser": "Eigene Projekte mit Python umsetzen – in drei Tagen die Ins-und-Outs der Sprache lernen. Ein Workshop für alle, die bereits eine andere Sprache beherrschen.",
      "url": "https://www.heise.de/news/iX-Workshop-Python-fuer-Programmier-Erfahrene-anderer-Sprachen-7120852.html",
      "image_title": "iX-Workshop Python für Umsteiger von anderen Programmiersprachen"
    },
    {
      "title": "Apples \"A16\" und \"M2\" angeblich in altem Prozess gefertigt",
      "teaser": "Die kommenden SoCs für iPhone, iPad und Mac könnten nur \"Minor Upgrades\" sein. Grund sind die Pipeline-Pläne beim Fertiger TSMC, so ein Analyst.",
      "url": "https://www.heise.de/news/Apples-A16-und-M2-angeblich-in-altem-Prozess-gefertigt-7125794.html",
      "image_title": "Apple Silicon SoC."
    },
    {
      "title": "Starlink: Chinas Militär prüft Zerstörung des Satelliteninternets von SpaceX",
      "teaser": "Im Ukraine-Krieg zeigt sich aktuell auch der strategische Nutzen des Satelliteninternets Starlink. Chinas Militär hat das nicht übersehen.",
      "url": "https://www.heise.de/news/Starlink-Chinas-Militaer-prueft-Zerstoerung-des-Satelliteninternets-von-SpaceX-7125714.html"
    },
    {
      "title": "Trendstudie",
      "teaser": "Strategien, Herausforderungen & Best Practices bei der Bereitstellung moderner Apps",
      "url": "https://a12.mgm-tp.com/?mtm_campaign=techconsult&mtm_kwd=banner#insights",
      "image_title": "Studiendownload"
    }
  ]
}