{
  "timestamp": "2022-12-13T08:24:23",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5a40824aa42c837ad75d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6e42a790ac7fca78e4aa",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Security-Bausteine: Null Vertrauen - Zero-Day und Zero Trust",
      "teaser": "Unverdientes Vertrauen in unsere IT-Systeme und Anwendungen ist gefährlich. Security muss heute neu und anders gedacht werden. Einige Gedanken zu Zero Trust.",
      "url": "https://www.heise.de/hintergrund/Security-Bausteine-Null-Vertrauen-Zero-Day-und-Zero-Trust-7363246.html"
    },
    {
      "title": "Höhere Gebühren als Köder für Jahrestarif: CDN Cloudflare steigert Monatspreise",
      "teaser": "Um 25 Prozent teurer werden die Cloudflare-Tarife. Schuld seien aber weder die Inflation noch Raffgier, sondern vielmehr bessere Planbarkeit, so der Anbieter.",
      "url": "https://www.heise.de/news/Hoehere-Gebuehren-als-Koeder-fuer-den-Jahrestarif-Cloudflare-steigert-Monatspreise-7364630.html"
    },
    {
      "title": "Zweites Leben mit Linux: Die besten Distributionen für Unternehmen",
      "teaser": "Beim Absprung von Windows stehen Admins vor einer großen Entscheidung: Welche Linux-Enterprise-Distribution darf's sein? Teil 2 von 3.",
      "url": "https://www.heise.de/ratgeber/Zweites-Leben-mit-Linux-Die-besten-Distributionen-fuer-Unternehmen-7351139.html"
    },
    {
      "title": "Webentwicklung mit React: Event Streams im Frontend",
      "teaser": "Um sich schnell ändernde Daten in einem Webfrontend darzustellen, sind speziell angepasste Komponenten nötig. Wir zeigen Ihnen verschiedene Lösungen.",
      "url": "https://www.heise.de/ratgeber/Webentwicklung-mit-React-Event-Streams-im-Frontend-7373389.html"
    },
    {
      "title": "Im Test: Laser-Multifunktionsgerät mit festem Tonerbehälter zum Wiederbefüllen",
      "teaser": "HPs Schwarz-Weiß-Drucker LaserJet Tank MFP 2604sdw druckt preiswert: Er enthält ab Werk Toner für 5000 Seiten und ist mit preiswerten Refill-Kits aufgefüllt.",
      "url": "https://www.heise.de/tests/Im-Test-Laser-Multifunktionsgeraet-mit-festem-Tonerbehaelter-zum-Wiederbefuellen-7373256.html",
      "image_title": ","
    },
    {
      "title": "Entlastung von Apples Lieferkette. Großinvestment von Foxconn in Indien",
      "teaser": "Apples wichtigster Fertiger steckt hohe Summen in die Entwicklung seiner Fabriken auf dem Subkontinent. Damit soll die Unabhängigkeit von China steigen.",
      "url": "https://www.heise.de/news/Entlastung-von-Apples-Lieferkette-Grossinvestment-von-Foxconn-in-Indien-7373512.html",
      "image_title": "Foxconn"
    },
    {
      "title": "Webinar: Die neuen Apple-APIs in der Praxis",
      "teaser": "Was Entwickler und Product Owner in Unternehmen zu Apples neuen Dev-Tools und Schnittstellen in macOS, iOS, iPadOS, watchOS und tvOS wissen müssen.",
      "url": "https://www.heise.de/news/Webinar-Die-neuen-Apple-APIs-in-der-Praxis-7392199.html",
      "image_title": "Webinar: Neue Apple-APIs"
    },
    {
      "title": "Jetzt patchen! Kritische Zero-Day-Lücke in FortiOS wird angegriffen",
      "teaser": "Fortinet meldet eine kritische Sicherheitslücke in FortiOS. Cyberkriminelle missbrauchen diese bereits für Angriffe. Updates stehen bereit.",
      "url": "https://www.heise.de/news/Jetzt-patchen-Kritische-Zero-Day-Luecke-in-FortiOS-wird-angegriffen-7392455.html"
    },
    {
      "title": "Microsoft kauft Anteil an Londons Börse, schließt Cloud-Vertrag für Milliarden",
      "teaser": "5 Milliarden Dollar in 10 Jahren will Microsoft mit Cloud-Services für LSEG und deren Nutzer einnehmen. Microsoft kauft sich dort einen Boardsitz.​",
      "url": "https://www.heise.de/meinung/Microsoft-kauft-Anteil-an-Londons-Boerse-schliesst-Cloud-Vertrag-fuer-Milliarden-7392449.html",
      "image_title": "Schild \"Microsoft\" an Einfahrt zu Firmencampus, dahinter Bäume"
    },
    {
      "title": "Meta stellt Facebook Connectivity nach fast einem Jahrzehnt ein",
      "teaser": "Die Connectivity-Sparte von Meta hat einst an der Entwicklung eines satellitengestützten Internets gearbeitet. Massenentlassungen führen nun zur Auflösung.",
      "url": "https://www.heise.de/news/Meta-stellt-Facebook-Connectivity-nach-fast-einem-Jahrzehnt-ein-7392320.html"
    },
    {
      "title": "Smart Home mit Matter: Eve stellt für erste Geräte Firmware-Updates bereit",
      "teaser": "Eve stellt für drei seiner Smart-Home-Produkte Updates mit Matter-Unterstützung bereit. Wer diese installieren möchte, muss aber zunächst einige Hürden nehmen.",
      "url": "https://www.heise.de/news/Smart-Home-mit-Matter-Eve-stellt-fuer-erste-Geraete-Firmware-Updates-bereit-7392205.html",
      "image_title": "Home-App in iOS 16."
    },
    {
      "title": "Kubernetes 1.26 vollendet den Wechsel auf das Container Runtime Interface",
      "teaser": "Das neue Kubernetes-Release vertraut auf die stabile Version CRI v1. Support für die bisherige v1alpha2 sowie für containerd 1.5 und ältere Versionen entfällt.",
      "url": "https://www.heise.de/news/Kubernetes-1-26-vollendet-den-Wechsel-auf-das-Container-Runtime-Interface-7392000.html",
      "image_title": "Mit Kubernetes 1.25 stehen kurzlebige Container dauerhaft zur Verfügung"
    },
    {
      "title": "Die Produktwerker: Wie kann HR agile Transformationen fördern oder behindern?",
      "teaser": "Wie beeinflusst HR die Product-Owner-Rolle bei einer (agilen) Transformation? In dieser Folge ist Jennifer Rolle von den hr pioneers bei Tim Klein zu Gast.",
      "url": "https://www.heise.de/blog/Die-Produktwerker-Wie-kann-HR-agile-Transformationen-foerdern-oder-behindern-7391921.html",
      "image_title": "Die Produktwerker – der Podcast für Product Owner"
    },
    {
      "title": "Build-Tool: Vite.js 4.0 verkleinert seinen Fußabdruck",
      "teaser": "Die neue Hauptversion des Build-Tools erscheint in einer deutlich kleineren Package-Größe und verwendet den Modul-Bundler Rollup.js in Version 3.",
      "url": "https://www.heise.de/news/Build-Tool-Vite-js-4-0-verkleinert-seinen-Fussabdruck-7391868.html"
    },
    {
      "title": "HPE will die verborgenen Daten-Schätze endlich heben​",
      "teaser": "Alle reden über den immensen Wert von Daten, nur wenige können sie wirklich nutzen. HPE meint, das liege an der Technik – aber auch an mangelnder Kompetenz.",
      "url": "https://www.heise.de/news/HPE-will-die-verborgenen-Daten-Schaetze-endlich-heben-7391896.html"
    },
    {
      "title": "Datenschutz: WhatsApp scheitert vor EU-Gericht mit Klage gegen Millionenstrafe",
      "teaser": "Es bleibt zunächst bei der Geldbuße in Höhe von 225 Millionen Euro für WhatsApp, die die irische Datenschutzbehörde der Firma wegen Intransparenz aufbrummte.",
      "url": "https://www.heise.de/news/Datenschutz-WhatsApp-scheitert-vor-EU-Gericht-mit-Klage-gegen-Millionenstrafe-7391950.html"
    },
    {
      "title": "Mac14,6 und Mac15,4: Unbekannte Apple-Computer tauchen gehäuft auf",
      "teaser": "Im Spiele-Dienst Steam sind zwei bislang offiziell nicht vergebene Bezeichnungen für Macs aufgetaucht. Sind das Vorboten für neue Produkte von Apple?",
      "url": "https://www.heise.de/news/Mac14-6-Vorboten-neuer-Macs-tauchen-aktuell-gehaeuft-auf-7391755.html"
    },
    {
      "title": "Elektronische Krankschreibung: Arbeitgeber müssen eAU ab Januar digital abrufen",
      "teaser": "Ab dem 1. Januar sind Arbeitgeber gesetzlich dazu verpflichtet, die Arbeitsunfähigkeitsbescheinigung der Arbeitnehmer digital abzurufen.",
      "url": "https://www.heise.de/news/Elektronische-Krankschreibung-Arbeitgeber-sollen-eAU-ab-Januar-digital-abrufen-7145319.html",
      "image_title": "Frau hat Schnupfen"
    },
    {
      "title": "Sparkassen warnen vor Phishing-SMS zur pushTAN",
      "teaser": "SMS zu einer angeblich endenden \"S-pushTAN Verbindung\" sollen Menschen auf eine Phishing-Seite locken. Davor warnt die Sparkassen-Finanzgruppe dringend.",
      "url": "https://www.heise.de/news/Sparkassen-warnen-vor-Phishing-SMS-zur-pushTAN-7388926.html"
    },
    {
      "title": "4K-Leistung en masse: AMD-Grafikkarten Radeon RX 7900 XT und XTX im Test",
      "teaser": "Mit kompaktem Design und günstigeren Preisen versucht AMD, Gamer von den eigenen Radeon RX 7900 XT und XTX zu überzeugen. Wie gut das gelingt, klärt unser Test.",
      "url": "https://www.heise.de/tests/AMDs-High-End-Grafikkarten-Radeon-RX-7900-XT-und-XTX-im-Vergleich-7372224.html",
      "image_title": ","
    },
    {
      "title": "Low-Code als Erfolgsrezept",
      "teaser": "Lesen Sie in der aktuellen Studie:",
      "url": "https://www.neptune-software.com/de/resource/sap-app-entwicklung-mit-low-code/",
      "image_title": "Studiendownload"
    }
  ]
}