{
  "timestamp": "2022-02-22T11:16:56",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.fbffaa542669c24434f2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.82f48e521696449a4a57",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fujitsu: Ein offener und anpassungsfähiger Mainframe-Dino stirbt nicht aus",
      "teaser": "Einfach ablösen – so der schnelle Ruf beim Mainframe. Warum das oft gar nicht nötig ist, erklärt im Interview Fujitsu, nach IBM der zweitwichtigste Hersteller.",
      "url": "https://www.heise.de/news/Fujitsu-Ein-offener-und-anpassungsfaehiger-Mainframe-Dino-stirbt-nicht-aus-6495833.html"
    },
    {
      "title": "IT-Schwachstellen: ETSI rät zu Anreizen für Hacker statt in Panik zu geraten",
      "teaser": "Das EU-Normungsinstitut ETSI rät Firmen, ein Triage-Verfahren für gemeldete IT-Sicherheitslücken einzuführen und Finder etwa mit Werbegeschenken zu belohnen.",
      "url": "https://www.heise.de/news/IT-Sicherheit-ETSI-gibt-Tipps-zum-Umgang-mit-offengelegten-Schwachstellen-6505437.html"
    },
    {
      "title": "Open-Source-Tool Unredacter macht verpixelten Text wieder lesbar",
      "teaser": "Verpixelung ist keine sichere Methode, um Textpassagen unkenntlich zu machen, wie Sicherheitsforscher gezeigt haben.",
      "url": "https://www.heise.de/news/Open-Source-Tool-Unredacter-macht-verpixelten-Text-wieder-lesbar-6497031.html"
    },
    {
      "title": "Phython für Datenanalysen: Effiziente Aufbereitung von Rohdaten mit pandas",
      "teaser": "Die Aufbereitung von Rohdaten macht bei Datenanalysen einen Großteil des Aufwands aus. Die Bibliothek pandas bringt dafür Datenstrukturen und Funktionen mit.",
      "url": "https://www.heise.de/ratgeber/Phython-fuer-Datenanalysen-Effiziente-Aufbereitung-von-Rohdaten-mit-pandas-6479783.html"
    },
    {
      "title": "So geht's: Serienbriefe mit Apple Pages, Numbers und JavaScript erstellen",
      "teaser": "Mithilfe unseres kompakten JavaScripts können Sie endlich wieder personalisierte Briefe mit Apples iWork-Apps verfassen.",
      "url": "https://www.heise.de/ratgeber/So-geht-s-Serienbriefe-mit-Apple-Pages-Numbers-und-JavaScript-erstellen-6512613.html",
      "image_title": "Serienbriefe in Pages erstellen"
    },
    {
      "title": "Business Automatisierung: Kogito 1.17 erhält neue Datenbankfunktionen",
      "teaser": "Das Open-Source-Projekt zur Automatisierung von Geschäftsabläufen vollzieht ein Upgrade auf Version 0.8 der Serverless-Workflow-Spezifikation.",
      "url": "https://www.heise.de/news/Business-Automatisierung-Kogito-1-17-erhaelt-neue-Datenbankfunktionen-6516414.html",
      "image_title": "Business Automatisierung: Kogito 1.17 erhält neue Datenbankfunktionen"
    },
    {
      "title": "Choosy: Beliebigen Browser je nach URL öffnen",
      "teaser": "Eine kleine Mac-App schickt Links aus Apps an eine vorher definierte Anwendung. Das dient dem Datenschutz – und der Produktivität.",
      "url": "https://www.heise.de/news/Choosy-Beliebigen-Browser-je-nach-URL-oeffnen-6510369.html"
    },
    {
      "title": "Schul-IT als Dienstleistung – Infrastruktur as a Service",
      "teaser": "Nicht nur Endgeräte, auch Infrastruktur kann als Nutzungsmodell gestaltet werden, um Freiräume zu schaffen.",
      "url": "https://www.heise.de/brandworlds/go-schule-morgen/it-infrastruktur/schul-it-als-dienstleistung-infrastruktur-as-a-service/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Container- und Kubernetes-Security in der Praxis: Das Webinar von Heise",
      "teaser": "Am 24. März lernen Interessierte, wie sie die Sicherheit von Kubernetes gewährleisten. Die gesamte Webinar-Serie gibt es kostengünstig im Abo der heise Academy.",
      "url": "https://www.heise.de/news/Container-und-Kubernetes-Security-in-der-Praxis-Das-Webinar-von-Heise-6516284.html"
    },
    {
      "title": "c’t-Workshop: Einführung in den DHCP-Server Kea",
      "teaser": "Der moderne DHCP-Server Kea bietet zahlreiche Vorteile gegenüber älteren Konkurrenten. Der praxisorientierte c’t-Workshop erklärt, wie Sie davon profitieren.",
      "url": "https://www.heise.de/news/c-t-Workshop-Einfuehrung-in-den-DHCP-Server-Kea-6516087.html"
    },
    {
      "title": "Projektmanagement: Kanban-Software Trello erhält einen Kalender für alle Boards",
      "teaser": "Die Kalenderansicht kann nun Daten aus allen Trello-Boards bündeln. So sollen Nutzer schnell Konflikte ihrer Projekte aus dem Weg räumen können.",
      "url": "https://www.heise.de/news/Projektmanagement-Kanban-Software-Trello-erhaelt-einen-Kalender-fuer-alle-Boards-6515928.html"
    },
    {
      "title": "Apples Programmiersprache Swift: Neue Teamstruktur und Chris Lattners Abschied",
      "teaser": "Eine eigene Arbeitsgruppe soll die Weiterentwicklung der Sprachfeatures steuern. Derweil erklärt Chris Lattner, warum er sich aus dem Team zurückgezogen hat.",
      "url": "https://www.heise.de/news/Apples-Programmiersprache-Swift-Neue-Teamstruktur-und-Chris-Lattners-Abschied-6515560.html"
    },
    {
      "title": "Sonderheft c't Windows 11 ab heute im Zeitschriftenhandel",
      "teaser": "Know-how, Umstieg, erste Schritte: Unser Sonderheft zu Microsofts neuem Betriebssystem Windows 11 liegt jetzt am Kiosk.",
      "url": "https://www.heise.de/news/Sonderheft-c-t-Windows-11-ab-heute-im-Zeitschriftenhandel-6490599.html"
    },
    {
      "title": "NAS: Sicherheitslücke in Synology DSM erlaubt Ausführen beliebiger Befehle",
      "teaser": "Angreifer könnten beliebige Befehle auf Synology-NAS-Geräten ausführen. Der Hersteller arbeitet an Updates zum Beheben der Fehler. Erste stehen bereit.",
      "url": "https://www.heise.de/news/NAS-Sicherheitsluecke-in-Synology-DSM-erlaubt-Ausfuehren-beliebiger-Befehle-6515542.html",
      "image_title": "Aufmacher Lücke in Synology DSM"
    },
    {
      "title": "Erstes Internetkabel repariert: Tonga nach Vulkanausbruch wieder online",
      "teaser": "Das Unterseekabel zwischen Fidschi und Tonga ist repariert, die Menschen in dem Inselstaat können wieder ins Internet. Inländische Kabel sollen jetzt folgen.",
      "url": "https://www.heise.de/news/Erstes-Internetkabel-repariert-Tonga-nach-Vulkanausbruch-wieder-online-6515354.html"
    },
    {
      "title": "Auf Knopfdruck: PDFs in Anwendungen erstellen mit HTML und CSS-Modul",
      "teaser": "In E-Government- und Geschäftsanwendungen, aber auch im Schriftverkehr gilt es, Daten automatisiert als PDF verfügbar zu machen. Wie gelingt das am besten?",
      "url": "https://www.heise.de/hintergrund/Auf-Knopfdruck-PDFs-in-Anwendungen-erstellen-mit-HTML-und-CSS-Modul-6457863.html",
      "image_title": "Aus einem Laptop wird ein Buch und Ideen sprudeln daraus hervor"
    },
    {
      "title": "Sicherheitsforscher: AirTag-Klon kann Apples Anti-Stalking-Funktionen umgehen",
      "teaser": "Eine modifizierte Firmware soll es möglich machen, Personen lautlos und ohne Warnhinweise über Apples riesiges \"Wo ist?\"-Netzwerk zu tracken.",
      "url": "https://www.heise.de/news/Sicherheitsforscher-AirTag-Klon-kann-Apples-Anti-Stalking-Funktionen-umgehen-6513058.html"
    },
    {
      "title": "Intels Bitcoin-Mining-System: Schlechter als die der Konkurrenz",
      "teaser": "In der Ankündigung versprach Intel eine besonders hohe Effizienz, die Realität erscheint beim Bonanza-Mine-System aber ernüchternd.",
      "url": "https://www.heise.de/news/Intels-Bitcoin-Mining-System-Schlechter-als-von-der-Konkurrenz-6511633.html"
    },
    {
      "title": "JavaScript-Konferenz in Präsenz: Das Programm der enterJS 2022 steht fest",
      "teaser": "Vom 22. auf den 23. Juni findet die enterJS im Darmstadtium in Darmstadt statt. Interessierte können ab sofort Tickets zum Frühbucherpreis erwerben.",
      "url": "https://www.heise.de/news/JavaScript-Konferenz-in-Praesenz-Das-Programm-der-enterJS-2022-steht-fest-6496840.html"
    },
    {
      "title": "Tipp: iMessage-Tapbacks an Mac und iPad per Tastatur eingeben",
      "teaser": "Die Schnellantworten für iMessages sind ebenso populär wie praktisch. An Mac und iPad lassen sich die Tapbacks per Tastenkürzel bequemer verwenden.",
      "url": "https://www.heise.de/ratgeber/Tipp-iMessage-Tapbacks-an-Mac-und-iPad-per-Tastatur-eingeben-6511429.html"
    },
    {
      "title": "Backup & Recovery",
      "teaser": "Erfahren Sie jetzt, wieso Anwender NovaStor als Champion bewerten",
      "url": "https://de.novastor.com/user-rating",
      "image_title": "Studiendownload"
    }
  ]
}