{
  "timestamp": "2022-02-02T18:22:04",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b7f3f90b44d069f8ee5f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a21f3d2d8e6907d27b12",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "40 Jahre 80286: Intels \"286er\" mit dem berüchtigten A20-Gate",
      "teaser": "Der 80286 mit der Verlegenheitslösung A20-Gate kam zwei Jahre nach seiner Markteinführung im IBM PC AT zum Einsatz, dem ersten PC in AT-Bauform und mit ISA-Bus.",
      "url": "https://www.heise.de/news/40-Jahre-A20-Gate-1982-startete-Intels-80286-6345212.html"
    },
    {
      "title": "Nach LiMux-Aus: IT-Referat bremst neuen Open-Source-Kurs Münchens",
      "teaser": "Fünf Projekte sollte das Münchner IT-Referat vorschlagen, die kurzfristig als Open Source realisiert werden könnten. Getan hat sich nach vielen Monaten nichts.",
      "url": "https://www.heise.de/news/Nach-LiMux-Aus-IT-Referat-bremst-neuen-Open-Source-Kurs-Muenchens-6345428.html"
    },
    {
      "title": "Browser-Fingerprinting: PCs, Smartphones & Co. lassen sich über die GPU tracken",
      "teaser": "Die Leistungscharakteristika einer Grafikeinheit sind so individuell, dass sie das Browser-Tracking für Webseiten-Betreiber maßgeblich vereinfachen können.",
      "url": "https://www.heise.de/news/Browser-Fingerprinting-PCs-Smartphones-Co-lassen-sich-ueber-die-GPU-tracken-6345233.html"
    },
    {
      "title": "Webregulierung: Wie Politik das Internet umstrukturieren will",
      "teaser": "Die EU will mit einer ganzen Batterie von Verordnungen das World Wide Web retten und die großen Internetkonzerne einhegen. Das könnte am Ziel vorbeigehen.",
      "url": "https://www.heise.de/hintergrund/Webregulierung-Wie-Politik-das-Internet-umstrukturieren-will-6341849.html",
      "image_title": ", Bild: Andreas Martini"
    },
    {
      "title": "Ausfall bei Amazon Web Services: Wenn Managementclients Produktivsysteme stoppen",
      "teaser": "In komplexen Systemen können kleine Ereignisse fatale Folgen haben. Das bekam Amazon im Dezember 2021 in seiner wichtigsten Cloud-Site zu spüren.",
      "url": "https://www.heise.de/hintergrund/Ausfall-bei-Amazon-Web-Services-Wenn-Managementclients-Produktivsysteme-stoppen-6331139.html"
    },
    {
      "title": "Microsoft kritisiert Apples \"außerordentliche Gatekeeper-Macht\"",
      "teaser": "Apple nutze die Kontrolle über iOS, um eigene Dienste zu bevorteilen und Dritte auszusperren, moniert Microsoft. Das Urteil im Fall Epic müsse gekippt werden.",
      "url": "https://www.heise.de/news/Microsoft-kritisiert-Apples-ausserordentliche-Gatekeeper-Macht-6346644.html"
    },
    {
      "title": "EU-Pläne für eigene DNS-Resolver: Kritiker befürchten fragmentiertes Netz",
      "teaser": "Ohne Resolver funktioniert heute keine Internet-Anwendung. Zugleich sind sie ein Loch im Privatsphärenschutz. Die EU will helfen, schwört aber Probleme herauf.",
      "url": "https://www.heise.de/hintergrund/EU-Plaene-fuer-eigene-DNS-Resolver-Kritiker-befuerchten-fragmentiertes-Netz-6346631.html"
    },
    {
      "title": "Western Digital SN770: Gaming-SSD mit PCI Express 4.0",
      "teaser": "Western Digital setzt jetzt auch in der Mittelklasse auf PCI Express 4.0: Die WD_Black SN770 löst die beliebte SN750 ab.",
      "url": "https://www.heise.de/news/Western-Digital-SN770-Gaming-SSD-mit-PCI-Express-4-0-6346359.html"
    },
    {
      "title": "Google One: VPN-Dienst kommt auf iPhones",
      "teaser": "Google will iOS-Nutzern seinen Abo-Dienst schmackhafter machen: Die Premiumstufe umfasst einen VPN-Dienst, der nun auch in weiteren Ländern verfügbar ist.",
      "url": "https://www.heise.de/news/Google-One-VPN-Dienst-kommt-auf-iPhones-6346583.html"
    },
    {
      "title": "Gemeinsame Halbleiterplattform: China will wohl AMD, Intel und ASML anlocken",
      "teaser": "China öffnet sich offenbar westlichen Halbleiterfirmen, um die eigene Industrie aufzupäppeln und an moderne Fertigungsausrüstung zu kommen.",
      "url": "https://www.heise.de/news/Gemeinsame-Halbleiterplattform-China-will-wohl-AMD-Intel-und-ASML-anlocken-6346452.html"
    },
    {
      "title": "Microsoft OneDrive für Mac: Nutzer verärgert über Zwangsänderungen",
      "teaser": "Apple sägt die alte OneDrive-Basis in macOS ab, die Änderungen in der neuen Version des Cloud-Dienstes verwirren Nutzer. Microsoft versucht zu beschwichtigen.",
      "url": "https://www.heise.de/news/Microsoft-OneDrive-fuer-Mac-Nutzer-veraergert-ueber-Zwangsaenderungen-6346373.html"
    },
    {
      "title": "Satelliten-Internet Starlink: Doppelte Geschwindigkeit für fünffachen Preis",
      "teaser": "Vom ohnehin schon nicht günstigen Satelliten-Internet Starlink von SpaceX gibt es jetzt ein Premium-Angebot. Es kostet monatlich 500 US-Dollar.",
      "url": "https://www.heise.de/news/Satelliten-Internet-Starlink-Doppelte-Geschwindigkeit-fuer-fuenffachen-Preis-6346100.html"
    },
    {
      "title": "Updates notwendig: Sicherheitslücken im UEFI-BIOS erleichtern Rootkitverankerung",
      "teaser": "Zahlreiche Bugs in UEFI-BIOS-Versionen der Firma Insyde H2O betreffen auch große PC-Hersteller. Sie erleichtern gezielte Angriffe auf Desktop-PCs und Notebooks.",
      "url": "https://www.heise.de/news/Updates-notwendig-Sicherheitsluecken-im-UEFI-BIOS-erleichtern-Rootkitverankerung-6346108.html"
    },
    {
      "title": "Datenanalyse-Tool: Elastic 7.17 bereitet User auf Version 8.0 vor",
      "teaser": "Ein überarbeiteter Upgrade-Assistent soll Nutzerinnen und Nutzer beim Aktualisieren auf die kommenden 8er-Versionen unterstützen.",
      "url": "https://www.heise.de/news/Datenanalyse-Tool-Elastic-7-17-bereitet-User-auf-Version-8-0-vor-6346080.html"
    },
    {
      "title": "iX-Workshop: Elastic Stack – Unternehmensdaten analysieren und visualisieren",
      "teaser": "Mit den Tools des Elastic Stack lassen sich Unternehmensdaten auf Servern und in Anwendungen effizient in Echtzeit analysieren, visualisieren und überwachen.",
      "url": "https://www.heise.de/news/iX-Workshop-Elastic-Stack-Unternehmensdaten-analysieren-und-visualisieren-6345859.html",
      "image_title": "Online-Workshop: Monitoring und Datenanalyse mit dem Elastic Stack"
    },
    {
      "title": "Hasskommentare: Renate Künast siegt vor dem Bundesverfassungsgericht",
      "teaser": "Das Berliner Kammergericht muss wüste Beschimpfungen gegen die Grünen-Politikerin neu prüfen, hat das Bundesverfassungsgericht entschieden.",
      "url": "https://www.heise.de/news/Hasskommentare-Renate-Kuenast-siegt-vor-dem-Bundesverfassungsgericht-6345734.html"
    },
    {
      "title": "Cross-Plattform-Framework: Qt schraubt an den kommerziellen Lizenzen",
      "teaser": "Künftig wird es nur noch vier kommerzielle Pakete geben, und eine wesentliche Einschränkung des Abomodells entfällt mit den neuen Bedingungen.",
      "url": "https://www.heise.de/news/Cross-Plattform-Framework-Qt-schraubt-an-den-kommerziellen-Lizenzen-6345539.html"
    },
    {
      "title": "LibreOffice 7.3 bringt Klingonisch und Interslawisch als weitere Sprachen",
      "teaser": "Das Büropaket LibreOffice 7.3 \"Community\" liefert Detailverbesserungen und bietet Kurioses wie Klingonisch. Zudem soll \"ScriptForge\" Makros vereinfachen.",
      "url": "https://www.heise.de/news/LibreOffice-7-3-bringt-Klingonisch-und-Interslawisch-als-weitere-Sprachen-6342565.html"
    },
    {
      "title": "Eltern stemmen die Schuldigitalisierung – mental und auch finanziell",
      "teaser": "Schulen sind auf auch das Geld der Familien angewiesen, wenn es darum geht, Laptops und Co. für die Schüler zu beschaffen. So gelingt Elternfinanzierung.",
      "url": "https://www.heise.de/brandworlds/go-schule-morgen/it-infrastruktur/eltern-stemmen-die-schuldigitalisierung-mental-und-auch-finanziell/?source=bwt",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Sicherheitsupdate: IBMs Backup-Lösung Spectrum Protect Plus ist löchrig",
      "teaser": "IBM hat mehrere Komponenten in Spectrum Protect Plus aktualisiert, um Attacken vorzubeugen.",
      "url": "https://www.heise.de/news/Sicherheitsupdate-IBMs-Backup-Loesung-Spectrum-Protect-Plus-ist-loechrig-6345826.html"
    },
    {
      "title": "Wenn die Systemtransformation vor der Tür steht:",
      "teaser": "Die wesentlichen Stolpersteine der Migration und wie diese vermieden werden können.",
      "url": "https://www.camelot-itlab.com/de/studie-s4hana-sap-2022/?utm_source=techconsult&utm_medium=Banner&utm_campaign=2021_12_S4_Studie",
      "image_title": "Studiendownload"
    }
  ]
}