{
  "timestamp": "2022-02-17T15:20:36",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.69dd5d70be8c9b04e6ec",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a39f814921fcb82c5ff6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "\"Wir wollen, dass digitale Bildung Teil der Bildungslandschaft wird\"",
      "teaser": "Eine junge Initiative wirbt für mehr digitale Bildung im deutschen Bildungswesen. Fredrik Harkort von der iddb hat heise online erklärt, was vorstellbar wäre.",
      "url": "https://www.heise.de/hintergrund/Wir-wollen-dass-digitale-Bildung-Teil-der-Bildungslandschaft-wird-6455300.html",
      "image_title": "African,Teen,High,School,Girl,College,Student,Distance,Learning,Virtual"
    },
    {
      "title": "CCC: Mehr als 50 Datenlecks mit über 6 Millionen Datensätzen gefunden",
      "teaser": "Der Chaos Computer Club hat nach Datenlecks gesucht und zahlreiche gefunden. Staatliche Einrichtungen und Unternehmen waren zu sorglos mit Nutzerdaten.",
      "url": "https://www.heise.de/news/CCC-Mehr-als-50-Datenlecks-mit-ueber-6-Millionen-Datensaetzen-gefunden-6457880.html",
      "image_title": "Aufmacher CCC findet 50+ Datenlecks"
    },
    {
      "title": "Vor März-2022-Event: Apple meldet neue Macs an",
      "teaser": "Drei bislang unbekannte Mac-Modellnummern hat Apple bei einer Regulierungsbehörde angemeldet. Das erste Hardware-Event wird bald erwartet.",
      "url": "https://www.heise.de/news/Vor-Maerz-2022-Event-Apple-meldet-neue-Macs-an-6457944.html",
      "image_title": "Aufgeklapptes MacBook"
    },
    {
      "title": "Digitale Lern-App im Test: Edurino kommt mit Stift und Figur",
      "teaser": "Die Lernspiele von Edurino führen Vorschüler ans Lesen und Schreiben. Wir testen, wie gut Kinder mit dem Starterset die richtige Stifthaltung lernen.",
      "url": "https://www.heise.de/tests/Digitale-Lern-App-im-Test-Edurino-kommt-mit-Stift-und-Figur-6457691.html"
    },
    {
      "title": "Wie Sie verborgene Daten aus der Corona-Warn-App herauskitzeln",
      "teaser": "Mit der hier vorgestellten Open-Source-App können Android-Nutzer sehen, zu welcher Uhrzeit und wie lange der fragliche Kontakt stattgefunden hat.",
      "url": "https://www.heise.de/hintergrund/Wie-Sie-verborgene-Daten-aus-der-Corona-Warn-App-herauskitzeln-6363619.html"
    },
    {
      "title": "Kein DDR5-RAM: Micron gibt Gaming-Marke Crucial Ballistix auf",
      "teaser": "Mit den Ballistix-Baureihen von Crucial verschwindet der mitunter günstigste übertaktete Arbeitsspeicher vom Markt.",
      "url": "https://www.heise.de/news/Kein-DDR5-RAM-Micron-gibt-Gaming-Marke-Crucial-Ballistix-auf-6490579.html"
    },
    {
      "title": "Das Interview zur neuen iX: Wie Sie sich vor Ransomware schützen",
      "teaser": "Ransomware ist für alle Unternehmen eine ständige Gefahr. Doch sie lässt sich mit dem richtigen Schutz und einer effektiven Antwort im Ernstfall bändigen.",
      "url": "https://www.heise.de/news/Das-Interview-zur-neuen-iX-Wie-Sie-sich-vor-Ransomware-schuetzen-6489492.html"
    },
    {
      "title": "software-architektur.tv: Das Gesetz von Conway",
      "teaser": "heise Developer präsentiert software-architektur.tv, Eberhard Wolffs Videocast. Diesmal geht es um Conway's Law – das Zusammenspiel von Orga und Architektur.",
      "url": "https://www.heise.de/news/software-architektur-tv-Das-Gesetz-von-Conway-6485063.html"
    },
    {
      "title": "Chaos Engineering: CNCF befördert Chaos Mesh zum Inkubator-Projekt",
      "teaser": "Das Tool zum Organisieren von Chaos-Engineering-Experimenten in Kubernetes erreicht die nächste Stufe seiner Bewährungsphase auf dem Weg zur Produktionsreife.",
      "url": "https://www.heise.de/news/Chaos-Engineering-CNCF-befoerdert-Chaos-Mesh-zum-Inkubator-Projekt-6489347.html"
    },
    {
      "title": "Apple AirTags: New York warnt vor \"Tracking-Bedrohung\"",
      "teaser": "AirTags werden für Tracking missbraucht, so die New Yorker Generalstaatsanwältin. Bürger sollten auf ihre Sachen und auf \"unbekanntes Piepsen\" achten.",
      "url": "https://www.heise.de/news/Apple-AirTags-New-York-warnt-vor-Tracking-Bedrohung-6489644.html",
      "image_title": "Apple AirTag am Schlüsselbund"
    },
    {
      "title": "Online-Konferenz: Frühbucherrabatt für Svelte Day 2022 verlängert",
      "teaser": "Am 10. März können sich Interessierte bei der ganztägigen Online-Veranstaltung über das JavaScript-Framework informieren. Jetzt vergünstigte Tickets sichern!",
      "url": "https://www.heise.de/news/Online-Konferenz-Veranstalter-verlaengern-Fruehbucherrabatt-fuer-Svelte-Day-2022-6479313.html"
    },
    {
      "title": "Rotes Kreuz: Gezielter Cyberangriff erfolgte über ungepatchte Sicherheitslücke",
      "teaser": "Der Mitte Januar entdeckte Cyberangriff auf sensible Daten des IKRK ist bereits Anfang November erfolgt. Ausgenutzt wurde eine ungepatchte Sicherheitslücke.",
      "url": "https://www.heise.de/news/Rotes-Kreuz-Gezielter-Cyberangriff-erfolgte-ueber-ungepatchte-Sicherheitsluecke-6488921.html"
    },
    {
      "title": "Twitter startet Kennzeichnung für \"gute Bots\"",
      "teaser": "Mit einem Label will Twitter vertrauenswürdige Bots kennzeichnen. Damit verlässt die seit September 2021 Funktion die Testphase.",
      "url": "https://www.heise.de/news/Twitter-startet-Kennzeichnung-fuer-gute-Bots-6485039.html"
    },
    {
      "title": "Elastic und Amazon legen ihren Rechtsstreit bei",
      "teaser": "Auf Amazons Cloud gibt es künftig nur noch Elastics ELK-Software – womit auch der Rechtsstreit zu Ende ist. Am AWS-Fork OpenSearch ändert das nichts.",
      "url": "https://www.heise.de/news/Elastic-und-Amazon-legen-ihren-Rechtsstreit-bei-6488801.html"
    },
    {
      "title": "FBI, NSA und CISA warnen vor russischen Cyberangriffen auf US-Rüstungsindustrie",
      "teaser": "Aus Russland würden seit Anfang 2020 regelmäßig Cyberangriffe auf US-Rüstungsfirmen verübt, warnen FBI, NSA und CISA. Sehr ausgeklügelt sind die wohl nicht.",
      "url": "https://www.heise.de/news/FBI-NSA-und-CISA-warnen-vor-russischen-Cyberangriffen-auf-US-Ruestungsindustrie-6484921.html"
    },
    {
      "title": "Sicherheitsupdate: Präparierte Mails können Thunderbird aus dem Tritt bringen",
      "teaser": "Es ist eine gegen mögliche Schadcode-Attacken abgesicherte Version des Mailclients Thunderbird erschienen.",
      "url": "https://www.heise.de/news/Sicherheitsupdate-Praeparierte-Mails-koennen-Thunderbird-aus-dem-Tritt-bringen-6484606.html"
    },
    {
      "title": "Hochverfügbarkeit, tag-basiertes Monitoring, schickes GUI: Zabbix 6.0 ist da",
      "teaser": "Von wegen altes Eisen: Dass große Monitoring-Monolithen auch noch eine Zukunft haben, will Zabbix mit der Version 6.0 seiner Monitoring-Suite beweisen.",
      "url": "https://www.heise.de/news/Hochverfuegbarkeit-tag-basiertes-Monitoring-schickes-GUI-Zabbix-6-0-ist-da-6484558.html"
    },
    {
      "title": "Sprachdatensatz Common Voice zum digitalen öffentlichen Gut ernannt",
      "teaser": "Die Digital Public Goods Alliance hat das Mozilla-Projekt eines offenen Sprachdatensatzes nach ihrem Standard zertifiziert.",
      "url": "https://www.heise.de/news/Sprachdatensatz-Common-Voice-zum-digitalen-oeffentlichen-Gut-ernannt-6484483.html"
    },
    {
      "title": "Multi-Modell-Datenbank: ArangoDB 3.9 führt weitere Analyzer für die Suche ein",
      "teaser": "Neben neuen Funktionen für die ArangoDB Query Language bietet das Update der quelloffenen Datenbank erweiterten Sprachen-Support bei der Suche.",
      "url": "https://www.heise.de/news/Multi-Modell-Datenbank-ArangoDB-3-9-fuehrt-weitere-Analyzer-fuer-die-Suche-ein-6478649.html",
      "image_title": "Multi-Modell-Datenbank: ArangoDB 3.7 mit Fokus auf Graphenverarbeitung und Suche"
    },
    {
      "title": "GitHub: Release Candidate für Enterprise Server 3.4 bringt Reusable Workflows",
      "teaser": "Das Update für GitHub Enterprise Server bringt 60 neue Funktionen und Dependabot schafft den Sprung zur öffentlichen Beta.",
      "url": "https://www.heise.de/news/GitHub-Release-Candidate-fuer-Enterprise-Server-3-4-bringt-Reusable-Workflows-6484509.html"
    },
    {
      "title": "Backup & Recovery",
      "teaser": "Erfahren Sie jetzt, wieso Anwender NovaStor als Champion bewerten",
      "url": "https://de.novastor.com/user-rating",
      "image_title": "Studiendownload"
    }
  ]
}