{
  "timestamp": "2022-11-14T20:23:52",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a9b59523b3b9cfa514d6",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.7e420aa6cbc0a62b6972",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum es in Apples geheimem Suchmaschinenprojekt hakt",
      "teaser": "Apple arbeitet Berichten zufolge mit 200 Mitarbeitern an einem Konkurrenten zur Google-Suche. Ein Bericht beleuchtet, warum sich die Arbeit schwierig gestaltet.",
      "url": "https://www.heise.de/news/Warum-es-in-Apples-angeblichem-Suchmaschinenprojekt-hakt-7337842.html",
      "image_title": "Google-Suche"
    },
    {
      "title": "Cyberangriffe: Firmen schützen sich nicht gut vor Ransomware – und zahlen lieber",
      "teaser": "Wie sieht es mit der Cybersecurity in Deutschland aus? Fazit: Es ist einiges verbesserungsbedürftig – und Unternehmen zahlen lieber, als wirksam vorzubeugen.",
      "url": "https://www.heise.de/news/Firmen-schuetzen-sich-nicht-richtig-vor-Ransomware-und-zahlen-einfach-lieber-7337678.html"
    },
    {
      "title": "Kommentar: Angriffe lassen sich nicht vermeiden – übernehmt die Verantwortung!",
      "teaser": "Shit happens, ebenso wie Sicherheitsvorfälle. Die Frage kann also nur sein, wie damit umzugehen ist – vorher wie nachher.",
      "url": "https://www.heise.de/meinung/Kommentar-Angriffe-lassen-sich-nicht-vermeiden-uebernehmt-die-Verantwortung-7328918.html"
    },
    {
      "title": "Fritzbox gebraucht statt neu: Auf was Sie achten müssen, was Sie sparen können",
      "teaser": "Eine Fritzbox ist oft die beste Lösung fürs Heimnetz, nur nicht die billigste. Mit Gebrauchtgeräten sparen Sie Geld, es gilt aber auf ein paar Dinge zu achten.",
      "url": "https://www.heise.de/ratgeber/Fritzbox-gebraucht-statt-neu-Auf-was-Sie-achten-muessen-was-Sie-sparen-koennen-7337899.html"
    },
    {
      "title": "Parallelinstallationen von Windows und Linux reparieren",
      "teaser": "Linux quetscht sich zwischen die Windows-System- und die Recovery-Partition, weshalb Windows letztere nicht mehr anpassen kann. Wir haben dafür eine Lösung.",
      "url": "https://www.heise.de/ratgeber/Parallelinstallationen-von-Windows-und-Linux-reparieren-7333398.html",
      "image_title": ", Timo Lenzen"
    },
    {
      "title": "Top500-Supercomputer: Europa hat die zweitmeiste Rechenleistung",
      "teaser": "Auf der 60. Top500-Liste der Supercomputer erklimmt \"Leonardo\" aus Italien den 4. Platz und \"Lumi\" auf Platz 3 legt zu. Nvidias H100 Hopper rechnet effizient.",
      "url": "https://www.heise.de/news/Supercomputer-Neue-europaeische-Systeme-in-den-weltweiten-Top-10-7339584.html",
      "image_title": "Der EuroHPC-Supercomputer Leonardo am Cineca Bologna mit 175 PFlops."
    },
    {
      "title": "Russisches SDK mit verschleierter Herkunft in US-Regierungs-Apps",
      "teaser": "Die Macher des Entwicklungswerkzeugs Pushwoosh gaben eine US-amerikanische Herkunft vor. Stattdessen kommt das SDK aus Russland. Und es gibt noch mehr Dubioses.",
      "url": "https://www.heise.de/news/Russisches-SDK-mit-verschleierter-Herkunft-in-US-Regierungs-Apps-7339932.html",
      "image_title": "Die Website von Pushwoosh"
    },
    {
      "title": "Die Produktwerker: Von der Produktstrategie zum Product Backlog",
      "teaser": "In dieser Podcastfolge spricht der erfahrene Autor Roman Pichler über die Entwicklung von Produktstrategien und die Überführung in Product Roadmap und Backlog.",
      "url": "https://www.heise.de/blog/Die-Produktwerker-Von-der-Produktstrategie-zum-Product-Backlog-7339628.html",
      "image_title": "Die Produktwerker – der Podcast für Product Owner"
    },
    {
      "title": "Desktop-CPU-Gerüchte: Statt \"Meteor Lake\" legt Intel \"Raptor Lake\" 2023 neu auf",
      "teaser": "Intels Fokus bei der CPU-Generation Core i-14000 liegt offenbar auf Notebooks. AMD plant derweil seine neue X3D-Baureihe mit Zen-4-Kernen und viel Cache.",
      "url": "https://www.heise.de/news/Desktop-CPUs-Raptor-Lake-Refresh-angeblich-statt-Meteor-Lake-2023-7339747.html",
      "image_title": "Intels CPU-Topmodell Core i9-13900K aus der Raptor-Lake-Generation."
    },
    {
      "title": "Intel On Demand: Vorhandene CPU-Features hinter Bezahlschranke",
      "teaser": "Intel on Demand heißt das neue Bezahlmodell, mit dem Intel sich an Profi-Anwender richtet. Die Serverprozessoren der 4. Xeon-Generation machen wohl den Anfang.",
      "url": "https://www.heise.de/news/Vorhandene-CPU-Features-hinter-Bezahlschranke-Intels-neues-RZ-Geschaeftsmodell-7339753.html"
    },
    {
      "title": "Deutsche Bank sieht keine Hinweise auf Cyber-Einbruch",
      "teaser": "Im Internet sind Hinweise aufgetaucht, denen zufolge Cyberkriminelle in die Netze der Deutschen Bank eingebrochen seien. Die Deutsche Bank findet keine Belege.",
      "url": "https://www.heise.de/news/Deutsche-Bank-sieht-keine-Hinweise-auf-Cyber-Einbruch-7339674.html"
    },
    {
      "title": "Unterseekabel \"Iris\" zwischen Irland und Island ist fertig",
      "teaser": "Die Datenleitung ist die erste in Irland ohne Verbindung zu Großbritannien oder Nordamerika. Sie soll das Risiko eines Ausfalls mehrerer Trassen reduzieren.",
      "url": "https://www.heise.de/news/Resilienz-Unterseekabel-zwischen-Irland-und-Island-ist-fertig-7339701.html"
    },
    {
      "title": "JavaLand 2023: Programm der Java-Konferenz ist online",
      "teaser": "Rund 130 Vorträge sprechen für ein spannendes Programm der großen Java-Konferenz, die von 21. bis 23. März 2023 wieder im Phantasialand stattfinden wird.",
      "url": "https://www.heise.de/news/JavaLand-2023-Programm-der-Java-Konferenz-ist-online-7339144.html"
    },
    {
      "title": "Lockbit veröffentlicht Thales-Daten - ohne Lösegeldforderung",
      "teaser": "Die Lockbit-Cybergang erpresst Lösegeld von Unternehmen, bei denen sie Daten entwendet hat. Angebliche Thales-Daten veröffentlichen die Erpresser nun jedoch so.",
      "url": "https://www.heise.de/news/Lockbit-veroeffentlicht-Thales-Daten-ohne-Loesegeldforderung-7339461.html"
    },
    {
      "title": "TikTok Shop: Social Commerce als In-App-Kauf beginnt in den USA",
      "teaser": "In den USA führt TikTok seine In-App-Shopping-Funktion ein. Bisher gab es eine Kooperation mit Shopify. Social Media macht damit Amazon Konkurrenz.",
      "url": "https://www.heise.de/news/TikTok-Shop-Social-Commerce-als-In-App-Kauf-beginnt-in-den-USA-7339411.html"
    },
    {
      "title": "\"Osprey\": IBMs stärkster Quantenprozessor mit 433 Qubits ist fertig",
      "teaser": "IBM produziert seinen bislang größten Quantenprozessor \"Osprey\". Er ist IBMs vorletztes monolithisch aufgebautes Modell mit 433 Qubits.",
      "url": "https://www.heise.de/news/Osprey-IBMs-staerkster-Quantenprozessor-mit-433-Qubits-ist-fertig-7339429.html"
    },
    {
      "title": "Jetzt deinstallieren! Sicherheitslücken, aber keine Patches für VMware Hyperic",
      "teaser": "Der Support für die IT-Managementsoftware VMware Hyperic ist ausgelaufen. Admins sollten umsteigen.",
      "url": "https://www.heise.de/news/Jetzt-deinstallieren-Sicherheitsluecken-aber-keine-Patches-fuer-VMware-Hyperic-7339160.html"
    },
    {
      "title": "LKA-Warnung: Betrüger stehlen Kreditkarten-Infos für Zahlungen per Handy",
      "teaser": "Das LKA Niedersachsen warnt vor einer Betrugsmasche, bei der die Kriminellen Kreditkarteninformationen ergaunern. Mit Handy können sie dann damit bezahlen.",
      "url": "https://www.heise.de/news/LKA-Warnung-Betrueger-stehlen-Kreditkarten-Infos-fuer-Zahlungen-per-Handy-7339289.html"
    },
    {
      "title": "Weniger Abhängigkeit von Asien: Apple hofft auf (noch) größere US-TSMC-Fabrik",
      "teaser": "Apples wichtigster Chipfertiger plant in Arizona ein neues Werk für 3-nm-SoCs. Die Frage ist, wie schnell sie fertig wird.",
      "url": "https://www.heise.de/news/Weniger-Abhaengigkeit-von-Asien-Apple-hofft-auf-noch-groessere-US-TSMC-Fabrik-7339206.html"
    },
    {
      "title": "DreamUp: DeviantArt mit eigenem KI-Bildgenerator und Widerspruchshinweis \"noai\"",
      "teaser": "Auch auf DeviantArt kann man sich nun aus Textvorgaben Bilder generieren lassen. Die Plattform will derweil auch gegen das unautorisierte Trainieren vorgehen.",
      "url": "https://www.heise.de/news/DreamUp-DeviantArt-mit-eigenem-KI-Bildgenerator-und-Widerspruchshinweis-noai-7339171.html"
    },
    {
      "title": "Low-Code als Erfolgsrezept",
      "teaser": "Lesen Sie in der aktuellen Studie:",
      "url": "https://www.neptune-software.com/de/resource/sap-app-entwicklung-mit-low-code/",
      "image_title": "Studiendownload"
    }
  ]
}