{
  "timestamp": "2022-02-25T14:18:02",
  "url": "https://www.heise.de/newsticker/mobiles/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c61e84978682308f631c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.2a1fe6b3f8595bab5741",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alexa an der Wand: Erste Eindrücke vom Echo Show 15",
      "teaser": "Amazon hat mit der Auslieferung des jüngsten Mitglieds seiner Echo-Show-Familie begonnen, das erstmals seine Nutzer erkennt. Der Autor hat es schon an der Wand.",
      "url": "https://www.heise.de/tests/Alexa-an-der-Wand-Erste-Eindruecke-vom-Echo-Show-15-6497163.html"
    },
    {
      "title": "Bundesamt-Chef zu Ahrtal-Katastrophe: Unsere Warn-Infrastruktur hat funktioniert",
      "teaser": "Bei der Ahrtal-Flutkatastrophe habe ein technischer Defekt eine automatische Warnmeldung verhindert. Das BBK könne ohne Amtshilfe gar nicht tätig werden.",
      "url": "https://www.heise.de/news/Bundesamt-Chef-zu-Ahrtal-Katastrophe-Unsere-Warn-Infrastruktur-hat-funktioniert-6500847.html"
    },
    {
      "title": "Apple AirTags: New York warnt vor \"Tracking-Bedrohung\"",
      "teaser": "AirTags werden für Tracking missbraucht, so die New Yorker Generalstaatsanwältin. Bürger sollten auf ihre Sachen und auf \"unbekanntes Piepsen\" achten.",
      "url": "https://www.heise.de/news/Apple-AirTags-New-York-warnt-vor-Tracking-Bedrohung-6489644.html",
      "image_title": "Apple AirTag am Schlüsselbund"
    },
    {
      "title": "Spitzentechnik beherrschen: Tipps zur Kamera in iPhone 13 und iOS 15",
      "teaser": "Mit den aktuellen iPhones und dem neuen iOS hat Apple die Kameras verbessert und viele neue Foto- und Videofunktionen eingeführt. Doch wie verwendet man sie?",
      "url": "https://www.heise.de/ratgeber/Spitzentechnik-beherrschen-Tipps-zur-Kamera-im-iPhone-13-6523208.html",
      "image_title": ", Bild: Sebastian Trepesch"
    },
    {
      "title": "Video-Streamingplayer für Netflix, Amazon und Co. im Test",
      "teaser": "Einige Fernseher, Monitor oder Projektor bieten keine passende App für den direkten Empfang von Streamingdiensten. Abhilfe versprechen externe Zuspieler.",
      "url": "https://www.heise.de/tests/Video-Streamingplayer-fuer-Netflix-Amazon-und-Co-im-Test-6510845.html",
      "image_title": ", Bild: Rudolf A. Blaha"
    },
    {
      "title": "Telekom und Vodafone machen Anrufe in die Ukraine vorübergehend kostenlos",
      "teaser": "Anrufe und SMS in die Ukraine sind in den Netzen von Telekom und Vodafone derzeit kostenlos. Auch Roaminggebühren in der Ukraine entfallen in beiden Netzen.",
      "url": "https://www.heise.de/news/Deutsche-Telekom-Anrufe-in-die-Ukraine-voruebergehend-kostenlos-6526402.html"
    },
    {
      "title": "AirTags und Stalking: Apple plant Gefährderansprache",
      "teaser": "In iOS 15.4 machen iPhones Nutzer darauf aufmerksam, dass unerwünschte Trackingversuche mit den Ultra-Wideband-Geräten verboten sind – und droht mit Behörden.",
      "url": "https://www.heise.de/news/AirTags-und-Stalking-Apple-plant-Gefaehrderansprache-6524622.html"
    },
    {
      "title": "Tipp: iPad-Modell bestimmen",
      "teaser": "Die Modellnummer eines iPads lässt sich auf verschiedenen Wegen bestimmen. Das geht auch, wenn das Gerät nicht betriebsbereit sein sollte.",
      "url": "https://www.heise.de/ratgeber/Tipp-iPad-Modell-bestimmen-6526555.html",
      "image_title": "iPad Pro 2021"
    },
    {
      "title": "App Store und iCloud: Problem mit AGB-Zustimmung nervt Nutzer",
      "teaser": "Wenn Apple neue Geschäftsbedingungen einführt, müssen User diese erst abnicken, bevor sie Dienste nutzen können. In manchen Fällen geht das aktuell aber nicht.",
      "url": "https://www.heise.de/news/App-Store-und-iCloud-Problem-mit-AGB-Zustimmung-nervt-Nutzer-6524603.html"
    },
    {
      "title": "Webinar zu Apple Business Essentials: Einführung in Apples Abodienst für Firmen",
      "teaser": "Die Apple Business Essentials kombinieren Geräteverwaltung, Cloud-Speicherplatz und Support als Abo. Das Live-Webinar macht Firmen mit den Details vertraut.",
      "url": "https://www.heise.de/news/Webinar-zu-Apple-Business-Essentials-Einfuehrung-in-Apples-Abodienst-fuer-Firmen-6525196.html",
      "image_title": "Apple Business Essentials im Webinar"
    },
    {
      "title": "E-Book-Reader mit Farbdisplay: PocketBook InkPad Color im Test",
      "teaser": "Normale E-Book-Reader machen aus Comics, Kinderbüchern und Fachbüchern langweilige graue Seiten. Der PocketBook InkPad Color hat dagegen ein Farb-E-Ink-Display.",
      "url": "https://www.heise.de/tests/E-Book-Reader-mit-Farbdisplay-PocketBook-InkPad-Color-im-Test-6515833.html",
      "image_title": ","
    },
    {
      "title": "SD-Express-Speicherkarte im Test: Adata Premier Extreme ist flotter als SATA",
      "teaser": "Fast 850 MByte/s lieferte die Adata Premier Extreme im Test, nahezu das Dreifache schneller SD-Karten. Und der SD-Express-Standard wird noch schneller.",
      "url": "https://www.heise.de/tests/SD-Express-Speicherkarte-im-Test-Adata-Premier-Extreme-ist-flotter-als-SATA-6516489.html"
    },
    {
      "title": "Bestenliste: Die Top 10 der Tablets bis 500 Euro",
      "teaser": "Unter den besten Tablets bis 500 Euro finden sich Geräte mit Android von Xiaomi, Lenovo und Samsung sowie das Apple iPad. Wie gut diese sind, zeigt die Top 10.",
      "url": "https://www.techstage.de/bestenliste/bestenliste-die-top-10-der-tablets-bis-500-euro/0gg1hj9?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Xiaomi Redmi Note 11 im Test: OLED-Smartphone unter 200 Euro",
      "teaser": "Das Redmi Note 11 von Xiaomi verspricht viel für wenig Geld: OLED-Display mit 90 Hertz, eine lange Akkulaufzeit und gute Ausstattung für weniger als 200 Euro.",
      "url": "https://www.techstage.de/test/xiaomi-redmi-note-11-im-test-oled-smartphone-unter-200-euro/yexs1pp?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Luca und Gästelisten: Polizei Brandenburg hat Lizenz für Datenabfragen",
      "teaser": "Schon seit 2020 können in Brandenburg laut dem Polizeipräsidium Potsdam Corona-Kontaktdaten zur Verfolgung \"schwerer Straftaten\" genutzt werden.",
      "url": "https://www.heise.de/news/Luca-und-Gaestelisten-Polizei-Brandenburg-hat-Lizenz-fuer-Datenabfragen-6525210.html"
    },
    {
      "title": "Motorola Edge 30 Pro: Hochkarätige Konkurrenz für Samsungs Stift-Smartphones",
      "teaser": "Das Motorola Edge 30 macht mit Stiftunterstützung dem Samsung S22 Ultra Konkurrenz. Außerdem ist es eines der ersten Smartphones mit Snapdragon 8 Gen 1.",
      "url": "https://www.heise.de/news/Motorola-Edge-30-Pro-Hochkaraetige-Konkurrenz-fuer-Samsungs-Stift-Smartphones-6524852.html"
    },
    {
      "title": "Mit Reddits \"Discover Tab\" sollen App-Nutzer neue Inhalte leichter entdecken",
      "teaser": "Der Social-News-Aggregator Reddit hat seine App-Navigation überarbeitet. Der neue \"Discover Tab\" schlägt Nutzern neue, zu ihren Interessen passende Inhalte vor.",
      "url": "https://www.heise.de/news/Reddit-bringt-Discover-Tab-App-Nutzer-sollen-neue-Inhalte-leichter-entdecken-6522191.html"
    },
    {
      "title": "Android-Smartphones Oppo Find X5, X5 Pro und X5 Lite: Neue teure Schönheiten",
      "teaser": "Oppo stellt kurz vor dem MWC seine neuen Smartphones der Find-X5-Serie vor und greift dabei weit oben ins Regal - sowohl technisch als auch beim Preis.",
      "url": "https://www.heise.de/news/Android-Smartphones-Oppo-Find-X5-X5-Pro-und-X5-Lite-Neue-teure-Schoenheiten-6524045.html"
    },
    {
      "title": "Eigenes 5G-Modem von Apple im Anmarsch",
      "teaser": "Der iPhone-Konzern will die Abhängigkeit von Qualcomm reduzieren und arbeitet schon lange an eigenen Basebands. Nun sollen passende Lieferanten gefunden werden.",
      "url": "https://www.heise.de/news/Eigenes-5G-Modem-von-Apple-im-Anmarsch-6524296.html"
    },
    {
      "title": "Bemühungen um Gewerkschaft: Apple-Mitarbeiter vernetzen sich per Android",
      "teaser": "In den USA wollen sich Angestellte in den Ladengeschäften des Konzerns gewerkschaftlich organisieren. Dabei scheinen sie Apple-Geräten nicht zu trauen.",
      "url": "https://www.heise.de/news/Bemuehungen-um-Gewerkschaft-Apple-Mitarbeiter-vernetzen-sich-per-Android-6521911.html"
    }
  ]
}