{
  "timestamp": "2022-05-14T04:39:52",
  "url": "https://www.heise.de/newsticker/mobiles/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a3681f4db786009784a0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.7b79dc70745c69f1dce4",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "#heiseshow: Mobilfunktarife – kommen jetzt die richtigen Flatrates?",
      "teaser": "Im Mobilfunkmarkt kündigen sich spannende Veränderungen an. Zero Rating ist bald Geschichte und Volumentarife gelten als überholt. Was haben die Kunden davon?",
      "url": "https://www.heise.de/news/heiseshow-Mobilfunktarife-kommen-jetzt-die-richtigen-Flatrates-7088295.html",
      "image_title": "#heiseshow"
    },
    {
      "title": "Pixel 6a: Google stellt Budget-Smartphone für 459 Euro vor",
      "teaser": "Googles Mittelklasse-Smartphone kommt mit Tensor-Chip, Dual-Kamera und einem Updateversprechen für 5 Jahre. Vorbestellt werden kann es ab Ende Juli.",
      "url": "https://www.heise.de/news/Pixel-6a-Google-stellt-Budget-Smartphone-fuer-459-Euro-vor-7088419.html"
    },
    {
      "title": "Google zeigt Pixel 7 und Pixel 7 Pro schon jetzt",
      "teaser": "Überraschend hat Google seine nächsten High-End-Smartphones Pixel 7 und Pixel 7 Pro angekündigt, mit neuem Prozessor und einem überarbeiteten Design.",
      "url": "https://www.heise.de/news/Google-zeigt-Pixel-7-und-Pixel-7-Pro-schon-jetzt-7088663.html"
    },
    {
      "title": "Wie man Apples RealityKit zur Spieleentwicklung nutzt",
      "teaser": "Augmented Reality eignet sich auch für Games. Mit einem Praxisbeispiel zeigen wir, wie man mit Apples Code-Frameworks RealityKit ein kleines Spiel programmiert.",
      "url": "https://www.heise.de/ratgeber/Wie-man-Apples-RealityKit-zur-Spieleentwicklung-nutzt-7081379.html",
      "image_title": ","
    },
    {
      "title": "Im Test: Knochenschall-Kopfhörer Shokz OpenRun Pro",
      "teaser": "Der OpenRun Pro von Shokz merzt eine Schwäche seiner Artgenossen aus: Trotz Knochenschalltechnik hört man den Bass nicht nur – wir fühlten ihn sogar.",
      "url": "https://www.heise.de/tests/Im-Test-Knochenschall-Kopfhoerer-Shokz-OpenRun-Pro-7074947.html",
      "image_title": ","
    },
    {
      "title": "Sicher gefunden: GPS-Tracker & Airtags für E-Bike, Rucksack, Hund & Co",
      "teaser": "GPS-Tracker und Airtags ermöglichen das Orten von Fahrrädern, Koffern, Kindern, des Autos sowie Haustieren. Wir zeigen Geräte und worauf Käufer achten müssen.",
      "url": "https://www.techstage.de/ratgeber/sicher-gefunden-gps-tracker-and-airtags-fur-e-bike-rucksack-hund-and-co/c5xf2hz?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Musk legt Twitter-Übernahme angeblich auf Eis – Zweifel über Ausmaß von Spam",
      "teaser": "Elon Musk hat in einem Tweet erklärt, der Kauf Twitters liege auf Eis. Der Aktienkurs des Kurznachrichtendienstes stürzte vorbörslich ab.",
      "url": "https://www.heise.de/news/Zweifel-ueber-Ausmass-von-Spam-Musk-legt-Twitter-Uebernahme-angeblich-auf-Eis-7091213.html",
      "image_title": "April,11,,2022,,Brazil.,In,This,Photo,Illustration,The,Twitter"
    },
    {
      "title": "Selbstreparatur: Was in Apples riesigem \"Repair Tool Kit\" steckt",
      "teaser": "Wer sein Gerät im Rahmen des neuen iPhone Self Service Repair Program instand setzen will, benötigt besondere Hardware. Die lässt sich mieten.",
      "url": "https://www.heise.de/news/Selbstreparatur-Was-in-Apples-riesigem-Repair-Tool-Kit-steckt-7089304.html"
    },
    {
      "title": "And now for something completely different – Die Chip-Krise",
      "teaser": "Eigentlich sollte auf diesem Blog schon längst eine Serie zum Raspberry Pi Zero 2 W beginnen. Doch die Chip-Krise hat dies verhindert.",
      "url": "https://www.heise.de/blog/And-now-to-something-completely-different-Die-Chip-Krise-7090001.html"
    },
    {
      "title": "Armband ergänzt Apple Watch um zwei zusätzliche Sensoren",
      "teaser": "AURA Devices verpasst der Computeruhr Sensoren für Muskelanteil, Fett und Wasserbilanz, die Apple bislang fehlen.",
      "url": "https://www.heise.de/news/Armband-ergaenzt-Apple-Watch-um-zwei-zusaetzliche-Sensoren-7089144.html"
    },
    {
      "title": "Google I/O: Neue User sind großer Markt",
      "teaser": "3 Milliarden neue User gibt es seit 2015. Ein Riesenmarkt für App-Betreiber. Für die Zielgruppe zu bauen, führt zu besseren Apps für alle, sagt Google.​",
      "url": "https://www.heise.de/news/Google-I-O-Neue-User-sind-grosser-Markt-7090096.html"
    },
    {
      "title": "Google I/O: Android 13 bietet mehr für Blinde und Gehörlose",
      "teaser": "Bessere Braille-Unterstützung, Auswertung von Bilddateien, einen neuen Screenreader, personalisierte Geräuscherkennung und mehr zeigt Google auf der I/O.​",
      "url": "https://www.heise.de/news/Google-I-O-Android-13-bietet-mehr-fuer-Blinde-und-Gehoerlose-7090078.html",
      "image_title": "Im Bild ist der Rücken eines in einem Rollstuhl an einem Konferenztisch sitzenden Google-Entwicklers. Auf seinem Kaputzenpullover prangt der Schriftzug Google, wobei die beiden O durch Braille ersetzt sind, und das L durch die Gebärde für den Buchstaben L in der Amerikanischen Gebärdensprache."
    },
    {
      "title": "Sony WH-1000XM5: Update für die ANC-Referenz bei den Kopfhörern",
      "teaser": "Sony verpasst seinen Over-Ears eine Auffrischung: Der WH-1000XM5 klingt besser und eignet sich nun auch fürs Homeoffice. Doch das hat seinen Preis.",
      "url": "https://www.heise.de/news/Sony-WH-1000XM5-Update-fuer-die-ANC-Referenz-bei-den-Kopfhoerern-7089566.html"
    },
    {
      "title": "Google Pixel Watch in der Analyse: Runde Sache mit Ecken und Kanten",
      "teaser": "Mit der Pixel Watch scheint Google das Wearable-Business diesmal ernsthaft angehen zu wollen. Doch wie stehen die Chancen, mit der Apple Watch gleichzuziehen?",
      "url": "https://www.heise.de/news/Google-Pixel-Watch-in-der-Analyse-Runde-Sache-mit-Ecken-und-Kanten-7089794.html"
    },
    {
      "title": "Alte iPhones, iPads und Macs sinnvoll weiterverwenden im Podcast von Mac & i",
      "teaser": "Verkaufen lohnt nicht mehr, zum Wegwerfen zu schade: Alte Apple-Hardware landet oft in der Schublade, dabei gibt es viele interessante Einsatzmöglichkeiten.",
      "url": "https://www.heise.de/news/Alte-iPhones-iPads-und-Macs-sinnvoll-weiterverwenden-im-Podcast-von-Mac-i-7089270.html"
    },
    {
      "title": "iPod mit \"Wählscheibe\": Prototypen für das erste iPhone",
      "teaser": "Tony Fadell, der als Vater des MP3-Spielers gilt, zeigt in einem neuen Buch frühe Versionen von Apples wohl wichtigstem Produkt.",
      "url": "https://www.heise.de/news/iPod-mit-Waehlscheibe-Prototypen-fuer-das-erste-iPhone-7080706.html"
    },
    {
      "title": "AirTags bleiben als Diebstahlschutz nützlich: Kameraklau mit Happy End",
      "teaser": "Eine über 6000 Euro teure Fotoausrüstung wurde einem Fotografen in Australien aus dem Auto entwendet. Ein Apple-Tracker half, den Dieb zu finden.",
      "url": "https://www.heise.de/news/AirTags-bleiben-als-Diebstahlschutz-nuetzlich-Kameraklau-mit-Happy-End-7079384.html",
      "image_title": "Bangkok,,Thailand,-,November,15,,2021:,Airtag,Is,A,Tracking"
    },
    {
      "title": "Workshop: Reverse-Engineering von iOS-Apps verstehen und abwehren",
      "teaser": "Hacker können Kundendaten und Code aus Apps stehlen. Unser Online-Workshop vermittelt praxisnah, wie Sie Ihren Quellcode gegen Reverse-Engineering verteidigen.",
      "url": "https://www.heise.de/news/Workshop-Reverse-Engineering-von-iOS-Apps-verstehen-und-abwehren-7080686.html",
      "image_title": "Reverse-Engineering-Workshop"
    },
    {
      "title": "Google Glass neu gedacht: Simultandolmetsch durch Untertitel auf der Google I/O",
      "teaser": "Zum Abschluss der Keynote der Google I/O zeigt Sundar Pichai den Prototypen einer Brille, die Gesprochenes erkennt, übersetzt und als Untertitel einblendet.",
      "url": "https://www.heise.de/news/Google-Glass-neu-gedacht-Simultandolmetsch-durch-Untertitel-auf-der-Google-I-O-7088713.html",
      "image_title": "Eine Frau trägt eine Brille. Neben ihrem Kopf ist Text eingeblendet:"
    },
    {
      "title": "Pixel Buds Pro: Googles Earphones bekommen Lärmunterdrückung",
      "teaser": "Die Pixel Buds Pro unterscheiden sich optisch leicht von ihren Vorgängern. Größere Neuerungen gibt es auf der technischen Seite.",
      "url": "https://www.heise.de/news/Pixel-Buds-Pro-Googles-Earphones-bekommen-Laermunterdrueckung-7088671.html"
    }
  ]
}