{
  "timestamp": "2022-04-15T07:20:19",
  "url": "https://www.heise.de/newsticker/mobiles/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.3b079e764ae0c5c8929b",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wut auf Entwickler App ermittelt dank KI Geschwindigkeit von Autos",
      "teaser": "In Großbritannien ist eine App verfügbar, die präzise die Geschwindigkeit vorbeifahrender Autos ermitteln können soll. Die Begeisterung hält sich in Grenzen.",
      "url": "https://www.heise.de/news/Speedcam-App-ermittelt-dank-KI-Geschwindigkeit-von-Autos-Wut-auf-Entwickler-6668257.html"
    },
    {
      "title": "Kontaktdatenerfassung eingestellt So geht es mit der Luca-App weiter",
      "teaser": "Erst willkommene Ablösung der Zettelwirtschaft, dann in der Kritik und schließlich in Vergessenheit geraten. Die Macher der App haben aber neue Pläne für Luca.",
      "url": "https://www.heise.de/news/Luca-stellt-Kontaktdatenerfassung-ein-So-geht-es-mit-der-App-weiter-6670951.html"
    },
    {
      "title": "Falt-Smartphone: Vivo X Fold mit biegsamem Glas von Schott",
      "teaser": "Der chinesische Hersteller Vivo unterstreicht seine Ambitionen auf dem Weltmarkt mit einem Falt-Smartphone. Das biegsame Glas kommt aus Deutschland.",
      "url": "https://www.heise.de/news/Vivo-X-Fold-Smartphone-Falter-mit-Glaesern-von-Schott-6668789.html"
    },
    {
      "title": "Kurztests: Schnelle USB-SSD, Luftqualitätsmesser, smartes Heizungsthermostat",
      "teaser": "Im Test: Eine flotte USB-SSD von Teamgroup, Amazons Smart Air Quality Monitor für Alexa und das neuste Fritz-DECT-Thermostat von AVM für Fritzbox-Nutzer.",
      "url": "https://www.heise.de/tests/Kurztests-Schnelle-USB-SSD-Luftqualitaetsmesser-smartes-Heizungsthermostat-6669464.html"
    },
    {
      "title": "Bildbearbeitung im Browser: Fünf Web-Apps im Vergleichstest",
      "teaser": "Es muss nicht gleich Photoshop sein: Fotos lassen sich auch im Browser bearbeiten – ohne Installation. Doch können die Web-Apps mit Profi-Tools mithalten?",
      "url": "https://www.heise.de/tests/Bildbearbeitung-im-Browser-Fuenf-Web-Apps-im-Vergleichstest-6662193.html"
    },
    {
      "title": "Browser für Parkinson-Patienten: So gleicht Staybl das Handzittern aus",
      "teaser": "Die kostenlose iPad-App entstand in Zusammenarbeit mit der Deutschen Parkinson-Gesellschaft. Die Idee soll auch auf andere Geräte übertragen werden.",
      "url": "https://www.heise.de/news/Webbrowser-fuer-Parkison-Erkrankte-So-gleicht-Staybl-das-Handzittern-aus-6681926.html"
    },
    {
      "title": "Köder-Apps: Entwickler kritisiert Apples Genehmigungsverfahren",
      "teaser": "Einige Apps im Mac App Store stehen scheinbar kostenlos zum Download. Doch wer sie lädt, wird gleich zur Kasse gebeten, kritisiert ein US-Entwickler.",
      "url": "https://www.heise.de/news/Koeder-Apps-Entwickler-kritisiert-Apples-Genehmigungsverfahren-6681310.html",
      "image_title": "App Store"
    },
    {
      "title": "Fast 50 Prozent Provision für Horizon Worlds: Apple nennt Meta scheinheilig",
      "teaser": "Der iPhone-Konzern hat wegen seiner 30 Prozent App-Store-Gebühr viel regulatorischen Ärger – und kommentiert die Pläne der Facebook-Mutter mit starken Worten.",
      "url": "https://www.heise.de/news/Fast-50-Prozent-Provision-fuer-Horizon-Worlds-Apple-nennt-Meta-scheinheilig-6680621.html",
      "image_title": "App-Store-Icon"
    },
    {
      "title": "Apple erhöht Quote grüner Energie bei seinen Lieferanten deutlich",
      "teaser": "Die Verwendung erneuerbarer Stromquellen soll sich über das letzte Jahr verdoppelt haben. Über 200 Zulieferer wollen nur noch grüne Energie nutzen.",
      "url": "https://www.heise.de/news/Apple-erhoeht-Quote-gruener-Energie-bei-seinen-Lieferanten-deutlich-6680691.html"
    },
    {
      "title": "Reddit: Durchsuchbare Kommentare und überarbeitete Suchoberfläche",
      "teaser": "Der Social-News-Aggregator Reddit hat seine Suchfunktion erweitert: Neben Beiträgen, Nutzern und Communities sind nun auch Kommentare durchsuchbar.",
      "url": "https://www.heise.de/news/Reddit-fuehrt-Kommentarsuche-ein-und-ueberarbeitet-Suchoberflaeche-6679085.html"
    },
    {
      "title": "Unter Strom: Deutsche Bahn hofft dank Batteriezug auf schnellen Diesel-Abschied",
      "teaser": "Auf ihrem Weg zur Klimaneutralität sucht die Bahn Ersatz für Dieselfahrzeuge. Der Test eines Batteriezuges in Baden-Württemberg verläuft vielversprechend.",
      "url": "https://www.heise.de/news/Unter-Strom-Deutsche-Bahn-hofft-dank-Batteriezug-auf-schnellen-Diesel-Abschied-6679763.html"
    },
    {
      "title": "Neue App: Google erleichtert Umstieg von iOS auf Android",
      "teaser": "Die \"Switch to Android\"-Anwendung soll Daten aus dem Apple-Silo holen und auf neue Geräte mit Google-Technik überspielen.",
      "url": "https://www.heise.de/news/Neue-App-Google-erleichtert-Umstieg-von-iOS-auf-Android-6672072.html"
    },
    {
      "title": "Live-Webinar: iPhone und iPad richtig im Unternehmen einsetzen",
      "teaser": "Bereitstellung, Geräteverwaltung, User Enrollment, BYOD: Das Live-Webinar erklärt, was bei der Einbindung von iOS-Geräten im Firmenumfeld möglich ist.",
      "url": "https://www.heise.de/news/Live-Webinar-iPhone-und-iPad-richtig-im-Unternehmen-einsetzen-6668829.html"
    },
    {
      "title": "Apple Watch angeblich bald mit Satellitenkommunikation für Notrufe",
      "teaser": "Die Low-Earth-Orbit-Funktechnik wurde bereits fürs iPhone erwartet, doch für die Computeruhr scheint sie realistischer, heißt es in einem neuen Bericht.",
      "url": "https://www.heise.de/news/Apple-Watch-angeblich-bald-mit-Satellitenkommunikation-fuer-Notrufe-6670215.html",
      "image_title": "Apple-Watch"
    },
    {
      "title": "Moto G52 und Magic 4 Lite: Neue Mittelklasse-Handys von Honor und Motorola",
      "teaser": "Honor hat mit dem Magic 4 Lite 5G ein neues Mittelklasse-Handy für den deutschen Markt vorgestellt. Motorola bedient die Preisklasse mit dem Moto G52.",
      "url": "https://www.heise.de/news/Moto-G52-und-Magic-4-Lite-Neue-Mittelklasse-Handys-von-Honor-und-Motorola-6670955.html"
    },
    {
      "title": "TechStage Deals-Check: Letzter Tag der Oster-Angebote bei Amazon",
      "teaser": "Heute bietet sich die letzte Chance auf gute Oster-Deals bei Amazon. TechStage hat sich durchgewühlt und zeigt gute Angebote bei Amazon - und anderswo.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehor-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "TikTok eröffnet Beta-Phase für AR-Plattform Effect House",
      "teaser": "TikTok hat die offene Beta-Phase für Effect House eingeläutet. Auf der Plattform sollen Nutzerinnen und Nutzer eigene AR-Effekte für die TikTok-App entwickeln.",
      "url": "https://www.heise.de/news/TikTok-oeffnet-Beta-Phase-fuer-die-eigene-AR-Plattform-Effect-House-6671151.html"
    },
    {
      "title": "VR-Brille Pico Neo 3 Link: Tiktok-Betreiber veröffentlicht Quest-Konkurrenten",
      "teaser": "Tiktoks Mutterkonzern ByteDance veröffentlicht in Deutschland eine VR-Brille. Die Pico Neo 3 war bislang nur in China und für Geschäftskunden erhältlich.",
      "url": "https://www.heise.de/news/VR-Brille-Pico-Neo-3-Link-Tiktok-Betreiber-veroeffentlicht-Quest-Konkurrenten-6671249.html"
    },
    {
      "title": "iMovie 3.0: Storyboard-Modus und \"Magic Movie\"",
      "teaser": "Die neue iOS- und iPadOS-Version des Filmschnittprogramms für Einsteiger erleichtert das schnelle Erstellen von Videos.",
      "url": "https://www.heise.de/news/iMovie-3-0-Storyboard-Modus-und-Magic-Movie-6670211.html"
    },
    {
      "title": "AR-Headset von Apple erst ab 2023 in Sicht?",
      "teaser": "Momentan haben die Analysten Apples Pläne noch nicht durchschaut: Auf der Weltentwicklerkonferenz WWDC könnte es dennoch einen ersten Vorgeschmack geben.",
      "url": "https://www.heise.de/news/AR-Headset-von-Apple-erst-ab-2023-in-Sicht-6670680.html"
    }
  ]
}