{
  "timestamp": "2022-12-08T15:19:06",
  "url": "https://www.heise.de/newsticker/mobiles/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5a40824aa42c837ad75d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.21cdf65f10324f453e54",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Bahn-Tunnel bleiben für Mobiltelefon-Benutzer ein Problem",
      "teaser": "Abgebrochene Telefonat bei Einfahrt in Tunnel sind für Bahn-Reisenden nicht unüblich. Ende dieses Jahres sollte damit Schluss sein – eigentlich.",
      "url": "https://www.heise.de/news/Die-Bahn-Tunnel-bleiben-fuer-Mobiltelefon-Benutzer-ein-Problem-7365454.html"
    },
    {
      "title": "Satelliten-SOS auf dem iPhone: Erster bekannt gewordener Fall einer Rettung",
      "teaser": "Ein Schneemobil-Fahrer in Alaska strandete mit seinem Fahrzeug nachts zwischen zwei Orten. Die Satellitenverbindung verhinderte offenbar Schlimmeres.",
      "url": "https://www.heise.de/news/Satelliten-SOS-auf-dem-iPhone-Erster-bekannt-gewordener-Fall-einer-Rettung-7364829.html",
      "image_title": "Satellitenortung auf dem iPhone"
    },
    {
      "title": "Threema 5.0 bringt Gruppenanrufe, mehr Perfect Forward Secrecy",
      "teaser": "Bis zu 16 Teilnehmer können mit Threema 5 für Android in einer Konferenz telefonieren, wenn gewünscht mit Video. PFS ist optional für Chats.​",
      "url": "https://www.heise.de/news/Threema-5-0-bringt-Gruppenanrufe-mehr-Perfect-Forward-Secrecy-7361077.html",
      "image_title": "Threema Logo lugt aus dem Schnee"
    },
    {
      "title": "Mit der Apple Watch im Schlaflabor: So gut zeichnet sie Schlaf auf",
      "teaser": "Wir prüfen, wie sich die Apple Watch nachts im Vergleich zu anderen Schlaf-Trackern schlägt und vergleichen die Daten mit einer Analyse im Schlaflabor.",
      "url": "https://www.heise.de/ratgeber/Mit-der-Apple-Watch-im-Schlaflabor-So-gut-zeichnet-sie-Schlaf-auf-7369480.html",
      "image_title": ", Microgen, stock.adobe.com"
    },
    {
      "title": "Günstiges Android-Smartphone Motorola Edge 30 Neo im Test",
      "teaser": "Mit auffälligen Farben sticht das Motorola Edge 30 Neo hervor, doch das Design ist nicht alles: Das Smartphone überzeugt auch beim Display und der Akkulaufzeit.",
      "url": "https://www.heise.de/tests/Guenstiges-Android-Smartphone-Motorola-Edge-30-Neo-im-Test-7364939.html",
      "image_title": ","
    },
    {
      "title": "AirDrop: 10-Minuten-Limit auf dem iPhone gilt ab iOS 16.2 weltweit",
      "teaser": "Apple hatte zunächst in China den freien Empfang von AirDrop-Datenübertragungen auf dem iPhone zeitlich begrenzt. Jetzt wird die Beschränkung ausgeweitet.",
      "url": "https://www.heise.de/news/AirDrop-10-Minuten-Limit-auf-dem-iPhone-gilt-ab-iOS-16-2-weltweit-7370871.html"
    },
    {
      "title": "Dyson Zone: Tragbarer Luftreiniger mit Bluetooth-Headphones kommt 2023",
      "teaser": "Der Staubsaugerhersteller Dyson seine Mischung aus Bluetooth-Kopfhörer und Luftreiniger im kommenden Jahr in den Handel bringen – zuerst in China.",
      "url": "https://www.heise.de/news/Dyson-Zone-Tragbarer-Luftreiniger-mit-Bluetooth-Headphones-kommt-2023-7370851.html"
    },
    {
      "title": "Apple Watch: Schlaflabor und Ultra-Tauchgang im Podcast von Mac & i",
      "teaser": "Mit Schlafaufzeichnung und als Tauchcomputer soll die Watch immer flexibler und nützlicher werden. Wir klären, was die neuen Funktionen in der Praxis taugen.",
      "url": "https://www.heise.de/news/Apple-Watch-Schlaflabor-und-Ultra-Tauchgang-im-Podcast-von-Mac-i-7370776.html",
      "image_title": "Apple Watch Tauchen und Schlafen"
    },
    {
      "title": "Apple: Kein lokaler CSAM-Scan gegen Kinderpornos auf iPhones mehr geplant",
      "teaser": "Apple hat das umstrittene Vorhaben begraben, auf iPhones nach illegalen Inhalten zu scannen. Der Konzern will sich auf den optionalen Nacktfilter konzentrieren.",
      "url": "https://www.heise.de/news/Apple-Kein-Kinderporno-Scan-auf-iPhones-mehr-geplant-7370658.html"
    },
    {
      "title": "TechStage Deals-Check: Party-Speaker für 60 Euro, 50-Zoll-TV für 299 Euro",
      "teaser": "Die Adventszeit ist eine gute Gelegenheit für Schnäppchen. TechStage zeigt die besten Angebote für Fernseher, Laptops, Tablets, Smartphones und mehr.",
      "url": "https://www.techstage.de/angebote/schnaeppchen-check-tiefstpreise-fuer-notebooks-smartphones-und-tvs/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "App Store: Twitter Blue wird auf dem iPhone teurer",
      "teaser": "Statt der 7 US-Dollar im Monat, die man beim Direktkauf zahlt, sind es auf dem iPhone 11 Dollar. Elon Musk will Apples Provision so wieder reinholen.",
      "url": "https://www.heise.de/news/App-Store-Twitter-Blue-wird-auf-dem-iPhone-teurer-7370323.html",
      "image_title": "Twitter auf einem iPhone"
    },
    {
      "title": "Tim Cook: Apple Silicon wird in Amerika gefertigt",
      "teaser": "TSMC baut bis 2024 eine 4-nm-SoC-Fertigung in Arizona auf. Apple wird kaufen, so CEO Tim Cook, der vor Ort war. Das Problem: Die Technik ist dann veraltet.",
      "url": "https://www.heise.de/news/Tim-Cook-Apple-Silicon-wird-in-Amerika-gefertigt-7369710.html",
      "image_title": "Apple M2"
    },
    {
      "title": "#heiseshow: 30 Jahre SMS – Hat Simsen noch eine Zukunft?",
      "teaser": "Die SMS benötigte keine Werbekampagne, um ein Erfolg zu werden. Warum sie nach 30 Jahren immer noch nicht wegzudenken ist und ob sie einen Nachfolger braucht.",
      "url": "https://www.heise.de/news/heiseshow-30-Jahre-SMS-Hat-Simsen-noch-eine-Zukunft-7369831.html",
      "image_title": "#heiseshow, live ab 12 Uhr: Shariff, Embetty, bald Safari – Was tun gegen Tracking?"
    },
    {
      "title": "iCloud: Apple bringt Ende-zu-Ende-Verschlüsselung für Backups und Fotos",
      "teaser": "iCloud-Daten lassen sich bald erheblich besser absichern. Apple hat weitere grundlegende Sicherheitsneuerungen für iMessage und Apple-ID in Aussicht gestellt.",
      "url": "https://www.heise.de/news/iCloud-Apple-bringt-Ende-zu-Ende-Verschluesselung-fuer-Backups-und-Fotos-7369855.html",
      "image_title": "Apple Fotos"
    },
    {
      "title": "Nette Gesten für die Apple Watch: Patent deutet bessere Einhandbedienung an",
      "teaser": "Wer eine Apple Watch trägt, muss für die Bedienung meist beide Hände einsetzen. Ein neues Patent macht Hoffnung auf neue Eingabemethoden.",
      "url": "https://www.heise.de/news/Nette-Gesten-fuer-die-Apple-Watch-Patent-deutet-bessere-Einhandbedienung-an-7369656.html"
    },
    {
      "title": "Gigaset GX6 im Test: Starkes Outdoor-Smartphone „Made in Germany“",
      "teaser": "Für ein Outdoor-Smartphone wirkt das Gigaset GX6 dezent und überrascht mit gehobener Ausstattung. Wie gut das beste Handy von Gigaset ist, zeigt der Test.",
      "url": "https://www.techstage.de/test/gigaset-gx6-im-test-das-beste-outdoor-smartphone-made-in-germany/rznqv3h?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Mobile Cloud: Proton Drive als App erhältlich",
      "teaser": "Der Softwareanbieter Proton hat seine Cloud \"Proton Drive\" als App veröffentlicht. Die Cloud ist die neueste Proton-Software und war die letzte ohne eigene App.",
      "url": "https://www.heise.de/news/Mobile-Cloud-Proton-Drive-als-App-erhaeltlich-7368087.html",
      "image_title": "Screenshots der App Proton Drive, genauer von der Funktion, Dateien passwortgeschützt zu teilen"
    },
    {
      "title": "Neue Google-Suchfunktionen: Filter und Suche in Tabs, Lesezeichen und Verlauf",
      "teaser": "Google hat eine Reihe von neuen Funktionen für Suchmaschine und Chrome-Browser bekannt gegeben. Die Mehrzahl steht vorerst nur Nutzern in den USA zur Verfügung.",
      "url": "https://www.heise.de/news/Neue-Google-Suchfunktionen-Filter-und-Suche-in-Tabs-Lesezeichen-und-Verlauf-7369187.html"
    },
    {
      "title": "Geklaute Stile, tiefe Dekolletés, Nacktheit: Kritik an KI-Avataren von Lensa",
      "teaser": "Die Foto-App Lensa erstellt seit einigen Tagen auf Basis von hochgeladenen Selfies \"künstlerische\" Avatarfotos. Von mehreren Seiten mehrt sich die Kritik.",
      "url": "https://www.heise.de/news/Geklaute-Stile-tiefe-Dekolletes-Nacktheit-Kritik-an-KI-Avataren-von-Lensa-7368671.html"
    },
    {
      "title": "App Store: Apps künftig bis 10.000 Euro teuer – aber wozu?",
      "teaser": "Apple hat sein Preisgefüge im App Store angepasst, zur Freude vieler Entwickler, die bislang nur fixe Preisstufen nutzen durften. Der neue Höchstpreis verwirrt.",
      "url": "https://www.heise.de/news/App-Store-Apps-kuenftig-bis-10-000-Euro-teuer-aber-wozu-7368779.html",
      "image_title": "Sankt-petersburg,,Russia,,April,27,,2018:,Apple,Store,Application,Icon,On"
    }
  ]
}