{
  "timestamp": "2022-05-11T07:21:43",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a3681f4db786009784a0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6954b0d98f2947b3f539",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU-Datenschützer haben schwere Bedenken gegen geplanten Data Act",
      "teaser": "Die EU-Kommission will das in Daten schlummernde Potenzial heben, doch die Datenschutzbeauftragten fordern höhere Schranken etwa bei Werbung und Scoring.",
      "url": "https://www.heise.de/news/EU-Datenschuetzer-haben-schwere-Bedenken-gegen-geplanten-Data-Act-7078949.html"
    },
    {
      "title": "Kinder- oder Datenschutz – Was tun im Kampf gegen Kinderpornografie?",
      "teaser": "War es das mit der vertraulichen Kommunikation? Die EU will einen Gesetzesvorschlag gegen Missbrauchsdarstellungen vorlegen – Bürgerrechtler sehen Probleme.",
      "url": "https://www.heise.de/news/Kinder-oder-Datenschutz-Was-tun-im-Kampf-gegen-Kinderpornografie-7078712.html"
    },
    {
      "title": "Auslegungssache 61: Datenschutz für die Schublade",
      "teaser": "Neben einem Nicht-Bußgeld geht es in Episode 61 des c't-Datenschutz-Podcasts um die Bedeutung und Erstellung einer Datenschutz-Folgeabschätzung (DSFA).",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-61-Datenschutz-fuer-die-Schublade-7073827.html"
    },
    {
      "title": "Pegasus-Ausschuss: Spyware stiehlt auf Dauer die Identität der Opfer",
      "teaser": "IT-Experten stellten im Pegasus-Untersuchungsausschuss des EU-Parlaments die Auswirkungen aktueller Spähsoftware dar. Es gelte, dem Markt das Wasser abzugraben.",
      "url": "https://www.heise.de/news/Pegasus-Ausschuss-Spyware-stiehlt-auf-Dauer-die-Identitaet-der-Opfer-7081231.html"
    },
    {
      "title": "Musk: Trumps Verbannung von Twitter war \"falsch und dumm\"",
      "teaser": "Elon Musk öffnet Donald Trump die Tür für eine Rückkehr zu Twitter. Für eine mögliche erneute Kandidatur 2024 könnte der Ex-Präsident Twitter gut brauchen.",
      "url": "https://www.heise.de/news/Musk-Trumps-Verbannung-von-Twitter-war-falsch-und-dumm-7081201.html",
      "image_title": "Handy-Bildschirm mit Twitter-Vogel; im Hintergrund unschar Herr Musk"
    },
    {
      "title": "Nach Bespitzelung von Smartphones: Spaniens Geheimdienstchefin tritt ab",
      "teaser": "Katalanische Politiker wurden mit der Spyware Pegasus bespitzelt. Die Spionagesoftware wurde später auch auf Geräten ranghoher spanischer Politiker entdeckt.",
      "url": "https://www.heise.de/news/Nach-Bespitzelung-von-Smartphones-Spaniens-Geheimdienstchefin-tritt-ab-7081100.html",
      "image_title": "Pegasus: iOS- und Android-Spyware soll jetzt Daten aus Cloud-Services stehlen können"
    },
    {
      "title": "Tätersuche per Geofence: US-Techkonzerne unterstützen geplantes Verbot",
      "teaser": "Zur falschen Zeit am falschen Ort: Ein Gesetz im US-Bundesstaat New York soll künftig verhindern, dass Unschuldige so ins Visier der Fahnder geraten.",
      "url": "https://www.heise.de/news/Taetersuche-per-Geofence-US-Techkonzerne-unterstuetzen-geplantes-Verbot-7081054.html",
      "image_title": "Datengewinnung per Rasterfahndung"
    },
    {
      "title": "EU und USA: Russland für Ausfall des Satellitennetzwerks KA-Sat verantwortlich",
      "teaser": "Die EU, USA und Großbritannien sind sich einig, dass der russische Militärgeheimdienst hinter dem Ausfall des Satelliten-Internets am 24. Februar steckt.",
      "url": "https://www.heise.de/news/EU-und-USA-Russland-fuer-Ausfall-des-Satellitennetzwerks-KA-Sat-verantwortlich-7080650.html"
    },
    {
      "title": "Facebook: EU-Abgeordneter klagt gegen Chatkontrolle mit Kinderporno-Scans",
      "teaser": "Patrick Breyer von der Piratenpartei hat eine Unterlassungsklage gegen Facebooks Mutterkonzern Meta wegen verdachtsloser Nachrichtendurchsuchung eingereicht.",
      "url": "https://www.heise.de/news/Facebook-EU-Abgeordneter-klagt-gegen-Chatkontrolle-mit-Kinderporno-Scans-7080596.html"
    },
    {
      "title": "Internet-Grundversorgung: Verbände halten Satelliten-Anschlüsse für ausreichend",
      "teaser": "Netzbetreiber machen Druck auf die Politik: Satelliten-Internet soll beim Recht auf schnelles Internet berücksichtigt werden – sonst leide der Breitbandausbau.",
      "url": "https://www.heise.de/news/Internet-Grundversorgung-Verbaende-halten-Satelliten-Internet-fuer-ausreichend-7080592.html",
      "image_title": "Astra 1A Satellit"
    },
    {
      "title": "Android: Tinder will Rauswurf mit Klage verhindern",
      "teaser": "Tinder-Entwickler Match wirft Google in einer Klage vor, seine Android-Marktmacht auszunutzen. Es geht auch um die Zukunft der Dating-App im Play Store.",
      "url": "https://www.heise.de/news/Android-Match-verklagt-Google-wegen-moeglichem-Tinder-Rauswurf-7080185.html"
    },
    {
      "title": "Neue Geschäftsoption: Instagram startet Testphase für NFT",
      "teaser": "Instagram will neue Geschäftsmodelle für Inhalte-Ersteller ausprobieren. Der Handel mit NFT darf deshalb im kleinen Rahmen getestet werden.",
      "url": "https://www.heise.de/news/Neue-Geschaeftsoption-Instagram-startet-Testphase-fuer-NFT-7080084.html",
      "image_title": "Instagram möchte NFT einführen"
    },
    {
      "title": "BKA-Bericht Cybercrime: Ransomware beeinträchtigt die Funktion des Gemeinwesens",
      "teaser": "Das Bedrohungs- und Schadenspotenzial von Verschlüsselungstrojanern ist 2021 laut dem BKA erneut spürbar angestiegen. Ganze Lieferketten seien gefährdet.",
      "url": "https://www.heise.de/news/BKA-Bericht-Cybercrime-Ransomware-beeintraechtigt-die-Funktion-des-Gemeinwesens-7080066.html",
      "image_title": "Cyber,Hacker,Attack,Background,,Skull,Vector"
    },
    {
      "title": "Digital Services Act: Zwang zum Löschen für ein sicheres Internet",
      "teaser": "Mit dem Digital Services Act zwingt die EU Onlineplattformen, illegale Inhalte schnell zu löschen. Außerdem sollen Google & Co. für die EU-Überwachung zahlen.",
      "url": "https://www.heise.de/news/Digital-Services-Act-Zwang-zum-Loeschen-fuer-ein-sichers-Internet-7072923.html"
    },
    {
      "title": "Recht auf \"schnelles\" Internet: Regulierer erwartet bis zu 330.000 Berechtigte",
      "teaser": "Rund 50 Ausnahmefälle pro Jahr könnten laut Bundesnetzagentur mit Satelliteninternet versorgt werden, das bei der geplanten Latenz nicht mithalten kann.",
      "url": "https://www.heise.de/news/Recht-auf-schnelles-Internet-Regulierer-erwartet-bis-zu-330-000-Berechtigte-7079998.html",
      "image_title": "VDSL-Kabelverweiger Berlin"
    },
    {
      "title": "Gutachten: Glasfaser überträgt Daten am energiesparendsten​",
      "teaser": "Der BREKO-Verband hat die Effizienz von Internet-Zugangsverfahren bewerten lassen: Glasfaser soll die Infrastruktur mit dem weitaus geringsten Strombedarf sein.",
      "url": "https://www.heise.de/news/Gutachten-Glasfaser-uebertraegt-Daten-am-energiesparendsten-7078593.html"
    },
    {
      "title": "Datenweitergabe bei Let’s Encrypt?",
      "teaser": "Gibt Let’s Encrypt Daten wie meinen Hostnamen an Dritte weiter oder sind diese Daten irgendwo öffentlich einsehbar?",
      "url": "https://www.heise.de/ratgeber/Datenweitergabe-bei-Let-s-Encrypt-7072127.html"
    },
    {
      "title": "Niedersachsen: Rund 50 Schulen starten vorzeitig mit Informatik als Pflichtfach",
      "teaser": "Der Umgang mit Computern, Daten und automatisierten Prozessen soll Pflichtfach des Schulunterrichts werden. In Niedersachsen steht die Einführung nun bevor.",
      "url": "https://www.heise.de/news/Niedersachsen-Rund-50-Schulen-starten-vorzeitig-mit-Informatik-als-Pflichtfach-7078781.html"
    }
  ]
}