{
  "timestamp": "2022-04-01T13:35:28",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0863595907d3e1740cfd",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.35d20c32f634fcc31811",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Privacy Shield 2.0: EU und USA einig bei neuem Abkommen zum Datenaustausch",
      "teaser": "EU-Kommissionspräsidentin Ursula von der Leyen und US-Präsident Joe Biden haben eine \"grundsätzliche Einigung\" über den transatlantischen Datenverkehr erzielt.",
      "url": "https://www.heise.de/news/Privacy-Shield-2-0-EU-und-USA-einig-bei-neuem-Abkommen-zum-Datenaustausch-6634101.html",
      "image_title": "US-Präsident Joe Biden und Kommissionspräsidentin Ursula von der Leyen."
    },
    {
      "title": "NetzDG-Streit mit Telegram Deutsche Justiz wendet Zustellungstrick an",
      "teaser": "Das Bundesamt für Justiz hat zwei Anhörungsschreiben im NetzDG-Verfahren für Telegram im Bundesanzeiger veröffentlicht, da die direkte Zustellung nicht gelang.",
      "url": "https://www.heise.de/news/NetzDG-Streit-mit-Telegram-Deutsche-Justiz-wendet-Zustellungstrick-an-6624629.html"
    },
    {
      "title": "Verwaltungsgericht: RT DE darf vorerst nicht weiter senden",
      "teaser": "Das Verwaltungsgericht Berlin sieht es wie die Medienanstalt Berlin-Brandenburg: RT DE darf ohne Lizenz in Deutschland nicht senden.",
      "url": "https://www.heise.de/news/Verwaltungsgericht-RT-DE-darf-vorerst-nicht-weiter-senden-6587354.html"
    },
    {
      "title": "Heimliche Überwachung: BKA hat 2021 deutlich mehr stille SMS verschickt",
      "teaser": "68.152 geheime Handy-Pings setzte das BKA voriges Jahr ein, 2020 waren es 44.444. Die Bundespolizei hat dagegen weniger solcher Ortungsnachrichten versandt.",
      "url": "https://www.heise.de/news/Heimliche-Ueberwachung-BKA-hat-2021-deutlich-mehr-stille-SMS-verschickt-6660240.html"
    },
    {
      "title": "Bitcoin & Co.: EU-Abgeordnete stimmen für Aus anonymer Kryptozahlungen",
      "teaser": "Kryptowährungen wie Bitcoin und Ethereum dürfen nicht länger ein Eldorado für Geldwäsche und Terrorfinanzierung sein, fordern zwei Ausschüsse des EU-Parlaments.",
      "url": "https://www.heise.de/news/Bitcoin-Co-EU-Abgeordnete-stimmen-fuer-Aus-anonymer-Kryptozahlungen-6659442.html"
    },
    {
      "title": "Torschlusspanik: Bund und Länder planen \"OZG-Booster\" für die Digitalisierung",
      "teaser": "Bis Jahresende müssen Bund und Länder 600 Leistungen digitalisieren, was nicht mehr zu schaffen ist. Ein \"Booster\" soll nun wenigstens einen Teilerfolg bringen.",
      "url": "https://www.heise.de/news/Torschlusspanik-Bund-und-Laender-planen-OZG-Booster-fuer-die-Digitalisierung-6658696.html"
    },
    {
      "title": "Bundesregierung will kurze Löschfrist für Terrorpropaganda hart sanktionieren",
      "teaser": "Bei Verstößen gegen die EU-Pflicht, terroristische Inhalte binnen einer Stunde zu entfernen, drohen selbst kleineren Providern Strafen bis zu 50 Millionen Euro.",
      "url": "https://www.heise.de/news/Bundesregierung-will-kurze-Loeschfrist-fuer-Terrorpropaganda-hart-sanktionieren-6658729.html"
    },
    {
      "title": "Privacy Shield 2.0: Viele offene Fragen zum Datenverkehr mit den USA",
      "teaser": "Das angekündigte Privacy Shield 2.0 ändert wenig an den offenen Grundsatzfragen des US-Datentransfers – und Firmen bleiben weiterhin nur wenige Optionen.",
      "url": "https://www.heise.de/news/Privacy-Shield-2-0-Viele-offene-Fragen-zum-Datenverkehr-mit-den-USA-6658370.html"
    },
    {
      "title": "Kreislaufwirtschaft: EU plant digitalen Produktpass und weniger Warenvernichtung",
      "teaser": "Die EU-Kommission hat ein Gesetzespaket mit neuen Ökodesign-Regeln vorgelegt, um Produkte wiederverwendbar, nachrüstbar und reparierbar zu machen.",
      "url": "https://www.heise.de/news/Kreislaufwirtschaft-EU-plant-digitalen-Produktpass-und-weniger-Warenvernichtung-6658211.html"
    },
    {
      "title": "Gericht erklärt Anti-Hassrede-Gesetz für teilweise europarechtswidrig",
      "teaser": "Mit Eilanträgen gingen Facebook, Google, Twitter und TikTok gegen die BKA-Meldepflicht im reformierten NetzDG vor – und bekamen recht.",
      "url": "https://www.heise.de/hintergrund/Gericht-erklaert-Anti-Hassrede-Gesetz-fuer-teilweise-europarechtswidrig-6593991.html"
    },
    {
      "title": "Glyphosat-Gutachten: Bundesgerichtshof stärkt Informationsfreiheit",
      "teaser": "Der BGH hat ein Urteil bestätigt, wonach die Veröffentlichung der amtlichen Risikobewertung von Krebsrisiken im Web keine Urheberrechtsverletzung darstellt.",
      "url": "https://www.heise.de/news/Glyphosat-Gutachten-Bundesgerichtshof-staerkt-Informationsfreiheit-6657717.html"
    },
    {
      "title": "Chatkontrolle: Informatiker und IT-Verbände gegen EU-weite Massenüberwachung",
      "teaser": "In einem offenen Brief warnt der CEPIS-Dachverband nationaler Informatikvereinigungen vor \"Client-Side Scanning\" und fordert ein Recht auf Verschlüsselung.",
      "url": "https://www.heise.de/news/Chatkontrolle-Informatiker-und-IT-Verbaende-gegen-EU-weite-Massenueberwachung-6656545.html"
    },
    {
      "title": "UN-Cybercrime-Konvention: EU-Kommission will Menschenrechte hochhalten",
      "teaser": "Die EU soll sich an den bereits gestarteten Verhandlungen über ein Abkommen der Vereinten Nationen zum Kampf gegen Cyberkriminalität beteiligen.",
      "url": "https://www.heise.de/news/UN-Cybercrime-Konvention-EU-Kommission-will-Menschenrechte-hochhalten-6656553.html"
    },
    {
      "title": "Fahrplan der Cyberagentur: Mit IT-Security-Forschung Teil der Weltspitze werden",
      "teaser": "Ein Strategiepapier legt die Ziele der Cyberagentur bis 2025 fest: Es gehe darum, mit Forschung die Cybersicherheit in Deutschland gesamthaft zu stärken.",
      "url": "https://www.heise.de/news/Fahrplan-der-Cyberagentur-Mit-IT-Security-Forschung-Teil-der-Weltspitze-werden-6656209.html"
    },
    {
      "title": "Russisches Zahlungssystem Mir aus Apple Pay ausgesperrt",
      "teaser": "Seit dem Ukraine-Angriff lassen sich Visa und Mastercard nicht mehr für Apple Pay in Russland nutzen. Nun blockiert Apple auch das nationale Zahlungssystem.",
      "url": "https://www.heise.de/news/Russisches-Zahlungssystem-Mir-aus-Apple-Pay-ausgesperrt-6656417.html",
      "image_title": "Apple Pay"
    },
    {
      "title": "E-Health: Hohe Sicherheitsstandards für digitale Gesundheitsangebote",
      "teaser": "Mehrere unabhängige Gutachter stellen sicher, dass die digitalen Gesundheitsangebote der Telematikinfrastruktur hohen Sicherheitsanforderungen gerecht werden.",
      "url": "https://www.heise.de/hintergrund/E-Health-Hohe-Sicherheitsstandards-fuer-digitale-Gesundheitsangebote-6619202.html"
    },
    {
      "title": "Gerichtsentscheidung: Russen dürfen Facebook und Instagram trotz Blockade nutzen",
      "teaser": "Russland hat Facebook und Instagram blockiert, doch die russische Bevölkerung kann die Dienste weiterhin legal nutzen, falls sie die Sperren umgehen kann.",
      "url": "https://www.heise.de/news/Gerichtsentscheidung-Russen-duerfen-Facebook-und-Instagram-trotz-Blockade-nutzen-6655352.html"
    },
    {
      "title": "Russland erklärt Deutsche Welle zum \"ausländischen Agenten\"",
      "teaser": "Die russische Regierung verstärkt ihre Bemühungen die Deutsche Welle in Russland mundtot zu machen. Nun wird sie als \"ausländischer Agent\" eingestuft.",
      "url": "https://www.heise.de/news/Russland-erklaert-Deutsche-Welle-zum-auslaendischen-Agenten-6655336.html"
    }
  ]
}