{
  "timestamp": "2022-03-29T03:37:10",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0863595907d3e1740cfd",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.053f7ccc655ea985dfc4",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Privacy Shield 2.0: EU und USA einig bei neuem Abkommen zum Datenaustausch",
      "teaser": "EU-Kommissionspräsidentin Ursula von der Leyen und US-Präsident Joe Biden haben eine \"grundsätzliche Einigung\" über den transatlantischen Datenverkehr erzielt.",
      "url": "https://www.heise.de/news/Privacy-Shield-2-0-EU-und-USA-einig-bei-neuem-Abkommen-zum-Datenaustausch-6634101.html",
      "image_title": "US-Präsident Joe Biden und Kommissionspräsidentin Ursula von der Leyen."
    },
    {
      "title": "NetzDG-Streit mit Telegram Deutsche Justiz wendet Zustellungstrick an",
      "teaser": "Das Bundesamt für Justiz hat zwei Anhörungsschreiben im NetzDG-Verfahren für Telegram im Bundesanzeiger veröffentlicht, da die direkte Zustellung nicht gelang.",
      "url": "https://www.heise.de/news/NetzDG-Streit-mit-Telegram-Deutsche-Justiz-wendet-Zustellungstrick-an-6624629.html"
    },
    {
      "title": "Verwaltungsgericht: RT DE darf vorerst nicht weiter senden",
      "teaser": "Das Verwaltungsgericht Berlin sieht es wie die Medienanstalt Berlin-Brandenburg: RT DE darf ohne Lizenz in Deutschland nicht senden.",
      "url": "https://www.heise.de/news/Verwaltungsgericht-RT-DE-darf-vorerst-nicht-weiter-senden-6587354.html"
    },
    {
      "title": "Gerichtsentscheidung: Russen dürfen Facebook und Instagram trotz Blockade nutzen",
      "teaser": "Russland hat Facebook und Instagram blockiert, doch die russische Bevölkerung kann die Dienste weiterhin legal nutzen, falls sie die Sperren umgehen kann.",
      "url": "https://www.heise.de/news/Gerichtsentscheidung-Russen-duerfen-Facebook-und-Instagram-trotz-Blockade-nutzen-6655352.html"
    },
    {
      "title": "Russland erklärt Deutsche Welle zum \"ausländischen Agenten\"",
      "teaser": "Die russische Regierung verstärkt ihre Bemühungen die Deutsche Welle in Russland mundtot zu machen. Nun wird sie als \"ausländischer Agent\" eingestuft.",
      "url": "https://www.heise.de/news/Russland-erklaert-Deutsche-Welle-zum-auslaendischen-Agenten-6655336.html"
    },
    {
      "title": "Putin-kritische Zeitung \"Novaja Gaseta\" setzt Berichterstattung nach Warnung aus",
      "teaser": "Die Zeitung, deren Gründer voriges Jahr den Friedensnobelpreis bekam, will die Berichterstattung unterbrechen, bis der Krieg in der Ukraine vorbei ist.",
      "url": "https://www.heise.de/news/Putin-kritische-Zeitung-Novaja-Gaseta-setzt-Berichterstattung-nach-Warnung-aus-6655240.html"
    },
    {
      "title": "Bürgerrechtler: Medienfreiheit und -vielfalt in der EU nehmen ständig weiter ab",
      "teaser": "Die Civil Liberties Union For Europe beklagt politischen Druck, hohe Eigentumskonzentration, Verleumdungen und missbräuchliche Klagen gegen Journalisten.",
      "url": "https://www.heise.de/news/Buergerrechtler-Medienfreiheit-und-vielfalt-in-der-EU-nehmen-staendig-weiter-ab-6655083.html"
    },
    {
      "title": "USA: FCC stuft Kaspersky-Software als Risiko für die nationale Sicherheit ein",
      "teaser": "Mit Kaspersky gilt für die FCC erstmals ein nicht-chinesisches Unternehmen als Sicherheitsrisiko. Damit wird die Firma von US-Fördergeld abgeschnitten.",
      "url": "https://www.heise.de/news/USA-FCC-stuft-Kaspersky-Software-als-Risiko-fuer-die-nationale-Sicherheit-ein-6653565.html",
      "image_title": "Warsaw,,Poland,-,July,,2019:,Kaspersky,Lab,Logotype,On,The"
    },
    {
      "title": "Internetschule für kranke Schüler wirft Ministerin Wortbruch vor",
      "teaser": "Die Web-Individualschule hat mit Abschlussprüfungen zentral an einem Ort gerechnet. Sie wirft der Schulministerin vor, sich nicht an eine Zusage zu halten.",
      "url": "https://www.heise.de/news/Internetschule-fuer-kranke-Schueler-wirft-Ministerin-Wortbruch-vor-6648625.html"
    },
    {
      "title": "The Kill Cloud: Wenn die Drohne zuschlägt und das Internet tötet",
      "teaser": "Der Drohnenkrieg ist laut US-Whistleblowern ohne umfassendes Computer- und Speichernetzwerk dahinter nicht denkbar. Neben Big Tech mische SpaceX kräftig mit.",
      "url": "https://www.heise.de/news/The-Kill-Cloud-Wenn-die-Drohne-zuschlaegt-und-das-Internet-toetet-6647797.html",
      "image_title": "Reaper Drohne"
    },
    {
      "title": "Privacy Shield 2.0: USA geloben \"beispiellose\" Überwachungsreform",
      "teaser": "Die EU-Kommission und die US-Regierung haben erste Details zum geplanten neuen \"Transatlantischen Datenschutzrahmen\" bekannt gegeben.",
      "url": "https://www.heise.de/news/Privacy-Shield-2-0-USA-geloben-beispiellose-Ueberwachungsreform-6641235.html"
    },
    {
      "title": "Bundesgerichtshof: EncroChat-Daten dürfen verwertet werden",
      "teaser": "Chatprotokolle aus dem verschlüsselten EncroChat-Dienst sind als Beweise vor deutschen Gerichten zulässig, wenn es um die Aufklärung schwerer Straftaten geht.",
      "url": "https://www.heise.de/news/Bundesgerichtshof-EncroChat-Daten-duerfen-verwertet-werden-6633531.html",
      "image_title": "Ein Beamter der britischen Polizei hält ein abgeschaltetes"
    },
    {
      "title": "Weniger Macht für Google und Co – EU einig bei Digital-Gesetz",
      "teaser": "Internet-Schwergewichte dominieren das Netz – die Konkurrenz hat es oft schwer. Die EU hat nun ein Gesetz beschlossen, das den Wettbewerb fairer machen soll.",
      "url": "https://www.heise.de/news/Weniger-Macht-fuer-Google-und-Co-EU-einig-bei-Digital-Gesetz-6630739.html"
    },
    {
      "title": "Ukraine-Krieg: EU und G7 schließen Ausweitung der Sanktionen nicht aus",
      "teaser": "Seit vier Wochen greift Russland die Ukraine an, zuletzt verstärkt in der Luft. Der Westen will Kremlchef Putin mit weiteren Sanktionen unter Druck setzen.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-EU-und-G7-schliessen-Ausweitung-der-Sanktionen-nicht-aus-6630233.html",
      "image_title": "Flag,Of,Russia,And,Ukraine,Painted,On,A,Concrete,Wall"
    },
    {
      "title": "Auslegungssache 58: EU-Datenstrategie, synthetische Daten, Bias und Datenschutz",
      "teaser": "Im c't-Datenschutz-Podcast geht es um neue EU-Datengesetze im Lichte der DSGVO. Was steht an, und welche neuen Erfordernisse bringt das mit sich?",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-58-EU-Datenstrategie-synthetische-Daten-Bias-und-Datenschutz-6336597.html"
    },
    {
      "title": "Smart eID: Einführung des Personalausweises fürs Smartphone erneut verschoben",
      "teaser": "Ein wichtiges Digitalisierungsprojekt der Bundesregierung verzögert sich erneut: Der Handy-Ausweis \"Smart eID\" soll nun erst Mitte 2022 kommen.",
      "url": "https://www.heise.de/news/Smart-eID-Einfuehrung-des-Personalausweises-fuers-Smartphone-erneut-verschoben-6624438.html"
    },
    {
      "title": "Medienstaatsvertrag: Länder wollen neue Plattform-Regeln stärker durchsetzen",
      "teaser": "Nachdem der Regulierungsstreit mit der EU-Kommission ausgestanden scheint, soll die Schonfrist bei der Umsetzung des Medienstaatsvertrags nun vorbei sein.",
      "url": "https://www.heise.de/news/Medienstaatsvertrag-Laender-wollen-neue-Plattform-Regeln-staerker-durchsetzen-6618918.html",
      "image_title": "Afro,American,Guy,With,Tablet,And,Brunette,Female,Read,Magazine"
    },
    {
      "title": "Russland blockiert Google News, stellt Journalisten vor Gericht",
      "teaser": "Google News ist in Russland jetzt verboten. Ein Journalist, der die Bombardierung einer ukrainischen Geburtsklinik gemeldet hatte, wird vor Gericht gestellt.",
      "url": "https://www.heise.de/news/Russland-blockiert-Google-News-stellt-Journalisten-vor-Gericht-6618274.html",
      "image_title": "Kreml"
    }
  ]
}