{
  "timestamp": "2022-05-10T08:27:33",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a3681f4db786009784a0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6954b0d98f2947b3f539",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU-Datenschützer haben schwere Bedenken gegen geplanten Data Act",
      "teaser": "Die EU-Kommission will das in Daten schlummernde Potenzial heben, doch die Datenschutzbeauftragten fordern höhere Schranken etwa bei Werbung und Scoring.",
      "url": "https://www.heise.de/news/EU-Datenschuetzer-haben-schwere-Bedenken-gegen-geplanten-Data-Act-7078949.html"
    },
    {
      "title": "Kinder- oder Datenschutz – Was tun im Kampf gegen Kinderpornografie?",
      "teaser": "War es das mit der vertraulichen Kommunikation? Die EU will einen Gesetzesvorschlag gegen Missbrauchsdarstellungen vorlegen – Bürgerrechtler sehen Probleme.",
      "url": "https://www.heise.de/news/Kinder-oder-Datenschutz-Was-tun-im-Kampf-gegen-Kinderpornografie-7078712.html"
    },
    {
      "title": "Auslegungssache 61: Datenschutz für die Schublade",
      "teaser": "Neben einem Nicht-Bußgeld geht es in Episode 61 des c't-Datenschutz-Podcasts um die Bedeutung und Erstellung einer Datenschutz-Folgeabschätzung (DSFA).",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-61-Datenschutz-fuer-die-Schublade-7073827.html"
    },
    {
      "title": "Match verklagt Google wegen möglichem Tinder-Rauswurf",
      "teaser": "Tinder-Entwickler Match wirft Google in einer Klage vor, seine Android-Marktmacht auszunutzen. Es geht auch um die Zukunft der Dating-App im Play Store.",
      "url": "https://www.heise.de/news/Android-Match-verklagt-Google-wegen-moeglichem-Tinder-Rauswurf-7080185.html"
    },
    {
      "title": "Neue Geschäftsoption: Instagram startet Testphase für NFT",
      "teaser": "Instagram will neue Geschäftsmodelle für Inhalte-Ersteller ausprobieren. Der Handel mit NFT darf deshalb im kleinen Rahmen getestet werden.",
      "url": "https://www.heise.de/news/Neue-Geschaeftsoption-Instagram-startet-Testphase-fuer-NFT-7080084.html",
      "image_title": "Instagram möchte NFT einführen"
    },
    {
      "title": "BKA-Bericht Cybercrime: Ransomware beeinträchtigt die Funktion des Gemeinwesens",
      "teaser": "Das Bedrohungs- und Schadenspotenzial von Verschlüsselungstrojanern ist 2021 laut dem BKA erneut spürbar angestiegen. Ganze Lieferketten seien gefährdet.",
      "url": "https://www.heise.de/news/BKA-Bericht-Cybercrime-Ransomware-beeintraechtigt-die-Funktion-des-Gemeinwesens-7080066.html",
      "image_title": "Cyber,Hacker,Attack,Background,,Skull,Vector"
    },
    {
      "title": "Digital Services Act: Zwang zum Löschen für ein sicheres Internet",
      "teaser": "Mit dem Digital Services Act zwingt die EU Onlineplattformen, illegale Inhalte schnell zu löschen. Außerdem sollen Google & Co. für die EU-Überwachung zahlen.",
      "url": "https://www.heise.de/news/Digital-Services-Act-Zwang-zum-Loeschen-fuer-ein-sichers-Internet-7072923.html"
    },
    {
      "title": "Recht auf \"schnelles\" Internet: Regulierer erwartet bis zu 330.000 Berechtigte",
      "teaser": "Rund 50 Ausnahmefälle pro Jahr könnten laut Bundesnetzagentur mit Satelliteninternet versorgt werden, das bei der geplanten Latenz nicht mithalten kann.",
      "url": "https://www.heise.de/news/Recht-auf-schnelles-Internet-Regulierer-erwartet-bis-zu-330-000-Berechtigte-7079998.html",
      "image_title": "VDSL-Kabelverweiger Berlin"
    },
    {
      "title": "Gutachten: Glasfaser überträgt Daten am energiesparendsten​",
      "teaser": "Der BREKO-Verband hat die Effizienz von Internet-Zugangsverfahren bewerten lassen: Glasfaser soll die Infrastruktur mit dem weitaus geringsten Strombedarf sein.",
      "url": "https://www.heise.de/news/Gutachten-Glasfaser-uebertraegt-Daten-am-energiesparendsten-7078593.html"
    },
    {
      "title": "Datenweitergabe bei Let’s Encrypt?",
      "teaser": "Gibt Let’s Encrypt Daten wie meinen Hostnamen an Dritte weiter oder sind diese Daten irgendwo öffentlich einsehbar?",
      "url": "https://www.heise.de/ratgeber/Datenweitergabe-bei-Let-s-Encrypt-7072127.html"
    },
    {
      "title": "Niedersachsen: Rund 50 Schulen starten vorzeitig mit Informatik als Pflichtfach",
      "teaser": "Der Umgang mit Computern, Daten und automatisierten Prozessen soll Pflichtfach des Schulunterrichts werden. In Niedersachsen steht die Einführung nun bevor.",
      "url": "https://www.heise.de/news/Niedersachsen-Rund-50-Schulen-starten-vorzeitig-mit-Informatik-als-Pflichtfach-7078781.html"
    },
    {
      "title": "Ransomware: USA setzen Kopfgeld auf Mitglieder der Conti-Gruppe aus",
      "teaser": "Insgesamt 15 Millionen Dollar Belohnung lobt das Außenministerium aus für die Ergreifung von Führern und Mitwirkenden der Conti-Erpressergruppe.",
      "url": "https://www.heise.de/news/Ransomware-USA-setzen-Kopfgeld-auf-Mitglieder-der-Conti-Gruppe-aus-7078530.html"
    },
    {
      "title": "Big-Tech-Regeln: Großbritannien klont den Digital Markets Act der EU",
      "teaser": "Die britische Regierung hat Pläne vorgelegt, wie sie im Technologiesektor die Dominanz großer Plattformen wie Apple, Google und Facebook brechen will.",
      "url": "https://www.heise.de/news/Big-Tech-Regeln-Grossbritannien-klont-den-Digital-Markets-Act-der-EU-7078553.html",
      "image_title": "Big,Five,Companies.,Big,Tech,Company,Logos:,Alphabet,,Amazon,,Apple,"
    },
    {
      "title": "Sperrung von Twitter-Konto: Niederlage für Trump vor Gericht",
      "teaser": "Der ehemalige US-Präsident macht die Meinungsfreiheit in der Verfassung geltend – doch das Gericht sieht das anders und lässt Privatunternehmen Spielraum.",
      "url": "https://www.heise.de/news/Sperrung-von-Twitter-Konto-Niederlage-fuer-Trump-vor-Gericht-7078474.html"
    },
    {
      "title": "Kein Bußgeld für die Datenpanne bei Buchbinder",
      "teaser": "Zehn Terabyte sensibler Kundendaten der Autovermietung Buchbinder waren wochenlang im Netz zugänglich. Rechtliche Konsequenzen hat dies erstaunlicherweise nicht",
      "url": "https://www.heise.de/news/Kein-Bussgeld-fuer-die-Datenpanne-bei-Buchbinder-7072949.html"
    },
    {
      "title": "OSINT-Experten: Mit Akribie gegen Kriegsverbrechen und Propaganda",
      "teaser": "Wenn Regierungen lügen, halten Organisationen wie Bellingcat und Human Rights Watch dagegen: Mit Recherchen in sozialen Netzwerken und Co. sammeln sie Beweise.",
      "url": "https://www.heise.de/hintergrund/OSINT-Experten-Mit-Akribie-gegen-Kriegsverbrechen-und-Propaganda-7073022.html",
      "image_title": ", Bildquellen: Amnesty International, Human Rights Watch, Mimikama, Bellingcat; Composing: c’t"
    },
    {
      "title": "Kaliforniens Netzneutralität bleibt – Provider geben Klage auf",
      "teaser": "Jahrelang haben US-Provider gegen die Netzneutralität in Kalifornien prozessiert. Nach drei Niederlagen geben sie auf – und lobbyieren mehr in Washington.",
      "url": "https://www.heise.de/news/Kaliforniens-Netzneutralitaet-bleibt-Provider-geben-Klage-auf-7077277.html",
      "image_title": "Turm mit Antennen"
    },
    {
      "title": "KI-Spionage am Arbeitsplatz: Datenschützer fordern mehr Schutz für Beschäftigte",
      "teaser": "Die Datenschutzbeauftragten von Bund und Ländern appellieren an den Gesetzgeber, die Privatsphäre von Arbeitnehmern endlich stärker abzusichern.",
      "url": "https://www.heise.de/news/KI-Spionage-am-Arbeitsplatz-Datenschuetzer-fordern-mehr-Schutz-fuer-Beschaeftigte-7076981.html"
    }
  ]
}