{
  "timestamp": "2022-11-23T10:21:38",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.94b9c9291a3ca795caf1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.3f55e7050fbed30ca011",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "VideoIdent im Bankenwesen: Bafin und BMF halten an Brückentechnologie fest",
      "teaser": "Die Bundesanstalt für Finanzdienstleistungsaufsicht (Bafin) hat das Verfahren VideoIdent geprüft. Es hält so wie das Finanzministerium daran fest.",
      "url": "https://www.heise.de/news/VideoIdent-im-Bankenwesen-Bafin-und-BMF-halten-an-Brueckentechnologie-fest-7346155.html"
    },
    {
      "title": "Redseliges handelsregister.de: Betroffene können Antrag bei Gericht stellen",
      "teaser": "Über das Registerportal sind einige sensible Daten abrufbar. Betroffene, die das nicht möchten, haben momentan nur einen Weg.",
      "url": "https://www.heise.de/news/Redseliges-handelsregister-de-Betroffene-koennen-Antrag-bei-Gericht-stellen-7345950.html"
    },
    {
      "title": "Cyberverteidigung: EU-Kommission fordert Hackbacks zum digitalen Gegenschlag",
      "teaser": "Die EU muss sich \"mit allen verfügbaren Mitteln\" gegen Cyberangriffe zur Wehr setzen können, heißt es in Brüssel. Mittel der \"aktiven Verteidigung\" inklusive.",
      "url": "https://www.heise.de/news/Cyberverteidigung-EU-Kommission-fordert-Hackbacks-zum-digitalen-Gegenschlag-7336792.html",
      "image_title": "Cyber,Security,Red,World,Map"
    },
    {
      "title": "Twitter: Warum Werbung für weniger Hate Speech sorgen könnte",
      "teaser": "Das Twitter-Drama um Elon Musk hat auch sein Gutes: Wir können viel über Social Media lernen – und müssen alte Feindbilder revidieren.",
      "url": "https://www.heise.de/meinung/Twitter-Warum-Werbung-fuer-weniger-Hate-Speech-sorgen-koennte-7349319.html"
    },
    {
      "title": "Wikimedia scheitert mit Klage gegen russische Medienaufsicht",
      "teaser": "Ukraine-Krieg: Die russische Regierung besteht auf der Löschung von Informationen. An den Artikeln gebe es nichts auszusetzen: Wikimedia will weiter klagen.",
      "url": "https://www.heise.de/news/Wikimedia-scheitert-mit-Klage-gegen-russische-Medienaufsicht-7349741.html"
    },
    {
      "title": "Wettbewerbshürden bei Handybrowsern, Cloud-Spielen? UK untersucht Apple & Google",
      "teaser": "Ist der iPhone-Browser unterentwickelt? Sind die Engines von Google und Apple zu dominant? Behindert Apple Cloud Gaming? Oder dient das dem Verbraucherschutz?",
      "url": "https://www.heise.de/news/Wettbewerbshuerden-bei-Handybrowsern-Cloud-Spielen-UK-untersucht-Apple-Google-7349602.html",
      "image_title": "Handy mit Googles Play Store, Handy mit Apples Apples App Store"
    },
    {
      "title": "Kritische Infrastruktur: EU-Richtlinie nimmt Betreiber in die Pflicht",
      "teaser": "Das EU-Parlament hat eine Richtlinie zur Resilienz kritischer Einrichtungen beschlossen. Sie gilt für elf Branchen. Manche Betreiber sind besonders wichtig.",
      "url": "https://www.heise.de/news/EU-Richtlinie-fuer-kritische-Infrastruktur-verabschiedet-Auflagen-fuer-Betreiber-7349574.html",
      "image_title": "Sechs große Wasserrohre führen einen Abhang hinab hin zu einem Turbinenhaus"
    },
    {
      "title": "Während blutiger Niederschlagung von Protesten: Internet im Iran erneut gesperrt",
      "teaser": "Die Islamische Republik geht immer gewalttätiger gegen die anhaltenden Proteste im Land vor. Nun wurde erneut das mobile Internet blockiert.",
      "url": "https://www.heise.de/news/Proteste-im-Iran-Neue-Internetsperrungen-bei-eskalierender-staatlicher-Gewalt-7348458.html"
    },
    {
      "title": "Twitter-Mitarbeiter in Deutschland wehren sich gegen Kündigungen",
      "teaser": "Beschäftigte von Twitter in Deutschland, denen gekündigt wurde, haben sich über Verdi organisiert. Sie reichen nun Kündigungsschutzklagen ein.",
      "url": "https://www.heise.de/news/Twitter-Mitarbeiter-in-Deutschland-wehren-sich-gegen-Kuendigungen-7348373.html",
      "image_title": "San,Francisco,,Ca,,Usa,-,May,1,,2022:,Closeup,Of"
    },
    {
      "title": "Wackeliges Geschäftsmodell: Weitere Massenabmahnungen wegen Google-Fonts",
      "teaser": "Wer steckt hinter den Zahlungsaufforderungen für den Google Fonts-Einsatz und warum wackelt das Geschäftmodell der Abmahnanwälte? c't analysiert die Situation.",
      "url": "https://www.heise.de/news/Wackeliges-Geschaeftmodell-Weitere-Massenabmahnungen-wegen-Google-Fonts-7338721.html"
    },
    {
      "title": "Foto eines Meteoriten bringt 3 Monate Twitter-Sperre",
      "teaser": "Weil eine britische Astronomin einen kurzen Clip der Perseiden twitterte, wurde sie gesperrt. Die KI des Dienstes hielt das für Video für Pornographie.​",
      "url": "https://www.heise.de/news/Foto-eines-Meteoriten-bringt-3-Monate-Twitter-Sperre-7347717.html"
    },
    {
      "title": "Grünen-Debatte über Chatkontrolle: \"Aufgeben ist keine Option\"",
      "teaser": "Schurkenstaaten und Plattformen überwachten die Nutzer eh bereits, hieß es von Kinderschützern bei einem Fachgespräch der Grünen. Datenschützer hielten dagegen.",
      "url": "https://www.heise.de/news/Gruenen-Debatte-ueber-Chatkontrolle-Aufgeben-ist-keine-Option-7348250.html",
      "image_title": "Kind schaut im Dunkeln auf ein beleuchtetes Display"
    },
    {
      "title": "Meta führt neue Datenschutz-Updates für Teenager auf Instagram und Facebook ein",
      "teaser": "Die Apps fragen minderjährige Nutzer nun, ob sie die Person, mit der sie chatten, im wirklichen Leben kennen. Unangemessene Kontakte sind leichter zu melden.",
      "url": "https://www.heise.de/news/Meta-fuehrt-neue-Datenschutz-Updates-fuer-Teenager-auf-Instagram-und-Facebook-ein-7348175.html"
    },
    {
      "title": "Twitter: der Unfall, bei dem man einfach nicht wegschauen kann",
      "teaser": "Elon Musk ist kein Geisterfahrer. Trumps Konto wieder freizugeben, gleicht eher einem Hyperloop für Aufmerksamkeit. Eine Analyse.",
      "url": "https://www.heise.de/hintergrund/Twitter-der-Unfall-bei-dem-man-einfach-nicht-wegschauen-kann-7347137.html",
      "image_title": "Kaunas,,Lithuania,2022,April,5:,Twitter,Logo,On,Smartphone,And"
    },
    {
      "title": "EU-Verbraucherkreditrichtlinie: Mehr Schutz vor Überschuldung gefordert",
      "teaser": "Die EU möchte im Handel für mehr Kontrolle bei Krediten sorgen. Verbraucherschützer beziehen Stellung zur geplanten Regelung der EU-Verbraucherkreditrichtlinie.",
      "url": "https://www.heise.de/news/EU-Verbraucherkreditrichtlinie-Mehr-Schutz-vor-Ueberschuldung-gefordert-7338729.html"
    },
    {
      "title": "Genf: Uber zahlt 20 Millionen Franken für seine Fahrer nach",
      "teaser": "Uber kann weiter seine Dienste im Kanton Genf anbieten, da der Konzern endlich obligate Sozialabgaben und Entschädigungen an Fahrer nachzahlen will.",
      "url": "https://www.heise.de/news/Genf-Uber-zahlt-20-Millionen-Franken-fuer-seine-Fahrer-nach-7346513.html"
    },
    {
      "title": "Nach Umfrage von Elon Musk: Trumps Twitter-Account ist wieder freigeschaltet",
      "teaser": "Donald Trump will zurück ins Weiße Haus und darf wieder twittern. Musk gibt den einst so einflussreichen Twitter-Account zurück. Ob Trump zurückkehrt?",
      "url": "https://www.heise.de/news/Nach-Umfrage-von-Elon-Musk-Trumps-Twitter-Account-ist-wieder-freigeschaltet-7346509.html"
    },
    {
      "title": "Missing Link: Schengen-Informationssystem wird erweitert – Missbrauch befürchtet",
      "teaser": "Der Bund will über 2000 zusätzliche Behörden an das Schengener Informationssystem der dritten Generation anschließen. Geheimdienste dürfen heimlich fahnden.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Schengen-Informationssystem-wird-erweitert-Missbrauch-befuerchtet-7346430.html"
    }
  ]
}