{
  "timestamp": "2022-10-05T05:52:15",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.8d1efaae5ef8378f7a93",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b691d9ab700b7a010deb",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Amnesty: \"Rücksichtsloses\" Vorgehen von Facebook beförderte Gräuel an Rohingya",
      "teaser": "Die Kritik an Meta für die Rolle von Facebook bei den Gräueltaten gegen die Rohingya in Myanmar reißt nicht ab. Nun hat Amnesty einen Bericht vorgelegt.",
      "url": "https://www.heise.de/news/Amnesty-Ruecksichtsloses-Vorgehen-von-Facebook-befoerderte-Graeuel-an-Rohingya-7279484.html"
    },
    {
      "title": "EU-Datenschützer klagt gegen Europol-Befugnis zur Massenüberwachung",
      "teaser": "Europol darf per neuem Mandat auch Daten Unverdächtiger im großen Stil auswerten. Der EU-Datenschutzbeauftragte zieht dagegen vor den Europäischen Gerichtshof.",
      "url": "https://www.heise.de/news/EU-Datenschuetzer-klagt-gegen-Europol-Befugnis-zur-Massenueberwachung-7272715.html"
    },
    {
      "title": "eHealth: Gesetzentwurf für verpflichtende Interoperabilität bei Digitalisierung",
      "teaser": "Das Krankenhauspflegeentlastungsgesetz (KHPflEG) soll neben der Finanzierung von Pflegepersonal neuralgische Punkte der digitalen Gesundheitsversorgung regeln.",
      "url": "https://www.heise.de/news/eHealth-Gesetzentwurf-fuer-verpflichtende-Interoperabilitaet-bei-Digitalisierung-7264305.html",
      "image_title": "Eine Ärztin zeigt mit dem Zeigefinger auf einen Laptopbildschirm"
    },
    {
      "title": "Russland gegen BigTech-Konzerne",
      "teaser": "Moskau verhängt Strafzahlungen gegen Amazon, Twitch und TikTok. Das Vorgehen ist Teil einer umfassenderen Kampagne gegen ausländische Tech-Konzerne.",
      "url": "https://www.heise.de/news/Russland-gegen-BigTech-Konzerne-7284152.html",
      "image_title": "Barrier,Gate,Being,Closed,With,Flag,Of,Russia,As,A"
    },
    {
      "title": "\"Böses Problem\" Verschlüsselung: EU-Staaten wollen Sicherheitslücken ausnutzen",
      "teaser": "EU-Innenpolitiker und Strafverfolger diskutieren ein Schwachstellenmanagement, mit dem Lücken nicht geschlossen, sondern gezielt offen gehalten werden sollen.​",
      "url": "https://www.heise.de/news/Boeses-Problem-Verschluesselung-EU-Staaten-wollen-Sicherheitsluecken-ausnutzen-7284074.html"
    },
    {
      "title": "Mexikanische Armee steht nach Hackerangriff \"nackt\" da",
      "teaser": "Beim größten Hack in der Geschichte Mexikos wurden Tausende vertrauliche Dokumente erbeutet. Rufe nach einem Cybersicherheitsgesetz werden lauter.",
      "url": "https://www.heise.de/news/Mexikanische-Armee-steht-nach-Hackerangriff-nackt-da-7282860.html"
    },
    {
      "title": "Bits & Bäume: Klimaschutz kommt in der Digitalstrategie zu kurz",
      "teaser": "Nicht nachhaltig genug, unambitioniert, zu sehr auf die Industrie gehört: Vertreter der Zivilgesellschaft kritisieren die neue Digitalstrategie der Regierung.",
      "url": "https://www.heise.de/news/Bits-Baeume-Klimaschutz-kommt-in-der-Digitalstrategie-zu-kurz-7282658.html"
    },
    {
      "title": "Trump flirtet im eigenen Twitter-Ersatz mit Verschwörungsanhängern",
      "teaser": "In seinem hauseigenen Mitteilungsdienst „Truth Social“ teilt der ehemalige US-Präsident Donald Trump Posts mit Nähe zum rechtsradikalen QAnon.",
      "url": "https://www.heise.de/news/Trump-flirtet-im-eigenen-Twitter-Ersatz-mit-Verschwoerungsanhaengern-7282417.html"
    },
    {
      "title": "Journalisten vergeben die \"Verschlossene Auster\" an Tesla",
      "teaser": "Wegen Teslas Umgang mit den Medien hat das Netzwerk Recherche dem Unternehmen einen Negativ-Preis verliehen.",
      "url": "https://www.heise.de/news/Journalisten-vergeben-die-Verschlossene-Auster-an-Tesla-7282359.html"
    },
    {
      "title": "ITU-Wahlen: US- und EU-Kandidaten setzen sich durch",
      "teaser": "Die Internationale Fernmeldunion ITU wacht über Standards der Telekommunikation. Die USA und EU setzen ihre Kandidaten durch und steigerten ihren Einfluss.",
      "url": "https://www.heise.de/news/ITU-Wahlen-US-und-EU-Kandidaten-setzen-sich-durch-7282184.html"
    },
    {
      "title": "Schweizer Post: Hacker konnten E-Voting-System nicht knacken​",
      "teaser": "Das E-Voting-System der Post wurde in einem Public Intrusion Test erneut hart geprüft – und es bestand. Doch bis zum Wahl-Einsatz ist noch ein weiter Weg.",
      "url": "https://www.heise.de/news/Schweizer-Post-Hacker-konnten-E-Voting-System-nicht-knacken-7282128.html"
    },
    {
      "title": "Bundesnetzagentur will Deutschlands Plattform-Aufseher werden",
      "teaser": "Die Regulierungsbehörde sieht sich gut gerüstet, um die zentrale Rolle des Koordinators für digitale Dienste nach dem Digital Services Act auszufüllen.",
      "url": "https://www.heise.de/news/Regulierung-Bundesnetzagentur-will-Deutschlands-Plattform-Aufseher-werden-7280311.html",
      "image_title": "Ai,(artificial,Intelligence),Concept.,Contents,Concept.,Social,Networking,Service.,Streaming"
    },
    {
      "title": "Wie Betrüger mit Fakt und Fiktion Gebrauchtkäufer abzocken",
      "teaser": "Kriminelle treiben hohen und geschickten Aufwand, um Nutzer von Kleinanzeigenportalen um ihr Geld zu bringen. Wir erklären, wie Sie sich dagegen wappnen.",
      "url": "https://www.heise.de/hintergrund/Wie-Betrueger-mit-Fakt-und-Fiktion-Gebrauchtkaeufer-abzocken-7267964.html",
      "image_title": ", Albert Hulm"
    },
    {
      "title": "USA setzen sich gegen Russland durch: Doreen Bogdan-Martin ist erste ITU-Chefin",
      "teaser": "Mehr als 150 Jahre nach ihrer Gründung hat die Internationale Fernmeldeunion erstmals eine Chefin. Doreen Bogdan-Martin siegte klar gegen Rashid Ismailov.",
      "url": "https://www.heise.de/news/USA-setzen-sich-gegen-Russland-durch-Doreen-Bogdan-Martin-ist-erste-ITU-Chefin-7279837.html"
    },
    {
      "title": "#heiseshow – Bits & Bäume: Kann IT überhaupt nachhaltig sein?",
      "teaser": "Am ersten Oktober-Wochenende findet in Berlin die Konferenz \"Bits & Bäume\" statt. Worum es dabei genau geht und wie nachhaltig Technik von heute ist.",
      "url": "https://www.heise.de/news/heiseshow-Bits-Baeume-Kann-IT-ueberhaupt-nachhaltig-sein-7278841.html",
      "image_title": "#heiseshow, live ab 12 Uhr: Shariff, Embetty, bald Safari – Was tun gegen Tracking?"
    },
    {
      "title": "EU-Richtlinien: Einfacherer Schadenersatz bei fehlerhafter KI oder Software",
      "teaser": "Opfer von Schäden rund um KI sollen leichter zu einer Abfindung kommen. Die Produkthaftung will die EU-Kommission generell ans digitale Zeitalter anpassen.",
      "url": "https://www.heise.de/news/EU-Richtlinien-Einfacherer-Schadenersatz-bei-fehlerhafter-KI-oder-Software-7278600.html"
    },
    {
      "title": "VKontakte: Apple wirft russisches soziales Netzwerk raus",
      "teaser": "iPhone-Apps des russischen sozialen Netzwerks sind nicht länger im App Store erhältlich, Entwickler-Accounts wurden gesperrt. Apple verweist auf Sanktionen.",
      "url": "https://www.heise.de/news/VKontakte-Apple-wirft-russisches-soziales-Netzwerk-raus-7278388.html",
      "image_title": "Barrier,Gate,Being,Closed,With,Flag,Of,Russia,As,A"
    },
    {
      "title": "Meta löscht zwei Desinformations-Netze, ein russisches und ein chinesisches",
      "teaser": "Das ZDF hat aufgedeckt, wie russische Akteure durch erfundene Nachrichten die öffentliche Meinung in Deutschland zu beeinflussen suchen. Meta reagiert.",
      "url": "https://www.heise.de/news/Meta-loescht-zwei-Desinformations-Netze-ein-russisches-und-ein-chinesisches-7277775.html",
      "image_title": "Blonde Frau hält sich die Ohren zu, weil sie mit Megaphon, Handys, Laptop und Tablet umzingelt ist"
    }
  ]
}