{
  "timestamp": "2022-12-09T10:20:20",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5a40824aa42c837ad75d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.7d90ed0cdd731448fcbd",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kindesmissbrauch: Innenminister fordern Vorratsspeicherung von IP-Adressen",
      "teaser": "Die Innenministerkonferenz hat sich \"über Parteigrenzen hinweg\" für längeres Aufbewahren von Nutzerkennungen ausgesprochen und nimmt Klima-Kleber ins Visier.",
      "url": "https://www.heise.de/news/Kindesmissbrauch-Innenminister-fordern-Vorratsspeicherung-von-IP-Adressen-7365308.html",
      "image_title": "Vorratsdatenspeicherung"
    },
    {
      "title": "Auslegungssache: Der Datenschutz-Podcast des c’t Magazins",
      "teaser": "Beim Thema Datenschutz auf dem Laufenden bleiben, aber keine seitenlange Literatur wälzen? Dann wenden Sie sich vertrauensvoll an unser Juristen-Redakteurs-Duo.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-Der-Datenschutz-Podcast-des-c-t-Magazins-5069656.html",
      "image_title": "Auslegungssache: Der Datenschutz-Podcast des c't magazin"
    },
    {
      "title": "Antisemitismus-Beauftragter will \"problematische Netzkultur auf Twitter\" stoppen",
      "teaser": "Michael Blume wehrt sich im Eilverfahren gegen eine Verleumdungskampagne auf Twitter. Die EU-Kommission beklagt einen schleppenden Kampf gegen Online-Hetze.",
      "url": "https://www.heise.de/news/Antisemitismus-Beauftragter-will-problematische-Netzkultur-auf-Twitter-stoppen-7357117.html"
    },
    {
      "title": "Risikobewertung & Stresstest: EU verschärft Regeln für kritische Infrastrukturen",
      "teaser": "Der EU-Rat hat eine Richtlinie und einen Aktionsplan angenommen mit dem Ziel, Schwachstellen kritischer Einrichtungen zu reduzieren und Resilienz zu stärken.",
      "url": "https://www.heise.de/news/Risikobewertung-Stresstest-EU-verschaerft-Regeln-fuer-kritische-Infrastrukturen-7371545.html",
      "image_title": "Mast einer Überlandstromleitung mit stilisiertem Hintergrund und den sichtbaren Worten"
    },
    {
      "title": "Neubaustrecke Wendlingen-Ulm ist fertig – mit noch wenig Auswirkungen",
      "teaser": "Ein Dutzend Jahre Bauzeit, rund vier Milliarden Euro Kosten: Die Bahn schlägt mit der Schnellfahrstrecke ein neues Kapitel auf. Es hängt aber noch an S21.",
      "url": "https://www.heise.de/news/Neubaustrecke-Wendlingen-Ulm-ist-fertig-mit-noch-wenig-Auswirkungen-7371485.html"
    },
    {
      "title": "Digital Services Act: Was sich gegenüber dem NetzDG ändert",
      "teaser": "Die EU justiert mit dem Digital Services Act die Plattformregulierung auch in Deutschland neu. Das Netzwerkdurchsetzungsgesetz wird damit überflüssig.",
      "url": "https://www.heise.de/hintergrund/Digital-Services-Act-Was-sich-gegenueber-dem-NetzDG-aendert-7367625.html"
    },
    {
      "title": "Ein Jahr Ampel: Kaum Fortschritt in der Digitalpolitik",
      "teaser": "\"Mehr Fortschritt wagen\" – so prangt es auf der Titelseite des Koalitionsvertrages. In der Digitalpolitik sind die Fortschritte aber bislang kaum zu spüren.",
      "url": "https://www.heise.de/news/Ein-Jahr-Ampel-Kaum-Fortschritt-in-der-Digitalpolitik-7359616.html"
    },
    {
      "title": "KI in der Polizeiarbeit: EU-Grundrechteagentur warnt vor verzerrten Algorithmen",
      "teaser": "Voreingenommenheit in Algorithmen kann im Laufe der Zeit durch Feedback-Schleifen verschlimmert werden. Das ist ein Problem etwa bei der Strafverfolgung.",
      "url": "https://www.heise.de/news/KI-in-der-Polizeiarbeit-EU-Grundrechteagentur-warnt-vor-verzerrten-Algorithmen-7371357.html"
    },
    {
      "title": "Recht auf Vergessen: Keine Mitwirkungspflicht für Google bei Wahrheitsprüfung",
      "teaser": "Die DSGVO gibt Nutzern das Recht, Suchmaschineneinträge zur eigenen Person löschen zu lassen. Der EuGH hatte zu klären, welche Rolle der Wahrheitsgehalt hat.",
      "url": "https://www.heise.de/news/Recht-auf-Vergessen-Keine-Mitwirkungspflicht-fuer-Google-bei-Wahrheitspruefung-7370857.html"
    },
    {
      "title": "Apple: Kein lokaler CSAM-Scan gegen Kinderpornos auf iPhones mehr geplant",
      "teaser": "Apple hat das umstrittene Vorhaben begraben, auf iPhones nach illegalen Inhalten zu scannen. Der Konzern will sich auf den optionalen Nacktfilter konzentrieren.",
      "url": "https://www.heise.de/news/Apple-Kein-Kinderporno-Scan-auf-iPhones-mehr-geplant-7370658.html"
    },
    {
      "title": "Meta verbietet heikle Gesprächsthemen – für ein besseres Betriebsklima",
      "teaser": "Keine Meinungsfreiheit im Büro: Weil es bei den Themen Abtreibung, Impfen und Waffen zu Streit kommen kann, dürfen sie bei Meta nicht mehr angesprochen werden.",
      "url": "https://www.heise.de/news/Meta-verbietet-heikle-Gespraechsthemen-fuer-ein-besseres-Betriebsklima-7370210.html"
    },
    {
      "title": "Rechnungshof: Scharfe Kritik am E-Government-Management der EU-Kommission",
      "teaser": "Viele neue digitale Behördendienste sind nicht EU-weit verfügbar, moniert der Europäische Rechnungshof. Einige Mitgliedsstaaten hätten die Umsetzung verzögert.",
      "url": "https://www.heise.de/news/Rechnungshof-EU-Kommission-hat-beim-E-Government-zu-wenig-Dampf-gemacht-7370092.html"
    },
    {
      "title": "Wirecard: Prozess gegen drei Ex-Manager beginnt, 3,1 Milliarden Euro Schaden",
      "teaser": "Der vermutlich größte Betrugsprozess der Nachkriegsgeschichte beginnt in Stadelheim. Auf der Anklagebank sitzen drei Ex-Manager von Wirecard, einer fehlt.",
      "url": "https://www.heise.de/news/Wirecard-Prozess-gegen-drei-Ex-Manager-beginnt-3-1-Milliarden-Euro-Schaden-7369973.html"
    },
    {
      "title": "Ein Jahr Ampel: Digitalisierung mit großen Schwächen",
      "teaser": "Vor einem Jahr wurde die neue Bundesregierung vereidigt. Ein Jahr Ampel in der Digitalpolitik: Was haben die rot-grün-gelben Koalitionäre seitdem erreicht?",
      "url": "https://www.heise.de/hintergrund/Ein-Jahr-Ampel-Digitalisierung-mit-grossen-Schwaechen-7369746.html",
      "image_title": "Zwei Verkehrsampeln vor wolkigem Abendhimmel."
    },
    {
      "title": "\"Tor in die Datenfreiheit\": Neuer Leitfaden zur Anonymisierung",
      "teaser": "Die Stiftung Datenschutz hat Praxisrichtlinien zum Anonymisieren persönlicher Daten herausgegeben. Kontrolleure sprechen von einem per se mächtigen Instrument.",
      "url": "https://www.heise.de/news/Tor-in-die-Datenfreiheit-Neuer-Leitfaden-zur-Anonymisierung-7369963.html",
      "image_title": "Abstract,Futuristic,Cyberspace,With,A,Hacked,Array,Of,Binary,Data,"
    },
    {
      "title": "Verstöße gegen Daten- und Jugendschutz: US-Bundesstaat verklagt TikTok",
      "teaser": "Die Video-App sei ein \"Trojanisches Pferd\" Chinas und zeige Jugendlichen Sex, Drogen und Alkohol. TikTok ist bereits auf vielen US-Geschäftshandys verboten.",
      "url": "https://www.heise.de/news/Verstoesse-gegen-Daten-und-Jugendschutz-US-Bundesstaat-verklagt-TikTok-7369949.html",
      "image_title": "Handy in der Hosentasche zeigt TikTok-App"
    },
    {
      "title": "Iran fordert Meta-Vertreter im Land; Facebook, Whatsapp, Instagram gesperrt",
      "teaser": "Unter fadenscheinigen Anschuldigungen will der Iran Meta verklagen. Das bringt nicht viel, solange die Firma weder Vermögen noch Menschen im Land hat.",
      "url": "https://www.heise.de/news/Iran-fordert-Meta-Vertreter-im-Land-Facebook-Whatsapp-Instagram-gesperrt-7369916.html",
      "image_title": "Flagge der Islamischen Republik Iran"
    },
    {
      "title": "Schutz kritischer Infrastrukturen: Bundesregierung bessert für Gesetz nach",
      "teaser": "Das Innenministerium hat einiges am Entwurf für ein Kritis-Dachgesetz geändert. Es gibt nun unter anderem Finanzierungsvorbehalte und neue Bereiche.",
      "url": "https://www.heise.de/news/Schutz-kritischer-Infrastrukturen-Bundesregierung-bessert-fuer-Gesetz-nach-7369304.html"
    }
  ]
}