{
  "timestamp": "2022-11-19T12:36:57",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.43c04e492e6405b4272d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.9a478e4f3a80f28bef53",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Redseliges handelsregister.de: Betroffene können Antrag bei Gericht stellen",
      "teaser": "Über das Registerportal sind einige sensible Daten abrufbar. Betroffene, die das nicht möchten, haben momentan nur einen Weg.",
      "url": "https://www.heise.de/news/Redseliges-handelsregister-de-Betroffene-koennen-Antrag-bei-Gericht-stellen-7345950.html"
    },
    {
      "title": "Cyberverteidigung: EU-Kommission fordert Hackbacks zum digitalen Gegenschlag",
      "teaser": "Die EU muss sich \"mit allen verfügbaren Mitteln\" gegen Cyberangriffe zur Wehr setzen können, heißt es in Brüssel. Mittel der \"aktiven Verteidigung\" inklusive.",
      "url": "https://www.heise.de/news/Cyberverteidigung-EU-Kommission-fordert-Hackbacks-zum-digitalen-Gegenschlag-7336792.html",
      "image_title": "Cyber,Security,Red,World,Map"
    },
    {
      "title": "Cybersicherheit: EU-Parlament beschließt Aus für anonyme Domains",
      "teaser": "Mit der Novelle der Richtlinie zur Netz- und Informationssicherheit wird die Identifizierung von Domain-Inhabern verpflichtend. Das dürfte Leaks erschweren.",
      "url": "https://www.heise.de/news/Cybersicherheit-EU-Parlament-beschliesst-Aus-fuer-anonyme-Domains-7337553.html"
    },
    {
      "title": "eGovernment: Verwaltung digitalisieren? Experte sieht \"Mammutaufgabe\" für Staat",
      "teaser": "Die Verwaltung zu digitalisieren und bürgerfreundlicher zu gestalten, ist eine schwierige Aufgabe. Eine aktuelle Befragung zeigt ernüchternde Ergebnisse.",
      "url": "https://www.heise.de/news/eGovernment-Verwaltung-digitalisieren-Experte-sieht-Mammutaufgabe-fuer-Staat-7346354.html"
    },
    {
      "title": "Gesperrter Ex-Präsident: Musk befragt Twitter-Nutzer zu Trump-Rückkehr",
      "teaser": "Der neue Twitter-Eigentümer Elon Musk lässt die Nutzer über eine heikle Frage abstimmen: Soll der ehemalige US-Präsident Trump zu Twitter zurückkehren dürfen?",
      "url": "https://www.heise.de/news/Musk-befragt-Twitter-Nutzer-zu-Trump-Rueckkehr-7346316.html",
      "image_title": "Kharkiv,,Ukraine,-,16,November,2018:,Close,Up,Girl,Hand"
    },
    {
      "title": "Quick Freeze soll Vorratsdatenspeicherung ersetzen",
      "teaser": "Bundesjustizminister Marco Buschmann hat einen Vorschlag vorgelegt: Mit Quick Freeze sollen nur bei Verdacht auf eine Straftat Verbindungdaten gesichert werden.",
      "url": "https://www.heise.de/news/Quick-Freeze-soll-Vorratsdatenspeicherung-ersetzen-7338717.html",
      "image_title": "Vorratsdatenspeicherung"
    },
    {
      "title": "VideoIdent im Bankenwesen: Bafin und BMF halten an Brückentechnologie fest",
      "teaser": "Die Bundesanstalt für Finanzdienstleistungsaufsicht (Bafin) hat das Verfahren VideoIdent geprüft. Es hält so wie das Finanzministerium daran fest.",
      "url": "https://www.heise.de/news/VideoIdent-im-Bankenwesen-Bafin-und-BMF-halten-an-Brueckentechnologie-fest-7346155.html"
    },
    {
      "title": "Mozillas Jahresbericht: Solide Zahlen, auch dank eigener Produkte",
      "teaser": "Für Mozilla lief es im vergangenen Jahr rund: Dank eigener Produkte, aber auch dem Deal mit Google. Die Corporation stellt sogar Mitarbeiter ein.",
      "url": "https://www.heise.de/news/Mozillas-Jahresbricht-Solide-Zahlen-auch-dank-eigener-Produkte-7344149.html"
    },
    {
      "title": "EU-Datengesetze: Europas Datenstrategie krempelt den Datenschutz um",
      "teaser": "Die geplanten Gesetze aus Brüssel verändern die Rolle der Aufsichtsbehörden. Statt nur persönliche Daten zu schützen, sollen sie diese auch nutzbar machen.",
      "url": "https://www.heise.de/news/EU-Datengesetze-Europas-Datenstrategie-krempelt-den-Datenschutz-um-7345059.html"
    },
    {
      "title": "Redseliges handelsregister.de: Bundesjustizministerium gegen Abschaltung",
      "teaser": "Datenschutzbeauftragte und die Bundesregierung sehen das Problem, dass auf handelsregister.de zu viele Daten abrufbar sind. Nun arbeiten sie an einer Lösung.",
      "url": "https://www.heise.de/news/Redseliges-handelsregister-de-Bundesjustizministerium-gegen-Abschaltung-7344086.html"
    },
    {
      "title": "Auslegungssache 74: Recruiting trotz Datenschutz",
      "teaser": "Im Sourcing- und Bewerbungsprozess speichern potenzielle Arbeitgeber jede Menge Daten. Bereits hier greift der Datenschutz, weshalb es einiges zu beachten gilt.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-74-Recruiting-trotz-Datenschutz-7337701.html",
      "image_title": "Auslegungssache 74"
    },
    {
      "title": "Facebook streicht Profil-Infos und startet Community-Forum zum Metaverse",
      "teaser": "Schwierige Entscheidungen möchte Facebook besprechen – 6000 Menschen sollen virtuellen Welten diskutieren. Zugleich fallen Religion und Politik aus Profilen.",
      "url": "https://www.heise.de/news/Facebook-streicht-Profil-Infos-und-startet-Community-Forum-zum-Metaverse-7342949.html"
    },
    {
      "title": "Preiskontrolle und Brandgating: Kartellamt verschärft Gangart gegen Amazon",
      "teaser": "In zwei laufenden Verfahren geht das Bundeskartellamt jetzt auch mit der \"erweiterten Missbrauchsaufsicht\" gegen den Betreiber des Online-Marktplatzes vor.",
      "url": "https://www.heise.de/news/Preiskontrolle-und-Brandgating-Kartellamt-verschaerft-Gangart-gegen-Amazon-7342379.html"
    },
    {
      "title": "Organisierte Kriminalität: Faeser greift Verschlüsselung und Bargeld an",
      "teaser": "Die Innenministerin will, dass Sicherheitsbehörden verdeckt in die IT-Systeme von Anbietern verschlüsselter Kommunikationsdienste eingreifen können.",
      "url": "https://www.heise.de/news/Organisierte-Kriminalitaet-Faeser-greift-Verschluesselung-und-Bargeld-an-7342024.html"
    },
    {
      "title": "Cell Broadcast: Netzbetreiber weisen Kunden per SMS auf Warnsystem hin",
      "teaser": "Die technischen Vorbereitungen für das Warnsystem Cell Broadcast sind abgeschlossen. Nun werden alle Handy-Besitzer auf den Start des neuen Service hingewiesen.",
      "url": "https://www.heise.de/news/Cell-Broadcast-Netzbetreiber-weisen-Kunden-per-SMS-auf-Warnsystem-hin-7335547.html"
    },
    {
      "title": "Musk stellt Ultimatum an Twitter-Angestellte: Hardcore-Belastung oder Kündigung",
      "teaser": "In einer geleakten Mail fragt Twitter-Chef Elon Musk, ob die Mitarbeiter bereit sind \"extreme hardcore\" zu sein. Andernfalls wird ihnen gekündigt.",
      "url": "https://www.heise.de/news/Musk-stellt-Ultimatum-an-Twitter-Mitarbeiter-Belastung-ertragen-oder-Kuendigung-7341834.html",
      "image_title": "Poltava,,Ukraine,-,April,26,,2022:,Elon,Musk,Twitter,Profile"
    },
    {
      "title": "heise meets… Digitale Bildung muss für alle zugänglich und interessant sein",
      "teaser": "Wirtschaftliche und politische Rahmenbedingungen müssen gewährleisten, dass Jung und Alt durch Bildung selbstbestimmt an der digitalen Welt teilnehmen können.",
      "url": "https://www.heise.de/news/heise-meets-Digitale-Bildung-muss-fuer-alle-zugaenglich-und-interessant-sein-7341434.html"
    },
    {
      "title": "Automatisierte Scans: Microsoft sperrt Kunden unangekündigt für immer aus",
      "teaser": "Dass Anbieter wie Google oder Microsoft automatisiert nach strafbaren Inhalten suchen, weiß nicht jeder. Gerät man ins Visier, sind Konto und Inhalte verloren.",
      "url": "https://www.heise.de/hintergrund/Automatisierte-Scans-Microsoft-sperrt-Kunden-unangekuendigt-fuer-immer-aus-7324608.html",
      "image_title": "Ausgesperrt infolge automatisierter Scans."
    }
  ]
}