{
  "timestamp": "2022-11-12T12:38:56",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a9b59523b3b9cfa514d6",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.67f1aecfbd2e64703c38",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cybersicherheit: EU-Parlament beschließt Aus für anonyme Domains",
      "teaser": "Mit der Novelle der Richtlinie zur Netz- und Informationssicherheit wird die Identifizierung von Domain-Inhabern verpflichtend. Das dürfte Leaks erschweren.",
      "url": "https://www.heise.de/news/Cybersicherheit-EU-Parlament-beschliesst-Aus-fuer-anonyme-Domains-7337553.html"
    },
    {
      "title": "Kriminalpolizei: Massives Dunkelfeld und geringe Aufklärung bei Cybercrime",
      "teaser": "Auf eine angezeigte Straftat kommen bei der Internetkriminalität 135 unbekannte, hieß es beim Polizeitag. Die Kripo will Daten auf Vorrat und mit KI auswerten.",
      "url": "https://www.heise.de/news/Kriminalpolizei-Massives-Dunkelfeld-und-geringe-Aufklaerung-bei-Cybercrime-7329869.html"
    },
    {
      "title": "Bundestagsstudie: Grundrechtsschutz stößt mit digitaler Überwachung an Grenzen",
      "teaser": "Vor allem polizeiliche Beobachtungspraktiken mit Big Data haben laut Forschern das Potenzial, bei Bürgern \"auch ein Gefühl der Verunsicherung\" auszulösen.",
      "url": "https://www.heise.de/news/Bundestagsstudie-Grundrechtsschutz-stoesst-mit-digitaler-Ueberwachung-an-Grenzen-7326838.html"
    },
    {
      "title": "Kryptowährungsmixer: Sanktionen gegen Tornado Cash schaffen Präzedenzfall",
      "teaser": "Der Kryptogeldmixer Tornado Cash steht auf US-Sanktionslisten, einer der Entwickler wurde inhaftiert. Doch Klagen könnten die Maßnahmen zu Fall bringen.",
      "url": "https://www.heise.de/hintergrund/Kryptowaehrungsmixer-Sanktionen-gegen-Tornado-Cash-schaffen-Praezedenzfall-7337784.html",
      "image_title": "One,Dollar,Bills,Tornado.3d,Render,Isolated."
    },
    {
      "title": "Cyberverteidigung: EU-Kommission fordert Hackbacks zum digitalen Gegenschlag",
      "teaser": "Die EU muss sich \"mit allen verfügbaren Mitteln\" gegen Cyberangriffe zur Wehr setzen können, heißt es in Brüssel. Mittel der \"aktiven Verteidigung\" inklusive.",
      "url": "https://www.heise.de/news/Cyberverteidigung-EU-Kommission-fordert-Hackbacks-zum-digitalen-Gegenschlag-7336792.html",
      "image_title": "Cyber,Security,Red,World,Map"
    },
    {
      "title": "Breitband: US-Volk fordert in Volksabstimmungen mehr Internet-Anschluss",
      "teaser": "Mehrere US-Volksabstimmungen gehen sehr deutlich zugunsten besserer Breitbandversorgung aus. Flott ändert sich nichts.",
      "url": "https://www.heise.de/news/Breitband-US-Volk-fordert-in-Volksabstimmungen-mehr-Internet-Anschluss-7336665.html",
      "image_title": "Eine US-Fahne hängt lahm am unteren Ende einer Fahnenstange und somit im nassen Erdreich"
    },
    {
      "title": "Nach politischen Protesten in China: Apple schränkt AirDrop-Filesharing ein",
      "teaser": "In China wurde AirDrop verwendet, um regimekritische Poster auf iPhones zu verbreiten. Den freien Empfang erschwert Apple nun.",
      "url": "https://www.heise.de/news/Nach-politischen-Protesten-in-China-Apple-schraenkt-AirDrop-Filesharing-ein-7336206.html"
    },
    {
      "title": "Experten: Ägypten spioniert Teilnehmer der Weltklimakonferenz aus",
      "teaser": "Sicherheitsberater warnen die Delegierten des COP27-Klimagipfels davor, die offizielle Smartphone-App der gastgebenden ägyptischen Regierung zu verwenden.",
      "url": "https://www.heise.de/news/Experten-Aegypten-spioniert-Teilnehmer-der-Weltklimakonferenz-aus-7336183.html"
    },
    {
      "title": "Cell Broadcast: Netzbetreiber werden Kunden per SMS auf Warnsystem hinweisen",
      "teaser": "Die technischen Vorbereitungen für das Warnsystem Cell Broadcast sind abgeschlossen. Nun werden alle Handy-Besitzer auf den Start des neuen Service hingewiesen.",
      "url": "https://www.heise.de/news/Cell-Broadcast-Netzbetreiber-werden-Kunden-per-SMS-auf-Warnsystem-hinweisen-7335547.html"
    },
    {
      "title": "Proteste im Iran: Aktivistin fordert Unterstützung und Werkzeuge von der IETF",
      "teaser": "Irans Bevölkerung protestiert weiter, ihre technischen Möglichkeiten bleiben aber eingeschränkt. Die Protestierenden brauchen mehr Hilfe, meint eine Aktivistin.",
      "url": "https://www.heise.de/news/Proteste-im-Iran-Aktivistin-fordert-Unterstuetzung-und-Werkzeuge-von-der-IETF-7334316.html"
    },
    {
      "title": "Nach drei Jahren: Künast siegt auch vor Kammergericht über Hetzer",
      "teaser": "Nach dem Umweg über das Bundesverfassungsgericht bekommt Renate Künast nun auch die Daten von weiteren zehn Facebook-Nutzern, die sie teils schwer beleidigten.",
      "url": "https://www.heise.de/news/Nach-drei-Jahren-Kuenast-siegt-auch-vor-Kammergericht-ueber-Hetzer-7334073.html"
    },
    {
      "title": "Vielgeschmähter E-Perso wird immer häufiger genutzt",
      "teaser": "Der elektronische Personalausweis gilt als Ladenhüter, doch in den vergangenen Monaten sind die Nutzungszahlen stark angestiegen.",
      "url": "https://www.heise.de/news/Vielgeschmaehter-E-Perso-wird-immer-haeufiger-genutzt-7334009.html"
    },
    {
      "title": "Big Tech in der Bredouille: Geht es den großen IT-Konzernen an den Kragen?",
      "teaser": "Alphabet, Apple, Meta, Amazon und Microsoft: Die wertvollsten Technologiekonzerne der Welt haben drastische Bewertungskorrekturen erfahren. Eine Analyse.",
      "url": "https://www.heise.de/hintergrund/Big-Tech-in-der-Bredouille-Geht-es-den-grossen-IT-Konzernen-an-den-Kragen-7333327.html",
      "image_title": "Kumamoto,,Japan,-,May,29,2020,:,Gafam,Apps,On"
    },
    {
      "title": "EU-Finanzkommissarin: \"Digitaler Euro muss betrugs- und idiotensicher sein\"",
      "teaser": "Datenschutz werde \"ganz zentral sein\" beim geplanten digitalen Euro, versicherte EU-Kommissarin McGuinness auf einer Konferenz. Anonym bleibt aber nur Bargeld.",
      "url": "https://www.heise.de/news/EU-Finanzkommissarin-Digitaler-Euro-muss-betrugs-und-idiotensicher-sein-7333635.html",
      "image_title": "Euro,Symbol,In,A,Digital,Raster,Micro,Structure,-,3d"
    },
    {
      "title": "Online-Handelsregister lädt zum Datenmissbrauch ein",
      "teaser": "Ein neues staatliches Online-Portal hat den Zugang zum Handelsregister mit sensiblen persönlichen Daten erleichtert. Unternehmen protestieren aber dagegen.",
      "url": "https://www.heise.de/hintergrund/Online-Handelsregister-laedt-zum-Datenmissbrauch-ein-7329228.html",
      "image_title": "Datenschutz"
    },
    {
      "title": "Bevölkerungswarnung per Cell Broadcast: Grünes Licht für bundesweiten Test",
      "teaser": "Mit der ersten Fassung einer Regelung von Dezember 2021 waren die Beteiligten nicht zufrieden. Die Bedenken gelten nun als ausgeräumt.",
      "url": "https://www.heise.de/news/Bevoelkerungswarnung-per-Cell-Broadcast-Gruenes-Licht-fuer-bundesweiten-Test-7333106.html"
    },
    {
      "title": "DSGVO-Urteil: Bayerischer Datenschützer will klare Regeln für Falschparker-Fotos",
      "teaser": "Die bayerische Datenschutzaufsicht dringt auf einheitliche Vorgaben, welche Angaben bei einer Anzeigeerstattung wegen Falschparkens verlangt werden.",
      "url": "https://www.heise.de/news/DSGVO-Urteil-Bayerischer-Datenschuetzer-will-klare-Regeln-fuer-Falschparker-Fotos-7332619.html"
    },
    {
      "title": "Schrumpfkur für Social-Media-Riesen? Auch der Meta-Konzern legt die Axt an",
      "teaser": "Dass er sparen muss und Kürzungen geboten sind, ist Mark Zuckerberg schon seit einigen Wochen klar. Nun sollen größere Entlassungsmaßnahmen bevorstehen.",
      "url": "https://www.heise.de/news/Schrumpfkur-fuer-Social-Media-Riesen-Auch-der-Meta-Konzern-legt-die-Axt-an-7331718.html"
    }
  ]
}