{
  "timestamp": "2022-08-25T05:55:51",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.71e8d06760b18be8885b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.322d60dc37c83b2bea4c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf gegen Hass und Rechts: BKA hat erst 1950 Meldungen bearbeitet​",
      "teaser": "Die Politik rechnete mit 250.000 Eingaben jährlich im Kampf gegen \"Rechtsextremismus und Hasskriminalität\". Die BKA-Halbjahresbilanz fällt viel niedriger aus.",
      "url": "https://www.heise.de/news/Kampf-gegen-Hass-und-Rechts-BKA-hat-erst-1950-Meldungen-bearbeitet-7238085.html",
      "image_title": "Bundeskriminalamt BKA"
    },
    {
      "title": "Google-Kritikerin Whittaker: \"KI ist eine Technik der Mächtigen\"",
      "teaser": "Meredith Whittaker, Mitbegründerin des AI Now Institute und eine der schärfsten Kritikerinnen von Google im Interview mit MIT Technology Review.",
      "url": "https://www.heise.de/news/Google-Kritikerin-Whittaker-KI-ist-eine-Technik-der-Maechtigen-7231268.html"
    },
    {
      "title": "Nach US-Sanktionen gegen Tornado Cash: Entwickler in den Niederlanden verhaftet",
      "teaser": "Der Kryptowährungsdienst Tornado Cash soll Geld aus Ransomware-Erpressungen gewaschen haben. Ein 29-jähriger Verdächtiger wurde nun in den Niederlanden gefasst.",
      "url": "https://www.heise.de/news/Nach-US-Sanktionen-gegen-Tornado-Cash-Entwickler-in-den-Niederlanden-verhaftet-7219233.html"
    },
    {
      "title": "Zahlreiche gesperrte Fake-Accounts sozialer Netzwerke als prowestlich enttarnt",
      "teaser": "Konten bei Facebook, Twitter & Co. versuchten über Jahre, prowestliche Stimmung vor allem im Nahen Osten und in Zentralasien zu erzeugen - mit mäßigem Erfolg.",
      "url": "https://www.heise.de/news/Zahlreiche-gesperrte-Fake-Accounts-sozialer-Netzwerke-als-prowestlich-enttarnt-7242644.html",
      "image_title": "Unübsichtliche Sammlung von Nachrichten und Infos"
    },
    {
      "title": "Fluggastdaten: BKA muss Himmels-Rasterfahndung deutlich zurückfahren",
      "teaser": "Rund 146 Millionen Passagierdatensätze hat das BKA seit 2018 gesammelt. Der Berg muss nach dem jüngsten EuGH-Urteil gegen diese Vorratsspeicherung schrumpfen.",
      "url": "https://www.heise.de/news/Fluggastdaten-BKA-muss-Himmels-Rasterfahndung-deutlich-zurueckfahren-7242150.html"
    },
    {
      "title": "Youtube Impact Report: Googles Video-Plattform als bedeutender Wirtschaftsfaktor",
      "teaser": "1,2 Milliarden Euro trägt Youtube zum deutschen Bruttoinlandsprodukt bei, das ergab eine von Oxford Economics durchgeführte Studie.",
      "url": "https://www.heise.de/news/Youtube-Impact-Report-Googles-Video-Plattform-als-bedeutender-Wirtschaftsfaktor-7241689.html"
    },
    {
      "title": "Kommentar: Facebook zeigt verquere Inhalte – so what",
      "teaser": "Facebooks Algorithmus hat eine Zeitlang nicht so funktioniert, wie es die Nutzerschaft gewohnt ist. Möglicherweise wachen nun einige davon auf.",
      "url": "https://www.heise.de/meinung/Kommentar-Facebook-zeigt-verquere-Inhalte-so-what-7241766.html",
      "image_title": "Facebook"
    },
    {
      "title": "Wegen WhatsApp-Nutzung: Deutscher Bank droht Millionen-Strafe in den USA",
      "teaser": "Rücklagen zeigen, dass sich die Deutsche Bank auf Strafen in Höhe mehrerer Millionen einstellt, weil sie WhatsApp für die Kommunikation genutzt hat.",
      "url": "https://www.heise.de/news/Wegen-WhatsApp-Nutzung-Deutscher-Bank-droht-Millionen-Strafe-in-den-USA-7240657.html"
    },
    {
      "title": "Grünen-Fraktionsvize fordert Moratorium für Einsatz von Staatstrojanern",
      "teaser": "Konstantin von Notz, Vorsitzender des Geheimdienst-Kontrollgremiums, drängt auf eine Pause bei der Anwendung von Überwachungssoftware etwa zur Quellen-TKÜ.",
      "url": "https://www.heise.de/news/Gruenen-Fraktionsvize-fordert-Moratorium-fuer-Einsatz-von-Staatstrojanern-7240177.html"
    },
    {
      "title": "Missing Link: Zur digitalen Lage der Nation",
      "teaser": "Der Chef des Hasso-Plattner-Instituts stellt in seiner Analyse zur digitalen Lage der Nation der Verwaltung und Politik kein gutes Zeugnis aus.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Zur-digitalen-Lage-der-Nation-7223917.html",
      "image_title": "Businessman,Showing,Glow,Technology,Screen,Floating,From,Hi-tech,Watch"
    },
    {
      "title": "KI: Smarte Kameras sollen Menschen in Schwimmbädern vor dem Ertrinken retten",
      "teaser": "Bäderbetriebe in München und Wiesbaden testen ein Überwachungssystem mit Bewegungserkennung, das bei verdächtigen Situationen Alarm per Smartwach auslöst.",
      "url": "https://www.heise.de/news/KI-Smarte-Kameras-sollen-Menschen-in-Schwimmbaedern-vor-dem-Ertrinken-retten-7238396.html"
    },
    {
      "title": "Urheberrecht: Wann das Fotografieren von Gebäuden erlaubt ist",
      "teaser": "Eben mal ein hübsches Gebäude zu fotografieren, dürfte doch kein Problem sein, oder? Im Grunde doch! In diesen Fällen sollten Sie um Erlaubnis bitten.",
      "url": "https://www.heise.de/news/Urheberrecht-Wann-das-Fotografieren-von-Gebaeuden-erlaubt-ist-7238115.html",
      "image_title": "Magische Minuten: Besser in der Blauen Stunde fotografieren"
    },
    {
      "title": "Justiz hat Zahl der Staatstrojaner-Einsätze auch 2020 zu hoch angegeben",
      "teaser": "Die aktuelle amtliche Statistik zur Telekommunikationsüberwachung ist schon wieder falsch: statt 98 Anordnungen zur Quellen-TKÜ im Jahr 2020 gab es 25.",
      "url": "https://www.heise.de/news/Justiz-hat-Zahl-der-Staatstrojaner-Einsaetze-auch-2020-zu-hoch-angegeben-7237606.html"
    },
    {
      "title": "Besetzung des IGF: UN ringt um Stand zwischen den Fronten der Netzpolitik",
      "teaser": "Während die USA und China eigene Initiativen zur Internet Governance starten, will António Guterres die Vereinten Nationen als multilaterale Plattform stärken.",
      "url": "https://www.heise.de/news/Besetzung-des-IGF-UN-ringt-um-Stand-zwischen-den-Fronten-der-Netzpolitik-7237105.html"
    },
    {
      "title": "China greift US-Chips-Act an und warnt vor den Folgen",
      "teaser": "Der US-Chips-Act der USA verstößt laut China gegen die Fair-Trade-Prinzipien der WTO und sei diskriminierend. Das US-Gesetz bringe zusätzlich mehr Unsicherheit.",
      "url": "https://www.heise.de/news/China-greift-US-Chips-Act-an-und-warnt-vor-den-Folgen-7236956.html"
    },
    {
      "title": "Vietnam: IT-Konzerne müssen alle Daten über ihre Nutzer im Land speichern",
      "teaser": "Nun ordnet auch Vietnam IT-Konzernen an, alle Daten zu ihren Nutzern und Nutzerinnen im Land zu speichern. Samt politischer Einstellung und Ethnie.",
      "url": "https://www.heise.de/news/Vietnam-IT-Konzerne-muessen-alle-Daten-ueber-ihre-Nutzer-im-Land-speichern-7235468.html",
      "image_title": "Zahlreiche Netzwerkkabel stecken an einem Router"
    },
    {
      "title": "Mozilla deklariert Zyklus- und Schwangerschafts-Apps als unsicher",
      "teaser": "Nach der Abtreibungs-Entscheidung des Supreme Court hat Mozilla 18 von 25 Zyklus- und Schwangerschafts-Apps sowie Fitnesstracker als unsicher bezeichnet.",
      "url": "https://www.heise.de/news/Mozilla-deklariert-Zyklus-und-Schwangerschafts-Apps-als-unsicher-7224187.html",
      "image_title": "Lifestyle,Shot,Of,A,Casual,Dressed,Young,Woman,Getting,The"
    },
    {
      "title": "Was sich die USA beim Datenschutz von Europa abschauen",
      "teaser": "Joe Biden hat den Datenverkehr mit Europa zur Chefsache erklärt, gleichzeitig arbeiten Demokraten und Republikaner an einem bundesweiten Datenschutzgesetz.",
      "url": "https://www.heise.de/hintergrund/Was-sich-die-USA-beim-Datenschutz-von-Europa-abschauen-7220445.html",
      "image_title": ", Thorsten Hübner"
    }
  ]
}