{
  "timestamp": "2022-11-15T11:17:07",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a9b59523b3b9cfa514d6",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.7e420aa6cbc0a62b6972",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cyberverteidigung: EU-Kommission fordert Hackbacks zum digitalen Gegenschlag",
      "teaser": "Die EU muss sich \"mit allen verfügbaren Mitteln\" gegen Cyberangriffe zur Wehr setzen können, heißt es in Brüssel. Mittel der \"aktiven Verteidigung\" inklusive.",
      "url": "https://www.heise.de/news/Cyberverteidigung-EU-Kommission-fordert-Hackbacks-zum-digitalen-Gegenschlag-7336792.html",
      "image_title": "Cyber,Security,Red,World,Map"
    },
    {
      "title": "Cybersicherheit: EU-Parlament beschließt Aus für anonyme Domains",
      "teaser": "Mit der Novelle der Richtlinie zur Netz- und Informationssicherheit wird die Identifizierung von Domain-Inhabern verpflichtend. Das dürfte Leaks erschweren.",
      "url": "https://www.heise.de/news/Cybersicherheit-EU-Parlament-beschliesst-Aus-fuer-anonyme-Domains-7337553.html"
    },
    {
      "title": "Kriminalpolizei: Massives Dunkelfeld und geringe Aufklärung bei Cybercrime",
      "teaser": "Auf eine angezeigte Straftat kommen bei der Internetkriminalität 135 unbekannte, hieß es beim Polizeitag. Die Kripo will Daten auf Vorrat und mit KI auswerten.",
      "url": "https://www.heise.de/news/Kriminalpolizei-Massives-Dunkelfeld-und-geringe-Aufklaerung-bei-Cybercrime-7329869.html"
    },
    {
      "title": "Google muss für Ortungs-Schwindel nicht einmal 400 Millionen zahlen",
      "teaser": "Jahrelang hat Google Aufenthaltsorte von Android-Nutzern für Werbezwecke gespeichert, obwohl die User das abgeschaltet wähnten. 40 US-Staaten geben billig bei.",
      "url": "https://www.heise.de/news/Google-muss-fuer-Ortungs-Schwindel-nicht-einmal-400-Millionen-zahlen-7340069.html",
      "image_title": "Überlebensgroßes Modell des roten Zielpunkts aus Google Maps"
    },
    {
      "title": "BSI-Affäre: Innenministerin will Schönbohm zur Bundesakademie abschieben",
      "teaser": "Das Bundesinnenministerium will den kaltgestellten BSI-Präsidenten offenbar zu einer kleinen Behörde versetzen. Der neue Posten müsste erst aufgewertet werden.",
      "url": "https://www.heise.de/news/BSI-Affaere-Innenministerin-will-Schoenbohm-zur-Bundesakademie-abschieben-7339757.html"
    },
    {
      "title": "Handelsregister.de vom Netz nehmen, meint Datenschutzexperte",
      "teaser": "Da das Online-Portal handelsregister.de momentan nicht der DSGVO genügt, sollte es eingestellt werden, meint der Rechtswissenschaftler Benedikt Bauer.",
      "url": "https://www.heise.de/news/Handelsregister-de-vom-Netz-nehmen-meint-Datenschutzexperte-7339271.html"
    },
    {
      "title": "Kündigungsbutton: Viele Mängel bei Umsetzung, über 150 Firmen abgemahnt",
      "teaser": "Verträge, die man online abschließen kann, müssen seit Juli mit wenigen Klicks gekündigt werden können. Bei einer Überprüfung wurden noch viele Mängel gefunden.",
      "url": "https://www.heise.de/news/Kuendigungsbutton-Viele-Maengel-bei-Umsetzung-ueber-150-Firmen-abgemahnt-7339377.html",
      "image_title": "Schaltfläche"
    },
    {
      "title": "Freie Software: Bund fördert Open Source",
      "teaser": "Große Teile der Infrastruktur im Netz hängen von Open-Source-Projekten ab. Mit dem Sovereign Tech Fund möchte der Bund diese fördern.",
      "url": "https://www.heise.de/news/Bund-foerdert-Open-Source-7324588.html"
    },
    {
      "title": "Spyware: Pegasus stand beim FBI internen Dokumenten zufolge kurz vor dem Einsatz",
      "teaser": "Interne FBI-Dokumente und Gerichtsakten sollen belegen, dass das FBI zur Strafverfolgung kurz vor der Nutzung der Spyware Pegasus gestanden haben soll.",
      "url": "https://www.heise.de/news/Spyware-Pegasus-stand-beim-FBI-internen-Dokumenten-zufolge-kurz-vor-dem-Einsatz-7338819.html"
    },
    {
      "title": "Steuerausfälle: Bundestag beschließt Meldepflicht für Plattform-Betreiber",
      "teaser": "Amazon, Airbnb, Uber & Co. müssen den Finanzbehörden künftig Daten über Einnahmen geben, die Dritte über die Portale machen. Dazu kommt ein EU-weiter Austausch.",
      "url": "https://www.heise.de/news/Steuerausfaelle-Bundestag-beschliesst-Meldepflicht-fuer-Plattform-Betreiber-7338795.html"
    },
    {
      "title": "Missing Link: QAnon – Verschwörungstheoretiker, Extremisten, Politiker",
      "teaser": "Die QAnon-Bewegung entstand im Internet, verbreitete Verschwörungstheorien, zog auf der ganzen Welt Aufmerksamkeit auf sich und scharte viele Anhänger um sich.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-QAnon-Verschwoerungstheoretiker-Extremisten-Politiker-7336782.html"
    },
    {
      "title": "Kryptowährungsmixer: Sanktionen gegen Tornado Cash schaffen Präzedenzfall",
      "teaser": "Der Kryptogeldmixer Tornado Cash steht auf US-Sanktionslisten, einer der Entwickler wurde inhaftiert. Doch Klagen könnten die Maßnahmen zu Fall bringen.",
      "url": "https://www.heise.de/hintergrund/Kryptowaehrungsmixer-Sanktionen-gegen-Tornado-Cash-schaffen-Praezedenzfall-7337784.html",
      "image_title": "One,Dollar,Bills,Tornado.3d,Render,Isolated."
    },
    {
      "title": "Breitband: US-Volk fordert in Volksabstimmungen mehr Internet-Anschluss",
      "teaser": "Mehrere US-Volksabstimmungen gehen sehr deutlich zugunsten besserer Breitbandversorgung aus. Flott ändert sich nichts.",
      "url": "https://www.heise.de/news/Breitband-US-Volk-fordert-in-Volksabstimmungen-mehr-Internet-Anschluss-7336665.html",
      "image_title": "Eine US-Fahne hängt lahm am unteren Ende einer Fahnenstange und somit im nassen Erdreich"
    },
    {
      "title": "Nach politischen Protesten in China: Apple schränkt AirDrop-Filesharing ein",
      "teaser": "In China wurde AirDrop verwendet, um regimekritische Poster auf iPhones zu verbreiten. Den freien Empfang erschwert Apple nun.",
      "url": "https://www.heise.de/news/Nach-politischen-Protesten-in-China-Apple-schraenkt-AirDrop-Filesharing-ein-7336206.html"
    },
    {
      "title": "Experten: Ägypten spioniert Teilnehmer der Weltklimakonferenz aus",
      "teaser": "Sicherheitsberater warnen die Delegierten des COP27-Klimagipfels davor, die offizielle Smartphone-App der gastgebenden ägyptischen Regierung zu verwenden.",
      "url": "https://www.heise.de/news/Experten-Aegypten-spioniert-Teilnehmer-der-Weltklimakonferenz-aus-7336183.html"
    },
    {
      "title": "Cell Broadcast: Netzbetreiber werden Kunden per SMS auf Warnsystem hinweisen",
      "teaser": "Die technischen Vorbereitungen für das Warnsystem Cell Broadcast sind abgeschlossen. Nun werden alle Handy-Besitzer auf den Start des neuen Service hingewiesen.",
      "url": "https://www.heise.de/news/Cell-Broadcast-Netzbetreiber-werden-Kunden-per-SMS-auf-Warnsystem-hinweisen-7335547.html"
    },
    {
      "title": "Proteste im Iran: Aktivistin fordert Unterstützung und Werkzeuge von der IETF",
      "teaser": "Irans Bevölkerung protestiert weiter, ihre technischen Möglichkeiten bleiben aber eingeschränkt. Die Protestierenden brauchen mehr Hilfe, meint eine Aktivistin.",
      "url": "https://www.heise.de/news/Proteste-im-Iran-Aktivistin-fordert-Unterstuetzung-und-Werkzeuge-von-der-IETF-7334316.html"
    },
    {
      "title": "Nach drei Jahren: Künast siegt auch vor Kammergericht über Hetzer",
      "teaser": "Nach dem Umweg über das Bundesverfassungsgericht bekommt Renate Künast nun auch die Daten von weiteren zehn Facebook-Nutzern, die sie teils schwer beleidigten.",
      "url": "https://www.heise.de/news/Nach-drei-Jahren-Kuenast-siegt-auch-vor-Kammergericht-ueber-Hetzer-7334073.html"
    }
  ]
}