{
  "timestamp": "2022-10-15T08:33:29",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0254331396c299f66447",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.54092955cff329c7916a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Privacy Shield: USA machen Vorstoß für neues Datenschutz-Abkommen mit EU",
      "teaser": "Seit über zwei Jahren steht die Übermittlung der Daten von Europäern in die USA auf wackeligen Füßen. Das Weiße Haus macht nun Schritte für eine neue Lösung.",
      "url": "https://www.heise.de/news/Nach-Privacy-Shield-USA-machen-Vorstoss-fuer-neues-Datenschutz-Abkommen-mit-EU-7287629.html"
    },
    {
      "title": "Chatkontrolle: EU-Kommission vertraut bei Trefferquote auf Meta und Hollywood",
      "teaser": "Technische Lösungen könnten sexuelle Missbrauchsdarstellungen mit einer Präzisionsrate von 99,9 Prozent erkennen, behauptet die EU-Kommission ohne echte Belege.",
      "url": "https://www.heise.de/news/Chatkontrolle-EU-Kommission-vertraut-bei-Trefferquote-auf-Meta-und-Hollywood-7286503.html"
    },
    {
      "title": "Amnesty: \"Rücksichtsloses\" Vorgehen von Facebook beförderte Gräuel an Rohingya",
      "teaser": "Die Kritik an Meta für die Rolle von Facebook bei den Gräueltaten gegen die Rohingya in Myanmar reißt nicht ab. Nun hat Amnesty einen Bericht vorgelegt.",
      "url": "https://www.heise.de/news/Amnesty-Ruecksichtsloses-Vorgehen-von-Facebook-befoerderte-Graeuel-an-Rohingya-7279484.html"
    },
    {
      "title": "Internationale Telekommunikations-Regeln: ITU vertagt Telecom-Vertrag erneut",
      "teaser": "Auf der Vollversammlung der ITU wird viel gestritten. Ein paar Resolutionen gab es dennoch, auch wenn das Streitthema Internet-Regulierung ungelöst blieb.",
      "url": "https://www.heise.de/news/ITU-Vollversammlung-vertagt-Streit-ueber-Telekommunikationsvertrag-erneut-7308456.html"
    },
    {
      "title": "Gegen \"Desinformation\": Türkisches Parlament verabschiedet umstrittenes Gesetz",
      "teaser": "Das türkische Desinformationsgesetz hat im Vorfeld als \"Zensurgesetz\" für viel Aufregung gesorgt. Freie Meinungsäußerung dürfte nun stärker eingeschränkt sein.",
      "url": "https://www.heise.de/news/Gegen-Desinformation-Tuerkisches-Parlament-verabschiedet-umstrittenes-Gesetz-7308373.html"
    },
    {
      "title": "Julian Assanges Familie fordert Unterstützung von Bundesregierung",
      "teaser": "Julian Assange geht es in Gefangenschaft offenbar immer schlechter. Die Familie sucht nun mehr Hilfe bei der Bundesregierung und fordert, ein Zeichen zu setzen.",
      "url": "https://www.heise.de/news/Julian-Assanges-Familie-fordert-Unterstuetzung-von-Bundesregierung-7308282.html"
    },
    {
      "title": "Verbände: Rechenzentren müssen bei Energiemangel prioritär versorgt werden",
      "teaser": "Angesichts einer drohenden Energiekrise fordern drei IT-Verbände, Rechenzentren unabhängig von ihrer Größe als systemrelevante Infrastrukturen anzuerkennen.",
      "url": "https://www.heise.de/news/Verbaende-Rechenzentren-muessen-bei-Energiemangel-prioritaer-versorgt-werden-7308262.html"
    },
    {
      "title": "Schufa: Simulator soll Score durchschaubarer machen",
      "teaser": "Ein neues Tool zeigt Schufa-Kunden exemplarisch, welche Faktoren ihre Kreditwürdigkeit beeinflussen. Es könnte ein erster Schritt zu mehr Transparenz sein.",
      "url": "https://www.heise.de/news/Schufa-Simulator-soll-Score-durchschaubarer-machen-7307929.html"
    },
    {
      "title": "BGH bekräftigt: Netzsperre letztes Mittel bei Urheberrechtsverletzung",
      "teaser": "Netzsperren sind bei Piraten-Webseiten ein scharfes Schwert. Was bei Urheberrechtsverletzungen zunächst zu tun ist, hat der BGH nun konkretisiert.",
      "url": "https://www.heise.de/news/BGH-bekraeftigt-Netzsperre-letztes-Mittel-bei-Urheberrechtsverletzung-7307875.html"
    },
    {
      "title": "Trumps Twitter-Alternative \"Truth Social\" im Google-Play-Store verfügbar",
      "teaser": "Google hatte die Freigabe des sozialen Netzwerks von Donald Trump monatelang verweigert. Nun ist \"Truth Social\" im Play Store zu finden.",
      "url": "https://www.heise.de/news/Trumps-Twitter-Alternative-Truth-Social-im-Google-Play-Store-verfuegbar-7307550.html"
    },
    {
      "title": "US-Verschwörungstheoretiker soll knapp eine Milliarde US-Dollar Strafe zahlen",
      "teaser": "Der US-Verschwörungstheoretiker Alex Jones hat viel Leid über die Hinterbliebenen des Massakers an der Sandy-Hook-Schule gebracht. Nun soll er Strafen zahlen.",
      "url": "https://www.heise.de/news/US-Verschwoerungstheoretiker-soll-knapp-eine-Milliarde-US-Dollar-Strafe-zahlen-7306923.html"
    },
    {
      "title": "Der Fall Schönbohm: Die Berliner Luft ist dünn für den BSI-Präsidenten",
      "teaser": "Obwohl sich die Vorwürfe einer Russland-Connection von BSI-Chef Arne Schönbohm nicht erhärten, scheint er kaum zu halten. Die Ampel hält sich aber bedeckt.",
      "url": "https://www.heise.de/news/Der-Fall-Schoenbohm-Die-Berliner-Luft-ist-duenn-fuer-den-BSI-Praesidenten-7306901.html"
    },
    {
      "title": "#heiseshow: Achtung, Chatkontrolle – verlieren wir unsere digitale Privatsphäre?",
      "teaser": "Die EU will sexualisierte Gewalt gegen Kinder mit der sogenannten Chatkontrolle bekämpfen. Bürgerrechtler warnen vor den massiven Folgen für die Freiheit.",
      "url": "https://www.heise.de/news/heiseshow-Achtung-Chatkontrolle-verlieren-wir-unsere-digitale-Privatsphaere-7306185.html",
      "image_title": "#heiseshow, live ab 12 Uhr: Shariff, Embetty, bald Safari – Was tun gegen Tracking?"
    },
    {
      "title": "EU-Regulierer gegen Big-Tech-Kostenbeteiligung am Netzausbau",
      "teaser": "Die Kosten für den Internetzugang werden in der Regel von den Kunden der Provider bezahlt, rufen die EU-Regulierungsbehörden den Netzbetreibern ins Gedächtnis.​",
      "url": "https://www.heise.de/news/EU-Regulierer-gegen-Big-Tech-Kostenbeteiligung-am-Netzausbau-7306833.html",
      "image_title": "Netzausbau - Glasfaserkabel"
    },
    {
      "title": "Brandbrief aus Kiel an den Bund: Digitalisierung der Verwaltung \"auf der Kippe\"",
      "teaser": "Schleswig-Holstein und Bayern gehen auf die Barrikaden: Der Bund halte seine Zusagen zur Finanzierung von Digitalprojekten nicht ein und gefährde die Umsetzung.",
      "url": "https://www.heise.de/news/Brandbrief-aus-Kiel-an-den-Bund-Digitalisierung-der-Verwaltung-auf-der-Kippe-7306690.html"
    },
    {
      "title": "Hinweisgeberschutz: Mehr Rechtssicherheit für Whistleblower",
      "teaser": "Der deutsche Gesetzgeber unternimmt nun den zweiten Versuch, Whistleblower in Unternehmen oder Behörden besser als bisher zu schützen.",
      "url": "https://www.heise.de/hintergrund/Hinweisgeberschutz-Mehr-Rechtssicherheit-fuer-Whistleblower-7304857.html"
    },
    {
      "title": "Starker AMD Ryzen 7000, Pentium-Abschied und alter Linux-Murks",
      "teaser": "Der AMD Ryzen 7000 ist schnell, aber auch durstig. Intel verabschiedet sich von der Mobilversion von Celeron. Ein alter Linux-Flicken bremst AMD-Chips.",
      "url": "https://www.heise.de/news/Starker-AMD-Ryzen-7000-Pentium-Abschied-und-alter-Linux-Murks-7285219.html",
      "image_title": ","
    },
    {
      "title": "Piraterie auf Telegram – Italien schließt Kanäle des Messengers",
      "teaser": "Filme, Serie und Zeitungen: In Italien werden allerhand Inhalte über Telegram ausgetauscht. Behörden kämpfen gegen den Messenger als Tauschbörse.",
      "url": "https://www.heise.de/news/Piraterie-auf-Telegram-Italien-schliesst-Kanaele-des-Messengers-7304655.html"
    }
  ]
}