{
  "timestamp": "2022-09-16T07:32:05",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.e15ccd601b44c37ae76c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.3c7ae0d2d2affb3f248c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "eHealth: Gesetzentwurf für verpflichtende Interoperabilität bei Digitalisierung",
      "teaser": "Das Krankenhauspflegeentlastungsgesetz (KHPflEG) soll neben der Finanzierung von Pflegepersonal neuralgische Punkte der digitalen Gesundheitsversorgung regeln.",
      "url": "https://www.heise.de/news/eHealth-Gesetzentwurf-fuer-verpflichtende-Interoperabilitaet-bei-Digitalisierung-7264305.html",
      "image_title": "Eine Ärztin zeigt mit dem Zeigefinger auf einen Laptopbildschirm"
    },
    {
      "title": "Gerichtsentscheidung: kein pauschaler Ausschluss von US-Cloud-Anbietern",
      "teaser": "Das OLG Karlsruhe entscheidet: Tochterunternehmen von US-Konzernen dürfen nicht pauschal aus Vergabeverfahren ausgeschlossen werden.",
      "url": "https://www.heise.de/news/Gerichtsentscheidung-kein-pauschaler-Ausschluss-von-US-Cloud-Anbietern-7258377.html"
    },
    {
      "title": "Auslegungssache 70: Datenschutz in der Schule",
      "teaser": "Datenschutz in der Schule gleicht einem Trümmerhaufen, konstatiert Experte Daniel Sandvoß. Er schildert die Situation und macht Verbesserungsvorschläge.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-70-Datenschutz-in-der-Schule-7253996.html",
      "image_title": "Auslegungssache 70"
    },
    {
      "title": "US-Grenzbehörde saugt täglich Daten von Handys Unbescholtener",
      "teaser": "37.000 Handys und Laptops durchsuchen US-Grenzbeamte in einem Jahr. 10.000-mal kopieren sie die Inhalte, die sie für 15 Jahre speichern. Datenschutz fehlt.",
      "url": "https://www.heise.de/news/US-Grenzbehoerde-saugt-taeglich-Daten-von-Handys-Unbescholtener-7265679.html",
      "image_title": "Grenzübergang von Kanada nach Hyder, Alaska - Stoppschild in der Straßenmitte, über der Straße hängt ein Schild"
    },
    {
      "title": "Biden mit Behörden, Datenkonzernen, Spendern gegen Hass und Gewalt",
      "teaser": "Hass führt zu Gewalt, was Demokratie und Sicherheit untergräbt. Das Weiße Haus versucht einen Schulterschluss.",
      "url": "https://www.heise.de/news/Biden-mit-Behoerden-Datenkonzernen-Spendern-gegen-Hass-und-Gewalt-7265661.html",
      "image_title": "Joe Biden am Rednerpult"
    },
    {
      "title": "Cyber Resilience Act: \"Cybersicherheit geht die ganze Gesellschaft an\"",
      "teaser": "Die EU-Kommission hat das Cyberresilienzgesetz mit Sicherheitsanforderungen für alle Produkte mit digitalen Elementen vorgestellt. Die Wirtschaft zieht mit.",
      "url": "https://www.heise.de/news/Cyber-Resilience-Act-Cybersicherheit-geht-die-ganze-Gesellschaft-an-7265080.html"
    },
    {
      "title": "Verfassungsgerichts-Präsident: Anonymität im Internet befördert Verrohung",
      "teaser": "Bundesverfassungspräsident Stephan Harbarth ist besorgt über die Radikalisierung der Kommunikation im Internet. Der Verfassungsstaat müsse wehrhaft bleiben.",
      "url": "https://www.heise.de/news/Bundesverfassungsgerichtspraesident-Anonymitaet-im-Internet-befoerdert-Verrohung-7264475.html"
    },
    {
      "title": "Preistreiberei: Kalifornien reicht Kartellrechtsklage gegen Amazon ein",
      "teaser": "Amazon nutze seine Marktmacht dazu, Enkundenpreise in die Höhe zu treiben. Der Staat Kalifornien hat ein Verfahren gegen den Online-Shop eingeleitet.",
      "url": "https://www.heise.de/news/Kartellrechtsklage-Kalifornien-geht-gegen-Amazon-wegen-Preistreiberei-vor-7264397.html"
    },
    {
      "title": "SocialSTAGE-VR: Mit virtuellen Freunden in die virtuelle Oper",
      "teaser": "Ein virtueller Zwilling des Chemnitzer Opernhauses soll in Zukunft Avataren Einlass gewähren, die auf jedem Platz passende Blickwinkel und Raumklang genießen.",
      "url": "https://www.heise.de/news/SocialSTAGE-VR-Mit-virtuellen-Freunden-in-die-virtuelle-Oper-7253682.html"
    },
    {
      "title": "Neues Gesetz in Kalifornien: Soziale Netzwerke müssen Regularien offenlegen",
      "teaser": "Internetplattformen sollen nachweisen, wie sie Hass und Extremismus unterbinden. Offenlegung der Regeln zur Moderation könnte aber gegen Grundrechte verstoßen.",
      "url": "https://www.heise.de/news/Neues-Gesetz-in-Kalifornien-Soziale-Netzwerke-muessen-Regularien-offen-legen-7264373.html",
      "image_title": "Personen mit Laptops stehen sich gegenüber und streiten"
    },
    {
      "title": "USA klagen drei Iraner wegen Erpressungs-Hacks an",
      "teaser": "3 Iraner angeklagt, zehn auf der Sanktionsliste. Die USA reagieren auf fortgesetzte Online-Straftaten aus dem Iran.​",
      "url": "https://www.heise.de/news/USA-klagen-Iraner-wegen-Erpressungs-Hacks-an-7264367.html",
      "image_title": "Fahne Irans"
    },
    {
      "title": "Texas: Klage gegen Googles und Facebooks Absprachen teilweise abgelehnt",
      "teaser": "Ein Teil der Kartellrechtsklage in den USA gegen Google ist abgewiesen worden: der Vorwurf der Absprache mit Facebook unter dem Titel Jedi Blue.",
      "url": "https://www.heise.de/news/Texas-Klage-gegen-Googles-und-Facebooks-Absprachen-teilweise-abgelehnt-7263261.html"
    },
    {
      "title": "EU-Gericht bestätigt Googles Wettbewerbsverhinderung – Strafe minimal gesenkt",
      "teaser": "4,12 Milliarden Euro statt 4,34 Milliarden – das EU-Gericht hat die Strafe der Kommission gegen Google wegen Ausnutzen der marktbeherrschenden Stellung gesenkt.",
      "url": "https://www.heise.de/news/EU-Gericht-bestaetigt-Googles-Wettbewerbsverhinderung-Strafe-minimal-gesenkt-7263323.html"
    },
    {
      "title": "25. Hannah-Arendt-Tage: Der Trend zur Autokratie – auch ein digitales Problem",
      "teaser": "In diesem Jahr findet zum 25. Mal in Hannover die nach der Politiktheoretikerin Hannah Arendt benannte Veranstaltungsreihe statt. Heise ist Kooperationspartner.",
      "url": "https://www.heise.de/news/25-Hannah-Arendt-Tage-Der-Trend-zur-Autokratie-auch-ein-digitales-Problem-7262028.html",
      "image_title": "Datensammlung und ein Computer"
    },
    {
      "title": "eHealth: Warum die Einführung des E-Rezepts wackelt und wie es weitergeht",
      "teaser": "Am 1. September 2022 sollte das E-Rezept starten. Der Testbetrieb schuf aber neue Probleme und der Regelbetrieb könnte sich erneut verschieben.",
      "url": "https://www.heise.de/hintergrund/E-Health-Warum-die-Einfuehrung-des-E-Rezepts-wackelt-und-wie-es-weitergeht-7257808.html",
      "image_title": ", Albert Hulm"
    },
    {
      "title": "Werbeblocker: Mit Pi-hole, AdGuard Home und eBlocker das Netz sauber halten",
      "teaser": "Es nervt auf allen Geräten: Am PC verleidet Tracking den Einkauf. Vorm TV-Gerät stört Werbung den Flimmerfrieden. Schreiten Sie zur Selbsthilfe!",
      "url": "https://www.heise.de/hintergrund/Werbeblocker-Mit-Pi-hole-AdGuard-Home-und-eBlocker-das-Netz-sauber-halten-7253705.html",
      "image_title": "Reklameschilder für Rabatte, Preise und Verkaufsaktionen rauschen in einen Abfluss"
    },
    {
      "title": "Mangelnde Diskussionskultur: SPD-Generalsekretär löscht Twitter-Profil",
      "teaser": "370.000 Follower hatte SPD-Generalsekretär Kevin Kühnert auf Twitter. Am Montag wurden ihm die Verzerrungen \"einfach zu blöde\" – wenn auch nicht für immer.",
      "url": "https://www.heise.de/news/Mangelnde-Diskussionskultur-SPD-Generalsekretaer-loescht-Twitter-Profil-7261464.html"
    },
    {
      "title": "Geleakte Dokumente: Wenig Widerstand im EU-Rat gegen Chatkontrolle",
      "teaser": "Bislang sind nur Deutschland und Österreich explizit gegen die massive Überwachung auch privater verschlüsselter Nachrichten im Rahmen einer EU-Verordnung.",
      "url": "https://www.heise.de/news/Geleakte-Dokumente-Wenig-Widerstand-im-EU-Rat-gegen-Chatkontrolle-7261147.html"
    }
  ]
}