{
  "timestamp": "2022-11-20T20:22:15",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.43c04e492e6405b4272d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.9a478e4f3a80f28bef53",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "VideoIdent im Bankenwesen: Bafin und BMF halten an Brückentechnologie fest",
      "teaser": "Die Bundesanstalt für Finanzdienstleistungsaufsicht (Bafin) hat das Verfahren VideoIdent geprüft. Es hält so wie das Finanzministerium daran fest.",
      "url": "https://www.heise.de/news/VideoIdent-im-Bankenwesen-Bafin-und-BMF-halten-an-Brueckentechnologie-fest-7346155.html"
    },
    {
      "title": "Redseliges handelsregister.de: Betroffene können Antrag bei Gericht stellen",
      "teaser": "Über das Registerportal sind einige sensible Daten abrufbar. Betroffene, die das nicht möchten, haben momentan nur einen Weg.",
      "url": "https://www.heise.de/news/Redseliges-handelsregister-de-Betroffene-koennen-Antrag-bei-Gericht-stellen-7345950.html"
    },
    {
      "title": "Cyberverteidigung: EU-Kommission fordert Hackbacks zum digitalen Gegenschlag",
      "teaser": "Die EU muss sich \"mit allen verfügbaren Mitteln\" gegen Cyberangriffe zur Wehr setzen können, heißt es in Brüssel. Mittel der \"aktiven Verteidigung\" inklusive.",
      "url": "https://www.heise.de/news/Cyberverteidigung-EU-Kommission-fordert-Hackbacks-zum-digitalen-Gegenschlag-7336792.html",
      "image_title": "Cyber,Security,Red,World,Map"
    },
    {
      "title": "Genf: Uber zahlt 20 Millionen Franken für seine Fahrer nach",
      "teaser": "Uber kann weiter seine Dienste im Kanton Genf anbieten, da der Konzern endlich obligate Sozialabgaben und Entschädigungen an Fahrer nachzahlen will.",
      "url": "https://www.heise.de/news/Genf-Uber-zahlt-20-Millionen-Franken-fuer-seine-Fahrer-nach-7346513.html"
    },
    {
      "title": "Nach Umfrage von Elon Musk: Trumps Twitter-Account ist wieder freigeschaltet",
      "teaser": "Donald Trump will zurück ins Weiße Haus und darf wieder twittern. Musk gibt den einst so einflussreichen Twitter-Account zurück. Ob Trump zurückkehrt?",
      "url": "https://www.heise.de/news/Nach-Umfrage-von-Elon-Musk-Trumps-Twitter-Account-ist-wieder-freigeschaltet-7346509.html"
    },
    {
      "title": "Missing Link: Schengen-Informationssystem wird erweitert – Missbrauch befürchtet",
      "teaser": "Der Bund will über 2000 zusätzliche Behörden an das Schengener Informationssystem der dritten Generation anschließen. Geheimdienste dürfen heimlich fahnden.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Schengen-Informationssystem-wird-erweitert-Missbrauch-befuerchtet-7346430.html"
    },
    {
      "title": "Überwachung: EuGH erklärt Vorratsdatenspeicherung in Bulgarien für rechtswidrig",
      "teaser": "Auch das sechsmonatige Protokollieren von Nutzerspuren in Bulgarien ist nicht mit dem EU-Recht vereinbar, hat der Europäische Gerichtshof am Freitag geurteilt.",
      "url": "https://www.heise.de/news/Ueberwachung-EuGH-erklaert-Vorratsdatenspeicherung-in-Bulgarien-fuer-rechtswidrig-7346449.html"
    },
    {
      "title": "Sexuelle Gewalt gegen Kinder: G7-Innenminister wollen Livestreaming stoppen",
      "teaser": "Grausamere Verbrechen an Kindern als Streaming von Missbrauchstaten seien kaum vorstellbar, klagt Innenministerin Faeser. Sie will eine internationale Antwort.",
      "url": "https://www.heise.de/news/Sexuelle-Gewalt-gegen-Kinder-G7-Innenminister-wollen-Livestreaming-stoppen-7346424.html"
    },
    {
      "title": "Petition: US-Behörden sollen Online-Manipulation von Kindern verbieten",
      "teaser": "Mehrere US-Organisationen fordern besseren Online-Schutz für Kinder. In einer Petition nehmen sie Regulierungsbehörden in die Verantwortung.",
      "url": "https://www.heise.de/news/Petition-US-Behoerden-sollen-Online-Manipulation-von-Kindern-verbieten-7346372.html"
    },
    {
      "title": "eGovernment: Verwaltung digitalisieren? Experte sieht \"Mammutaufgabe\" für Staat",
      "teaser": "Die Verwaltung zu digitalisieren und bürgerfreundlicher zu gestalten, ist eine schwierige Aufgabe. Eine aktuelle Befragung zeigt ernüchternde Ergebnisse.",
      "url": "https://www.heise.de/news/eGovernment-Verwaltung-digitalisieren-Experte-sieht-Mammutaufgabe-fuer-Staat-7346354.html"
    },
    {
      "title": "Gesperrter Ex-Präsident: Musk befragt Twitter-Nutzer zu Trump-Rückkehr",
      "teaser": "Der neue Twitter-Eigentümer Elon Musk lässt die Nutzer über eine heikle Frage abstimmen: Soll der ehemalige US-Präsident Trump zu Twitter zurückkehren dürfen?",
      "url": "https://www.heise.de/news/Musk-befragt-Twitter-Nutzer-zu-Trump-Rueckkehr-7346316.html",
      "image_title": "Kharkiv,,Ukraine,-,16,November,2018:,Close,Up,Girl,Hand"
    },
    {
      "title": "Quick Freeze soll Vorratsdatenspeicherung ersetzen",
      "teaser": "Bundesjustizminister Marco Buschmann hat einen Vorschlag vorgelegt: Mit Quick Freeze sollen nur bei Verdacht auf eine Straftat Verbindungdaten gesichert werden.",
      "url": "https://www.heise.de/news/Quick-Freeze-soll-Vorratsdatenspeicherung-ersetzen-7338717.html",
      "image_title": "Vorratsdatenspeicherung"
    },
    {
      "title": "Mozillas Jahresbericht: Solide Zahlen, auch dank eigener Produkte",
      "teaser": "Für Mozilla lief es im vergangenen Jahr rund: Dank eigener Produkte, aber auch dem Deal mit Google. Die Corporation stellt sogar Mitarbeiter ein.",
      "url": "https://www.heise.de/news/Mozillas-Jahresbricht-Solide-Zahlen-auch-dank-eigener-Produkte-7344149.html"
    },
    {
      "title": "EU-Datengesetze: Europas Datenstrategie krempelt den Datenschutz um",
      "teaser": "Die geplanten Gesetze aus Brüssel verändern die Rolle der Aufsichtsbehörden. Statt nur persönliche Daten zu schützen, sollen sie diese auch nutzbar machen.",
      "url": "https://www.heise.de/news/EU-Datengesetze-Europas-Datenstrategie-krempelt-den-Datenschutz-um-7345059.html"
    },
    {
      "title": "Redseliges handelsregister.de: Bundesjustizministerium gegen Abschaltung",
      "teaser": "Datenschutzbeauftragte und die Bundesregierung sehen das Problem, dass auf handelsregister.de zu viele Daten abrufbar sind. Nun arbeiten sie an einer Lösung.",
      "url": "https://www.heise.de/news/Redseliges-handelsregister-de-Bundesjustizministerium-gegen-Abschaltung-7344086.html"
    },
    {
      "title": "Auslegungssache 74: Recruiting trotz Datenschutz",
      "teaser": "Im Sourcing- und Bewerbungsprozess speichern potenzielle Arbeitgeber jede Menge Daten. Bereits hier greift der Datenschutz, weshalb es einiges zu beachten gilt.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-74-Recruiting-trotz-Datenschutz-7337701.html",
      "image_title": "Auslegungssache 74"
    },
    {
      "title": "Facebook streicht Profil-Infos und startet Community-Forum zum Metaverse",
      "teaser": "Schwierige Entscheidungen möchte Facebook besprechen – 6000 Menschen sollen virtuellen Welten diskutieren. Zugleich fallen Religion und Politik aus Profilen.",
      "url": "https://www.heise.de/news/Facebook-streicht-Profil-Infos-und-startet-Community-Forum-zum-Metaverse-7342949.html"
    },
    {
      "title": "Preiskontrolle und Brandgating: Kartellamt verschärft Gangart gegen Amazon",
      "teaser": "In zwei laufenden Verfahren geht das Bundeskartellamt jetzt auch mit der \"erweiterten Missbrauchsaufsicht\" gegen den Betreiber des Online-Marktplatzes vor.",
      "url": "https://www.heise.de/news/Preiskontrolle-und-Brandgating-Kartellamt-verschaerft-Gangart-gegen-Amazon-7342379.html"
    }
  ]
}