{
  "timestamp": "2022-11-24T03:29:24",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.94b9c9291a3ca795caf1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.f7b91b97364781f7d489",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "VideoIdent im Bankenwesen: Bafin und BMF halten an Brückentechnologie fest",
      "teaser": "Die Bundesanstalt für Finanzdienstleistungsaufsicht (Bafin) hat das Verfahren VideoIdent geprüft. Es hält so wie das Finanzministerium daran fest.",
      "url": "https://www.heise.de/news/VideoIdent-im-Bankenwesen-Bafin-und-BMF-halten-an-Brueckentechnologie-fest-7346155.html"
    },
    {
      "title": "Redseliges handelsregister.de: Betroffene können Antrag bei Gericht stellen",
      "teaser": "Über das Registerportal sind einige sensible Daten abrufbar. Betroffene, die das nicht möchten, haben momentan nur einen Weg.",
      "url": "https://www.heise.de/news/Redseliges-handelsregister-de-Betroffene-koennen-Antrag-bei-Gericht-stellen-7345950.html"
    },
    {
      "title": "Cyberverteidigung: EU-Kommission fordert Hackbacks zum digitalen Gegenschlag",
      "teaser": "Die EU muss sich \"mit allen verfügbaren Mitteln\" gegen Cyberangriffe zur Wehr setzen können, heißt es in Brüssel. Mittel der \"aktiven Verteidigung\" inklusive.",
      "url": "https://www.heise.de/news/Cyberverteidigung-EU-Kommission-fordert-Hackbacks-zum-digitalen-Gegenschlag-7336792.html",
      "image_title": "Cyber,Security,Red,World,Map"
    },
    {
      "title": "Cyberangriff auf EU-Parlament nach russlandkritischer Abstimmung",
      "teaser": "Nach Verurteilung Russlands hat ein DDoS-Angriff die Website des EU-Parlaments zeitweise gestört. Dessen Präsidentin Metsola zeigt mit dem Finger auf den Kreml.",
      "url": "https://www.heise.de/news/Cyberangriff-auf-EU-Parlament-nach-russlandkritischer-Abstimmung-7350966.html",
      "image_title": "Rechenzentrum im roten Nebel neben Weltkarte"
    },
    {
      "title": "Tränen für Twitter-Aussteiger",
      "teaser": "Das Projekt von Youtuber David Pride lässt einen gewissen Sarkasmus nicht vermissen: Sein \"Bye Twitter Bird\" vergießt Tränen, wenn seine Follower aussteigen.",
      "url": "https://www.heise.de/news/Traenen-fuer-Twitter-Aussteiger-7350369.html"
    },
    {
      "title": "Google äußert sich zur Abmahnwelle wegen Google Fonts",
      "teaser": "\"So funktioniert das Internet.\" Google reagiert auf die Abmahnungen wegen Einbettung von Schriften. Derweil rollt eine Abmahnwelle wegen Google Analytics los.",
      "url": "https://www.heise.de/news/Google-aeussert-sich-zur-Abmahnwelle-wegen-Google-Fonts-7350292.html",
      "image_title": "Ein Notebook, auf dem der Schriftzug Fonts angezeigt wird"
    },
    {
      "title": "handelsregister.de: Petition an den Bundestag fordert Schutz vor Datenmissbrauch",
      "teaser": "Wer die Daten auf dem redseligen Portal handelsregister.de besser geschützt haben möchte, kann nun eine E-Petition an den Bundesstag mit unterzeichnen.",
      "url": "https://www.heise.de/news/handelsregister-de-Petition-an-den-Bundestag-fordert-Schutz-vor-Datenmissbrauch-7350286.html"
    },
    {
      "title": "Twitter: Warum Werbung für weniger Hate Speech sorgen könnte",
      "teaser": "Das Twitter-Drama um Elon Musk hat auch sein Gutes: Wir können viel über Social Media lernen – und müssen alte Feindbilder revidieren.",
      "url": "https://www.heise.de/meinung/Twitter-Warum-Werbung-fuer-weniger-Hate-Speech-sorgen-koennte-7349319.html"
    },
    {
      "title": "Wikimedia scheitert mit Klage gegen russische Medienaufsicht",
      "teaser": "Ukraine-Krieg: Die russische Regierung besteht auf der Löschung von Informationen. An den Artikeln gebe es nichts auszusetzen: Wikimedia will weiter klagen.",
      "url": "https://www.heise.de/news/Wikimedia-scheitert-mit-Klage-gegen-russische-Medienaufsicht-7349741.html"
    },
    {
      "title": "Wettbewerbshürden bei Handybrowsern, Cloud-Spielen? UK untersucht Apple & Google",
      "teaser": "Ist der iPhone-Browser unterentwickelt? Sind die Engines von Google und Apple zu dominant? Behindert Apple Cloud Gaming? Oder dient das dem Verbraucherschutz?",
      "url": "https://www.heise.de/news/Wettbewerbshuerden-bei-Handybrowsern-Cloud-Spielen-UK-untersucht-Apple-Google-7349602.html",
      "image_title": "Handy mit Googles Play Store, Handy mit Apples Apples App Store"
    },
    {
      "title": "Kritische Infrastruktur: EU-Richtlinie nimmt Betreiber in die Pflicht",
      "teaser": "Das EU-Parlament hat eine Richtlinie zur Resilienz kritischer Einrichtungen beschlossen. Sie gilt für elf Branchen. Manche Betreiber sind besonders wichtig.",
      "url": "https://www.heise.de/news/EU-Richtlinie-fuer-kritische-Infrastruktur-verabschiedet-Auflagen-fuer-Betreiber-7349574.html",
      "image_title": "Sechs große Wasserrohre führen einen Abhang hinab hin zu einem Turbinenhaus"
    },
    {
      "title": "Während blutiger Niederschlagung von Protesten: Internet im Iran erneut gesperrt",
      "teaser": "Die Islamische Republik geht immer gewalttätiger gegen die anhaltenden Proteste im Land vor. Nun wurde erneut das mobile Internet blockiert.",
      "url": "https://www.heise.de/news/Proteste-im-Iran-Neue-Internetsperrungen-bei-eskalierender-staatlicher-Gewalt-7348458.html"
    },
    {
      "title": "Twitter-Mitarbeiter in Deutschland wehren sich gegen Kündigungen",
      "teaser": "Beschäftigte von Twitter in Deutschland, denen gekündigt wurde, haben sich über Verdi organisiert. Sie reichen nun Kündigungsschutzklagen ein.",
      "url": "https://www.heise.de/news/Twitter-Mitarbeiter-in-Deutschland-wehren-sich-gegen-Kuendigungen-7348373.html",
      "image_title": "San,Francisco,,Ca,,Usa,-,May,1,,2022:,Closeup,Of"
    },
    {
      "title": "Wackeliges Geschäftsmodell: Weitere Massenabmahnungen wegen Google-Fonts",
      "teaser": "Wer steckt hinter den Zahlungsaufforderungen für den Google Fonts-Einsatz und warum wackelt das Geschäftmodell der Abmahnanwälte? c't analysiert die Situation.",
      "url": "https://www.heise.de/news/Wackeliges-Geschaeftmodell-Weitere-Massenabmahnungen-wegen-Google-Fonts-7338721.html"
    },
    {
      "title": "Foto eines Meteoriten bringt 3 Monate Twitter-Sperre",
      "teaser": "Weil eine britische Astronomin einen kurzen Clip der Perseiden twitterte, wurde sie gesperrt. Die KI des Dienstes hielt das für Video für Pornographie.​",
      "url": "https://www.heise.de/news/Foto-eines-Meteoriten-bringt-3-Monate-Twitter-Sperre-7347717.html"
    },
    {
      "title": "Grünen-Debatte über Chatkontrolle: \"Aufgeben ist keine Option\"",
      "teaser": "Schurkenstaaten und Plattformen überwachten die Nutzer eh bereits, hieß es von Kinderschützern bei einem Fachgespräch der Grünen. Datenschützer hielten dagegen.",
      "url": "https://www.heise.de/news/Gruenen-Debatte-ueber-Chatkontrolle-Aufgeben-ist-keine-Option-7348250.html",
      "image_title": "Kind schaut im Dunkeln auf ein beleuchtetes Display"
    },
    {
      "title": "Meta führt neue Datenschutz-Updates für Teenager auf Instagram und Facebook ein",
      "teaser": "Die Apps fragen minderjährige Nutzer nun, ob sie die Person, mit der sie chatten, im wirklichen Leben kennen. Unangemessene Kontakte sind leichter zu melden.",
      "url": "https://www.heise.de/news/Meta-fuehrt-neue-Datenschutz-Updates-fuer-Teenager-auf-Instagram-und-Facebook-ein-7348175.html"
    },
    {
      "title": "Twitter: der Unfall, bei dem man einfach nicht wegschauen kann",
      "teaser": "Elon Musk ist kein Geisterfahrer. Trumps Konto wieder freizugeben, gleicht eher einem Hyperloop für Aufmerksamkeit. Eine Analyse.",
      "url": "https://www.heise.de/hintergrund/Twitter-der-Unfall-bei-dem-man-einfach-nicht-wegschauen-kann-7347137.html",
      "image_title": "Kaunas,,Lithuania,2022,April,5:,Twitter,Logo,On,Smartphone,And"
    }
  ]
}