{
  "timestamp": "2022-06-16T14:18:40",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.18a970366d65b58a053f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b10891bd8214ae797fc5",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kinder und Jugendliche im Netz: steigende Nutzungszeit, gemischte Erfahrungen",
      "teaser": "Heranwachsende sind heutzutage vergleichsweise länger im Internet und bewegen sich dort oft schon sehr selbstständig. Dafür brauchen sie aber auch Hilfe.",
      "url": "https://www.heise.de/news/Kinder-und-Jugendliche-im-Netz-Steigende-Nutzungszeit-gemischte-Erfahrungen-7136539.html"
    },
    {
      "title": "Renate Künast: \"Zukunft der Demokratie wird im Internet entschieden\"",
      "teaser": "Renate Künast plädiert für mehr rote Linien für Plattformen. Frances Haugen möchte, dass sie mehr Einsatz gegen Hass zeigen und lobt Organisationen wie HateAid.",
      "url": "https://www.heise.de/news/Renate-Kuenast-Zukunft-der-Demokratie-wird-im-Internet-entschieden-7136473.html"
    },
    {
      "title": "Chatkontrolle: Grundrechtsorganisationen protestieren gegen EU-Entwurf",
      "teaser": "In einem offenen Brief machen mehr als 70 Grundrechtsorganisationen ihre Position zur Chatkontrolle deutlich. Zusätzlich findet eine Protestaktion statt.",
      "url": "https://www.heise.de/news/Chatkontrolle-Grundrechtsorganisationen-protestieren-gegen-EU-Entwurf-7134657.html"
    },
    {
      "title": "\"Netzbeweis\" will strafbare Web-Inhalte gerichtsfest dokumentieren",
      "teaser": "Das österreichische Start-up Netzbeweis will Betroffenen von Hass, Stalking und Co. helfen, indem es die Beweissicherung im Netz vereinfacht: Ein hehres Ziel.",
      "url": "https://www.heise.de/news/Netzbeweis-will-strafbare-Web-Inhalte-gerichtsfest-dokumentieren-7126709.html",
      "image_title": "iX Waage, Paragraf, Recht, Währungen, Euro, Dollar, Steuer"
    },
    {
      "title": "Pressefreiheit: Bundesverfassungsgericht entschärft Datenhehlerei-Paragraf",
      "teaser": "Das Bundesverfassungsgericht stärkt die Pressefreiheit. Das geht aus einer Begründung zu einer Verfassungsbeschwerde zum Datenhehlerei-Paragrafen hervor.",
      "url": "https://www.heise.de/news/Pressefreiheit-Bundesverfassungsgericht-entschaerft-Datenhehlerei-Paragraf-7142362.html"
    },
    {
      "title": "fragdenstaat.de: Ministerium darf Anschrift eines Antragstellers nicht fordern",
      "teaser": "Das Bundesinnenministerium hatte für ein Auskunftsersuchen die Postanschrift des Antragstellers verlangt. Das darf es aber nicht, entschied das OVG Münster.",
      "url": "https://www.heise.de/news/fragdenstaat-de-Ministerium-darf-Anschrift-eines-Antragstellers-nicht-fordern-7142293.html"
    },
    {
      "title": "#heiseshow: Recht auf \"schnelles\" Internet – was geht mit 10 MBit/s?",
      "teaser": "Angekündigt war ein \"Recht auf schnelles Internet\". Was kommt, nennt die Opposition die \"lahmstmögliche\" Variante. Wir besprechen, was es damit auf sich hat.",
      "url": "https://www.heise.de/news/heiseshow-Recht-auf-schnelles-Internet-was-geht-mit-10-MBit-s-7141646.html"
    },
    {
      "title": "Indischer Diplomat wird Tech-Gesandter der Vereinten Nationen",
      "teaser": "UN-Generalsekretär Antonio Guterres war von Beginn an \"digitaler\" als seine Vorgänger. Jetzt unterstützt ein neuer Tech Envoy die Digitalpolitik der UN.",
      "url": "https://www.heise.de/news/Indischer-Diplomat-wird-Tech-Gesandter-der-Vereinten-Nationen-7142208.html",
      "image_title": "UN-Gebäude in New York"
    },
    {
      "title": "EU-Staaten für automatisierten EU-weiten Abgleich von DNA- und Gesichtsdaten",
      "teaser": "Der EU-Rat hat seine Position für die Prüm-II-Verordnung zur polizeilichen Kooperation abgesteckt. Auch Führerscheindaten und Kriminalakten werden ausgetauscht.",
      "url": "https://www.heise.de/news/EU-Staaten-fuer-automatisierten-EU-weiten-Abgleich-von-DNA-und-Gesichtsdaten-7142200.html"
    },
    {
      "title": "Spyware Pegasus: US-Rüstungsfirma will angeblich Hersteller NSO übernehmen",
      "teaser": "L3Harris, das unter anderem Aufklärungs- und Systeme für Nachrichtendienste herstellt, soll an der NSO Group interessiert sein. Das sorgt in den USA für Unruhe.",
      "url": "https://www.heise.de/news/Spyware-Pegasus-US-Ruestungsfirma-will-angeblich-Hersteller-NSO-uebernehmen-7142098.html"
    },
    {
      "title": "Universelle elektronische Identität: Bürger skeptisch, Unternehmen hoffnungsvoll",
      "teaser": "Eine kleine Umfrage des eco ergibt, dass Bürger zwar an der eID interessiert sind, aber Gefahren sehen. Unternehmen und Behörden sind zuversichtlicher.",
      "url": "https://www.heise.de/news/Universelle-elektronische-Identitaet-Buerger-skeptisch-Unternehmen-hoffnungsvoll-7140994.html"
    },
    {
      "title": "Digitalpolitik der Bundesregierung: Viele Köche mischen mit, Klein-Klein droht",
      "teaser": "Die Bundesregierung hat die Details der Zuständigkeiten für die Digitalpolitik geregelt. Digitalminister Volker Wissing bleibt etwa bei KI weitgehend außen vor.",
      "url": "https://www.heise.de/news/Digitalpolitik-der-Bundesregierung-Viele-Koeche-mischen-mit-Klein-Klein-droht-7140423.html",
      "image_title": "Digital,Contents,Concept.,Social,Networking,Service.,Streaming,Video.,Nft.,Non-fungible"
    },
    {
      "title": "Quantencomputing: Was sich bei den Start-Ups tut",
      "teaser": "Start-ups rund ums Quantencomputing forschen auf weitgehend unbekanntem Terrain. Ein Streifzug durch die Szene der Quantenpioniere.",
      "url": "https://www.heise.de/hintergrund/Quantencomputing-Was-sich-bei-den-Start-Ups-tut-7135424.html",
      "image_title": ", Albert Hulm"
    },
    {
      "title": "Google: 1,2-Milliarden-Dollar-Plan für Lateinamerika",
      "teaser": "Der Konzern will die wirtschaftliche Entwicklung und digitalen Wandel in der Region unterstützen. Unter anderem ist das längste Unterseekabel der Welt geplant.",
      "url": "https://www.heise.de/news/Google-1-2-Milliarden-Dollar-Plan-fuer-Lateinamerika-7139859.html"
    },
    {
      "title": "Strafe droht: Techkonzerne müssen gegen Deep Fakes vorgehen",
      "teaser": "Google, Facebook und Co. müssen gegen Deep Fakes vorgehen oder riskieren EU-Strafen. Der aktualisierte EU-Verhaltenskodex wird wohl bald veröffentlicht werden.",
      "url": "https://www.heise.de/news/Strafe-droht-Techkonzerne-muessen-gegen-Deep-Fakes-vorgehen-7139845.html"
    },
    {
      "title": "\"Verbotene\" Informationen zu Ukraine-Krieg: Wikimedia wehrt sich gerichtlich",
      "teaser": "Die Wikimedia soll \"verbotene\" Informationen zum Ukraine-Krieg in der Wikipedia nicht gelöscht haben und eine Strafe zahlen. Wikimedia ist in Berufung gegangen.",
      "url": "https://www.heise.de/news/Wikimedia-wehrt-sich-gerichtlich-gegen-russische-Zensur-7139278.html"
    },
    {
      "title": "Digitale Ausweise: Deutsche sind laut Umfrage auf den Geschmack gekommen",
      "teaser": "60 Prozent der Bürger würden laut Bitkom ihre analogen Karten gegen ein digitales Wallet eintauschen. Diejenigen, die Vorbehalte haben, nennen diverse Gründe.",
      "url": "https://www.heise.de/news/Digitale-Ausweise-Deutsche-sind-laut-Umfrage-auf-den-Geschmack-gekommen-7139263.html"
    },
    {
      "title": "Missbrauchsbeauftragte: Chat-Betreiber müssen Alter kontrollieren und filtern",
      "teaser": "Die Missbrauchsbeauftragte der Bundesregierung fordert den Einsatz von Filtern und Alterskontrollen für Chats, um pädokriminelle Straftaten zu verhindern.",
      "url": "https://www.heise.de/news/Missbrauchsbeauftragte-Chat-Betreiber-muessen-Alter-kontrollieren-und-filtern-7138281.html"
    }
  ]
}