{
  "timestamp": "2022-04-20T04:53:09",
  "url": "https://www.heise.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.22eb6d826b1d81e5f079",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "RatgeberOptimalen Flug finden und buchen",
      "teaser": "Mit den richtigen Werkzeugen vergleichen Sie mit wenigen Klicks zahlreiche Verbindungen und finden so den idealen Flug – wahlweise sogar mit Zubringer-Zug.",
      "url": "https://www.heise.de/ratgeber/Guenstige-Flugtickets-Den-optimalen-Flug-finden-und-buchen-mit-Spezialdiensten-6544391.html",
      "image_title": "Airplane,Made,Of,Cinnamon,In,Coffee.,Cup,Of,Coffee,,Passports"
    },
    {
      "title": "RatgeberBauvorschlag für einen leisen Allround-PC",
      "teaser": "Unser kompakter Alder-Lake-PC ist sparsam und bleibt selbst unter Volllast flüsterleise, steuert vier 4K-Displays an und kommt ohne teure Grafikkarte aus.",
      "url": "https://www.heise.de/ratgeber/Bauvorschlag-fuer-einen-leisen-Allround-PC-mit-Intel-Core-i-12000-6664092.html",
      "image_title": ","
    },
    {
      "title": "RatgeberZeiterfassung bauen mit Apples Kurzbefehlen",
      "teaser": "Das modulare Automatisierungswerkzeug ist auf iPhones, iPads und Macs zu Hause. Wir zeigen am Beispiel einer Zeiterfassung, was das Tool kann.",
      "url": "https://www.heise.de/ratgeber/So-bauen-Sie-mit-Apples-Kurzbefehlen-eine-Zeiterfassung-6664802.html",
      "image_title": ","
    },
    {
      "title": "RatgeberSmart Home: Homematic-System um Geräte und Funktionen erweitern",
      "teaser": "So erweitern Sie die Zentrale CCU3 von Homematic IP mit mehr Geräten, Funktionen und Protokollen zu einem vollwertigen Server für das Smart Home.",
      "url": "https://www.heise.de/ratgeber/Smart-Home-Homematic-IP-mit-der-CCU3-ausreizen-6665806.html"
    },
    {
      "title": "HintergrundForscher wollen letzte Frage der Informatik beantworten",
      "teaser": "Ein 50 Jahre altes Problem der theoretischen Informatik – bekannt als P vs. NP – entzieht sich noch immer einer Lösung. Die könnte die IT-Geschichte ändern.",
      "url": "https://www.heise.de/hintergrund/P-vs-NP-Wie-Forscher-die-letzte-Frage-der-Informatik-beantworten-wollen-6660037.html",
      "image_title": "Das „Problem des Handlungsreisenden“ (Travelling Salesman) besteht darin, den kürzesten Weg zwischen n Städten zu finden und dabei keinen Weg zweimal zu benutzen., Foto: Derek Brahney"
    },
    {
      "title": "RatgeberElektroauto mit Solar-Überschuss laden",
      "teaser": "Wer sowohl Solaranlage als auch E-Auto betreibt, will meistens möglichst viel mit Sonnenstrom fahren. Wir zeigen eine mögliche Variante mit Hardware von SMA.",
      "url": "https://www.heise.de/ratgeber/Ratgeber-Elektroauto-mit-Solar-Ueberschuss-laden-6585536.html",
      "image_title": "Stromanschluss Elektroauto"
    },
    {
      "title": "Windows Home: Einschränkungen der Basisversionen von Windows 10 und 11 umgehen",
      "teaser": "Abgespeckte Funktionen, überall vorinstalliert: So rüsten Sie bei den Home-Versionen von Windows Funktionen nach, die es sonst nur mit Pro gibt.",
      "url": "https://www.heise.de/ratgeber/Windows-Home-Einschraenkungen-der-Basisversionen-von-Windows-10-und-11-umgehen-6745142.html"
    },
    {
      "title": "Upcycling: Photovoltaik auf dem Balkon realisieren",
      "teaser": "Wir zeigen, wie aus alten Solarmodulen sinnvolle Balkonsolargeräte werden. Mit denen erzeugen Sie CO2-freien Strom.",
      "url": "https://www.heise.de/hintergrund/Upcycling-Photovoltaik-auf-dem-Balkon-realisieren-6351883.html",
      "image_title": "Foto einer Gebäudefassade mit Balkonen. An einem Balkongeländer hängen Solarmodule."
    },
    {
      "title": "Dell Alienware AW3423DW im Test: Erster Gaming-Monitor mit QD-OLED-Display",
      "teaser": "Mit satten Farben, extrem hohen Kontrasten und schnellen Schaltzeiten begeistert Dells erster OLED-Spielemonitor. Kleine Darstellungsschwächen bleiben trotzdem.",
      "url": "https://www.heise.de/tests/Gaming-Display-Dell-Alienware-AW3423DW-im-Test-6678517.html",
      "image_title": ","
    },
    {
      "title": "Analogfotografie: Schwarz-Weiß-Filme mit Kaffee entwickeln",
      "teaser": "Kaffeepulver, Vitamin C und Waschsoda ergeben einen günstigen und umweltbewussten Entwickler für Schwarz-Weiß-Filme. Die Ergebnisse können sich sehen lassen.",
      "url": "https://www.heise.de/ratgeber/Analogfotografie-Schwarz-Weiss-Filme-mit-Kaffee-entwickeln-6677789.html",
      "image_title": ","
    },
    {
      "title": "Netgear Orbi RBK963​: Mesh-WLAN mit Wi-Fi 6E im Test",
      "teaser": "Vier WLAN-Module für drei Funkbänder, zwölf Antennen, Multigigabit-Ethernet – in Netgears Mesh-Nodes Orbi 960 steckt alles, was gut und teuer ist.",
      "url": "https://www.heise.de/tests/Netgears-Mesh-WLAN-System-im-Test-Orbi-RBK963-kommt-mit-Wi-Fi-6E-6670632.html",
      "image_title": ","
    },
    {
      "title": "Infuse 7 im Test: Apple TV 4K zum UHD-Mediacenter erweitern",
      "teaser": "Das Apple TV 4K ist eine reine Streaming-Box und spielt von Haus aus keine Videos vom heimischen NAS ab. Mit der Mediacenter-App Infuse 7 gelingt das trotzdem.",
      "url": "https://www.heise.de/tests/Mediacenter-App-Infuse-7-im-Test-Mit-Apple-TV-4K-Videos-vom-NAS-abspielen-6671165.html",
      "image_title": ","
    },
    {
      "title": "Make-Projekt: Wie Sie eine animatronische Posteule basteln",
      "teaser": "Der Raspberry Pi verwandelt eine Plüscheule in eure persönliche kleine Mitteilungszentrale. Programmiert wird sie mit Python. Wir zeigen, wie das geht.",
      "url": "https://www.heise.de/ratgeber/Make-Projekt-Wie-Sie-eine-animatronische-Posteule-basteln-6351899.html",
      "image_title": "Zusammengebaute Teile für das Innenleben der Eule, ohne Plüschbezug, auf einer Schneidematte liegend."
    },
    {
      "title": "Im Test: Fünf Apps zur Bücherverwaltung",
      "teaser": "Mit der passenden App haben Buchliebhaber ihre Bibliothek immer dabei, zumindest als übersichtliches Verzeichnis, das mehr kann als eine Excel-Liste.",
      "url": "https://www.heise.de/tests/Im-Test-Fuenf-Apps-zur-Buecherverwaltung-6670396.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "heise+ Update vom 15. April 2022: Lesetipps zum Wochenende",
      "teaser": "Der wöchentliche Newsletter von heise+: dieses Mal über Apple und China, personalisierte Werbung, Beschäftigtendatenschutz, P vs. NP und Robotersteuerung.",
      "url": "https://www.heise.de/news/heise-Update-vom-15-April-2022-Lesetipps-zum-Wochenende-6680573.html"
    },
    {
      "title": "Everest 60 im Test: Kompakte mechanische Tastatur mit geschmeidigen Tasten",
      "teaser": "Mit aufwendiger Schalldämmung und geschmierten Tastern will die Everest 60 angenehmes Tippgefühl und geringe Lautstärke im kompakten Gehäuse vereinen.",
      "url": "https://www.heise.de/tests/Mountain-Everest-60-Kompakte-mechanische-Tastatur-mit-geschmeidigen-Tasten-6681145.html"
    },
    {
      "title": "Page-Builder für WordPress: Wie Sie mit Elementor professionelle Websites bauen",
      "teaser": "Elementor macht aus WordPress einen Page-Builder: Mit ihm lassen sich selbst komplexe Websites einfach zusammenbauen. Schicke Fertigteile erleichtern den Start.",
      "url": "https://www.heise.de/ratgeber/Page-Builder-fuer-WordPress-Wie-Sie-mit-Elementor-professionelle-Websites-bauen-6670742.html"
    },
    {
      "title": "Mit Python und Pandas die eigenen Einkaufsdaten analysieren",
      "teaser": "Wer einen Datensatz selbst auswertet, bekommt Einblicke ins eigene Einkaufsverhalten, Erfahrung in der Datenanalyse und ein unterhaltsames Programmierprojekt.",
      "url": "https://www.heise.de/ratgeber/Mit-Python-und-Pandas-die-eigenen-Einkaufsdaten-analysieren-6668748.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "P vs. NP: Wie Forscher die letzte Frage der Informatik beantworten wollen",
      "teaser": "Ein 50 Jahre altes Problem der theoretischen Informatik – bekannt als P vs. NP – entzieht sich noch immer einer Lösung. Die könnte die IT-Geschichte ändern.",
      "url": "https://www.heise.de/hintergrund/P-vs-NP-Wie-Forscher-die-letzte-Frage-der-Informatik-beantworten-wollen-6660037.html",
      "image_title": "Das „Problem des Handlungsreisenden“ (Travelling Salesman) besteht darin, den kürzesten Weg zwischen n Städten zu finden und dabei keinen Weg zweimal zu benutzen., Foto: Derek Brahney"
    },
    {
      "title": "Wandelbare Sprach-KI: Neuronales Netz textet, codet und übersetzt",
      "teaser": "Seit das Sprachmodell GPT-3 ohne Warteliste allgemein zugänglich ist, entstehen rasch neue Anwendungen. Sprach-KIs helfen beim Texten und Programmcode.",
      "url": "https://www.heise.de/hintergrund/Wandelbare-Sprach-KI-Neuronales-Netz-textet-codet-und-uebersetzt-6667936.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "KI: Sachlich korrekte Texte mit neuronalen Sprachmodellen generieren",
      "teaser": "Neuronale Sprachmodelle wie GPT-3 schreiben ansprechende Texte, aber oft mit erfundenen Fakten. Jüngste Modelle überprüfen ihre Inhalte selbst. Ein Einblick.",
      "url": "https://www.heise.de/hintergrund/KI-Sachlich-korrekte-Texte-mit-neuronalen-Sprachmodellen-generieren-6668291.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "WorkshopWie Sie alte Radios und Verstärker mit Bluetooth ausrüsten",
      "teaser": "Mit preiswerten Bluetooth-Platinen lassen sich ältere Verstärker und Radios auf einfache Weise Wireless-fähig machen. Wir zeigen Ihnen, wie das funktioniert.",
      "url": "https://www.heise.de/tests/Workshop-Wie-Sie-alte-Radios-und-Verstaerker-mit-Bluetooth-ausruesten-6350746.html",
      "image_title": ","
    },
    {
      "title": "Upcycling: So bauen Sie alte Computermonitore zu Fotolampen um",
      "teaser": "Für gute Fotos im heimischen Studio braucht es keine teure Ausrüstung. Ausgediente und defekte Flachbildmonitore lassen sich einfach zu Fotolampen umbauen.",
      "url": "https://www.heise.de/ratgeber/Upcycling-So-bauen-Sie-alte-Computermonitore-zu-Fotolampen-um-6522954.html",
      "image_title": "Quietscheente vor einem weißen Fotohintergrund, daneben ein umgebauter Monitor als Beleuchtung."
    },
    {
      "title": "Für den 3D-Drucker: Refill-Filament Schritt für Schritt gebrauchsfertig machen",
      "teaser": "Manche Händler bieten 3D-Druck-Material als Rolle ohne Spule an. Mit der hier beschriebenen Eigenbauspule wird solches Filament im Handumdrehen gebrauchsfertig.",
      "url": "https://www.heise.de/ratgeber/3D-Druck-Filamentspule-im-Eigenbau-6330761.html"
    },
    {
      "title": "Upcycling mit Flaschenschnitt: Weinflasche als Windlicht nutzen",
      "teaser": "Statt Materialien zu recyceln, lassen sie sich oft auch durch kleine Modifikationen direkt zu etwas Neuem verarbeiten. Dieses Mal stellen wir Windlichter her.",
      "url": "https://www.heise.de/ratgeber/Upcycling-mit-Flaschenschnitt-Weinflasche-als-Windlicht-nutzen-6333787.html",
      "image_title": "Windlichter aus abgeschnittenen Flaschen in einer Schale mit Sand."
    },
    {
      "title": "Upcycling: Werkzeuge für Maker herstellen und nutzen",
      "teaser": "Ob Schraubendreher, Schaber, Cuttermesser oder Arbeitslicht – alles beliebte und häufig gebrauchte Werkzeuge. Diese nützlichen Werkzeuge stellen wir hier vor.",
      "url": "https://www.heise.de/ratgeber/Upcycling-Werkzeuge-fuer-Maker-herstellen-und-nutzen-6319834.html"
    },
    {
      "title": "Schreibblockade überwinden: Wie eine KI Ihre Texte vervollständigt",
      "teaser": "Die riesige Schreib-KI GPT-3 bindet man über eine API mit Python-Wrapper erstaunlich einfach in eigene Programme ein. Wir zeigen das am Beispiel eines Editors.",
      "url": "https://www.heise.de/ratgeber/Schreibblockade-ueberwinden-Wie-eine-KI-Ihre-Texte-vervollstaendigt-6669594.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "KI zum Programmieren: GitHub Copilot und Tabnine kurz ausprobiert",
      "teaser": "KI-Programmierhelfer erraten, welchen Code man schreiben möchte, und liegen dabei erstaunlich oft richtig. Wir haben zwei Erweiterungen im Alltag getestet.",
      "url": "https://www.heise.de/tests/KI-zum-Programmieren-GitHub-Copilot-und-Tabnine-kurz-ausprobiert-6670390.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "Make-Projekt: Wie der Raspberry Pi einen Lego-Roboter steuert",
      "teaser": "Mit der Unterstützung durch eine Edge TPU kann der Raspi Objekte erkennen – schnell genug, um einem EV3-Roboter das Sortieren von Gegenständen beizubringen.",
      "url": "https://www.heise.de/ratgeber/Make-Projekt-Wie-der-Raspberry-Pi-einen-Lego-Roboter-steuert-6288264.html"
    },
    {
      "title": "Matplotlib für Einsteiger: So erzeugen Sie ganz einfach Diagramme mit Python",
      "teaser": "Diagramme müssen nicht viel Aufwand verursachen: Die Bibliothek Matplotlib für Python spart eine Menge Programmierarbeit und erzeugt anschauliche Grafiken.",
      "url": "https://www.heise.de/ratgeber/Matplotlib-fuer-Einsteiger-So-erzeugen-Sie-ganz-einfach-Diagramme-mit-Python-6664314.html"
    },
    {
      "title": "DGB will Überwachung von Beschäftigten in Ausnahmefällen erlauben",
      "teaser": "Der DGB als Interessenvertreter für Beschäftigte hat einen eigenen Gesetzentwurf vorgelegt, der einige Zukunftsfragen des Datenschutzes in den Blick nimmt.",
      "url": "https://www.heise.de/hintergrund/DGB-will-Ueberwachung-von-Beschaeftigten-in-Ausnahmefaellen-erlauben-6668165.html"
    },
    {
      "title": "Kurztests: Schnelle USB-SSD, Luftqualitätsmesser, smartes Heizungsthermostat",
      "teaser": "Im Test: Eine flotte USB-SSD von Teamgroup, Amazons Smart Air Quality Monitor für Alexa und das neuste Fritz-DECT-Thermostat von AVM für Fritzbox-Nutzer.",
      "url": "https://www.heise.de/tests/Kurztests-Schnelle-USB-SSD-Luftqualitaetsmesser-smartes-Heizungsthermostat-6669464.html"
    },
    {
      "title": "Bildbearbeitung im Browser: Fünf Web-Apps im Vergleichstest",
      "teaser": "Es muss nicht gleich Photoshop sein: Fotos lassen sich auch im Browser bearbeiten – ohne Installation. Doch können die Web-Apps mit Profi-Tools mithalten?",
      "url": "https://www.heise.de/tests/Bildbearbeitung-im-Browser-Fuenf-Web-Apps-im-Vergleichstest-6662193.html"
    },
    {
      "title": "Vier High-End-Smartphones mit Qualcomm Snapdragon 8 Gen 1 im Test",
      "teaser": "Motorola, Oppo, Realme und Xiaomi versprechen Rechenleistung satt mit ihren neuen High-End-Handys. Wir zeigen Ihnen, was die Smartphones können.",
      "url": "https://www.heise.de/tests/Vier-High-End-Smartphones-mit-Qualcomm-Snapdragon-8-Gen-1-im-Test-6668553.html",
      "image_title": ","
    },
    {
      "title": "Im Test: 13 schnelle SSDs mit PCIe 3.0 oder 4.0",
      "teaser": "Festplatten kommen in aktuellen Rechnern kaum noch zum Einsatz, jetzt ist die nächste Ablösung in Sicht: PCIe-SSDs ersetzen die bisher gängigen SATA-SSDs.",
      "url": "https://www.heise.de/tests/13-SSDs-Im-Test-Festplatten-bis-188-Euro-mit-PCIe-3-0-oder-4-0-6669141.html",
      "image_title": ","
    },
    {
      "title": "Ukrainekrieg: Auswirkungen auf die IT-Sicherheit in Deutschland",
      "teaser": "Gibt es einen Cyberwar und ist Deutschland Teil davon? Drei Menschen aus der Security-Branche stehen uns Rede und Antwort.",
      "url": "https://www.heise.de/hintergrund/Ukrainekrieg-Auswirkungen-auf-die-IT-Sicherheit-in-Deutschland-6668405.html"
    },
    {
      "title": "EncroChat-Hack: Rechtliche Probleme erschweren Ermittlungen",
      "teaser": "In Folge des staatlichen EncroChat-Hacks 2020 hagelt es Gefängnisstrafen. Es ist umstritten, ob die erbeuteten Daten ein taugliches Beweismittel sein können.",
      "url": "https://www.heise.de/hintergrund/EncroChat-Hack-Rechtliche-Probleme-erschweren-Ermittlungen-6666953.html",
      "image_title": ", Bild: Thorsten Hübner"
    },
    {
      "title": "Im Test: Raspberry Pi Zero 2 kommt mit vier Kernen",
      "teaser": "Mit der zweiten Version des Raspberry Pi Zero gibt es jetzt ein Board mit vier Prozessorkernen. Der Vergleich zeigt, welche Unterschiede es zum Vorgänger gibt.",
      "url": "https://www.heise.de/tests/Im-Test-Raspberry-Pi-Zero-2-kommt-mit-vier-Kernen-6316334.html",
      "image_title": "Raspberry Pi Zero 2 Platine von oben und unten fotografiert, mit Beschriftung von Buchsen, GPIO-Port und Video-Ausgang."
    },
    {
      "title": "\"Non-Fungible Animals\": Warum der WWF beim Artenschutz auf NFTs setzt",
      "teaser": "Die Naturschutzorganisation hat Bilder von bedrohten Tierarten in einer Blockchain gespeichert – und handelt jetzt in Form von NFTs mit den Eigentumsrechten.",
      "url": "https://www.heise.de/hintergrund/Non-Fungible-Animals-Warum-der-WWF-auf-NFTs-macht-6660033.html",
      "image_title": ", Abbildungen: World Wide Fund For Nature; Eric Peters, Lea Fricke, Andres Ribon, Anna Rupprecht, Romulo Kuranyi, Bosslogic"
    },
    {
      "title": "Tracking ohne Cookies: Nutzer-IDs ermöglichen personalisierte Werbung",
      "teaser": "Da Apple und Google maßgeschneidete Anzeigen für Surfer erschweren, erhalten spezialisierte ID-Provider eine große Bedeutung für Onlinemarketing-Unternehmen.",
      "url": "https://www.heise.de/hintergrund/Tracking-ohne-Cookies-Nutzer-IDs-ermoeglichen-personalisierte-Werbung-6665909.html"
    },
    {
      "title": "ContiLeaks: So knackten wir die geleakte Zip-Datei der Cybergang Conti",
      "teaser": "Im Netz kursiert der Quellcode der Conti-Erpressungssoftware sowie allerhand Interna der Gang in einer Zip-Datei. Wir zeigen, wie wir die Datei geknackt haben.",
      "url": "https://www.heise.de/ratgeber/ContiLeaks-So-knackten-wir-die-geleakte-Zip-Datei-der-Cybergang-Conti-6665547.html"
    },
    {
      "title": "Smartes VernetzenSmart-Home zentral steuern mit Raspberry Pi",
      "teaser": "Als zentrale Steuerung fürs Smart-Home dient der kleine Raspberry Pi mit der offenen IoT-Plattform ioBroker. Fast 500 Adapter vernetzten das komplette Zuhause.",
      "url": "https://www.heise.de/ratgeber/Smart-Home-zentral-steuern-mit-Raspberry-Pi-und-ioBroker-6612663.html"
    },
    {
      "title": "Anleitung: IPv6 für Fritzbox einrichten",
      "teaser": "Mit Fritzboxen kann man den IPv6-Anschluss für VPN nutzen. IPSec und WireGuard, eignen sich sowohl für Sterntopologien als auch für LAN-zu-LAN-Kopplungen.",
      "url": "https://www.heise.de/ratgeber/Anleitung-IPv6-fuer-Fritzbox-einrichten-6554758.html",
      "image_title": ", Bild: Thorsten Hübner"
    },
    {
      "title": "Fritzbox 6690 mit Wi-Fi 6 für Kabel-Internet im Test",
      "url": "https://www.heise.de/tests/Fritzbox-6690-mit-modernem-WLAN-fuer-Kabel-Internet-im-Test-6511081.html"
    },
    {
      "title": "Fritzbox 4060 für Glasfaser-Kunden: Rasanter Breitband-WLAN-Router im Test",
      "url": "https://www.heise.de/tests/Fritzbox-4060-fuer-Glasfaser-Kunden-Rasanter-Breitband-WLAN-Router-im-Test-6354966.html"
    },
    {
      "title": "Smart Home: Rollläden per Fritzbox und DECT steuern",
      "url": "https://www.heise.de/ratgeber/Smart-Home-Rolllaeden-per-Fritzbox-und-DECT-steuern-6339992.html"
    },
    {
      "title": "heise+ Update vom 11. März 2022: Lesetipps zum Wochenende",
      "teaser": "Der wöchentliche Newsletter von heise+: dieses Mal über Kryptowährungen, Kreislaufwirtschaft, Batterietechnik, Animatronik und Linux neben Windows",
      "url": "https://www.heise.de/news/heise-Update-vom-11-Maerz-2022-Lesetipps-zum-Wochenende-6545543.html"
    },
    {
      "title": "Kryptowährungen: So riskant ist die Geldanlage mit Bitcoin, Ether & Co. wirklich",
      "teaser": "Kryptowährungen mausern sich immer mehr zum Anlageobjekt für enttäuschte Sparer. Doch die Gier nach Rendite vernebelt den Blick auf Risiken und Kosten.",
      "url": "https://www.heise.de/hintergrund/Investieren-Finger-weg-von-Kryptowaehrungen-6528315.html"
    },
    {
      "title": "Kryptowährungen und Blockchain-Ideen von recht seriös bis völlig absurd",
      "teaser": "Der Blockchain-Hype bringt immer mehr Projekte hervor, darunter neue digitale Währungen mit den unterschiedlichsten Ansätzen. Wir geben einen Einblick.",
      "url": "https://www.heise.de/hintergrund/Kryptowaehrungen-und-Blockchain-Ideen-von-recht-serioes-bis-voellig-absurd-6516665.html"
    },
    {
      "title": "Zinsen für Kryptowährungen: So funktioniert Staking und so gewinnbringend ist es",
      "teaser": "Das Staking von Kryptowährung verspricht Geldvermehrung ohne eigenen Aufwand. Wir zeigen, welche Möglichkeiten es für Anleger gibt und was die Risiken sind.",
      "url": "https://www.heise.de/ratgeber/Zinsen-fuer-Kryptowaehrungen-So-funktioniert-Staking-und-so-gewinnbringend-ist-es-6370280.html"
    },
    {
      "title": "Webregulierung: Wie Politik das Internet umstrukturieren will",
      "teaser": "Die EU will mit einer ganzen Batterie von Verordnungen das World Wide Web retten und die großen Internetkonzerne einhegen. Das könnte am Ziel vorbeigehen.",
      "url": "https://www.heise.de/hintergrund/Webregulierung-Wie-Politik-das-Internet-umstrukturieren-will-6341849.html",
      "image_title": ", Bild: Andreas Martini"
    },
    {
      "title": "Quantencomputing: Grover-Algorithmus und finite Elemente im Überblick",
      "teaser": "Der Grover-Algorithmus und seine Weiterentwicklungen können Aufgaben schneller berechnen als klassische Verfahren. Dafür existieren jedoch kaum Quantencomputer.",
      "url": "https://www.heise.de/hintergrund/Quantencomputing-Grover-Algorithmus-und-finite-Elemente-im-Ueberblick-6621062.html",
      "image_title": ", AdobeStock; agsandrew"
    },
    {
      "title": "Wie ein Materialforscher mit KI und Robotik zu neuen Stoffen kommt",
      "teaser": "Alán Aspuru-Guzik nutzt Roboter, Künstliche Intelligenz und Quantencomputer, um neue Materialien zu entwickeln, die wir zur Bekämpfung der Klimakrise brauchen.",
      "url": "https://www.heise.de/hintergrund/Der-Material-Macher-6337831.html",
      "image_title": "In seinem Labor in Toronto verbindet Alán Aspuru-Guzik konventionelle Chemie mit modernster Roboter- und KI-Technologie., Foto: Derek Shapton"
    },
    {
      "title": "Der forschende Staat: Was die Ampel-Koalition für die Wissenschaft tun will",
      "teaser": "Die neue Bundesregierung will \"mehr Zukunft wagen\" und Innovationen stärken. Was heißt das für die Zukunftstechnologien KI, Quantencomputing und Blockchain?",
      "url": "https://www.heise.de/hintergrund/Der-forschende-Staat-6337811.html",
      "image_title": "Zukunft zum Anfassen: Ex-Kanzlerin Angela Merkel und Ministerpräsident Markus Söder im Labor des MPI fürQuantenoptik in München. Die Anlage auf dem Tisch gehört zu einem Quantensimulator., Foto: Bayerische Staatskanzlei/Koch"
    },
    {
      "title": "Quantencomputing: Einstieg in die Welt der Quantenalgorithmen",
      "teaser": "Quantencomputer können bisher recht wenig. Quantenalgorithmen sind schon etwas weiter entwickelt. Eine verständliche Einführung.",
      "url": "https://www.heise.de/hintergrund/Quantencomputing-Einstieg-in-die-Welt-der-Quantenalgorithmen-6328581.html"
    },
    {
      "title": "Post-Quanten-Kryptografie und Schutz vor Quantencomputerangriffen",
      "teaser": "Quantencomputer ermöglichen ganz neue Angriffsszenarien, Angriffe werden professioneller. Was bedeuten diese Entwicklungen für die IT-Sicherheit in Unternehmen?",
      "url": "https://www.heise.de/hintergrund/Post-Quanten-Kryptografie-und-Schutz-vor-Quantencomputerangriffen-6197511.html"
    }
  ]
}