{
  "timestamp": "2022-10-01T06:03:27",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.8d1efaae5ef8378f7a93",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.fafae4483d0a694eb705",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.7c482b41cd385cb90087",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "\"Im Winter ist mit einer bedeutenden russischen Offensive zu rechnen\"",
      "teaser": "Kiew hat hohe Verluste zu verzeichnen. Deutsche Waffenhilfe allein ist an der Front nicht entscheidend. Ein Gespräch mit dem Militärexperten Wassili Kaschin üner den Verlauf des Ukraine-Krieges aus russischer Sicht.",
      "url": "https://www.heise.de/tp/features/Im-Winter-ist-mit-einer-bedeutenden-russischen-Offensive-zu-rechnen-7281940.html",
      "author": "Roland Bathon"
    },
    {
      "title": "Proteste im Iran: Warum es um mehr als um das Kopftuch geht",
      "teaser": "Die Demonstrationen sind Ausdruck der gesellschaftlichen Spaltung des Landes. Auch prominente Iraner stellen sich hinter die Anliegen. Doch die Protestbewegung hat ein zentrales Problem.",
      "url": "https://www.heise.de/tp/features/Proteste-im-Iran-Warum-es-um-mehr-als-um-das-Kopftuch-geht-7281568.html",
      "author": "Oliver Eberhardt"
    },
    {
      "title": "\"Ian\" über Florida: So schlimm, wie einmal in 500 Jahren",
      "teaser": "Hurrikan verwüstet Kuba und Florida. Wieder werden traurige Rekorde eingestellt. Warum in einem wärmeren Klima tropische Wirbelstürme stärker werden.",
      "url": "https://www.heise.de/tp/features/Ian-ueber-Florida-So-schlimm-wie-einmal-in-500-Jahren-7280208.html",
      "author": "Wolfgang Pomrehn"
    },
    {
      "title": "Nach Scholz-Besuch in Saudi-Arabien: Waffen für den Kronprinzen",
      "teaser": "Das Königreich erhält trotz seiner Beteiligung am Jemen-Krieg und bekannter Vorwürfe von Amnesty International Ausrüstung und Munition aus Deutschland. Der deutsche Kanzler will zuvor in Dschidda alle Bürger- und Menschenrechtsfragen erörtert haben.",
      "url": "https://www.heise.de/tp/features/Nach-Scholz-Besuch-in-Saudi-Arabien-Waffen-fuer-den-Kronprinzen-7280806.html",
      "author": "Claudia Wangerin"
    },
    {
      "title": "Belgien zeigt Probleme bei Verlängerung der Laufzeiten von AKW",
      "teaser": "Die Grünen bestätigen, dass es bei der \"Einsatzreserve\" von zwei AKW um Blackout-Verhinderung in Frankreich geht. Belgien belegt derweil, dass ein Weiterbetrieb ohne Sicherheitschecks nicht auskommt. Was daraus für Deutschland folgt.",
      "url": "https://www.heise.de/tp/features/Belgien-zeigt-Probleme-bei-Verlaengerung-der-Laufzeiten-von-AKW-7280752.html",
      "author": "Ralf Streck"
    },
    {
      "title": "Strafanzeige gegen RWE: Mit der Justiz für den Klimaschutz?",
      "teaser": "Die gestrige Strafanzeige gegen RWE reiht sich ein in eine Reihe von Bemühungen, über die Justiz Konzerne zur Einhaltung von Umweltregeln zu zwingen. Doch das ersetzt nicht mehr Druck aus der arbeitenden Bevölkerung.",
      "url": "https://www.heise.de/tp/features/Strafanzeige-gegen-RWE-Mit-der-Justiz-fuer-den-Klimaschutz-7280479.html",
      "author": "Peter Nowak"
    },
    {
      "title": "Ukraine-Krise: Eskalation bis zur Explosion?",
      "teaser": "Themen des Tages: Dringend gesucht – diplomatische Lösung für den Krieg in der Ukraine. Sozialproteste in Deutschland. Lebensmitteltafeln droht Überlastung.",
      "url": "https://www.heise.de/tp/features/Ukraine-Krise-Eskalation-bis-zur-Explosion-7280624.html",
      "author": "Harald Neuber"
    },
    {
      "title": "Inflation: Die Zahl der Bedürftigen bei den Tafeln wächst",
      "teaser": "Auf die steigenden Kosten reagieren viele Menschen mit Verzicht. Immer mehr strömen zu den Tafeln, in der Hoffnung auf Lebensmittel. Warum die Zahl der bedürftigen Rentner steigen könnte.",
      "url": "https://www.heise.de/tp/features/Inflation-Die-Zahl-der-Beduerftigen-bei-den-Tafeln-waechst-7280268.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Ukraine-Krieg: Was die Menschen in den Nato-Staaten wirklich wollen",
      "teaser": "Während die Lage im Ukraine-Krieg weiter eskaliert, setzt der Westen auf Militarisierung. Doch selbst in den USA will die Bevölkerung etwas ganz anderes. Über eine Reihe von erstaunlichen Umfrage-Ergebnissen.",
      "url": "https://www.heise.de/tp/features/Ukraine-Krieg-Was-die-Menschen-in-den-Nato-Staaten-wirklich-wollen-7279675.html",
      "author": "David Goeßmann"
    },
    {
      "title": "Explodierende Nebenkosten: Forderung nach effektivem Kündigungsschutz wird lauter",
      "teaser": "Vonovia will säumige Haushalte nach zwei Monaten vor die Tür setzen. Verbände schreiben Offenen Brief an den Bundesjustizminister: Auch fristgerechte Kündigungen sollen bei Begleichung der Mietschulden unwirksam werden.",
      "url": "https://www.heise.de/tp/features/Explodierende-Nebenkosten-Forderung-nach-effektivem-Kuendigungsschutz-wird-lauter-7279997.html",
      "author": "Claudia Wangerin"
    },
    {
      "title": "Annexion in dieser Woche: Warum der Westen gerade jetzt besonnen bleiben sollte",
      "teaser": "Themen des Tages: Moskau zieht Zeitplan in der Ost-Ukraine durch – Anschluss am Freitag. Fassungslosigkeit im Westen treibt seltsame Blüten. Und warum Europa der Gaskrise nicht entkommt.",
      "url": "https://www.heise.de/tp/features/Annexion-in-dieser-Woche-Warum-der-Westen-gerade-jetzt-besonnen-bleiben-sollte-7279877.html",
      "author": "Harald Neuber"
    },
    {
      "title": "Gasumlage: Kuhhandel mit der Atomkraft?",
      "teaser": "Die Energie- und Klimawochenschau Teil 2: Über sich abzeichnende Koalitionsfehden, rissige Kernreaktoren und das grönländische Eis, das den Meeresspiegel steigen lässt",
      "url": "https://www.heise.de/tp/features/Gasumlage-Kuhhandel-mit-der-Atomkraft-7278927.html",
      "author": "Wolfgang Pomrehn"
    },
    {
      "title": "Corona-City München: Wo Maskenpflicht im ÖPNV, aber nicht im Bierzelt gilt",
      "teaser": "Angesichts hoher Bierpreise auf dem Oktoberfest wird auf der Fahrt dorthin gerne \"vorgeglüht\". Dazu müssen medizinische Masken natürlich heruntergezogen werden. Die Infektionszahlen steigen sprunghaft.",
      "url": "https://www.heise.de/tp/features/Corona-City-Muenchen-Wo-Maskenpflicht-im-OePNV-aber-nicht-im-Bierzelt-gilt-7279347.html",
      "author": "Claudia Wangerin"
    },
    {
      "title": "Moderne Sklaverei in Spaniens Landwirtschaft: Leichen im Olivenhain?",
      "teaser": "Arbeitsministerium in Spanien geht verstärkt gegen Sklavenarbeit im Agrarsektor vor. In Folge kommt es Gewalt- und Morddrohungen gegen die Ministerin. Dass das erstzunehmen ist, zeigen polizeiliche Ermittlungen.",
      "url": "https://www.heise.de/tp/features/Moderne-Sklaverei-in-Spaniens-Landwirtschaft-Leichen-im-Olivenhain-7279361.html",
      "author": "Ralf Streck"
    },
    {
      "title": "Der Wunsch nach dem Ende der Pandemie",
      "teaser": "US-Präsident Biden hat das Ende der Pandemie ausgerufen. Angesichts von explodierenden Preisen, Ukraine-Krieg und fossiler Energiekrise wollen viele von Covid-19 nichts mehr hören – verständlicherweise. Wo stehen wir aber wirklich?",
      "url": "https://www.heise.de/tp/features/Der-Wunsch-nach-dem-Ende-der-Pandemie-7278847.html",
      "author": "David Goeßmann"
    }
  ]
}