{
  "timestamp": "2022-11-01T15:27:02",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.fdb24539dc01195d6af7",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.a9656133a0421f0f39db",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.1a06f68d1e005dd93ebb",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Atomwaffen: Biden hält am nuklearen Erstschlag fest",
      "teaser": "Themen des Tages: USA beharren weiter auf atomaren Erstschlag – und niemand bekommt es mit. Sorgen vor Lebensmittelpreisen. Cyberangriffe auf Polen.",
      "url": "https://www.heise.de/tp/features/US-Atomwaffen-Biden-haelt-am-nuklearen-Erstschlag-fest-7326078.html",
      "author": "Harald Neuber"
    },
    {
      "title": "Das fossile Energiesystem schädigt die Gesundheit",
      "teaser": "Energie und Klima – kompakt: Die EU-Kommission will die Luftqualität verbessern, aber erst ab 2030. Wie der Klimawandel, verschärft durch andere Krisen, zunehmend zum Gesundheitsrisiko wird.",
      "url": "https://www.heise.de/tp/features/Das-fossile-Energiesystem-schaedigt-die-Gesundheit-7325301.html",
      "author": "Jutta Blume"
    },
    {
      "title": "Flucht aus Dagestan: \"Mädchen haben da keine Rechte\"",
      "teaser": "Vier gerade erst volljährige Frauen aus der russischen Republik Dagestan entkamen schweren Misshandlungen. Rechtslage auf dem Papier und Behördenpraxis gehen dort weit auseinander: Beamte paktieren zum Teil mit patriarchalen Clans.",
      "url": "https://www.heise.de/tp/features/Flucht-aus-Dagestan-Maedchen-haben-da-keine-Rechte-7325602.html",
      "author": "Roland Bathon"
    },
    {
      "title": "Sag ‘s durch den Ukrainer: Nationalismus und Deutschlands Wiedergutwerdung",
      "teaser": "Der Applaus für den ukrainischen Autor Zhadan hat viel mit deutscher Selbstgerechtigkeit zu tun: Pauschaler Russenhass gilt als verständliche Reaktion. Ein Gegenbeispiel sind politisch aktive Kurden, die pauschalen Türkenhass ablehnen.",
      "url": "https://www.heise.de/tp/features/Sag-s-durch-den-Ukrainer-Nationalismus-und-Deutschlands-Wiedergutwerdung-7325111.html",
      "author": "Peter Nowak"
    },
    {
      "title": "Finnland und die Nato: Abhängig von Erdoğans Gnaden",
      "teaser": "Mit dem Abbruch des Russland-Handels hat sich Europa von der Türkei abhängig gemacht. Ankara kommt damit eine geopolitisch neue Rolle zu, die die Erdogan-Regierung aus historischer Erfahrung gerne einnimmt. Ein Kommentar.",
      "url": "https://www.heise.de/tp/features/Finnland-und-die-Nato-Abhaengig-von-Erdogans-Gnaden-7325283.html",
      "author": "Markku Siira"
    },
    {
      "title": "Discounter statt Bioladen: Wie die steigende Inflation das Einkaufen verändert",
      "teaser": "Unter den Deutschen wächst der Pessimismus, der Grund ist die galoppierende Inflation. Um Geld zu sparen, kaufen sie inzwischen anders ein. Zu Weihnachten könnten auch weniger Geschenke unterm Baum liegen.",
      "url": "https://www.heise.de/tp/features/Discounter-statt-Bioladen-Wie-die-steigende-Inflation-das-Einkaufen-veraendert-7325203.html",
      "author": "Bernd Müller"
    },
    {
      "title": "USA: Nach den Wahlen ist vor dem politischen Stillstand",
      "teaser": "Bei den Zwischenwahlen zum US-Kongress könnten die Republikaner die Mehrheit erhalten. Damit droht im mächtigsten Land der Welt der politische Betrieb erneut einzurasten. Über Ursachen und Konsequenzen einer absurden Macht-Mechanik.",
      "url": "https://www.heise.de/tp/features/USA-Nach-den-Wahlen-ist-vor-dem-politischen-Stillstand-7316633.html",
      "author": "John B. Judis"
    },
    {
      "title": "Gaspreisdeckel: Katars Energieminister nennt Pläne der Europäischen Union \"heuchlerisch\"",
      "teaser": "Eine Obergrenze für Gaspreise würde Europas Probleme nur verschärfen, heißt es aus Katar. Die Kritik wird auch in manchen EU-Ländern geteilt. Wieso ein Preisdeckel schaden könnte.",
      "url": "https://www.heise.de/tp/features/Gaspreisdeckel-Katars-Energieminister-nennt-Plaene-der-Europaeischen-Union-heuchlerisch-7324977.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Rekordverlust: Französischer Atomkonzern macht Dutzende Milliarden Miese",
      "teaser": "Weil im Sommer fast die Hälfte der maroden Atommeiler ausfiel, verlor der Energiekonzern EDF mindestens 32 Milliarden Euro. Er steht kurz vor der vollen Wiederverstaatlichung. Für \"billigen\" Strom zahlen Steuerpflichtige drauf.",
      "url": "https://www.heise.de/tp/features/Rekordverlust-Franzoesischer-Atomkonzern-macht-Dutzende-Milliarden-Miese-7324620.html",
      "author": "Ralf Streck"
    },
    {
      "title": "Warum der Wahlsieg von Lula keine gute Nachricht für Berlin ist",
      "teaser": "Themen des Tages: SPD schizophren: Der eine Genosse half Lula in der Haft nicht, der andere gratuliert zu dessen Sieg. Handelskriege nehmen zu. Ukraine-Krieg geht ins All.",
      "url": "https://www.heise.de/tp/features/Warum-der-Wahlsieg-von-Lula-keine-gute-Nachricht-fuer-Berlin-ist-7324834.html",
      "author": "Harald Neuber"
    },
    {
      "title": "\"Freiheit, Gleichheit und Brüderlichkeit in unserem Land\"",
      "teaser": "Rede des gewählten brasilianischen Präsidenten Luiz Inácio Lula da Silva. Fokus auf wirtschaftlichen Wiederaufbau. Und eine indirekte Ansage an die Industriestaaten.",
      "url": "https://www.heise.de/tp/features/Freiheit-Gleichheit-und-Bruederlichkeit-in-unserem-Land-7324741.html",
      "author": "Luiz Inácio Lula da Silva"
    },
    {
      "title": "Cosco: Wie die Chinesen den griechischen Handelshafen Piräus übernahmen",
      "teaser": "Es sollte ein Geschäft sein, das die Beziehungen mit China verbessert. Doch seitdem gab es immer wieder Proteste gegen Cosco. Weshalb viele Griechen unzufrieden mit dem Handel sind.",
      "url": "https://www.heise.de/tp/features/Cosco-Wie-die-Chinesen-den-griechischen-Handelshafen-Piraeus-uebernahmen-7324687.html",
      "author": "Wassilis Aswestopoulos"
    },
    {
      "title": "Nur noch fast beste Freunde: USA und Europa steuern auf Handelskrieg zu",
      "teaser": "In der Krise denkt jeder als Erstes an seine eigene Wirtschaft – nur Europa nicht. Noch nicht. Sollte die USA allerdings nicht im Streit um Subventionen einlenken, könnte es bald heißen: Buy European first!",
      "url": "https://www.heise.de/tp/features/Nur-noch-fast-beste-Freunde-USA-und-Europa-steuern-auf-Handelskrieg-zu-7323642.html",
      "author": "Matthias Lindner"
    },
    {
      "title": "Lieferstopp aus China?",
      "teaser": "Lange Zeit war China die bevorzugte Quelle für preiswerte Produkte für den europäischen und den US-Markt. Doch die Marktposition der Volksrepublik hat sich geändert. Nun will Beijing dem Westen den Marktzugang erschweren.",
      "url": "https://www.heise.de/tp/features/Lieferstopp-aus-China-7324128.html",
      "author": "Christoph Jehle"
    },
    {
      "title": "Krieg der Sterne: Russland droht mit Abschuss westlicher Satelliten",
      "teaser": "Bilder aus dem All helfen der Ukraine auf dem Schlachtfeld. Moskau droht deshalb, zivile US-Satelliten abzuschießen. Washington droht mit Vergeltung.",
      "url": "https://www.heise.de/tp/features/Krieg-der-Sterne-Russland-droht-mit-Abschuss-westlicher-Satelliten-7322819.html",
      "author": "Bernd Müller"
    }
  ]
}