{
  "timestamp": "2022-10-05T06:45:07",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.8d1efaae5ef8378f7a93",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.5d59d4f73bd648f7f70f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.ac2dc3e9069954e796cb",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "\"Eiserne Lady\" in Trouble: Finanzmarkt-Turbulenzen zwingen Truss in den Rückwartsgang",
      "teaser": "Panik am Markt; Finanzstabilität war bedroht, britische Notenbank musste massiv intervenieren; Regierungschefin und Thatcher-Nacheiferin vollzieht spektakuläre Kehrtwende bei den Steuersenkungsplänen für Großverdiener.",
      "url": "https://www.heise.de/tp/features/Eiserne-Lady-in-Trouble-Finanzmarkt-Turbulenzen-zwingen-Truss-in-den-Rueckwartsgang-7284247.html",
      "author": "Ralf Streck"
    },
    {
      "title": "Wo die Kritiker der globalen Energiewende falsch liegen",
      "teaser": "Robert Pollin sagt: Atomkraft und Geo-Engeneering können keinen wesentlichen Beitrag zum Klimaschutz beisteuern. Und wie sieht es mit Flächenbedarf, Energiespeichern und sozialer Gerechtigkeit beim Übergang auf 100 Prozent Erneuerbare aus?",
      "url": "https://www.heise.de/tp/features/Wo-die-Kritiker-der-globalen-Energiewende-falsch-liegen-7284023.html",
      "author": "Robert Pollin, C.J. Polychroniou"
    },
    {
      "title": "Osama bin Precht: Die Rolle des Watschenmannes im deutschen Medienzirkus",
      "teaser": "Nein, Cancel Culture ist das nicht: Richard David Precht darf sehr oft in Talkshows sitzen. Das mag für ihn auch lukrativ sein, heißt aber eben nicht, dass Normalsterblichen kein Mobbing droht, wenn sie sich ähnlich zum Ukraine-Krieg äußern.",
      "url": "https://www.heise.de/tp/features/Osama-bin-Precht-Die-Rolle-des-Watschenmannes-im-deutschen-Medienzirkus-7283975.html",
      "author": "Claudia Wangerin"
    },
    {
      "title": "Entlastungspaket Energiepreise: EU-Mitglieder gegen deutschen Alleingang",
      "teaser": "Reaktionen auf den Scholz-Wumms: Das 200-Milliarden-Paket mit der Gaspreisbremse wird für gut befunden, wenn es zu einer EU-weiten Ausweitung \"mit der Zulassung gemeinsamer Schulden\" kommt.",
      "url": "https://www.heise.de/tp/features/Entlastungspaket-Energiepreise-EU-Mitglieder-gegen-deutschen-Alleingang-7283790.html",
      "author": "Thomas Pany"
    },
    {
      "title": "Ukraine-Krieg: Was die Länder der Welt jetzt fordern",
      "teaser": "Viele Staaten aus dem Globalen Süden drängen in UN-Generalversammlung auf einen Verhandlungsfrieden. Auch Nato-Länder müssten aufhören, den Krieg anzuheizen, und ihre Sanktionspolitik einstellen. Eine Dokumentation der Reden.",
      "url": "https://www.heise.de/tp/features/Ukraine-Krieg-Was-die-Laender-der-Welt-jetzt-fordern-7283419.html",
      "author": "Redaktion Telepolis"
    },
    {
      "title": "Kohleausstieg 2030: Erst mehr, dann weniger",
      "teaser": "Eckpunktevereinbarung: Die bisher bis 2038 geplante Kohleverstromung soll acht Jahre früher enden. Allerdings wird in den nächsten Monaten erst einmal mehr Kohle verfeuert. Auch die Ortschaft Lützerath soll dafür nun definitiv abgebaggert werden.",
      "url": "https://www.heise.de/tp/features/Kohleausstieg-2030-Erst-mehr-dann-weniger-7283369.html",
      "author": "Claudia Wangerin"
    },
    {
      "title": "Warum Wasserstoff als Erdgas-Ersatz ein Märchen ist",
      "teaser": "Zu teuer - Die Idee, mit Strom aus Erneuerbaren Energien Wasserstoff zu erzeugen und diesen über umgerüstete Erdgaspipelines als Heizgas zu nutzen, fasziniert nur auf den ersten Blick. Worauf die Politik achten muss.",
      "url": "https://www.heise.de/tp/features/Warum-Wasserstoff-als-Erdgas-Ersatz-ein-Maerchen-ist-7283078.html",
      "author": "Christoph Jehle, Ralf Streck"
    },
    {
      "title": "Kriegsgefahr in der Ägäis: Nato-Staat droht Nato-Staat",
      "teaser": "Der türkische Präsident Erdogan ist auf Krawall gebürstet. Er macht Griechenland die Zwölf-Meilen-Zone an den Küsten sowie Ägäisinseln streitig. Die Rhetorik wird immer heftiger und erinnert an den Ukraine-Konflikt.",
      "url": "https://www.heise.de/tp/features/Kriegsgefahr-in-der-Aegaeis-Nato-Staat-droht-Nato-Staat-7282955.html",
      "author": "Wassilis Aswestopoulos"
    },
    {
      "title": "Spaniens Rechtsstaatlichkeit: Jetzt zeigt auch Brüssel Zweifel",
      "teaser": "EU-Justizkommissar Reynders fordert von Madrid nicht nur Aufklärung über die Ausspähung von Politikern, sondern besonders die Erneuerung des wichtigen Justiz-Kontrollrats.",
      "url": "https://www.heise.de/tp/features/Spaniens-Rechtsstaatlichkeit-Jetzt-zeigt-auch-Bruessel-Zweifel-7282874.html",
      "author": "Ralf Streck"
    },
    {
      "title": "Energiekrise: Die chemische Industrie in Ostdeutschland steht mit dem Rücken zur Wand",
      "teaser": "Die Zukunft der PCK-Raffinerie ist weiter ungewiss. Die Bundesregierung handelt planlos und in Schwedt gehen die Menschen wieder auf die Straße. Im Chemiepark Leuna wird wegen hoher Energiepreise die Produktion gedrosselt.",
      "url": "https://www.heise.de/tp/features/Energiekrise-Die-chemische-Industrie-in-Ostdeutschland-steht-mit-dem-Ruecken-zur-Wand-7282891.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Was bei der Debatte über die Nord-Stream-Lecks falsch läuft",
      "teaser": "Themen des Tages: Schwierige Suche nach Verantwortlichen der Havarie. Warum ein Sieg von Lula in Brasilien für Berlin peinlich wäre. Und warum Sie die Ägäis gerade eher meiden sollten.",
      "url": "https://www.heise.de/tp/features/Was-bei-der-Debatte-ueber-die-Nord-Stream-Lecks-falsch-laeuft-7282983.html",
      "author": "Harald Neuber"
    },
    {
      "title": "Parlamentswahlen in Lettland: Flopp für Putins Freunde",
      "teaser": "Krisjanis Karins darf in Riga weiterregieren. Das ist ungewöhnlich für den politisch labilen baltischen Staat. Das Verhältnis zu Russland bleibt angespannt und teilweise ungeklärt.",
      "url": "https://www.heise.de/tp/features/Parlamentswahlen-in-Lettland-Flopp-fuer-Putins-Freunde-7282929.html",
      "author": "Jens Mattern"
    },
    {
      "title": "Tag der Deutschen Einheit: Sind wir wirklich schon ein Volk?",
      "teaser": "Auch 32 Jahre nach der \"Wiedervereinigung\" sind Ost und West in vielen Bereichen nicht zusammengewachsen. Das drückt sich in den Einkommen aus, aber auch in der Chancengleichheit. Und in der Kunst.",
      "url": "https://www.heise.de/tp/features/Tag-der-Deutschen-Einheit-Sind-wir-wirklich-schon-ein-Volk-7282789.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Medienbericht: EU bereitet Sanktionen gegen Iran vor",
      "teaser": "Proteste und Gewalt gegen Demonstranten dauern an. Bewegung ohne Führung. Strafmaßnahmen in EU Konsens.",
      "url": "https://www.heise.de/tp/features/Medienbericht-EU-bereitet-Sanktionen-gegen-Iran-vor-7282781.html",
      "author": "Redaktion Telepolis"
    },
    {
      "title": "\"Nieder mit den Waffen – hoch mit den Löhnen\"",
      "teaser": "Die Initiative \"Organisieren, Kämpfen, Gewinnen\" soll gewerkschaftliche Handlungsfähigkeit in den Betrieben stärken. Auf ihrem Kongress ging es auch um die Rolle der Gewerkschaften bei den anstehenden Sozialprotesten.",
      "url": "https://www.heise.de/tp/features/Nieder-mit-den-Waffen-hoch-mit-den-Loehnen-7282738.html",
      "author": "Peter Nowak"
    }
  ]
}