{
  "timestamp": "2022-11-18T09:20:59",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.43c04e492e6405b4272d",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.d08fcac1b9ec5a82c205",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.665aaae58d2b327a61c5",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Illusion von einer De-Globalisierung der Halbleiterproduktion zerbröselt",
      "teaser": "Politik und Öffentlichkeit fordern lautstark eine Rückverlagerung aller Stufen der Halbleiterproduktion in die EU. Einerseits gab es die in Europa bislang gar nicht und andererseits ist das weder machbar noch sinnvoll.",
      "url": "https://www.heise.de/tp/features/Die-Illusion-von-einer-De-Globalisierung-der-Halbleiterproduktion-zerbroeselt-7344181.html",
      "author": "Christoph Jehle"
    },
    {
      "title": "Zehn zweifelhafte Faktenchecks – und wie die Politik die Wissenschaft diskreditierte",
      "teaser": "Spätestens seit der Corona-Krise gehört der Faktencheck zur \"Neuen Normalität\". Dabei sind Wissenschaft und absolute Wahrheit per definitionem unvereinbar. Fragwürdige Fallbeispiele und Kommentar.",
      "url": "https://www.heise.de/tp/features/Zehn-zweifelhafte-Faktenchecks-und-wie-die-Politik-die-Wissenschaft-diskreditierte-7339388.html",
      "author": "Philipp Fess"
    },
    {
      "title": "Steigende Mietpreise, zu wenig Neubauten: Jeder Zehnte in Deutschland hat zu wenig Wohnraum",
      "teaser": "Besonders Familien leben oft in beengten Verhältnissen, bestätigt nun das Statistische Bundesamt. Gleichzeitig wird zu wenig gebaut. Sozialverband fordert verantwortungsvollen Umgang mit Wohnraum.",
      "url": "https://www.heise.de/tp/features/Steigende-Mietpreise-zu-wenig-Neubauten-Jeder-Zehnte-in-Deutschland-hat-zu-wenig-Wohnraum-7343931.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Terroranschlag in Istanbul: Rätsel um mutmaßliche Attentäterin",
      "teaser": "PKK oder \"Freie Syrische Armee\"? Syrerin oder Somalierin? Erzählte die nach dem Attentat festgenommene Frau den Ermittlern einfach nur unter Druck, was sie hören wollten?",
      "url": "https://www.heise.de/tp/features/Terroranschlag-in-Istanbul-Raetsel-um-mutmassliche-Attentaeterin-7343500.html",
      "author": "Claudia Wangerin"
    },
    {
      "title": "US-Generalstabschef Milley: \"Am Ende des Tages wird es eine politische Lösung geben\"",
      "teaser": "Ukraine-Krieg: Wie steht es um die Ziele der USA? US-Verteidigungsminister Austin und der Vorsitzende des Joint Chiefs of Staff deuten auf unterschiedliche Auffassungen in der US-Führung hin.",
      "url": "https://www.heise.de/tp/features/US-Generalstabschef-Milley-Am-Ende-des-Tages-wird-es-eine-politische-Loesung-geben-7343512.html",
      "author": "Thomas Pany"
    },
    {
      "title": "Energieverbrauch in Deutschland sinkt viel zu langsam",
      "teaser": "Energie und Klima – kompakt: Im Verkehrssektor, in der Industrie und in Kraftwerken werden mehr fossile Brennstoffe verbrannt als noch vor einem Jahr. Die Energienutzung sinkt derweil. Doch mehr wäre möglich.",
      "url": "https://www.heise.de/tp/features/Energieverbrauch-in-Deutschland-sinkt-viel-zu-langsam-7343007.html",
      "author": "Wolfgang Pomrehn"
    },
    {
      "title": "Von Merz bis Rechtsaußen: Eigentümerblock hetzt gegen Arme",
      "teaser": "Das Bürgergeld wird als komfortable Alternative zur Erwerbsarbeit dargestellt. Die Kampagne richtet sich auch und vor allem gegen Arbeitende. Denn die Absicht dahinter ist, den Preis der Ware Arbeitskraft niedrig zu halten.",
      "url": "https://www.heise.de/tp/features/Von-Merz-bis-Rechtsaussen-Eigentuemerblock-hetzt-gegen-Arme-7342975.html",
      "author": "Peter Nowak"
    },
    {
      "title": "Selbsthass des Westens reloaded?",
      "teaser": "Bodenschätze, Paranoia und Klischees. Die geopolitische Ästhetik von \"Black Panther: Wakanda Forever\" – das Bild einer selbstbewussten afrikanischen Weltmacht.",
      "url": "https://www.heise.de/tp/features/Selbsthass-des-Westens-reloaded-7342845.html",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Was ist russische Propaganda und welchen Einfluss hat sie?",
      "teaser": "Russische Propaganda bedient in Deutschland hausgemachte Bedürfnisse. Wie unterscheidet sie sich von Meinungsäußerungen, die einfach nur nicht dem politisch-medialen Mainstream entsprechen?",
      "url": "https://www.heise.de/tp/features/Was-ist-russische-Propaganda-und-welchen-Einfluss-hat-sie-7342763.html",
      "author": "Roland Bathon"
    },
    {
      "title": "Wie von der Rakete getroffen: Medien im Mobilisierungs-Modus",
      "teaser": "\"Nur sehr schlechte Nachrichten sind gute Nachrichten\" - exemplarisch bekannte und neue Tendenzen in der Berichterstattung zur Raketen-Krise in Polen.",
      "url": "https://www.heise.de/tp/features/Wie-von-der-Rakete-getroffen-Medien-im-Mobilisierungs-Modus-7342626.html",
      "author": "Sebastian Köhler"
    },
    {
      "title": "Arbeitsklima bei Twitter: Führt Elon Musk die 80-Stunden-Arbeitswoche ein?",
      "teaser": "Der CEO hat die Mitarbeiter vor die Wahl gestellt: Massiv Überstunden leisten oder Kündigung. Das Ultimatum läuft am Donnerstag aus. Vor welchen Problemen das soziale Netzwerk steht.",
      "url": "https://www.heise.de/tp/features/Arbeitsklima-bei-Twitter-Fuehrt-Elon-Musk-die-80-Stunden-Arbeitswoche-ein-7342498.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Zweimal Wählen hält besser: Kommt ein Machtwechsel in der Hauptstadt?",
      "teaser": "Themen des Tages: Was die Medien bei der Empörung über Katar-WM ausblenden. Was afghanische Soldaten in der Ukraine verloren haben. Wie CDU und AfD eine Wahlwiederholung in Berlin für sich nutzen könnten.",
      "url": "https://www.heise.de/tp/features/Zweimal-Waehlen-haelt-besser-Kommt-ein-Machtwechsel-in-der-Hauptstadt-7342400.html",
      "author": "David Goeßmann"
    },
    {
      "title": "Nach Raketeneinschlag: Die Gefahr der Fehleinschätzungen",
      "teaser": "Ukraine-Krieg: Die Führung in Kiew ging von einem russischen Angriff auf polnisches Territorium aus. Polens Präsident Andrzej Duda hält eine fehlgeleitete ukrainische Abwehrrakete für wahrscheinlicher. Die Neigung, Schnellschüsse zu produzieren, ist hoch.",
      "url": "https://www.heise.de/tp/features/Nach-Raketeneinschlag-Die-Gefahr-der-Fehleinschaetzungen-7342172.html",
      "author": "Thomas Pany"
    },
    {
      "title": "Raketeneinschlag in Polen: Wohl doch kein Nato-Bündnisfall",
      "teaser": "Themen des Tages: Wie schnell ein Versehen zur Eskalation führen kann. Warum das Ende der menschlichen Zivilisation nicht als großer Knall daherkommen muss – und was bisher gegen ein Ende in Zeitlupe getan wird.",
      "url": "https://www.heise.de/tp/features/Raketeneinschlag-in-Polen-Wohl-doch-kein-Nato-Buendnisfall-7342002.html",
      "author": "Claudia Wangerin"
    },
    {
      "title": "Deutsche Klimaschutzpolitik ist tatsächlich auf Crashkurs mit Planeten",
      "teaser": "Energie und Klima – kompakt: Deutschland ist Lichtjahre von angemessenen Klimaschutzmaßnahmen entfernt. Viel mehr wäre nötig, um das Schlimmste zu verhindern. Was die Bundesregierung tun müsste.",
      "url": "https://www.heise.de/tp/features/Deutsche-Klimaschutzpolitik-ist-tatsaechlich-auf-Crashkurs-mit-Planeten-7341567.html",
      "author": "Wolfgang Pomrehn"
    }
  ]
}