{
  "timestamp": "2022-11-17T13:38:24",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a9b59523b3b9cfa514d6",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.f3f5361621959cf3885b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.0657faef4cf002185779",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energieverbrauch in Deutschland sinkt viel zu langsam",
      "teaser": "Energie und Klima – kompakt: Im Verkehrssektor, in der Industrie und in Kraftwerken werden mehr fossile Brennstoffe verbrannt als noch vor einem Jahr. Die Energienutzung sinkt derweil. Doch mehr wäre möglich.",
      "url": "https://www.heise.de/tp/features/Energieverbrauch-in-Deutschland-sinkt-viel-zu-langsam-7343007.html",
      "author": "Wolfgang Pomrehn"
    },
    {
      "title": "Von Merz bis Rechtsaußen: Eigentümerblock hetzt gegen Arme",
      "teaser": "Das Bürgergeld wird als komfortable Alternative zur Erwerbsarbeit dargestellt. Die Kampagne richtet sich auch und vor allem gegen Arbeitende. Denn die Absicht dahinter ist, den Preis der Ware Arbeitskraft niedrig zu halten.",
      "url": "https://www.heise.de/tp/features/Von-Merz-bis-Rechtsaussen-Eigentuemerblock-hetzt-gegen-Arme-7342975.html",
      "author": "Peter Nowak"
    },
    {
      "title": "Selbsthass des Westens reloaded?",
      "teaser": "Bodenschätze, Paranoia und Klischees. Die geopolitische Ästhetik von \"Black Panther: Wakanda Forever\" – das Bild einer selbstbewussten afrikanischen Weltmacht.",
      "url": "https://www.heise.de/tp/features/Selbsthass-des-Westens-reloaded-7342845.html",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Arbeitsklima bei Twitter: Führt Elon Musk die 80-Stunden-Arbeitswoche ein?",
      "teaser": "Der CEO hat die Mitarbeiter vor die Wahl gestellt: Massiv Überstunden leisten oder Kündigung. Das Ultimatum läuft am Donnerstag aus. Vor welchen Problemen das soziale Netzwerk steht.",
      "url": "https://www.heise.de/tp/features/Arbeitsklima-bei-Twitter-Fuehrt-Elon-Musk-die-80-Stunden-Arbeitswoche-ein-7342498.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Zweimal Wählen hält besser: Kommt ein Machtwechsel in der Hauptstadt?",
      "teaser": "Themen des Tages: Was die Medien bei der Empörung über Katar-WM ausblenden. Was afghanische Soldaten in der Ukraine verloren haben. Wie CDU und AfD eine Wahlwiederholung in Berlin für sich nutzen könnten.",
      "url": "https://www.heise.de/tp/features/Zweimal-Waehlen-haelt-besser-Kommt-ein-Machtwechsel-in-der-Hauptstadt-7342400.html",
      "author": "David Goeßmann"
    },
    {
      "title": "Nach Raketeneinschlag: Die Gefahr der Fehleinschätzungen",
      "teaser": "Ukraine-Krieg: Die Führung in Kiew ging von einem russischen Angriff auf polnisches Territorium aus. Polens Präsident Andrzej Duda hält eine fehlgeleitete ukrainische Abwehrrakete für wahrscheinlicher. Die Neigung, Schnellschüsse zu produzieren, ist hoch.",
      "url": "https://www.heise.de/tp/features/Nach-Raketeneinschlag-Die-Gefahr-der-Fehleinschaetzungen-7342172.html",
      "author": "Thomas Pany"
    },
    {
      "title": "Raketeneinschlag in Polen: Wohl doch kein Nato-Bündnisfall",
      "teaser": "Themen des Tages: Wie schnell ein Versehen zur Eskalation führen kann. Warum das Ende der menschlichen Zivilisation nicht als großer Knall daherkommen muss – und was bisher gegen ein Ende in Zeitlupe getan wird.",
      "url": "https://www.heise.de/tp/features/Raketeneinschlag-in-Polen-Wohl-doch-kein-Nato-Buendnisfall-7342002.html",
      "author": "Claudia Wangerin"
    },
    {
      "title": "Deutsche Klimaschutzpolitik ist tatsächlich auf Crashkurs mit Planeten",
      "teaser": "Energie und Klima – kompakt: Deutschland ist Lichtjahre von angemessenen Klimaschutzmaßnahmen entfernt. Viel mehr wäre nötig, um das Schlimmste zu verhindern. Was die Bundesregierung tun müsste.",
      "url": "https://www.heise.de/tp/features/Deutsche-Klimaschutzpolitik-ist-tatsaechlich-auf-Crashkurs-mit-Planeten-7341567.html",
      "author": "Wolfgang Pomrehn"
    },
    {
      "title": "\"Jetzt hilft nur noch die Weisheit des westfälischen Friedens\"",
      "teaser": "Antje Vollmer über die Notwendigkeit von internationaler Kooperation, über hybride politische Thinktanks und die Bedeutung des Zweifels an der veröffentlichten Mehrheitsmeinung. (Teil 2 und Schluss)",
      "url": "https://www.heise.de/tp/features/Jetzt-hilft-nur-noch-die-Weisheit-des-westfaelischen-Friedens-7341601.html",
      "author": "Harald Neuber"
    },
    {
      "title": "Milliardengrab Kampfjet F-35 – auch für Deutschland",
      "teaser": "Der F-35 ist ein Exportschlager der USA als \"fortschrittlichster\" Kampfjet aller Zeiten, kann aber zugleich als \"Schrottkiste\" bezeichnet werden. Wie passt das zusammen?",
      "url": "https://www.heise.de/tp/features/Milliardengrab-Kampfjet-F-35-auch-fuer-Deutschland-7339496.html",
      "author": "Karl-Heinz Peil"
    },
    {
      "title": "Katar: Was bei der Empörungs-WM ausgeblendet wird",
      "teaser": "Kriegswaffen für Diktaturen? – Normalität. WM-Halligalli – verwerflich? Was Deutschland und andere westliche Staaten sonst noch mit der Region verbindet – und was an der aktuellen Debatte heuchlerisch ist.",
      "url": "https://www.heise.de/tp/features/Katar-Was-bei-der-Empoerungs-WM-ausgeblendet-wird-7341195.html",
      "author": "Bernhard Trautvetter"
    },
    {
      "title": "\"Die Bürgergeld-Sätze müssen sich endlich am realen Bedarf orientieren\"",
      "teaser": "Lino Leudesdorff, Vorsitzender des linken SPD-Flügels DL21, fordert im Telepolis-Interview Verhandlungen mit Russland, eine massive Regelsatz-Erhöhung des Bürgergeldes und eine Neuverteilung gesellschaftlicher Privilegien.",
      "url": "https://www.heise.de/tp/features/Die-Buergergeld-Saetze-muessen-sich-endlich-am-realen-Bedarf-orientieren-7340487.html",
      "author": "Marcel Malachowski"
    },
    {
      "title": "Internationale Energieagentur: Dieselpreis steigt mit Sanktionen gegen russisches Erdöl",
      "teaser": "Im kommenden Jahr steigt der Preis für Diesel und andere Ölprodukte. Gegen Russland gerichtete Sanktionen treffen auf eine angespannte Marktsituation. Wann die Preise voraussichtlich wieder sinken werden.",
      "url": "https://www.heise.de/tp/features/Internationale-Energieagentur-Dieselpreis-steigt-mit-Sanktionen-gegen-russisches-Erdoel-7341085.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Warum von den USA ausgebildete Afghanen in der Ukraine kämpfen",
      "teaser": "Afghanische Truppen beteiligen sich am russischen Feldzug in der Ukraine. Ironie: Sie kämpfen gegen Ukrainer, die auch von den USA trainiert wurden. Wie konnte es dazu kommen?",
      "url": "https://www.heise.de/tp/features/Warum-von-den-USA-ausgebildete-Afghanen-in-der-Ukraine-kaempfen-7338851.html",
      "author": "Kelley Beaucar Vlahos"
    },
    {
      "title": "\"Für mich hat der Krieg in den Köpfen spätestens 2008 und erst recht 2014 begonnen\"",
      "teaser": "Antje Vollmer über die Glaubwürdigkeit der Grünen als Friedenskraft, das letzte Konzept einer europäischen Friedensordnung und den Fauxpas des Westens angesichts des Todes von Michail Gorbatschow. (Teil 1)",
      "url": "https://www.heise.de/tp/features/Fuer-mich-hat-der-Krieg-in-den-Koepfen-spaetestens-2008-und-erst-recht-2014-begonnen-7340931.html",
      "author": "Harald Neuber"
    }
  ]
}