{
  "timestamp": "2022-11-18T18:27:54",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.43c04e492e6405b4272d",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.c2d753aa67204f83e547",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.5fac14ec7e7bc2db1905",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berliner Neuwahlen: Zahltag für die SPD?",
      "teaser": "Die Partei an der Spitze der Regierungskoalition hat bisher keine gute Figur gemacht. Die SPD könnte Stimmen an Linke und Grüne verlieren. Diffuser Unmut über vieles, was nicht funktioniert, kann aber teilweise auch den Rechten nützen.",
      "url": "https://www.heise.de/tp/features/Berliner-Neuwahlen-Zahltag-fuer-die-SPD-7346125.html",
      "author": "Peter Nowak"
    },
    {
      "title": "Schuldneratlas 2022: Im Winter droht die Schuldenfalle",
      "teaser": "In der Pandemie konnten viele ihre Schulden abbauen und sparen. Doch inzwischen sind die Guthaben aufgebraucht. Inflation und Energiekosten treiben die Schulden wieder in die Höhe.",
      "url": "https://www.heise.de/tp/features/Schuldneratlas-2022-Im-Winter-droht-die-Schuldenfalle-7345345.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Klima-Erfolg in Berlin: Die Hauptstadt bekommt den Volksentscheid",
      "teaser": "Berlin könnte Klima-Vorreiter und Leuchtturm werden. Eine Initiative setzt sich dafür ein, die Hauptstadt in wenigen Jahren zu dekarbonisieren. Was steckt hinter dem errungenen Volksentscheid?",
      "url": "https://www.heise.de/tp/features/Klima-Erfolg-in-Berlin-Die-Hauptstadt-bekommt-den-Volksentscheid-7345154.html",
      "author": "Hans-Josef Fell"
    },
    {
      "title": "Pressefreiheit in Schweden: Wenn investigativer Journalismus zu Spionage wird",
      "teaser": "Eine folgenreiche Grundgesetzänderung lag schon länger in der Schublade. Schwedische Berichterstattung soll Beziehungen zu anderen Ländern nicht belasten. Anlässlich des Nato-Beitrittsantrags könnte das Erdogan freuen.",
      "url": "https://www.heise.de/tp/features/Pressefreiheit-in-Schweden-Wenn-investigativer-Journalismus-zu-Spionage-wird-7345266.html",
      "author": "Andrea Seliger"
    },
    {
      "title": "Ende der Isolationspflicht: Bald wieder krank zur Arbeit – oder nach wie vor?",
      "teaser": "Krankschreibungen bleiben bis Ende März telefonisch möglich. Zum \"Blaumachen\" wird diese Möglichkeit kaum genutzt werden. Eher schleppen sich Kranke zur Arbeit. Das Ende der Isolationspflicht in manchen Bundesländern sehen Gewerkschaften kritisch.",
      "url": "https://www.heise.de/tp/features/Ende-der-Isolationspflicht-Bald-wieder-krank-zur-Arbeit-oder-nach-wie-vor-7345172.html",
      "author": "Claudia Wangerin"
    },
    {
      "title": "Die Illusion von einer De-Globalisierung der Halbleiterproduktion zerbröselt",
      "teaser": "Politik und Öffentlichkeit fordern lautstark eine Rückverlagerung aller Stufen der Halbleiterproduktion in die EU. Es gab sie in Europa bislang gar nicht und das ist auch weder machbar noch sinnvoll.",
      "url": "https://www.heise.de/tp/features/Die-Illusion-von-einer-De-Globalisierung-der-Halbleiterproduktion-zerbroeselt-7344181.html",
      "author": "Christoph Jehle"
    },
    {
      "title": "Zehn zweifelhafte Faktenchecks – und wie die Politik die Wissenschaft diskreditierte",
      "teaser": "Spätestens seit der Corona-Krise gehört der Faktencheck zur \"Neuen Normalität\". Dabei sind Wissenschaft und absolute Wahrheit per definitionem unvereinbar. Fragwürdige Fallbeispiele und Kommentar.",
      "url": "https://www.heise.de/tp/features/Zehn-zweifelhafte-Faktenchecks-und-wie-die-Politik-die-Wissenschaft-diskreditierte-7339388.html",
      "author": "Philipp Fess"
    },
    {
      "title": "Trump und die wilden Republikaner: Wohin taumeln die USA?",
      "teaser": "Themen des Tages: Mediale Verirrungen nach dem Raketeneinschlag in Polen. Warum Deutschlands Energieverbrauch sinkt, aber nicht der fossile. Und warum die drohende Republikaner-Blockade in den USA für uns alle bedrohlich werden kann.",
      "url": "https://www.heise.de/tp/features/Trump-und-die-wilden-Republikaner-Wohin-taumeln-die-USA-7343656.html",
      "author": "David Goeßmann"
    },
    {
      "title": "Terroranschlag in Istanbul: Rätsel um mutmaßliche Attentäterin",
      "teaser": "PKK oder \"Freie Syrische Armee\"? Syrerin oder Somalierin? Erzählte die nach dem Attentat festgenommene Frau den Ermittlern einfach nur unter Druck, was sie hören wollten?",
      "url": "https://www.heise.de/tp/features/Terroranschlag-in-Istanbul-Raetsel-um-mutmassliche-Attentaeterin-7343500.html",
      "author": "Claudia Wangerin"
    },
    {
      "title": "US-Generalstabschef Milley: \"Am Ende des Tages wird es eine politische Lösung geben\"",
      "teaser": "Ukraine-Krieg: Wie steht es um die Ziele der USA? US-Verteidigungsminister Austin und der Vorsitzende des Joint Chiefs of Staff deuten auf unterschiedliche Auffassungen in der US-Führung hin.",
      "url": "https://www.heise.de/tp/features/US-Generalstabschef-Milley-Am-Ende-des-Tages-wird-es-eine-politische-Loesung-geben-7343512.html",
      "author": "Thomas Pany"
    },
    {
      "title": "Energieverbrauch in Deutschland sinkt viel zu langsam",
      "teaser": "Energie und Klima – kompakt: Im Verkehrssektor, in der Industrie und in Kraftwerken werden mehr fossile Brennstoffe verbrannt als noch vor einem Jahr. Die Energienutzung sinkt derweil. Doch mehr wäre möglich.",
      "url": "https://www.heise.de/tp/features/Energieverbrauch-in-Deutschland-sinkt-viel-zu-langsam-7343007.html",
      "author": "Wolfgang Pomrehn"
    },
    {
      "title": "Von Merz bis Rechtsaußen: Eigentümerblock hetzt gegen Arme",
      "teaser": "Das Bürgergeld wird als komfortable Alternative zur Erwerbsarbeit dargestellt. Die Kampagne richtet sich auch und vor allem gegen Arbeitende. Denn die Absicht dahinter ist, den Preis der Ware Arbeitskraft niedrig zu halten.",
      "url": "https://www.heise.de/tp/features/Von-Merz-bis-Rechtsaussen-Eigentuemerblock-hetzt-gegen-Arme-7342975.html",
      "author": "Peter Nowak"
    },
    {
      "title": "Selbsthass des Westens reloaded?",
      "teaser": "Bodenschätze, Paranoia und Klischees. Die geopolitische Ästhetik von \"Black Panther: Wakanda Forever\" – das Bild einer selbstbewussten afrikanischen Weltmacht.",
      "url": "https://www.heise.de/tp/features/Selbsthass-des-Westens-reloaded-7342845.html",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Was ist russische Propaganda und welchen Einfluss hat sie?",
      "teaser": "Russische Propaganda bedient in Deutschland hausgemachte Bedürfnisse. Wie unterscheidet sie sich von Meinungsäußerungen, die einfach nur nicht dem politisch-medialen Mainstream entsprechen?",
      "url": "https://www.heise.de/tp/features/Was-ist-russische-Propaganda-und-welchen-Einfluss-hat-sie-7342763.html",
      "author": "Roland Bathon"
    },
    {
      "title": "Wie von der Rakete getroffen: Medien im Mobilisierungs-Modus",
      "teaser": "\"Nur sehr schlechte Nachrichten sind gute Nachrichten\" - exemplarisch bekannte und neue Tendenzen in der Berichterstattung zur Raketen-Krise in Polen.",
      "url": "https://www.heise.de/tp/features/Wie-von-der-Rakete-getroffen-Medien-im-Mobilisierungs-Modus-7342626.html",
      "author": "Sebastian Köhler"
    }
  ]
}