{
  "timestamp": "2022-11-09T09:22:44",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.23a11e3e535d696adcb3",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.9e5b573420080010a370",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.7b6fbd9d484042885dc2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lecks und Korrosion verhindern Macrons Atompläne",
      "teaser": "Die utopische Forderung der französischen Regierung, zum Winter die Altmeiler wegen der Blackout-Gefahr wieder hochzufahren, zerschellt an realen Sicherheitsproblemen in den Reaktoren.",
      "url": "https://www.heise.de/tp/features/Lecks-und-Korrosion-verhindern-Macrons-Atomplaene-7334396.html",
      "author": "Ralf Streck"
    },
    {
      "title": "Kongress bei Warschau: Bekommt Russland eine Exilregierung?",
      "teaser": "Ex-Duma-Abgeordnete, Regionalpolitiker und Beamte trafen sich zum \"Kongress Freies Russland\". Sie halten den bewaffneten Kampf gegen Putin für legitim. Andere Oppositionelle sind skeptisch, Staaten halten sich bedeckt.",
      "url": "https://www.heise.de/tp/features/Kongress-bei-Warschau-Bekommt-Russland-eine-Exilregierung-7334105.html",
      "author": "Jens Mattern"
    },
    {
      "title": "Mit Valneva ein traditioneller Covid-19-Impfstoff jetzt verfügbar",
      "teaser": "Das Vakzin – zugelassen für Personen von 18 bis 50 Jahren – ist ein inaktivierter Ganzvirusimpfstoff, der abgetötete ganze Viruspartikel in den Körper einschleust und eine Immunantwort mit Antikörpern und aktivierten T-Zellen in Gang setzt.",
      "url": "https://www.heise.de/tp/features/Mit-Valneva-ein-traditioneller-Covid-19-Impfstoff-jetzt-verfuegbar-7332374.html",
      "author": "Klaus-Dieter Kolenda"
    },
    {
      "title": "Hart aber fair: Karl Lauterbach verspricht Revolution im Krankenhaus",
      "teaser": "Der Gesundheitsminister gestaltete die Krankenhauslandschaft einst nach ökonomischen Gesichtspunkten, heute will er das rückgängig machen. Eine schnelle Reform wird es aber wohl nicht geben.",
      "url": "https://www.heise.de/tp/features/Hart-aber-fair-Karl-Lauterbach-verspricht-Revolution-im-Krankenhaus-7333911.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Überleben im Krisenmodus: Kommen Fortschritt und Emanzipation an ihr Ende?",
      "teaser": "In der Klimakrise sei nur noch der Kampf ums Überleben angesagt, schreibt Philipp Staab in einem Buch mit dem Titel \"Anpassung\". Doch woran sollen sich die Menschen anpassen – an Strukturen, die sie erst an den Abgrund geführt haben?",
      "url": "https://www.heise.de/tp/features/Ueberleben-im-Krisenmodus-Kommen-Fortschritt-und-Emanzipation-an-ihr-Ende-7334025.html",
      "author": "Peter Nowak"
    },
    {
      "title": "Wie legitim ist Freiheitsentzug für Klimaaktivisten?",
      "teaser": "Themen des Tages: Nachhaltige Aktienrente, intelligente Lösungen mit Batterien von E-Autos, die Klimaversprechen der Grünen angesichts des Ukraine-Kriegs und knallige Empörung auf dem Highway zur Klimahölle.",
      "url": "https://www.heise.de/tp/features/Wie-legitim-ist-Freiheitsentzug-fuer-Klimaaktivisten-7333814.html",
      "author": "Thomas Pany"
    },
    {
      "title": "Expertenrat: Deutschland verfehlt Klimaziele",
      "teaser": "Energie und Klima – kompakt: Union heizt Empörung an, um nicht über den Klimaschutz sprechen zu müssen. Auch das Versagen der eigenen Politik wird verdrängt. Warum Deutschland seine Anstrengungen massiv anheben muss.",
      "url": "https://www.heise.de/tp/features/Expertenrat-Deutschland-verfehlt-Klimaziele-7333292.html",
      "author": "Wolfgang Pomrehn"
    },
    {
      "title": "Klimakonferenz COP27: Die größte Sicherheitsherausforderung, aber...",
      "teaser": "Politiker der Bundesregierung winden sich anlässlich der UN-Klimakonferenz in Scharm El-Scheich. Der Ukraine-Krieg dient als Erklärung für Schritte, die Klimaschutzplänen \"scheinbar\" widersprechen. Finanzielle Zusagen reichen nicht.",
      "url": "https://www.heise.de/tp/features/Klimakonferenz-COP27-Die-groesste-Sicherheitsherausforderung-aber-7333559.html",
      "author": "Claudia Wangerin"
    },
    {
      "title": "Kanzler ist, wenn man trotzdem lacht",
      "teaser": "Knapp anderthalb Jahre nach #Laschetlacht beschenkt der \"Cum-Ex-Kanzler\" sein Volk mit einer Neuauflage Sozialkabarett. Aber natürlich wird Olaf Scholz deshalb nicht vom Kanzler zum Gecancelten. Eine Glosse.",
      "url": "https://www.heise.de/tp/features/Kanzler-ist-wenn-man-trotzdem-lacht-7333296.html",
      "author": "Philipp Fess"
    },
    {
      "title": "Als Russland rot wurde: Die \"Wiedertaufe des Menschen\"",
      "teaser": "Der sowjetische Gründungsmythos vom \"Sturm auf das Winterpalais\" 1917 ist eine starke dramaturgische Verdichtung der Ereignisse. Putin beschwört heute lieber die nationale Einheit. Die Oktoberrevolution ist ihm suspekt. (Teil 2 und Schluss)",
      "url": "https://www.heise.de/tp/features/Als-Russland-rot-wurde-Die-Wiedertaufe-des-Menschen-7332966.html",
      "author": "Arno Kleinebeckel"
    },
    {
      "title": "Entlastung der Stromnetze: Wie können E-Mobile dazu beitragen?",
      "teaser": "Bidirektionales Laden: Wenn E-Autos stillstehen, kann man ihre Akkus als dezentrale Speicher im Netz einsetzen und so das Flexibilitätspotenzial erhöhen. Was Experten dazu sagen.",
      "url": "https://www.heise.de/tp/features/Entlastung-der-Stromnetze-Wie-koennen-E-Mobile-dazu-beitragen-7332534.html",
      "author": "Christoph Jehle"
    },
    {
      "title": "Rentenpolitik: Bundesregierung will \"Aktienrente\" auf Pump einführen",
      "teaser": "Sie soll die Rentenkassen entlasten, wieviel die \"Aktienrente\" aber tatsächlich bringt, ist ungewiss. Kapitalstock ist auf Pump und zu klein, die Börsen nicht vorhersehbar. Opposition fordert nachhaltiges Konzept für die Rente.",
      "url": "https://www.heise.de/tp/features/Rentenpolitik-Bundesregierung-will-Aktienrente-auf-Pump-einfuehren-7333008.html",
      "author": "Bernd Müller"
    },
    {
      "title": "Warum in New York ein Trump-Anhänger Gouverneur werden könnte",
      "teaser": "New York City ist eigentlich eine Hochburg der Demokraten. Jetzt könnte ein rechtsextremer Republikaner in einem schmutzigen Wahlkampf das Rennen um den Gouverneursposten für sich entscheiden. Wie konnte es so weit kommen?",
      "url": "https://www.heise.de/tp/features/Warum-in-New-York-ein-Trump-Anhaenger-Gouverneur-werden-koennte-7332554.html",
      "author": "Katrina vanden Heuvel"
    },
    {
      "title": "ARD-Stilblüten: Wenn Nagetiere sich öffentlich bei Twitter verschwören",
      "teaser": "Mediensplitter (12): Für das Wort \"Ratten\" hat sich der Sender entschuldigt. Jetzt geht es nur noch gegen \"Rassistisches oder Verschwörerisches\". Gemeint ist wohl Verschwörungsmystik. Aber wo fängt die an – und wo endet gesundes Misstrauen zum Beispiel gegenüber Geheimdiensten?",
      "url": "https://www.heise.de/tp/features/ARD-Stilblueten-Wenn-Nagetiere-sich-oeffentlich-bei-Twitter-verschwoeren-7332813.html",
      "author": "Claudia Wangerin"
    },
    {
      "title": "Der SPD-Vorsitzende, die Ukraine und die schwarze Liste aus Kiew: Was einige Leitmedien verschweigen",
      "teaser": "Themen des Tages: Haben reiche Menschen eine besondere Verantwortung für das Weltklima? Verursachen die Notenbanken eine Rezession? Weshalb die Republikaner bei den US-Wahlen gewinnen könnten.",
      "url": "https://www.heise.de/tp/features/Der-SPD-Vorsitzende-die-Ukraine-und-die-schwarze-Liste-aus-Kiew-Was-einige-Leitmedien-verschweigen-7332709.html",
      "author": "Harald Neuber"
    }
  ]
}