{
  "timestamp": "2022-05-12T08:28:40",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a3681f4db786009784a0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.1d8e0c7594a817de5ba7",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "IFA: Messe Berlin entbindet Heithecker von seinen Aufgaben",
      "teaser": "​Die Messegesellschaft hat IFA-Direktor Jens Heithecker freigestellt. Er soll das Konsortium, das die IFA übernehmen will, mit Informationen versorgt haben.​",
      "url": "https://www.heise.de/news/IFA-Messe-Berlin-entbindet-Heithecker-von-seinen-Aufgaben-7078540.html"
    },
    {
      "title": "Autonomes Fahren auf Level 3: Mercedes beginnt Verkauf von \"Drive Pilot\"",
      "teaser": "Als erster Hersteller bietet Mercedes autonomes Fahren auf Level 3 an. Allerdings sind die Fähigkeiten noch begrenzt und das System ziemlich teuer.",
      "url": "https://www.heise.de/news/Autonomes-Fahren-Mercedes-startet-Verkauf-von-Drive-Pilot-7077383.html",
      "image_title": "Drive Pilot Mercedes"
    },
    {
      "title": "Der langsame Abschied vom Briefträger",
      "teaser": "Er gehört noch immer zum Alltag, obgleich seine Bedeutung abnimmt: der Briefträger. Doch vielerorts macht er oder sie Platz für eine andere Zustell-Art.",
      "url": "https://www.heise.de/news/Der-langsame-Abschied-vom-Brieftraeger-7077310.html"
    },
    {
      "title": "Apple Fitness+ gegen Freeletics und Gymondo: Welcher Sportdienst besser ist",
      "teaser": "Fitnessübungen zu Hause können eine Ergänzung zu anderem Sport sein. Im Test tritt Apple Fitness+ gegen zwei beliebte deutsche Dienste an.",
      "url": "https://www.heise.de/tests/Apple-Fitness-gegen-Freeletics-und-Gymondo-Welcher-Sportdienst-besser-ist-7081179.html",
      "image_title": ", Fotofabrika, stock.adobe.com"
    },
    {
      "title": "YouTube: Geld verdienen mit Werbung, Sponsoren und Merchandise",
      "teaser": "Es gibt verschiedene Möglichkeiten, um mit YouTube bares Geld zu verdienen. Wie das geht und was man dafür machen muss, erklärt dieser Artikel.",
      "url": "https://www.heise.de/ratgeber/YouTube-Geld-verdienen-mit-Werbung-Sponsoren-und-Merchandise-6658940.html"
    },
    {
      "title": "Apple baut Services-Sparte um – und konzentriert sich auch auf mehr auf Werbung",
      "teaser": "Unter Topmanager Eddy Cue sind iCloud, Musik, Video und App Store zusammengefasst. Künftig sollen hier vor allem Streaming und Werbung im Mittelpunkt stehen.",
      "url": "https://www.heise.de/news/Apple-baut-Services-Sparte-um-7081575.html"
    },
    {
      "title": "Verbot für Verbrenner-Autos: EU-Parlamentsausschuss auf Linie der EU-Kommission",
      "teaser": "Ab 2035 sollen in der EU keine Neuwagen mit Verbrennungsmotor mehr zugelassen werden, fordert die EU-Kommission. EU-Parlamentarier stimmen mit ein.",
      "url": "https://www.heise.de/news/Verbot-fuer-Verbrenner-Autos-EU-Parlamentsausschuss-auf-Linie-der-EU-Kommission-7088842.html",
      "image_title": "E-Auto"
    },
    {
      "title": "Jack Dorsey will nicht mehr Twitter-Chef werden",
      "teaser": "Gerüchte darüber, Jack Dorsey könnte erneut Twitter-Chef werden, dementierte der Ex-CEO von Twitter.",
      "url": "https://www.heise.de/news/Jack-Dorsey-will-nicht-mehr-Twitter-Chef-werden-7088827.html"
    },
    {
      "title": "Elektroautos: Volkswagen will in den USA elektrische Pritschenwagen anbieten",
      "teaser": "Volkswagen will sich an die Fersen von Ford, Tesla oder Rivian heften und in den USA unter dem traditionsreichen Namen Scout elektrische Pick-ups anbieten.",
      "url": "https://www.heise.de/news/Elektroautos-Volkswagen-will-in-den-USA-elektrische-Pritschenwagen-anbieten-7088838.html"
    },
    {
      "title": "Stolperfallen auf dem Weg ins Glasfaser-Gigaland",
      "teaser": "Beim FTTH/B-Ausbau erscheint die vom BMDV angestrebte Ausbauquote von 50 Prozent bis Ende 2025 realistisch - doch die Telekom könnte noch auf die Bremse treten.",
      "url": "https://www.heise.de/news/Stolperfallen-auf-dem-Weg-ins-Glasfaser-Gigaland-7083167.html",
      "image_title": "Leerrohr für Glasfaser"
    },
    {
      "title": "Elektromotorrad aus den USA: LiveWire Del Mar",
      "teaser": "LiveWire stellt als eigene Marke ein kompaktes E-Motorrad mit 59 kW und einem Gewicht von 199 kg vor. Batterie und Antrieb erübrigen einen durchgehenden Rahmen.",
      "url": "https://www.heise.de/hintergrund/Elektromotorrad-aus-den-USA-LiveWire-Del-Mar-7088407.html"
    },
    {
      "title": "Recht auf schnelles Internet: Bayerischer Minister kritisiert Mindestbandbreite",
      "teaser": "Dem bayerischen Heimatminister ist die Mindestbandbreite von 10 Mbit/s im Download zu wenig, um es als \"schnelles Internet\" zu bezeichnen.",
      "url": "https://www.heise.de/news/Recht-auf-schnelles-Internet-Bayerischer-Minister-kritisiert-Mindestbandbreite-7088811.html"
    },
    {
      "title": "Saudi Aramco löst Apple als wertvollstes Unternehmen ab",
      "teaser": "Der Angriff Russlands auf die Ukraine hat auch die Bewertung von Firmen deutlich verändert. Energieanbieter erhalten Zulauf, Konzerne wie Apple verlieren.",
      "url": "https://www.heise.de/news/Saudi-Aramco-loest-Apple-als-wertvollstes-Unternehmen-ab-7088797.html"
    },
    {
      "title": "Besteuerung von Kryptowährungen: Doch keine Zehnjahresfrist beim Staking",
      "teaser": "Bei Kryptogeld, das für Staking verwendet wird, steigt die Haltefrist für steuerfreie Verkäufe nun doch nicht auf 10 Jahre, sagt das Bundesfinanzministerium.",
      "url": "https://www.heise.de/news/Besteuerung-von-Kryptowaehrungen-Doch-keine-Zehnjahresfrist-beim-Staking-7088495.html"
    },
    {
      "title": "Solarwirtschaft wächst und rechnet mit mehr Wachstum",
      "teaser": "Weltweit und in Deutschland gibt es immer mehr Solaranlagen und installierte Photovoltaik-Leistung. Die deutsche Solarbranche rechnet mit weiterem Wachstum.",
      "url": "https://www.heise.de/news/Solarwirtschaft-waechst-und-rechnet-mit-mehr-Wachstum-7088385.html"
    },
    {
      "title": "Brennstoffzellen-Züge sollen ab Juni mit Passagieren in Niedersachsen fahren",
      "teaser": "Bisher fuhren in Niedersachsen mit Wasserstoff betriebene Züge lediglich testweise. Das soll sich im kommenden Monat ändern.",
      "url": "https://www.heise.de/news/Brennstoffzellen-Zuege-sollen-ab-Juni-mit-Passagieren-in-Niedersachsen-fahren-7087141.html"
    },
    {
      "title": "Behörden fahnden weltweit nach mutmaßlicher Onecoin-Erfinderin",
      "teaser": "Mit rosigen Gewinnversprechen zog die angebliche Kryptowährung Onecoin Anlegern Geld aus der Tasche. Nach dem mutmaßlichen Kopf des Betrugs wird nun gefahndet.",
      "url": "https://www.heise.de/news/Behoerden-fahnden-weltweit-nach-mutmasslicher-Onecoin-Erfinderin-7086773.html"
    },
    {
      "title": "Batterien für E-Autos: 155 Millionen Euro Förderung für Northvolt-Akkufabrik",
      "teaser": "Das schwedische Unternehmen plant eine Ansiedlung in der Region Heide in Schleswig-Holstein. Im Jahr 2025 soll mit der Fertigung begonnen werden.",
      "url": "https://www.heise.de/news/Batterien-fuer-E-Autos-155-Millionen-Euro-Foerderung-fuer-Northvolt-Akkufabrik-7086239.html",
      "image_title": "Visualisierung der geplanten Batteriefabrik"
    },
    {
      "title": "BWI​: IT bis an die Schnittstelle zu Waffensystemen​",
      "teaser": "Das Unternehmen BWI kümmert sich um Bundeswehr-IT. Mit 1,3 Milliarden Euro Umsatz und 6.500 Beschäftigten ist es eins der größten Systemhäuser Deutschlands.",
      "url": "https://www.heise.de/news/BWI-IT-bis-an-die-Schnittstelle-zu-Waffensystemen-7081828.html"
    },
    {
      "title": "9-Euro-Ticket und Corona: Länder sollen 3,7 Milliarden Euro für ÖPNV bekommen",
      "teaser": "Die Parteien der Ampelkoalition im Bund haben ein Gesetz für die zusätzliche Finanzierung des ÖPNV vorgelegt. Die Länder dürften damit nicht zufrieden sein.",
      "url": "https://www.heise.de/news/9-Euro-Ticket-und-Corona-Laender-sollen-3-7-Milliarden-Euro-fuer-OePNV-bekommen-7081708.html"
    }
  ]
}