{
  "timestamp": "2022-11-02T11:21:17",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d838ddeaa6a9099fbc17",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.002642794aaadb84418d",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bund-Länder-Bericht: Ausbautempo bei erneuerbaren Energien noch immer zu lahm",
      "teaser": "Laut der Analyse müssen vor allem für Windkraft an Land mehr Flächen ausgewiesen und Genehmigungen erteilt werden, um die Ausbau- und Klimaziele zu erreichen.",
      "url": "https://www.heise.de/news/Bund-Laender-Bericht-Ausbautempo-bei-erneuerbaren-Energien-noch-immer-zu-lahm-7324298.html",
      "image_title": "Aerial,Close,Up,Photo,Of,Wind,Turbine,Providing,Sustainable,Energy"
    },
    {
      "title": "Energiekrise: Bundesrat beschließt Abwehrschirm gegen steigende Energiepreise",
      "teaser": "Zwar steht noch nicht entgültig fest, wie die Gas- und eine Strompreisbremse aussehen sollen, das dafür nötige Geld steht aber schon bereit.",
      "url": "https://www.heise.de/news/Energiekrise-Bundesrat-beschliesst-Abwehrschirm-gegen-steigende-Energiepreise-7323628.html"
    },
    {
      "title": "Energiekrise: Vom Geburtshelfer zum Totengräber der Zeitumstellung?",
      "teaser": "Durch die Zeitumstellung wird kaum Energie gespart. Geliebt wird sie auch nicht. Aber eine EU-weite Einigung auf eine Zeit bleibt ein frommer Wunsch.",
      "url": "https://www.heise.de/news/Energiekrise-Vom-Geburtshelfer-zum-Totengraeber-der-Zeitumstellung-7322959.html"
    },
    {
      "title": "Verein digitalisieren: Wie Sie mit Apps und Online-Tools Ihren Klub managen",
      "teaser": "Mit Apps und Software zu jonglieren, ist im Alltag normal. Ganz anders in Vereinen: Wir zeigen, wie Sie mit Tools das digitale Klub-Management bewerkstelligen.",
      "url": "https://www.heise.de/ratgeber/Verein-digitalisieren-Wie-Sie-mit-Apps-und-Online-Tools-Ihren-Klub-managen-7320985.html",
      "image_title": ", Julien Eichinger/stock.adobe.com"
    },
    {
      "title": "Fake News erkennen: So gehen sie Falschinformationen aus dem Weg",
      "teaser": "Social Media hat den Informationskonsum massiv umgekrempelt. Neben seriösen Nachrichten gibt es viele Falschmeldungen. Wie können Sie diesen aus dem Weg gehen?",
      "url": "https://www.heise.de/ratgeber/Fake-News-erkennen-So-gehen-sie-Falschinformationen-aus-dem-Weg-7320981.html",
      "image_title": ", Anders Wiken / stock.adobe.com"
    },
    {
      "title": "Job im Start-up: Himmelfahrtskommando oder Karriere-Beschleuniger?",
      "teaser": "Die Ideen von Start-up-Unternehmen sind innovativ, das Arbeitsumfeld kreativ. Aber das Risiko des Jobverlusts ist hoch. Wer in ein Start-up passt und wer nicht.",
      "url": "https://www.heise.de/news/Job-im-Start-up-Himmelfahrtskommando-oder-Karriere-Beschleuniger-7327199.html"
    },
    {
      "title": "\"Holz ist das neue Toilettenpapier\" – Fünfjahreshoch beim Holzklau im Süden",
      "teaser": "In Baden-Württemberg schnellen die Zahlen für Holzdiebstähle hoch, da Menschen in der Energiekrise vermehrt auf Holzöfen setzen. Das schadet nicht nur Wäldern.",
      "url": "https://www.heise.de/news/Holz-ist-das-neue-Toilettenpapier-Fuenfjahreshoch-beim-Holzklau-im-Sueden-7327055.html"
    },
    {
      "title": "Größtes iPhone-Werk der Welt: Foxconn erhöht Bonuszahlungen um 1000 Prozent",
      "teaser": "Um Mitarbeiter zu halten, die nach Corona-Ausbrüchen nicht mehr arbeiten möchten, erhöht Apples wichtigster Fertiger Foxconn seine Bonuszahlungen beträchtlich.",
      "url": "https://www.heise.de/news/Groesstes-iPhone-Werk-der-Welt-Foxconn-erhoeht-Bonuszahlungen-um-1000-Prozent-7327036.html",
      "image_title": "Tim Cook bei Foxconn in China."
    },
    {
      "title": "SpaceX: Erster Start der Schwerlastrakete Falcon Heavy seit drei Jahren geglückt",
      "teaser": "Während SpaceX schon mehr als einmal pro Woche seine Falcon 9 mit Satelliten startet, musste die Falcon Heavy lange warten. Nun war es wieder einmal so weit.",
      "url": "https://www.heise.de/news/SpaceX-Erster-Start-der-Schwerlastrakete-Falcon-Heavy-seit-drei-Jahren-geglueckt-7326938.html"
    },
    {
      "title": "Der Roboter im Restaurant: Wie Roboter das Servicepersonal entlasten können",
      "teaser": "Einige Restaurants in Deutschland experimentieren mit Roboter. Sie können zwar keine Mitarbeiter ersetzen, entlasten aber bei unangenehmen Tätigkeiten.",
      "url": "https://www.heise.de/news/Der-Roboter-im-Restaurant-Wie-Roboter-das-Servicepersonal-entlasten-koennen-7326866.html"
    },
    {
      "title": "Reisen trotz Krisenstimmung – Airbnb mit Rekordquartal",
      "teaser": "Die Pandemie hatte das Geschäft von Airbnb stark belastet. In diesem Sommer hat es sich nicht nur erholt, sondern gesteigert. Börsianer springen nun wieder ab.",
      "url": "https://www.heise.de/news/Reisen-trotz-Krisenstimmung-Airbnb-mit-Rekordquartal-7326848.html"
    },
    {
      "title": "Twitter: Blauer Haken und Abo-Vorteile künftig für 8 US-Dollar im Monat",
      "teaser": "Elon Musk will, dass Twitter rasch weniger Geld ausgibt und mehr einnimmt. So soll der blaue Haken neben dem Kontonamen künftig 8 US-Dollar im Monat kosten.",
      "url": "https://www.heise.de/news/Twitter-Blauer-Haken-und-Abo-Vorteile-kuenftig-fuer-8-US-Dollar-im-Monat-7326856.html",
      "image_title": "Poltava,,Ukraine,-,April,26,,2022:,Elon,Musk,Twitter,Profile"
    },
    {
      "title": "Bundestagsstudie: Grundrechtsschutz stößt mit digitaler Überwachung an Grenzen",
      "teaser": "Vor allem polizeiliche Beobachtungspraktiken mit Big Data haben laut Forschern das Potenzial, bei Bürgern \"auch ein Gefühl der Verunsicherung\" auszulösen.",
      "url": "https://www.heise.de/news/Bundestagsstudie-Grundrechtsschutz-stoesst-mit-digitaler-Ueberwachung-an-Grenzen-7326838.html"
    },
    {
      "title": "Bundeskanzler Scholz bekräftigt Ausbau der Stromproduktion",
      "teaser": "Olaf Scholz besichtigt eine neue Fabrik für Batteriekomponenten und versichert: Die Transformation der Wirtschaft zur Klimaneutralität soll bis 2045 klappen.",
      "url": "https://www.heise.de/news/Bundeskanzler-Scholz-bekraeftigt-Ausbau-der-Stromproduktion-7326844.html"
    },
    {
      "title": "Ukraine braucht Hilfe für Reparatur des Energienetzes",
      "teaser": "Russland zerstört gezielt das ukrainische Energienetz. Das verhindert Stromexport in die EU. Die Ukraine ersucht um deren Hilfe - in beiderseitigem Interesse.",
      "url": "https://www.heise.de/news/Ukraine-braucht-Hilfe-fuer-Reparatur-des-Energienetzes-7326808.html",
      "image_title": "Im Hintergrund eine Hochspannungsleitung, im Vordergrund ein Schild"
    },
    {
      "title": "AMDs Gewinn dezimiert: Knapp am Minus vorbei",
      "teaser": "Servergeschäft hui, Ryzen-CPUs und Radeon-GPUs pfui: Auch AMD bekommt den Nachfrageeinbruch zu spüren, hat aber bessere Aussichten als Intel.",
      "url": "https://www.heise.de/news/AMDs-Gewinn-dezimiert-Epyc-CPUs-und-Konsolen-retten-AMDs-Quartal-7326786.html",
      "image_title": "Desktop-Prozessor AMD Ryzen 7 5800X3D"
    },
    {
      "title": "Energiekosten: Kanzleramt offenbar für Gaspreisbremse ab Februar​",
      "teaser": "Olaf Scholz will die ab März geplante Gaspreisbremse laut Medienberichten um einen Monat vorziehen. Am Mittwoch berät der Kanzler mit den Länderchefs.",
      "url": "https://www.heise.de/news/Energiekosten-Kanzleramt-offenbar-fuer-Gaspreisbremse-ab-Februar-7326723.html",
      "image_title": "Natural,Gas,Meters,Iin,A,Row.,Household,Energy,Consumption.,3d"
    },
    {
      "title": "Untersuchungen an Nord Stream 2: Jetzt schaut der Betreiber in die Röhre",
      "teaser": "Eine von vier Röhren der beiden Nord Stream-Pipelines könnte noch funktionstüchtig sein. Die Bundesregierung hat Zweifel. Außerdem gäbe es alternative Wege.",
      "url": "https://www.heise.de/news/Untersuchungen-an-Nord-Stream-2-Jetzt-schaut-der-Betreiber-in-die-Roehre-7326046.html",
      "image_title": "Ein Foto vom Bau der Pipeline Nord Stream 2"
    },
    {
      "title": "Carsharing: Volkswagen verkauft WeShare an Miles Mobility",
      "teaser": "Volkswagen verkauft seinen Carsharing-Dienst für einen nicht genannten Preis an den unabhängigen Konkurrenten Miles Mobility.",
      "url": "https://www.heise.de/news/Carsharing-Volkswagen-verkauft-WeShare-an-Miles-Mobility-7325989.html"
    },
    {
      "title": "Uber nach Pandemie zurück in der Erfolgsspur",
      "teaser": "Trotz eines nach wie vor substanziellen Verlusts zeigen die operativen Zahlen bei Uber wieder deutlich nach oben – die Börse nimmt es wohlwollend zur Kenntnis.",
      "url": "https://www.heise.de/news/Uber-nach-Pandemie-zurueck-in-der-Erfolgsspur-7326026.html"
    }
  ]
}