{
  "timestamp": "2022-12-03T19:13:58",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.aa8d41cf9fc0f11ef825",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.41078b89b4030517a09e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Telekom verspricht mehr Glasfaser und Energieeffizienz​",
      "teaser": "In den kommenden Jahren will der Bonner Konzern bundesweit bis zu 3 Millionen Glasfaser-Anschlüsse jährlich bauen – und alte Plattformen abschalten.",
      "url": "https://www.heise.de/news/Telekom-verspricht-mehr-Glasfaser-und-Energieeffizienz-7364766.html"
    },
    {
      "title": "The Boring Company: Die aufgegebenen Projekte von Elon Musks Tunnelfirma",
      "teaser": "Mit günstigen Tunneln will Elon Musk das Verkehrsproblem in US-Großstädten lösen. Sobald es aber konkret wird, hören die Interessenten nichts mehr.",
      "url": "https://www.heise.de/news/The-Boring-Company-Die-vielen-aufgegebenen-Projekte-von-Elon-Musk-Tunnelfirma-7360457.html"
    },
    {
      "title": "Leihen statt Kaufen: Kauf-nix-Tag soll zum Umdenken anregen",
      "teaser": "Bei Black Friday und Cyber Monday verführen Sonderangebote zum Kauf von Dingen, die man oft genug eigentlich nicht benötigt. Doch es gibt eine Gegenbewegung.",
      "url": "https://www.heise.de/hintergrund/Leihen-statt-Kaufen-Kauf-nix-Tag-soll-zum-Umdenken-anregen-7346919.html"
    },
    {
      "title": "Agil arbeiten: Welche Methode sich wofür eignet und wie Sie sie einsetzen",
      "teaser": "Immer mehr Teams arbeiten agil – und nutzen eine effizientere und transparentere Vorgehensweise, die bessere Ergebnisse verspricht. Wie geht das?",
      "url": "https://www.heise.de/ratgeber/Agil-arbeiten-Welche-Methode-sich-wofuer-eignet-und-wie-Sie-sie-einsetzen-7362457.html",
      "image_title": ", Asha Sreenivas / stock.adobe.com"
    },
    {
      "title": "Chips & Co.: Warum Apple über eine Milliarde in München investiert",
      "teaser": "In München wird in diesen Wochen das größte Entwicklungszentrum von Apple in Europa bezogen. Die Landeshauptstadt hat für den iPhone-Konzern zentrale Bedeutung.",
      "url": "https://www.heise.de/hintergrund/Warum-Apple-ueber-eine-Milliarde-in-Muenchen-investiert-7362437.html",
      "image_title": ", Olivier Hess Ltd / Apple"
    },
    {
      "title": "Bericht: Höchststand bei Anschlägen auf Geldautomaten",
      "teaser": "Kriminelle verüben immer mehr Anschläge auf Geldautomaten in Deutschland: Der Wert erreicht 2022 einen Höchststand. Und die Taten werden immer brutaler.",
      "url": "https://www.heise.de/news/Bericht-Hoechststand-bei-Anschlaegen-auf-Geldautomaten-6266836.html"
    },
    {
      "title": "Corona-Warn-App: Kosten übersteigen ursprüngliche Kalkuation für 2022",
      "teaser": "Die Kosten für die Corona-Warn-App wurden für 2022 auf 50 Millionen Euro prognostiziert. Nun stellt sich heraus, dass die Summe nicht ausreicht.",
      "url": "https://www.heise.de/news/Corona-Warn-App-Kosten-uebersteigen-urspruengliche-Kalkuation-fuer-2022-7365549.html"
    },
    {
      "title": "Banken und Sparkassen: Girocard bekommt weitere Funktionen",
      "teaser": "Das Maestro-Logo verschwindet ab Juli 2023 von der Girocard. Doch tot ist die beliebteste Bankkarte Deutschlands nicht, neue Einsatzmöglichkeiten sind geplant.",
      "url": "https://www.heise.de/news/Banken-und-Sparkassen-Girocard-bekommt-weitere-Funktionen-7365530.html",
      "image_title": "Ein ungeordneter Stapel mit Kreditkarten und Girokarten von verschiedenen Zahlungsdienstleistern wie Mastercard oder Visa."
    },
    {
      "title": "Eufys Kameras funken ungefragt in die Cloud und sind per Web zugänglich",
      "teaser": "Die Anker-Tochter Eufy wirbt für Überwachungskameras und smarte Türklingeln mit lokaler Datenspeicherung. Das stimmt auf mehreren Ebenen nicht.",
      "url": "https://www.heise.de/news/Eufys-Kameras-funken-ungefragt-in-die-Cloud-und-sind-per-Web-zugaenglich-7358310.html"
    },
    {
      "title": "Wissing will schneller neue Fernstraßen bauen – Grüne melden Zweifel an",
      "teaser": "Das Verkehrsministerium unter Volker Wissing (FDP) will den Bau von Fernstraßen beschleunigen. Kritik kommt unter anderem vom grünen Koalitionspartner.",
      "url": "https://www.heise.de/news/Wissing-will-schneller-neue-Fernstrassen-bauen-Gruene-melden-Zweifel-an-7365095.html"
    },
    {
      "title": "Elektromobilität: Frankreich senkt Autobahnmaut für E-Autos und Pendler",
      "teaser": "Paris will mit einer Senkung der Autobahnmaut für Elektroautos und Vielfahrer sowohl den ökologischen Wandel als auch die Kaufkraft der Menschen zu stützen.",
      "url": "https://www.heise.de/news/Elektromobilitaet-Frankreich-senkt-Autobahnmaut-fuer-E-Autos-und-Pendler-7364898.html",
      "image_title": "Total-Ladestation"
    },
    {
      "title": "Jahressteuergesetz: Homeoffice-Pauschale kommt dauerhaft und wird erhöht",
      "teaser": "Die zunächst bis Ende 2022 verlängerte Homeoffice-Pauschale bleibt und wird verbessert. Kleine Photovoltaikanlagen können künftig steuerfrei betrieben werden.",
      "url": "https://www.heise.de/news/Jahresssteuergesetz-Homeoffice-Pauschale-kommt-dauerhaft-und-wird-erhoeht-7364796.html"
    },
    {
      "title": "Kompakter E-Camper: Mercedes Concept EQT Marco Polo",
      "teaser": "Mercedes zeigt auf Basis der T-Klasse die Studie eines vergleichsweise kleinen Campers mit Elektroantrieb. Das Serienmodell soll 2023 folgen.",
      "url": "https://www.heise.de/news/Kompakter-E-Camper-Mercedes-Concept-EQT-Marco-Polo-7364750.html",
      "image_title": "Mercedes Concept EQT Marco Polo"
    },
    {
      "title": "Höhere Gebühren als Köder für Jahrestarif: CDN Cloudflare steigert Monatspreise",
      "teaser": "Um 25 Prozent teurer werden die Cloudflare-Tarife. Schuld seien aber weder die Inflation noch Raffgier, sondern vielmehr bessere Planbarkeit, so der Anbieter.",
      "url": "https://www.heise.de/news/Hoehere-Gebuehren-als-Koeder-fuer-den-Jahrestarif-Cloudflare-steigert-Monatspreise-7364630.html"
    },
    {
      "title": "Zwei Kilometer pro Woche: Pipeline zum LNG-Terminal ist im Boden",
      "teaser": "In Wilhelmshaven kann das LNG-Terminal pünktlich seinen Betrieb aufnehmen. Neben seeseitigen Anlagen ist auch die Verbindung zum deutschen Gasnetz fast fertig.",
      "url": "https://www.heise.de/news/Zwei-Kilometer-pro-Woche-Pipeline-zum-LNG-Terminal-ist-im-Boden-7364664.html",
      "image_title": "Archivaufnahme vom Beginn der Bauarbeiten an der Pipeline zwischen LNG-Terminal und Gasfernnetz"
    },
    {
      "title": "Apple benennt angeblich AR/VR-Betriebssystem um",
      "teaser": "Statt dem bereits markenrechtlich geschützten Begriff \"realityOS\" oder \"rOS\" will Apple \"xrOS\" verwenden, was für \"Extended Reality OS\" steht, sagen Insider.",
      "url": "https://www.heise.de/news/Bericht-Apple-benennt-AR-VR-Betriebssystem-um-7364341.html"
    },
    {
      "title": "VW ID.3 Facelift: Mehr Qualität versprochen, drastisch gestiegener Preis",
      "teaser": "Die Pannen-Software im ID.3 ist Volkswagen schon angegangen, nun soll mit einer Überarbeitung der Innenraum hochwertiger erscheinen. Die Preise steigen heftig.",
      "url": "https://www.heise.de/news/VW-ID-3-Facelift-Mehr-Qualitaet-versprochen-drastisch-gestiegener-Preis-7363491.html",
      "image_title": "VW ID.3 Facelift 2023"
    },
    {
      "title": "Standort der größten iPhone-Fabrik der Welt: China beendet Lockdowns",
      "teaser": "Nach Protesten der Bevölkerung hat China damit begonnen, seine COVID-Maßnahmen zu entschärfen. In Zhengzhou wurde der Lockdown beendet.",
      "url": "https://www.heise.de/news/Standort-der-groessten-iPhone-Fabrik-der-Welt-China-beendet-Lockdowns-7363795.html"
    },
    {
      "title": "Bundestag beschließt Braunkohle­ausstieg im Rheinischen Revier 2030",
      "teaser": "Der vorgezogene Ausstieg aus der Braunkohleverstromung im Rheinischen Revier ist nun auch politisch beschlossen.",
      "url": "https://www.heise.de/news/Bundestag-beschliesst-Braunkohleausstieg-im-Rheinischen-Revier-2030-7364221.html"
    },
    {
      "title": "Google legt vor dem EuGH Einspruch gegen Milliardenstrafe ein",
      "teaser": "Google zieht vor den Europäischen Gerichtshof: Es geht um Wettbewerbsverhinderung im Zusammenhang mit Android – und eine Milliardenstrafe.",
      "url": "https://www.heise.de/news/Google-legt-vor-dem-EuGH-Einspruch-gegen-Milliardenstrafe-ein-7364169.html"
    }
  ]
}