{
  "timestamp": "2022-05-05T18:26:07",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.fa03d845bdcc06a8694b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.1ff0979dcae4c2cb3e83",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rocket Lab: Raketenstufe nach erfolgreichem Start von Helikopter eingefangen",
      "teaser": "Erneut hat Rocket Lab eine hauseigene Electron-Rakete gestartet. Die erste Stufe wurde jetzt aber erstmals von einem Helikopter in der Luft gefangen.",
      "url": "https://www.heise.de/news/Rocket-Lab-Raketenstufe-nach-erfolgreichem-Start-von-Helikopter-eingefangen-7072419.html"
    },
    {
      "title": "Trend auf dem Pkw-Markt: Renaissance der Vollhybride",
      "teaser": "Fossile Kraftstoffe sind teuer, Elektroautos auch und zudem oftmals nur nach langer Wartezeit zu bekommen. Sind Vollhybride ein Ausweg?",
      "url": "https://www.heise.de/hintergrund/Trend-auf-dem-Pkw-Markt-Renaissance-der-Vollhybride-7068165.html",
      "image_title": "Toyota Corolla Cross"
    },
    {
      "title": "Missing Link: Zweite Elektrifizierung – die Geburt einer neuen Auto-Industrie?",
      "teaser": "Vor über hundert Jahren wurden schon einmal Autos in Berlin gebaut – von einem Elektrokonzern. Gibt es Parallelen zu Tesla in Grünheide?",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Zweite-Elektrifizierung-die-Geburt-einer-neuen-Industrie-7070425.html"
    },
    {
      "title": "Beim Tanken Geld sparen: Sechs Apps für den günstigsten Spritpreis im Test",
      "teaser": "Seit im März 2022 die Spritpreise durch die Decke gingen, stehen Apps zum Vergleich der Tankstellenpreise hoch im Kurs. Sechs davon haben wir für Sie getestet.",
      "url": "https://www.heise.de/tests/Beim-Tanken-Geld-sparen-Sechs-Apps-fuer-den-guenstigsten-Spritpreis-im-Test-7071783.html",
      "image_title": ","
    },
    {
      "title": "Frauen in IT-Berufen: Wie Unternehmen optimale Karrierechancen bieten können",
      "teaser": "Die Informationstechnik bietet gute Karriereaussichten. Es gibt jedoch noch immer Schwierigkeiten, die Frauen daran behindern, in IT-Berufen Karriere zu machen.",
      "url": "https://www.heise.de/hintergrund/Frauen-in-IT-Berufen-Wie-Unternehmen-optimale-Karrierechancen-bieten-koennen-7065790.html"
    },
    {
      "title": "Amazon-Subunternehmer: Illegale Zusteller und Sprinter ohne Profil",
      "teaser": "Bei einer Kontrolle bei Subunternehmen von Amazon wurde ein Lieferwagen direkt aus dem Verkehr gezogen. Außerdem wurden Dutzende Verträge überprüft.",
      "url": "https://www.heise.de/news/Amazon-Subunternehmer-Illegale-Zusteller-und-Sprinter-ohne-Profil-7077146.html"
    },
    {
      "title": "Gigafactory wird gigantischer: Tesla will Autowerk in Grünheide vergrößern",
      "teaser": "Die erste E-Autofabrik von Tesla in Europa produziert seit März, die Batteriefabrik ist im Bau. Doch es gibt wohl Pläne des Unternehmens, noch mehr zu bauen.",
      "url": "https://www.heise.de/news/Gigafactory-wird-gigantischer-Tesla-will-Autowerk-in-Gruenheide-vergroessern-7077095.html"
    },
    {
      "title": "Bundesregierung: E-Fuels unerlässlich für den Klimaschutz im Verkehr",
      "teaser": "Synthetische Kraftstoffe sind laut dem Umweltministerium vor allem für die Luftfahrt geeignet, auf der Straße sollen sie nur als Beiprodukt für Bewegung sorgen.",
      "url": "https://www.heise.de/news/Bundesregierung-E-Fuels-unerlaesslich-fuer-den-Klimaschutz-im-Verkehr-7077066.html",
      "image_title": "Auspuff, VW, Volkswagen, Abgas-Skandal"
    },
    {
      "title": "Twitter-Übernahme: Musk holt sich sieben Milliarden US-Dollar von Investoren",
      "teaser": "Oracle-Gründer Larry Ellison, eine Kryptogeldbörse und der saudische Prinz sind unter den Investoren, die Elon Musk beim Twitterkauf unter die Arme greifen.",
      "url": "https://www.heise.de/news/Twitter-Uebernahme-Musk-holt-sich-sieben-Milliarden-US-Dollar-von-Investoren-7076936.html",
      "image_title": "Kaunas,,Lithuania,2022,April,5:,Twitter,Logo,On,Smartphone,And"
    },
    {
      "title": "Mireo Plus H: Neuer Zug tankt zerlegtes Wasser und gibt bald Stoff",
      "teaser": "Der Wasserstoffzug von Siemens und ein neues Tanksystem der Deutschen Bahn wurden in Krefeld vorgestellt. 2023 starten Testfahrten in Baden-Württemberg.",
      "url": "https://www.heise.de/news/Mireo-Plus-H-Neuer-Zug-tankt-zerlegtes-Wasser-und-gibt-bald-Stoff-7076889.html",
      "image_title": "Der Wasserstoffzug Mireo Plus H von Siemens Mobility"
    },
    {
      "title": "Menschenrechtsverletzung: USA prüft Sanktionen gegen Kamera-Hersteller aus China",
      "teaser": "Die US-Regierung will Sanktionen gegen einen chinesischen Überwachungskamera-Hersteller verhängen, der die Unterdrückung von Millionen Uiguren ermöglicht habe.",
      "url": "https://www.heise.de/news/Menschenrechtsverletzung-USA-prueft-Sanktionen-gegen-Kamera-Hersteller-aus-China-7076779.html",
      "image_title": "Giant,Surveillance,Camera,Spies,A,Man.,No,Secrets,,No,Privacy"
    },
    {
      "title": "Autonomes Fahren: Porsche will kein Vorreiter sein",
      "teaser": "Bei Porsche hat das autonome Fahren derzeit nicht oberste Priorität in der Entwicklung. Man müsse nicht einer der Ersten sein, die Level 4 bieten können.",
      "url": "https://www.heise.de/news/Autonomes-Fahren-Porsche-will-kein-Vorreiter-sein-7076761.html",
      "image_title": "Porsche 911 Cockpit"
    },
    {
      "title": "Erstes Urteil: Wirecard-Bilanzen waren falsch",
      "teaser": "In einem Zivilverfahren gibt es das erste Urteil über die Buchführung des Skandalkonzerns Wirecard: Die Bilanzen waren falsch.",
      "url": "https://www.heise.de/news/Erstes-Urteil-Wirecard-Bilanzen-waren-falsch-7076601.html"
    },
    {
      "title": "Kaffeehauskette Starbucks plant NFT-Kollektion",
      "teaser": "Immer mehr große Unternehmen entdecken Blockchain-Technik für ihr Marketing. Nun will auch Starbucks eine Kollektion nicht-fungibler Token herausbringen.",
      "url": "https://www.heise.de/news/Kaffeehauskette-Starbucks-plant-NFT-Kollektion-7076384.html"
    },
    {
      "title": "LNG-Terminal: Erster Rammschlag für Deutschlands neue Erdgasversorgung",
      "teaser": "Das Terminal in Wilhelmshaven soll in Rekordzeit fertig sein, sagte Bundeswirtschaftsminister Robert Habeck (Grüne). Das Flüssigerdgas ersetzt Russland-Importe.",
      "url": "https://www.heise.de/news/LNG-Terminal-Erster-Rammschlag-fuer-Deutschlands-neue-Erdgasversorgung-7076203.html"
    },
    {
      "title": "12 Lösungen im Vergleich Rechnungsprogramme für Freiberufler, Handwerker und Unternehmer",
      "teaser": "Rechnungsprogramme erstellen mustergültige Rechnungen, Angeboten und Mahnungen. Unterschiede gibt es etwa bei Zusatzfunktionen und unterstützten Schnittstellen.",
      "url": "https://www.heise.de/download/specials/Rechnungsprogramme-fuer-Freiberufler-Handwerker-und-Unternehmer-im-Vergleich-6668518?wt_mc=intern.newsticker.anrissliste.download",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Focus Friday für ungestörtes Arbeiten – SAP verzichtet freitags auf Konferenzen",
      "teaser": "SAP will den \"Focus Friday\" einführen und vor dem Wochenende auf Konferenzen verzichten. Mitarbeiter sollen intensiv an Dingen arbeiten und durchatmen können.",
      "url": "https://www.heise.de/news/Focus-Friday-fuer-ungestoertes-Arbeiten-SAP-verzichtet-freitags-auf-Konferenzen-7075865.html"
    },
    {
      "title": "Nächster Lockdown: Foxconn stoppt offenbar Mitarbeitersuche fürs iPhone 14",
      "teaser": "Apples Hauptfertiger bricht die frühe Rekrutierung für das neue Smartphone zunächst ab. Grund ist Chinas Zero-Covid-Politik, die nun auch Zhengzhou betrifft.",
      "url": "https://www.heise.de/news/Naechster-Lockdown-Foxconn-stoppt-offenbar-Mitarbeitersuche-fuers-iPhone-14-7075830.html",
      "image_title": "Tim Cook bei Foxconn in China."
    },
    {
      "title": "Gaskonzern Wintershall: Wasserstoff-Großprojekt in Wilhelmshaven",
      "teaser": "Wintershall will in Wilhelmshaven Wasserstoff aus Erdgas in einer neuen Anlage erzeugen. Die Stadt ist aktuell auch wegen neuer Flüssiggas-Terminals im Fokus.",
      "url": "https://www.heise.de/news/Gaskonzern-Wintershall-Wasserstoff-Grossprojekt-in-Wilhelmshaven-7075499.html"
    },
    {
      "title": "Apple pusht jährliche Podcast-Abos",
      "teaser": "Über die proprietäre Podcasts-App können Kreative schon seit längerem Inhalteabos verkaufen. Nun soll es leichter werden, die Jahresoption an Kunden zu bringen.",
      "url": "https://www.heise.de/news/Apple-pusht-jaehrliche-Podcast-Abos-7068505.html",
      "image_title": "Kopfhörer"
    }
  ]
}