{
  "timestamp": "2022-03-14T18:22:43",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.099f287cfebe1d67a1fa",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.f469a8e51ee4d7101ac3",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüne offen für mehr Erdöl und Erdgas aus der Nordsee – Tempolimit als Ausgleich",
      "teaser": "Die FDP schlägt vor, angesichts hoher Preise mehr Öl und Gas zu fördern. Die Grünen prüfen das – und fordern im Gegenzug ein Tempolimit auf Autobahnen.",
      "url": "https://www.heise.de/news/Gruene-offen-fuer-mehr-Erdoel-und-Erdgas-aus-der-Nordsee-Tempolimit-als-Ausgleich-6547467.html"
    },
    {
      "title": "Volkswagen kommt bei den globalen Verkäufen nicht aus dem Minus",
      "teaser": "Europas größter Autokonzern lieferte im Februar 16,7 Prozent weniger aus als ein Jahr zuvor. Die Lieferkrise belastet weiterhin die Produktion.",
      "url": "https://www.heise.de/news/Volkswagen-kommt-bei-den-globalen-Verkaeufen-nicht-aus-dem-Minus-6546874.html",
      "image_title": "Navistar International HV Series Mixer"
    },
    {
      "title": "Airbus stellt Batterie für Hybridflieger Ecopulse fertig",
      "teaser": "Der Flugzeughersteller sieht eine von ihm entwickelte neue Batterie als wichtigen Schritt in der Entwicklung eines hybrid betriebenen Flugzeugs.",
      "url": "https://www.heise.de/news/Airbus-stellt-Batterie-fuer-seinen-Hybridflieger-Ecopulse-fertig-6546937.html"
    },
    {
      "title": "Kälteproblem bei Elektroautos: Temperaturverhalten von Batteriezellen",
      "teaser": "Kälte ist doppelt schlecht für Batteriezellen: Die Ladeleistung sinkt, der Verschleiß steigt. Was passiert dabei genau und was sollten die Hersteller tun?",
      "url": "https://www.heise.de/hintergrund/Das-Kaelteproblem-Temperaturverhalten-von-Batteriezellen-6545708.html"
    },
    {
      "title": "Marktübersicht: Multichannel-Tools für E-Commerce",
      "teaser": "Wer mit seinem Onlinehandel Erfolg haben will, muss auf vielen Marktplätzen vertreten sein. Multichannel-Tools verwalten dafür alle Markplatz-Präsenzen zentral.",
      "url": "https://www.heise.de/hintergrund/Marktuebersicht-Multichannel-Tools-fuer-E-Commerce-6537341.html"
    },
    {
      "title": "Zenkit Zenforms: Webformulare per App erstellen und verarbeiten",
      "teaser": "Mit Zenforms lassen sich Webformulare DSGVO-konform erstellen und die Informationen daraus weiterverarbeiten. Die App von Zenkit läuft allein und in der Suite.",
      "url": "https://www.heise.de/news/Webformulare-per-App-erstellen-und-verarbeiten-Zenforms-von-Zenkit-6548892.html"
    },
    {
      "title": "Elektroautos: Ford investiert zwei Milliarden US-Dollar in Köln",
      "teaser": "Ab dem kommenden Jahr sollen in Köln Elektroautos vom Band laufen, allen voran ein SUV. Damit will Ford den Standort Köln sichern.",
      "url": "https://www.heise.de/news/Elektroautos-Ford-investiert-zwei-Milliarden-US-Dollar-in-Koeln-6549115.html"
    },
    {
      "title": "Linken-Chefin Wissler schlägt Zulassungsstopp für SUVs vor",
      "teaser": "Den Trend zu kräftig motorisierten, schweren Autos, die \"besonders viel Sprit fressen\", findet Wissler bedenklich und rät zu einer Begrenzung der Zulassungen.",
      "url": "https://www.heise.de/news/Linken-Chefin-Wissler-schlaegt-Zulassungsstopp-fuer-SUVs-vor-6549070.html"
    },
    {
      "title": "Apple-Keynotes nie wieder live?",
      "teaser": "Seit 2020 sendet Apple seine Produktvorstellungen nur noch als Aufzeichnungen. Ob es je wieder Veranstaltungen mit Publikum geben wird, steht in den Sternen.",
      "url": "https://www.heise.de/news/Apple-Keynotes-nie-wieder-live-6547137.html",
      "image_title": "Tim Cook mit iPads"
    },
    {
      "title": "Blue Origin will US-Comedian Pete Davidson ins All bringen",
      "teaser": "Beim nächsten Start der Rakete von Blue Origin sollen wieder sechs Personen kurz ins All fliegen. Zu ihnen gehört der US-Komiker Pete Davidson.",
      "url": "https://www.heise.de/news/Blue-Origin-will-US-Comedian-Pete-Davidson-ins-All-bringen-6549097.html"
    },
    {
      "title": "Chipauftragsfertiger im Goldrausch: Milliardenplus bei Halbleiterherstellern",
      "teaser": "TSMC nahm im vierten Quartal 2021 fast 16 Milliarden US-Dollar ein – 22 Prozent mehr als ein Jahr zuvor. Andere Fertiger wuchsen noch stärker.",
      "url": "https://www.heise.de/news/Milliardenplus-bei-Halbleiterherstellern-Chipauftragsfertigung-im-Goldrausch-6549085.html"
    },
    {
      "title": "Alexander Dobrindt: \"Korrekturen wie ein Tankzuschuss genügen nicht\"",
      "teaser": "Dem Ex-Verkehrsminister Alexander Dobrindt geht die Idee eines Tank-Zuschusses von Finanzminister Christian Lindner (FDP) nicht weit genug.",
      "url": "https://www.heise.de/news/Alexander-Dobrindt-Korrekturen-wie-ein-Tankzuschuss-genuegen-nicht-6548961.html"
    },
    {
      "title": "Kommentar zum Spritpreis: Umdenken statt Panik",
      "teaser": "Der Preis an den Tankstellen eignet sich seit jeher hervorragend zur Massen-Aufregung. Doch die aktuelle Entwicklung sollte viel besser zum Umdenken bewegen.",
      "url": "https://www.heise.de/meinung/Kommentar-zum-Spritpreis-Umdenken-statt-Panik-6548803.html"
    },
    {
      "title": "Verpackungsmüll: 6 kg mehr pro Kopf im ersten Corona-Jahr",
      "teaser": "Der Boom des Online-Einzelhandels schlägt sich nicht nur in den Kassen der Händler nieder, sondern auch in den Sammel- und Sortieranlagen für Verpackungsmüll.",
      "url": "https://www.heise.de/news/Verpackungsmuell-6-kg-mehr-pro-Kopf-im-ersten-Corona-Jahr-6548764.html"
    },
    {
      "title": "Spritpreis-Extreme: Entkommt man mit Salatöl im Dieselmotor der Preissteigerung?",
      "teaser": "Die steil steigenden Spritpreise bringen Erinnerung an Zeiten, in denen wir mit Salatöl im Dieselmotor unterwegs waren. Sollten wir das nun wieder wagen?",
      "url": "https://www.heise.de/hintergrund/Spritpreis-Extreme-Entkommt-man-mit-Salatoel-im-Dieselmotor-der-Preissteigerung-6548678.html"
    },
    {
      "title": "Nicla Vision: KI-fähiges Kameramodul von Arduino in Industriequalität",
      "teaser": "Nicla Vision ist eine 2-Megapixel-Kamera zusammen mit einem KI-fähigen Prozessor und einigen Sensoren auf einem Briefmarken-großen Board.",
      "url": "https://www.heise.de/news/Nicla-Vision-KI-faehiges-Kameramodul-von-Arduino-in-Industriequalitaet-6547921.html"
    },
    {
      "title": "\"Bandenmäßiger\" Betrug: Staatsanwaltschaft klagt Ex-Wirecard-Chef Braun an",
      "teaser": "Wirecard-Vorstandschef Markus Braun gab sich als Technologieprophet. Für die Staatsanwaltschaft ist er jedoch ein Bandenchef, der Milliarden erschwindelte.",
      "url": "https://www.heise.de/news/Bandenmaessiger-Betrug-Staatsanwaltschaft-klagt-Ex-Wirecard-Chef-Braun-an-6548653.html"
    },
    {
      "title": "Großbritannien: Apple streitet sich mit Netzbetreibern und Regulierern",
      "teaser": "Während die Mobilfunkanbieter glauben, Apples VPN-Dienst sei wettbewerbsfeindlich, möchte die Marktaufsicht laut dem Konzern, dass dieser das iPhone umbaut.",
      "url": "https://www.heise.de/news/Grossbritannien-Apple-streitet-sich-mit-Netzbetreibern-und-Regulierern-6547409.html",
      "image_title": "Cartoon-Illustration eines in leichtem Wind hängenden Union Jack auf einer Fahnenstange"
    },
    {
      "title": "Hohe Energiepreise: Wirtschaftsminister kündigt weiteres Entlastungspaket an",
      "teaser": "Der Blick auf die Spritpreise lässt viele Autofahrer zusammenzucken. Nun kündigt Vizekanzler Habeck Erleichterungen an.",
      "url": "https://www.heise.de/news/Hohe-Energiepreise-Habeck-kuendigt-weiteres-Entlastungspaket-an-6548548.html"
    },
    {
      "title": "Ukraine: AKW Tschernobyl wieder am Stromnetz",
      "teaser": "Ein Reparaturteam des Netzbetreibers Ukrenergo hat nach Angaben der IAEA das stillgelegte Werk wieder mit der externen Stromversorgung verbunden.",
      "url": "https://www.heise.de/news/Ukraine-AKW-Tschernobyl-wieder-am-Stromnetz-6548513.html"
    }
  ]
}