{
  "timestamp": "2022-08-28T08:26:19",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.71e8d06760b18be8885b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.88d2532028a186974a1c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habeck will Gasumlage überprüfen lassen",
      "teaser": "An der Gasumlage wird viel kritisiert. Sie unterstütze Unternehmen, die es nicht nötig hätten, und sei intransparent. Die Regierung will nun wohl nachbessern.",
      "url": "https://www.heise.de/news/Habeck-will-Gasumlage-ueberpruefen-lassen-7244281.html"
    },
    {
      "title": "Wasserstoff-Abkommen: Kanada soll Deutschland schon ab 2025 beliefern",
      "teaser": "In bereits drei Jahren soll Kanada den ersten grünen Wasserstoff liefern. Dafür müssen nun zügig vielfältige Grundlagen geschaffen werden.",
      "url": "https://www.heise.de/news/Wasserstoff-Abkommen-Kanada-soll-Deutschland-schon-ab-2025-beliefern-7241282.html"
    },
    {
      "title": "China greift US-Chips-Act an und warnt vor den Folgen",
      "teaser": "Der US-Chips-Act der USA verstößt laut China gegen die Fair-Trade-Prinzipien der WTO und sei diskriminierend. Das US-Gesetz bringe zusätzlich mehr Unsicherheit.",
      "url": "https://www.heise.de/news/China-greift-US-Chips-Act-an-und-warnt-vor-den-Folgen-7236956.html"
    },
    {
      "title": "Green IT: Rechenzentren effizient kühlen und Energie sparen",
      "teaser": "Direkte freie Kühlung, Heißwasserkühlung, Abwärmenutzung, Adiabatik – all das erhöht die Energieeffizienz von Rechenzentren. Wir zeigen, was sich wofür eignet.",
      "url": "https://www.heise.de/ratgeber/Green-IT-Rechenzentren-effizient-kuehlen-und-Energie-sparen-7238945.html"
    },
    {
      "title": "Die Vorteile der Blockchain in der internationalen Logistik und globalem Handel",
      "teaser": "Auf den großen Blockchain-Hype folgte Ernüchterung. In der internationalen Logistik hat die Technik aber eine Daseinsberechtigung, wie Anwendungsfälle zeigen.",
      "url": "https://www.heise.de/hintergrund/Vor-und-Nachteile-der-Blockchain-in-Logistik-und-Handel-7222587.html"
    },
    {
      "title": "Huawei-Gründer: Ren Zhengfei warnt vor \"schmerzhaftem\" nächsten Jahrzehnt",
      "teaser": "US-Sanktionen, Covid-Maßnahmen und der Ukraine-Krieg setzen Huawei gewaltig zu, räumte der Gründer des chinesischen Netzausrüsters in einem geleakten Memo ein.",
      "url": "https://www.heise.de/news/Huawei-Gruender-Ren-Zhengfei-warnt-vor-schmerzhaftem-naechsten-Jahrzehnt-7246145.html"
    },
    {
      "title": "Missing Link: \"Das Internet ist im Prinzip kaputt\"",
      "teaser": "Mehr Komplexität, mehr Web statt Netz und immer weniger Marktplayer, all das hat das Internet verändert. Kann die technische Standardisierung etwas dagegen tun?",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Das-Internet-ist-im-Prinzip-kaputt-7244186.html",
      "image_title": "Abstract,Futuristic,Cyberspace,With,A,Hacked,Array,Of,Binary,Data,"
    },
    {
      "title": "Drei Fragen und Antworten: Warum sind RZs Energiefresser – und geht es anders?",
      "teaser": "Rechenzentren verbrauchen extrem viel Energie. Besonders bei der Kühlung gibt es aber einige Hebel, das zu ändern oder zumindest die Abwärme sinnvoll zu nutzen.",
      "url": "https://www.heise.de/news/Drei-Fragen-und-Antworten-Warum-sind-RZs-Energiefresser-und-geht-es-anders-7241998.html"
    },
    {
      "title": "Postbank und Seal One",
      "teaser": "Die Postbank hat das chipTAN-Verfahren für Onlinebanking abgesetzt. Nun soll ich Geräte von Seal One per USB mit dem PC verbinden. Ist das nicht riskant?",
      "url": "https://www.heise.de/ratgeber/Postbank-und-Seal-One-7237015.html"
    },
    {
      "title": "Truth Social: Trumps sozialem Netzwerk fehlen Geld, Nutzer und Werbekunden",
      "teaser": "Das soziale Netzwerk von Donald Trump kämpft nach sechs Monaten mit Zahlungsschwierigkeiten und schwindenden Nutzerzahlen. Besserung ist vorerst nicht in Sicht.",
      "url": "https://www.heise.de/news/Truth-Social-Trumps-sozialem-Netzwerk-fehlen-Geld-Nutzer-und-Werbekunden-7246066.html"
    },
    {
      "title": "Vehicle-to-Grid: Ladeinfrastruktur und Stromversorgung sollen verzahnt werden",
      "teaser": "Wirtschaftsminister Robert Habeck will sicherstellen, dass künftig E-Autos durch die Solaranlage auf dem eigenen Dach oder Mietshaus günstig geladen werden.",
      "url": "https://www.heise.de/news/Vehicle-to-Grid-Ladeinfrastruktur-und-Stromversorgung-sollen-verzahnt-werden-7246050.html"
    },
    {
      "title": "Electronic Arts: Aktie stieg nach Übernahmespekulationen durch Amazon",
      "teaser": "Die Aktie des Spielepublishers Electronic Arts stieg im Zuge von Übernahmespekulationen durch Amazon um bis zu 16 Prozent und erhöhte den Wert des Unternehmens.",
      "url": "https://www.heise.de/news/Electronic-Arts-Aktie-stieg-nach-Uebernahmespekulationen-durch-Amazon-7245993.html"
    },
    {
      "title": "Coronaimpfstoff: Moderna reicht Impfstoff-Patentklagen gegen Biontech/Pfizer ein",
      "teaser": "Im Milliardengeschäft mit Corona-Impfstoffen überraschen Patentstreits kaum. Nun klagt US-Vorreiter Moderna gegen die Konkurrenten Biontech und Pfizer.",
      "url": "https://www.heise.de/news/Coronaimpfstoff-Moderna-reicht-Impfstoff-Patentklagen-gegen-Biontech-Pfizer-ein-7245945.html"
    },
    {
      "title": "Umfrage: Viele 9-Euro-Ticket-Nutzer verzichteten auf Auto",
      "teaser": "Das Ende des 9-Euro-Tickets naht: War die Werbeaktion für den ÖPNV erfolgreich? Klar ist: Viele fuhren mit. Doch ob sie wieder einsteigen, hängt auch am Preis.",
      "url": "https://www.heise.de/news/Umfrage-Viele-9-Euro-Ticket-Nutzer-verzichteten-auf-Auto-7245930.html"
    },
    {
      "title": "Nord Stream 1: Russland fackelt Erdgas im Wert von täglich 10 Millionen Euro ab",
      "teaser": "Nahe der Pipeline Nord Stream 1 wird viel Gas verbrannt. Die BBC hat nun den Wert beziffern lassen, der dort in Licht, Ruß, Wärme und CO₂ aufgeht.",
      "url": "https://www.heise.de/news/Nord-Stream-1-Russland-fackelt-Erdgas-im-Wert-von-taeglich-10-Millionen-Euro-ab-7245142.html"
    },
    {
      "title": "Ukraine: Atomkraftwerk Saporischschja offenbar vorübergehend nicht am Netz",
      "teaser": "Das ukrainische Atomkraftwerk wurde offenbar eine Zeitlang nicht von extern mit Strom versorgt. Dieselgeneratoren sorgten für Notstrom.",
      "url": "https://www.heise.de/news/Ukraine-Atomkraftwerk-Saporischschja-offenbar-voruebergehend-nicht-am-Netz-7244765.html"
    },
    {
      "title": "Neun-Euro-Ticket könnte in Berlin bis Ende des Jahres laufen",
      "teaser": "Das Ende des 9-Euro-Tickets ist nahe, die Verkehrsminister der Länder fordern vom Bund Vorschläge für die Nachfolge. Die Berliner SPD plant ein Übergangsticket.",
      "url": "https://www.heise.de/news/Neun-Euro-Ticket-koennte-in-Berlin-bis-Ende-des-Jahres-laufen-7244578.html"
    },
    {
      "title": "China: Großes Wachstum für Apples Luxus-iPhones",
      "teaser": "Trotz eines saturierten Marktes holt Apple im Reich der Mitte noch ein Plus bei den Smartphones raus – in einer besonderen Sparte.",
      "url": "https://www.heise.de/news/China-Grosses-Wachstum-fuer-Apples-Luxus-iPhones-7244378.html",
      "image_title": "Verkäufer in einem Apple-Laden in China."
    },
    {
      "title": "Studie zum Automarkt: Steigende Umsätze, sinkende Margen",
      "teaser": "Die Autoindustrie fährt derzeit vergleichsweise magere Gesamtumsätze, aber satte Margen pro Auto ein. Das wird sich ändern, prognostiziert eine Studie.",
      "url": "https://www.heise.de/news/Studie-zum-Automarkt-Steigende-Umsaetze-sinkende-Margen-7244242.html"
    },
    {
      "title": "Apple-Chef Tim Cook: Selbstreparatur etwas für \"Hobbyisten und Bastler\"",
      "teaser": "Der Apple-CEO hat sich zum Self Service Repair Program des Konzerns geäußert, das nun auch für den Mac startet. Man wolle \"Hobbyisten und Bastler\" unterstützen.",
      "url": "https://www.heise.de/news/Apple-Chef-Tim-Cook-Selbstreparatur-etwas-fuer-Hobbyisten-und-Bastler-7244022.html",
      "image_title": "Tim Cook vor einem iPhone."
    }
  ]
}