{
  "timestamp": "2022-03-26T12:32:11",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0863595907d3e1740cfd",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d2598d68d78e079510fb",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fossile Energie: USA helfen der EU, bis 2027 von Russland unabhängig zu werden",
      "teaser": "Spätestens in fünf Jahren sollen keine fossilen Energieträger mehr aus Russland in die EU kommen. Die USA will dabei mit der EU kooperieren.",
      "url": "https://www.heise.de/news/Fossile-Energie-USA-hilft-der-EU-bis-2027-von-Russland-unabhaengig-zu-werden-6632041.html"
    },
    {
      "title": "Gemütlich statt sportiv Elektroauto Mercedes EQB 350 4Matic im Test",
      "teaser": "Das batterieelektrische SUV im Format des Mercedes GLB ist teurer, aber auch komfortabler und ausgereifter als die direkte Konkurrenz.",
      "url": "https://www.heise.de/tests/Elektroauto-Mercedes-EQB-350-4Matic-im-Test-Gemuetlich-statt-sportiv-6594843.html",
      "image_title": "Mercedes EQB"
    },
    {
      "title": "Klima und Abhängigkeit: Digitalstaatssekretär mahnt Bürger zum Stromsparen",
      "teaser": "Es bringe schon etwas, den Stecker beim Fernseher zu ziehen, betont Staatssekretär Stefan Schnorr. Wer CO₂-ärmere Verkehrsmittel nutzt, soll Punkte erhalten.",
      "url": "https://www.heise.de/news/Klima-und-Abhaengigkeit-Digitalstaatssekretaer-mahnt-Buerger-zum-Stromsparen-6606242.html"
    },
    {
      "title": "Checklisten fürs Onlineshopping: So kaufen Sie sicher und günstig ein",
      "teaser": "Wo viel Geld zu holen ist, sind auch Abzocker und Betrüger nicht weit. In unseren Checklisten zeigen wir, wie Sie Fake-Shops meiden und sicher bezahlen.",
      "url": "https://www.heise.de/ratgeber/Checklisten-fuers-Onlineshopping-So-kaufen-Sie-sicher-und-guenstig-ein-6546273.html"
    },
    {
      "title": "Ratgeber Elektroauto mit Solar-Überschuss laden",
      "teaser": "Wer sowohl Solaranlage als auch E-Auto betreibt, will meistens möglichst viel mit Sonnenstrom fahren. Wir zeigen eine mögliche Variante mit Hardware von SMA.",
      "url": "https://www.heise.de/ratgeber/Ratgeber-Elektroauto-mit-Solar-Ueberschuss-laden-6585536.html",
      "image_title": "Stromanschluss Elektroauto"
    },
    {
      "title": "Entschädigung für Pkw-Maut: Verkehrsministerium will Entscheidung prüfen",
      "teaser": "Nach dem Ausscheiden der CSU aus der Bundesregierung macht ihr Prestigeprojekt weiter Ärger. Im Streit um die geplatzte Pkw-Maut deuten sich Konsequenzen an.",
      "url": "https://www.heise.de/news/Entschaedigung-fuer-Pkw-Maut-Verkehrsministerium-will-Entscheidung-pruefen-6640113.html"
    },
    {
      "title": "Göttingen: Staatsanwaltschaft ermittelt in ihrem bisher größten Cybercrime-Fall",
      "teaser": "Die Staatsanwaltschaft Göttingen ermittelt in einem Fall von Internetkriminalität. Der Schaden liegt allein in Niedersachsen bei über drei Millionen Euro.",
      "url": "https://www.heise.de/news/Goettingen-Staatsanwaltschaft-ermittelt-in-ihrem-bisher-groessten-Cybercrime-Fall-6639665.html"
    },
    {
      "title": "\"Zügellose Vergrößerung von Kapital\" – Chinas IT-Fachkräfte bangen um ihre Jobs",
      "teaser": "Fluktuation bei den Mitarbeiterzahlen der E-Commerce- und Tech-Branche in China sind normal. Die neue Politik setzt den Unternehmen allerdings mehr und mehr zu.",
      "url": "https://www.heise.de/hintergrund/Zuegellose-Vergroesserung-von-Kapital-Chinas-IT-Fachkraefte-bangen-um-ihre-Jobs-6632783.html"
    },
    {
      "title": "Digital Markets Act: \"Meilenstein\" gegen die Übermacht von Big Tech?",
      "teaser": "Mit dem DMA ist die Hoffnung verbunden, dass kleinere Digitalfirmen mit den neuen Wettbewerbsinstrumenten den Online-Giganten Paroli bieten können.​",
      "url": "https://www.heise.de/news/Digital-Markets-Act-Meilenstein-gegen-die-Uebermacht-von-Big-Tech-6634762.html"
    },
    {
      "title": "Was bringt das Entlastungspaket der Bundesregierung den Autofahrern?",
      "teaser": "Eine befristete Steuersenkung soll die Spritpreisextreme lindern. Profitiert davon die Mineralölindustrie? Wie viel verdient der Staat dann noch am Kraftstoff?",
      "url": "https://www.heise.de/hintergrund/Was-bringt-das-Entlastungspaket-der-Bundesregierung-den-Autofahrern-6633649.html"
    },
    {
      "title": "Apple: Epics Wettbewerbsvorwürfe gegen App Store sind \"haltlos\"",
      "teaser": "Epic habe keine Beweise für Apples angebliche Monopolmacht erbringen können, so der iPhone-Hersteller. Das Urteil müsse in zweiter Instanz bestätigt werden.",
      "url": "https://www.heise.de/news/Apple-Epics-Wettbewerbsvorwuerfe-gegen-App-Store-sind-haltlos-6633809.html"
    },
    {
      "title": "IT-Arbeitsmarkt: Die beliebtesten Programmiersprachen und höchsten Gehälter",
      "teaser": "Arbeitgeber suchen derzeit vor allem nach Go-Programmierern. Security-Expertinnen und -Experten sind ebenfalls sehr gefragt und erzielen die höchsten Einkommen.",
      "url": "https://www.heise.de/news/IT-Arbeitsmarkt-Die-beliebtesten-Programmiersprachen-und-hoechsten-Gehaelter-6633366.html"
    },
    {
      "title": "Kraftstoffpreise: Statistisches Bundesamt liefert wöchentlich offizielle Zahlen",
      "teaser": "Am 20. März kostete ein Liter Diesel 2,16 Euro, 0,50 Euro mehr als einen Monat davor. Das Amt berichtet nun regelmäßig die Preise auch für andere Kraftstoffe.",
      "url": "https://www.heise.de/news/Kraftstoffpreise-Statistisches-Bundesamt-liefert-woechentlich-offizielle-Zahlen-6632882.html"
    },
    {
      "title": "Elektroauto Nissan Ariya im ersten Fahrbericht: Harte Konkurrenz für den VW ID.4",
      "teaser": "Der elektrische Nissan Ariya hatte eine lange Vorlaufzeit: Gezeigt wurde er vor fast zwei Jahren, erst jetzt läuft die Produktion an. Eine erste Ausfahrt.",
      "url": "https://www.heise.de/tests/Elektroauto-Nissan-Ariya-im-ersten-Fahrbericht-Harte-Konkurrenz-fuer-den-VW-ID-4-6631885.html",
      "image_title": "Nissan Ariya"
    },
    {
      "title": "Stadt nahe Tschernobyl unter Beschuss – IAEA sorgt sich um AKW-Belegschaft",
      "teaser": "In Slavutych wohnen viele Menschen, die im AKW Tschernobyl arbeiten. Die Internationale Atombehörde sieht ihr Leben durch das russische Militär in Gefahr.",
      "url": "https://www.heise.de/news/Stadt-nahe-Tschernobyl-unter-Beschuss-IAEA-sorgt-sich-um-AKW-Belegschaft-6631294.html"
    },
    {
      "title": "Studie: Autoindustrie steigert trotz des Teilemangels ihre Gewinne",
      "teaser": "Die stockende Versorgung, etwa bei Halbleitern oder Kabelbäumen, macht vielen Autoherstellern zu schaffen. Auf ihre Bilanzen wirkt sich das aber nicht aus.",
      "url": "https://www.heise.de/news/Studie-Autoindustrie-steigert-trotz-des-Teilemangels-ihre-Gewinne-6631310.html"
    },
    {
      "title": "Elektromobil Hopper: Zwiegestalt aus Fahrrad und Auto vorbestellbar",
      "teaser": "6500 Euro soll das überdachte Elektro-Dreirad des Augsburger Startups Hopper Mobility kosten. Mitte 2023 soll es ausgeliefert werden.",
      "url": "https://www.heise.de/news/Elektromobil-Hopper-Zwiegestalt-aus-Fahrrad-und-Auto-vorbestellbar-6630387.html"
    },
    {
      "title": "Ukraine-Krieg: EU und G7 schließen Ausweitung der Sanktionen nicht aus",
      "teaser": "Seit vier Wochen greift Russland die Ukraine an, zuletzt verstärkt in der Luft. Der Westen will Kremlchef Putin mit weiteren Sanktionen unter Druck setzen.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-EU-und-G7-schliessen-Ausweitung-der-Sanktionen-nicht-aus-6630233.html",
      "image_title": "Flag,Of,Russia,And,Ukraine,Painted,On,A,Concrete,Wall"
    },
    {
      "title": "Dax-Unternehmen: Honda ST125 Dax",
      "teaser": "Nach Jahrzehnten bringt Honda das legendäre Kleinstkrad Dax zurück nach Deutschland. In gewohnter Optik bietet es moderne Technik und so viel Hubraum wie nie.",
      "url": "https://www.heise.de/hintergrund/Dax-Unternehmen-Honda-ST125-Dax-6630297.html"
    },
    {
      "title": "Webcast Recruiting: Arbeitgeber stellen sich live vor",
      "teaser": "heise Jobs bietet Ihnen eine neue Möglichkeit, Arbeitgeber kennenzulernen, die Mitarbeiter und Mitarbeiterinnen suchen. Mit vier Unternehmen geht es los",
      "url": "https://www.heise.de/news/Webcast-Recruiting-Arbeitgeber-stellen-sich-live-vor-6620398.html"
    }
  ]
}