{
  "timestamp": "2022-10-19T18:42:32",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d942035733b5acb8afda",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.0172d8c20df542a945a2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nord Stream: EU soll bei kritischen Infrastrukturen mit der NATO kooperieren",
      "teaser": "Die EU-Kommission schlägt eine Arbeitsgruppe mit der NATO vor, um Kritis besser zu schützen. Abgeordnete wollen Namen der Pipeline-Schuldigen.​",
      "url": "https://www.heise.de/news/Nord-Stream-EU-soll-bei-kritischen-Infrastrukturen-mit-der-NATO-kooperieren-7312486.html",
      "image_title": "Sechs große Wasserrohre führen einen Abhang hinab hin zu einem Turbinenhaus"
    },
    {
      "title": "Energiekrise: Städte bereiten \"Leuchttürme\" für Stromkollaps in Bayern vor",
      "teaser": "Ohne Strom geht selten viel. In Bayern hält man einen kompletten, landesweiten Stromausfall für möglich. \"Leuchttürme\" sollen dann die Rettung sein.",
      "url": "https://www.heise.de/news/Energiekrise-Staedte-bereiten-Leuchttuerme-fuer-Stromkollaps-in-Bayern-vor-7312981.html",
      "image_title": "Energy,Crisis.,Hand,In,Complete,Darkness,Holding,A,Phone,To"
    },
    {
      "title": "Nach Rekord-Hitzewelle: China will noch mehr Kohle fördern und verstromen",
      "teaser": "Für den Kampf gegen den Klimawandel ist es ein weiterer Rückschlag: China will deutlich mehr Kohle fördern, um Engpässe bei der Stromversorgung zu vermeiden.",
      "url": "https://www.heise.de/news/Nach-Rekord-Hitzewelle-China-will-noch-mehr-Kohle-foerdern-und-verstromen-7311334.html"
    },
    {
      "title": "Hintergrund: Wie abhängig Apple von China ist",
      "teaser": "Sollte China einen Krieg mit Taiwan beginnen, geht es für Apple nicht nur um einen lukrativen Absatzmarkt, sondern um zentrale Bereiche der Produktion.",
      "url": "https://www.heise.de/hintergrund/Hintergrund-Wie-abhaengig-Apple-von-China-ist-7286183.html",
      "image_title": ", AP"
    },
    {
      "title": "Alternative Heizmethoden im Überblick: Was sich für wen wirklich lohnt",
      "teaser": "Behagliche Räume, warmes Wasser: Erdgas und Öl dominieren den Wärmemarkt. Alternativen sind zahlreich, nicht jede ist aber wirtschaftlich und gut.",
      "url": "https://www.heise.de/ratgeber/Alternative-Heizmethoden-im-Ueberblick-Was-sich-fuer-wen-wirklich-lohnt-7304636.html",
      "image_title": "Heater,Thermostate"
    },
    {
      "title": "Engpass: Warum sich vor Spaniens Küste die LNG-Schiffe stauen",
      "teaser": "Europa sucht händeringend nach Alternativen zu russischem Gas. Derweil liegen vor Spanien etliche Flüssiggas-Schiffe auf Reede und können nicht entladen werden.",
      "url": "https://www.heise.de/news/Engpass-Warum-sich-vor-Spaniens-Kueste-die-LNG-Schiffe-stauen-7314072.html",
      "image_title": "Ein LNG-Schiff von oben"
    },
    {
      "title": "Elektroautos: US-Regierung will Batteriefertigung fördern",
      "teaser": "Die aktuelle US-Administration will die Produktion von Batterien im eigenen Land mit einer Milliarden-Förderung in Schwung bringen.",
      "url": "https://www.heise.de/news/Elektroautos-US-Regierung-will-Batteriefertigung-foerdern-7314037.html",
      "image_title": "BMW iX"
    },
    {
      "title": "Elektroautos: Ausbau der Ladeinfrastruktur soll beschleunigt werden",
      "teaser": "Die öffentliche Ladeinfrastruktur für Elektroautos soll schneller als bisher ausgebaut werden, verspricht Bundesverkehrsminister Wissing.",
      "url": "https://www.heise.de/news/Elektroautos-Ausbau-der-Ladeinfrastruktur-soll-beschleunigt-werden-7313978.html",
      "image_title": "Renault Twingo Electric"
    },
    {
      "title": "Gegen Fake News: Leica M11 und Nikon Z9 haben Adobes Echtheitssiegel für Fotos",
      "teaser": "Gegen Fake News können Fotografen bald unveränderbare Metadaten direkt bei der Aufnahme einfügen. Zwei Schwergewichte machen den Anfang.",
      "url": "https://www.heise.de/news/Leica-M11-und-Nikon-Z9-kommen-mit-Adobes-Echtheitssiegel-fuer-Fotos-7313914.html"
    },
    {
      "title": "Abschaffung der Sommerzeit: Stillstand im EU-Rat",
      "teaser": "Ende Oktober endet die Sommerzeit. Eigentlich hätte sie schon längst abgeschafft sein sollen. heise online hat nachgefragt, warum das nicht geschehen ist.",
      "url": "https://www.heise.de/news/Abschaffung-der-Sommerzeit-Stillstand-im-EU-Rat-7313920.html",
      "image_title": "Bahnhofsuhr"
    },
    {
      "title": "Halbleiterindustrie:​ Immer mehr Chips – immer mehr Jobs​",
      "teaser": "Halbleiter-Hersteller bauen ihre Produktion in Deutschland aus und mit Intel lässt sich ein Chip-Gigant nieder. Das dürfte Mangel an Fachkräften verschärfen.",
      "url": "https://www.heise.de/news/Halbleiterindustrie-Immer-mehr-Chips-immer-mehr-Jobs-7313857.html"
    },
    {
      "title": "iPad 2022: Apple erhöht auch die Preise älterer Modelle",
      "teaser": "iPad Air, iPad mini und iPad 9 kosten in Europa nun mehr, manche Preise steigen um mehr als 100 Euro. Auch Pencil und AirTags sind inzwischen teurer.",
      "url": "https://www.heise.de/news/iPad-2022-Apple-erhoeht-auch-die-Preise-aelterer-Modelle-7313892.html",
      "image_title": "iPad mini 6 und iPad 9"
    },
    {
      "title": "Lkw-Maut: Verkehrsministerium unterstellt Grünen Blockade der Reform",
      "teaser": "Weil die Grünen Maut-Erlöse zur Stärkung des Kimaschutzes verwenden wollen, konnte der Bundestag die Reform des Bundesfernstraßenmautgesetzes nicht beschließen.",
      "url": "https://www.heise.de/news/Lkw-Maut-Verkehrsministerium-unterstellt-Gruenen-Blockade-der-Reform-7313826.html"
    },
    {
      "title": "Autonome Lkw: Hamburg wird zum ersten Testfeld Europas",
      "teaser": "Zwischen Autobahn und Hafengelände sollen in Hamburg vier Jahre lang selbstfahrende Lkw erprobt werden. Beteiligt sind Behörden, Forscher und Unternehmen.",
      "url": "https://www.heise.de/news/Autonome-Lkw-Hamburg-wird-zum-ersten-Testfeld-Europas-7313756.html"
    },
    {
      "title": "Tempolimit: SPD und Grüne dafür, stimmen im Bundestag aber dagegen",
      "teaser": "Im Verkehrsausschuss des Bundestags ist die Linke mit ihrem Antrag auf Tempo 130 gescheitert. SPD und Grüne hätten gerne dafür gestimmt, konnten es aber nicht.",
      "url": "https://www.heise.de/news/Tempolimit-SPD-und-Gruene-dafuer-stimmen-im-Bundesstag-aber-dagegen-7313667.html"
    },
    {
      "title": "Lithografie-Systeme: ASML hat Rekord-Rückstau von 38 Milliarden Euro",
      "teaser": "Chipfertiger bestellen weniger Belichtungsmaschinen beim Weltmarktführer ASML, die dafür pro Stück teurer sind. Von der Rezession spürt ASML nicht viel.",
      "url": "https://www.heise.de/news/Lithografie-Systeme-ASML-hat-Rekord-Rueckstau-von-38-Milliarden-Euro-7313677.html"
    },
    {
      "title": "Stable Diffusion: Stability AI auf Kurs mit 101 Millionen US-Dollar Finanzierung",
      "teaser": "Investoren stärken dem Anbieter des freien KI-Bildgenerators Stable Diffusion den Rücken. CEO Mostaque gab in San Francisco Einblick in die Unternehmensvision.",
      "url": "https://www.heise.de/news/Stable-Diffusion-Stability-AI-auf-Kurs-mit-101-Millionen-US-Dollar-Finanzierung-7313243.html",
      "image_title": "Cat Knight by Valère, valere at hostux.social, created with Stable Diffusion"
    },
    {
      "title": "Erdgas: Wo sich wie viel einsparen lässt – und wie man Menschen dazu motiviert",
      "teaser": "Durch Wettbewerb und den Vergleich mit anderen lassen sich Menschen erfahrungsgemäß gut motivieren. Doch beim Gassparen fehlen die technischen Voraussetzungen.",
      "url": "https://www.heise.de/hintergrund/Erdgas-Wo-sich-wie-viel-einsparen-laesst-und-wie-man-Menschen-dazu-motiviert-7313314.html"
    },
    {
      "title": "E-Stehroller: Bird zieht sich aus Deutschland zurück",
      "teaser": "Der US-amerikanische Rollerverleiher will sich auf Märkte konzentrieren, in denen die Rahmenbedingungen stimmen. Deutschland gehört nicht dazu.",
      "url": "https://www.heise.de/news/E-Scooter-Bird-zieht-sich-aus-Deutschland-zurueck-7313429.html"
    },
    {
      "title": "Glasfaser-Ausbau: Fördertopf für 2022 ist leer​",
      "teaser": "Der Bund hat bis Ende des Jahres kein Geld für den Gigabit-Ausbau mehr. Für Digitalminister Wissing ein Zeichen des Erfolgs, doch einige Länder sind verstimmt.",
      "url": "https://www.heise.de/news/Glasfaser-Ausbau-Foerdertopf-fuer-2022-ist-leer-7313591.html"
    }
  ]
}