{
  "timestamp": "2022-08-08T14:22:03",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.3e9ccd356523ceaad118",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.14b7488bba097c09f42c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "\"Kettenreaktion\": Konflikt zwischen China und Taiwan bedroht deutsche Wirtschaft",
      "teaser": "Eine Eskalation im Konflikt zwischen China und Taiwan könnte sich stark auf die deutsche Wirtschaft auswirken und Lieferketten, Im- und Exporte weiter belasten.",
      "url": "https://www.heise.de/news/Kettenreaktion-Konflikt-um-Taiwan-bedroht-deutsche-Wirtschaft-7203356.html"
    },
    {
      "title": "Lindner bat Porsche-Chef um Argumentationshilfe für E-Fuels",
      "teaser": "Im Ringen um eine Ausnahme für synthetische Kraftstoffe hat Finanzminister Christian Lindner Porsche-Chef Oliver Blume um \"argumentative Unterstützung\" gebeten.",
      "url": "https://www.heise.de/news/Lindner-bat-Porsche-Chef-um-Argumentationshilfe-fuer-E-Fuels-7204606.html",
      "image_title": "Blue,Luxury,Suv,Car,Fueling,At,Gas,Station.,Refuel,Fill"
    },
    {
      "title": "Kanzler Scholz nennt SAP \"Aushängeschild der deutschen Digitalwirtschaft\"",
      "teaser": "Zur 50-Jahr-Feier von SAP lobt Bundeskanzler Olaf Scholz den Softwarekonzern. Auch bei Technologie dürfe Deutschland nicht einseitig vom Ausland abhängen.",
      "url": "https://www.heise.de/news/Kanzler-Scholz-nennt-SAP-Aushaengeschild-der-deutschen-Digitalwirtschaft-7194445.html"
    },
    {
      "title": "Elektroauto Volvo C40 im Test: Kraft im Überfluss",
      "teaser": "Komfort und wahlweise auch eine gewisse Effizienz bietet der Volvo C40. Im gediegenen Umfeld wirkt die abrufbare Höchstleistung des Topmodells wie Kraftmeierei.",
      "url": "https://www.heise.de/tests/Elektroauto-Volvo-C40-im-Test-Kraft-im-Ueberfluss-7178301.html",
      "image_title": "Volvo C40"
    },
    {
      "title": "Grundsteuer-Erklärung online abgeben: Wie es geht und was Sie brauchen",
      "teaser": "Grundstücks- & Immobilienbesitzer müssen bis 31. Oktober online eine Grundsteuererklärung abgeben. Wir haben ELSTER ausprobiert und nach Alternativen geschaut.",
      "url": "https://www.heise.de/ratgeber/Grundsteuer-Erklaerung-online-abgeben-Wie-es-geht-und-was-Sie-brauchen-7190538.html",
      "image_title": "Close,Up,Of,Woman,Hands,Typing,On,Laptop.,Woman,Working"
    },
    {
      "title": "Google wirft Sonos Patenrechtsverletzungen bei drahtlosen Lautsprechern vor",
      "teaser": "Google und Sonos zanken weiter vor Gericht und überziehen sich mit Patentklagen bei Smartspeakern. Diesmal sieht Google sieben seiner Patente verletzt.",
      "url": "https://www.heise.de/news/Google-wirft-Sonos-Patenrechtsverletzungen-bei-drahtlosen-Lautsprechern-vor-7206083.html"
    },
    {
      "title": "Techstage Deals-Check: Smartphones, ein Tablet und Laptops zum Tiefstpreis",
      "teaser": "Die heutigen Deals bieten deutlich reduzierte Smartphones, ein Tablet von Lenovo sowie den Amazon Fire TV Stick, Fernseher, Laptops und mehr.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehoer-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Windkraft und Russland: Halbe Milliarde Verlust bei Siemens Energy",
      "teaser": "Siemens Energy erleidet Verluste: Der Russland-Rückzug kostet. Die Windkrafttochter Gamesa bereitet Probleme – bei ihrer Übernahme sieht man sich aber auf Kurs.",
      "url": "https://www.heise.de/news/Windkraft-und-Russland-Halbe-Milliarde-Verlust-bei-Siemens-Energy-7205865.html"
    },
    {
      "title": "Neun-Euro-Ticket: Mehr Menschen im ÖPNV, nicht weniger CO₂ in der Luft",
      "teaser": "Für den Interessenverband Agora Energiewende zeichnet sich nach ersten Analysen ab, dass das Neun-Euro-Ticket für den Klimaschutz keinen Effekt bringt.",
      "url": "https://www.heise.de/news/Neun-Euro-Ticket-Mehr-Menschen-im-OePNV-nicht-weniger-CO-in-der-Luft-7205857.html"
    },
    {
      "title": "Tata Motors kauft indische Ford-Fabrik",
      "teaser": "Der indische Hersteller Tata expandiert und kauft Ford eine Fabrik für Antriebsstränge ab, nachdem Ford sich vor einigen Monaten aus Indien zurückgezogen hat.",
      "url": "https://www.heise.de/news/Tata-Motors-kauft-indische-Ford-Fabrik-7205729.html"
    },
    {
      "title": "China: Baidu darf für Fahrten in Robotaxis ohne Sicherheitspersonal Geld nehmen",
      "teaser": "In zwei chinesischen Metropolen darf die Baidu-Tochter Apollo mit Robotaxis Personen gegen Bezahlung befördern, ohne dass jemand zur Sicherheit mitfahren muss.",
      "url": "https://www.heise.de/news/China-Baidu-darf-fuer-Fahrten-in-Robotaxis-ohne-Sicherheitspersonal-Geld-nehmen-7205674.html"
    },
    {
      "title": "Hyperloop mit 1000 km/h: Fluxjet soll zwischen Calgary und Edmonton sausen",
      "teaser": "In der kanadischen Provinz Alberta sollen einmal Menschen und Güter in einer großen Rohrpost reisen können. Fluxjet soll sie heißen.",
      "url": "https://www.heise.de/news/Hyperloop-mit-1000-km-h-Fluxjet-soll-zwischen-Calgary-und-Edmonton-sausen-7205691.html"
    },
    {
      "title": "iPhone-Event 2022 wohl wieder nur virtuell",
      "teaser": "Apple soll bereits mit den Aufzeichnungen für seine wichtigste Veranstaltung des Jahres begonnen haben. Außerdem gibt es Neuigkeiten zur nächsten Apple Watch.",
      "url": "https://www.heise.de/news/iPhone-Event-2022-wohl-wieder-nur-virtuell-7205658.html",
      "image_title": "Tim Cook mit iPads"
    },
    {
      "title": "Twitter: Laut Musks Spam-Analyse wäre auch dessen Account ein Bot",
      "teaser": "Elon Musk und Twitter werfen sich weiterhin vor, mit falschen Zahlen zu Spam- und Fake-Accounts zu hantieren. Musk will das öffentlich debattieren.",
      "url": "https://www.heise.de/news/Twitter-Laut-Musks-Spam-Analyse-waere-auch-dessen-Account-ein-Bot-7205559.html",
      "image_title": "Portland,,Or,,Usa,-,Feb,5,,2022:,Notification,Showing,A"
    },
    {
      "title": "USA: Senat mit knappster Mehrheit für Milliardenpaket gegen Klimaerwärmung",
      "teaser": "Gegen den einmütigen Widerstand der Republikaner hat der US-Senat ein Gesetzespaket beschlossen, das unter anderem das größte Klimaschutzpaket der USA enthält.",
      "url": "https://www.heise.de/news/USA-Senat-mit-knappster-Mehrheit-fuer-Milliardenpaket-gegen-Klimaerwaermung-7205523.html"
    },
    {
      "title": "Elektroauto bZ4X: Toyota bietet Rückkauf zurückgerufener Wagen an",
      "teaser": "Toyota bietet Kunden den Rückkauf seines ersten Elektroautos bZ4X an. An den Autos lösten sich bereits nach kurzer Fahrt Radnabenbolzen an den Rädern.",
      "url": "https://www.heise.de/news/Elektroauto-bZ4X-Toyota-bietet-Rueckkauf-zurueckgerufener-Wagen-an-7205527.html"
    },
    {
      "title": "Von Smartphone zu Smartphone: Peer-to-Peer-Zahlung per Ultrabreitbandfunk",
      "teaser": "Der Chiphersteller NXP und die niederländische Bank ING wollen Zahlungen von Smartphone zu Smartphone mit dem Ultrabreitbandfunk UWB schicken.",
      "url": "https://www.heise.de/news/Peer-to-Peer-Zahlung-per-Ultrabreitbandfunk-7188085.html",
      "image_title": "Symbolische Darstellung eines Geldtransfers"
    },
    {
      "title": "Gebrauchte E-Books: Pearson möchte am Weiterverkauf mitverdienen – per NFT",
      "teaser": "An Second-Hand-Büchern verdient ein Verlag nichts – für E-Books will der Bildungsverlag Pearson das aber ändern. Dazu will er auf NFTs zurückgreifen.",
      "url": "https://www.heise.de/news/Gebrauchte-E-Books-Pearson-moechte-am-Weiterverkauf-mitverdienen-per-NFT-7205364.html"
    },
    {
      "title": "Kohle statt Erdgas: Herausforderung für die Logistik",
      "teaser": "Kohlekraftwerke sollen für die Stromerzeugung einspringen. Dabei ergeben sich einige Probleme.",
      "url": "https://www.heise.de/news/Kohle-statt-Erdgas-Herausforderung-fuer-die-Logistik-7205356.html",
      "image_title": "Kohle"
    },
    {
      "title": "Nachfolge für Neun-Euro-Ticket: Bayern stellt sich wieder quer",
      "teaser": "Die Länder wollen einen Nachfolger für das 9-Euro-Ticket mitfinanzieren, sagt die Vorsitzende der Verkehrsministerkonferenz. Das gilt nicht für Bayern.",
      "url": "https://www.heise.de/news/Nachfolge-fuer-Neun-Euro-Ticket-Bayern-stellt-sich-wieder-quer-7205330.html"
    }
  ]
}