{
  "timestamp": "2022-03-01T10:22:18",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c61e84978682308f631c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.2a1fe6b3f8595bab5741",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Atomkraft in der Ukraine: Raketen treffen Entsorgungsanlage bei Kiew",
      "teaser": "Erneut wurde in der Ukraine eine Anlage getroffen, in der niedrigradioaktive Stoffe entsorgt werden. Für die IAEA erneut Anlass zur Mahnung zur Vorsicht.",
      "url": "https://www.heise.de/news/Atomkraft-in-der-Ukraine-Raketen-treffen-Entsorgungsanlage-bei-Kiew-6527939.html"
    },
    {
      "title": "Atomkraft: Habeck prüft Verlängerung der AKW-Laufzeiten – Betreiber winken ab",
      "teaser": "Zu den Aufgaben seines Wirtschaftsministeriums gehöre angesichts der Krisenlage auch, die Verlängerung von AKW-Laufzeiten zu prüfen, sagte Habeck.",
      "url": "https://www.heise.de/news/Atomkraft-Habeck-prueft-Verlaengerung-der-AKW-Laufzeiten-Betreiber-winken-ab-6527544.html"
    },
    {
      "title": "Putin antwortet auf Sanktionen mit Alarmbereitschaft für Atomstreitkräfte",
      "teaser": "Russische Banken werden von Swift ausgeschlossen, Putin setzt seine Atomstreitkräfte in Alarmbereitschaft, die NATO kündigt weitere Hilfe für die Ukraine an.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-Russische-Banken-werden-von-Swift-ausgeschlossen-6527182.html"
    },
    {
      "title": "Ab Steuerjahr 2021: Steuern sparen bei Hardware und Software im Homeoffice",
      "teaser": "Für das Steuerjahr 2021 gelten wesentliche neue Steuererleichterungen bei Hard- und Software. Wir erklären, wer davon profitiert und was man beachten muss.",
      "url": "https://www.heise.de/hintergrund/Ab-Steuerjahr-2021-Steuern-sparen-bei-Hardware-und-Software-im-Homeoffice-6515588.html"
    },
    {
      "title": "Kryptowährungen und Blockchain-Ideen von recht seriös bis völlig absurd",
      "teaser": "Der Blockchain-Hype bringt immer mehr Projekte hervor, darunter neue digitale Währungen mit den unterschiedlichsten Ansätzen. Wir geben einen Einblick.",
      "url": "https://www.heise.de/hintergrund/Kryptowaehrungen-und-Blockchain-Ideen-von-recht-serioes-bis-voellig-absurd-6516665.html"
    },
    {
      "title": "Satelliten-Störung: Tausende Windräder nicht steuerbar",
      "teaser": "In Zentraleuropa sind tausende Windkraftanlagen nicht ansteuerbar. Das Satelliten-Netzwerk KA-SAT ist ausgefallen.",
      "url": "https://www.heise.de/news/Satelliten-Stoerung-Tausende-Windraeder-nicht-steuerbar-6529189.html"
    },
    {
      "title": "Apple gegen Niederlande: Strafzahlung auf 30 Millionen erhöht",
      "teaser": "Apple glaubt weiter, alle Maßnahmen getroffen zu haben, die der niederländische Regulierer für den App Store gefordert hat. Der widerspricht.",
      "url": "https://www.heise.de/news/Apple-gegen-Niederlande-Strafzahlung-auf-30-Millionen-erhoeht-6529088.html",
      "image_title": "App-Store-Icon"
    },
    {
      "title": "Wien: Parken wird erneut teurer, ÖPNV höher bezuschusst",
      "teaser": "Wien hält seit vielen Jahren in der Verkehrspolitik einen strikten Kurs: Parken ist teuer, der ÖPNV günstig. Das wird nun ausgedehnt.",
      "url": "https://www.heise.de/hintergrund/Wien-Parken-wird-teurer-OePNV-hoeher-bezuschusst-6529069.html"
    },
    {
      "title": "MacBook Pro M1 Max und M1 Pro: Die Lieferkette holt auf",
      "teaser": "Apples neue Notebooks waren lange nur mit Verzögerung zu haben. Nun scheint die Produktion endlich zu flutschen.",
      "url": "https://www.heise.de/news/MacBook-Pro-M1-Max-und-M1-Pro-Die-Lieferkette-holt-auf-6528205.html",
      "image_title": "Ports von MacBook Pro M1 Max und M1 Pro."
    },
    {
      "title": "Apple vereinfacht Reparatur von Gesichtserkennung",
      "teaser": "Face-ID-Sensoren, die defekt sind, sollen sich demnächst direkt in den Läden des Konzerns tauschen lassen – ein neues iPhone braucht es nicht mehr.",
      "url": "https://www.heise.de/news/Apple-vereinfacht-Reparatur-von-Gesichtserkennung-6528161.html"
    },
    {
      "title": "Urteil zum aufgesetzten Parken: 50.000 Autos in Bremen müssten umparken",
      "teaser": "In der Rechtssprechung spielte das aufgesetzte Parken auf Gehwegen bisher keine Rolle, obwohl es grundsätzlich illegal ist und überall praktiziert wird.",
      "url": "https://www.heise.de/news/Urteil-zum-aufgesetzten-Parken-50-000-Autos-in-Bremen-muessten-umparken-6529013.html"
    },
    {
      "title": "Software AG kauft Streamsets für eine halbe Milliarde Euro",
      "teaser": "Die Software AG kauft Streamsets für 524 Millionen Euro. Die Übernahme dürfte den Umsatz um zwölf bis 16 Prozent steigern.",
      "url": "https://www.heise.de/news/Software-AG-kauft-Streamsets-fuer-eine-halbe-Milliarde-Euro-6528986.html"
    },
    {
      "title": "Hohe Preise und unklarer Nutzen von Gesundheits-Apps beschäftigt Krankenkassen",
      "teaser": "Auch Apps sollen die Patientenversorgung verbessern. Laut den gesetzlichen Krankenversicherungen müssen die Apps dafür aber noch den Beweis antreten.",
      "url": "https://www.heise.de/news/Gesundheits-Apps-Kassen-monieren-hohe-Preise-und-unklaren-Nutzen-6528974.html"
    },
    {
      "title": "Vorstellung: Nissan Juke mit Hybridantrieb und Multi-Mode-Getriebe",
      "teaser": "Renault-Nissan hat reichlich in die Kombination aus Hybridantrieb und Multi-Mode-Getriebe investiert. Nun gibt es diesen spannenden Ansatz auch im Nissan Juke.",
      "url": "https://www.heise.de/news/Vorstellung-Nissan-Juke-mit-Hybridantrieb-und-Multi-Mode-Getriebe-6528744.html",
      "image_title": "Nissan Juke Hybrid"
    },
    {
      "title": "Deutsche Industrie: Lieferengpässe bei Rohstoffen nehmen zu",
      "teaser": "Der Ukraine-Krieg kann erneut Lieferketten unterbrechen. Unter anderem könnte es an Palladium aus Russland für Katalysatoren fehlen.",
      "url": "https://www.heise.de/news/Deutsche-Industrie-Lieferengpaesse-bei-Rohstoffen-nehmen-zu-6528966.html",
      "image_title": "Shipping,,Logistic,Supply,Chain,Vector,Illustration.,Export,,Import,Concept,Background"
    },
    {
      "title": "Sailfish OS: Jolla will russischen Investor loswerden",
      "teaser": "Der finnische Softwarehersteller sucht nach Investoren, die den russischen Telco Rostelekom ablösen können. Hintergrund ist nicht nur der Ukraine-Krieg.",
      "url": "https://www.heise.de/news/Sailfish-OS-Jolla-will-russischen-Investor-loswerden-6528918.html"
    },
    {
      "title": "MWC 2022: Aufbruch in die \"Ära der Hyperkonnektivität\"​",
      "teaser": "Zum Auftakt des MWC Barcelona zeigt sich die Branche selbstbewusst – ohne Netze keine Digitalisierung. Die Telcos erneuern alte Forderungen an die Politik.",
      "url": "https://www.heise.de/news/MWC-2022-Aufbruch-in-die-Aera-der-Hyperkonnektivitaet-6528732.html",
      "image_title": "5G Symbolbild"
    },
    {
      "title": "App Store: Kleine Entwickler dürfen wieder iPhone-Apps verkaufen",
      "teaser": "Wer am \"App Store Small Business Program\" teilnimmt, um weniger Provision an Apple zu zahlen, durfte keine Apps mehr verkaufen. Das ändert sich jetzt.",
      "url": "https://www.heise.de/news/App-Store-Kleine-Entwickler-duerfen-wieder-iPhone-Apps-verkaufen-6528748.html"
    },
    {
      "title": "Daimler Truck unterbricht Geschäft mit russischem Joint Venture",
      "teaser": "Der Lkw-Hersteller Daimler Truck hat wegen der Aggression gegen die Ukraine die Geschäftsbeziehungen mit seinem russischen Partner Kamaz vorerst eingestellt.",
      "url": "https://www.heise.de/news/Daimler-Truck-unterbricht-Geschaeft-mit-russischem-Joint-Venture-6528709.html"
    },
    {
      "title": "Verbraucherschutz: Verträge für Streaming & Co. können leichter gekündigt werden",
      "teaser": "Am 1. März treten weitere Teile des Gesetzes für faire Verbraucherverträge in Kraft. Eine Verlängerung ist mit einer Frist von höchstens einem Monat zu stoppen.",
      "url": "https://www.heise.de/news/Verbraucherschutz-Vertraege-fuer-Streaming-Co-koennen-leichter-gekuendigt-werden-6528635.html"
    }
  ]
}