{
  "timestamp": "2022-02-07T20:16:25",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.3b96bf9023ada5a47e6f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4e719bbab5bab31e8305",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elektroautos: Was Sie vor dem Kauf wissen sollten",
      "teaser": "Sie liebäugeln mit dem Kauf eines Elektroautos, haben aber noch offene Fragen zu Umweltfreundlichkeit, Liefer- und Ladezeiten? Wir haben die Antworten.",
      "url": "https://www.heise.de/ratgeber/Elektroautos-Was-Sie-vor-dem-Kauf-wissen-sollten-6346903.html",
      "image_title": "Tesla Model 3"
    },
    {
      "title": "Suizide: Amazon wegen Verkauf von Konservierungsmittel unter Druck",
      "teaser": "Das zur Konservierung von Lebensmitteln zugelassen Natriumnitrit wird in den USA immer häufiger für Selbsttötungen verwendet. Amazon verkauft es weiterhin.",
      "url": "https://www.heise.de/news/Suizid-Amazon-wegen-Verkauf-von-Konservierungsmittel-unter-Druck-6350207.html",
      "image_title": "Ein auf einer Computertastatur liegender weißer Würfel zeigt ein Kreuz"
    },
    {
      "title": "Elektroautos: 63 Prozent mehr Neuzulassungen in der EU im vorigen Jahr",
      "teaser": "Im gesamten Jahr wurden in der EU 880.000 vollelektrisch betriebene Autos neu zugelassen. Benziner und Diesel waren rückläufig.",
      "url": "https://www.heise.de/news/Elektroautos-63-Prozent-mehr-Neuzulassungen-in-der-EU-im-vorigen-Jahr-6349785.html"
    },
    {
      "title": "Analyse: Wie sich Firmen gegen den Halbleitermangel stemmen",
      "teaser": "Seit Mitte 2020 sind Chips knapp, was drastische Auswirkungen auf mehrere Wirtschaftsbranchen hat. Wir erklären, wie sich Gerätehersteller behelfen.",
      "url": "https://www.heise.de/hintergrund/Chipkrise-Halbleitermangel-dauern-an-6347401.html",
      "image_title": ", Bild: Andreas Martini"
    },
    {
      "title": "Immer wieder Durchstechereien: Apples Leaker-Dilemma",
      "teaser": "Apple gelingt es immer seltener, die Kundschaft so richtig zu überraschen. Vor den Keynotes kursieren oft viele Details im Netz. Wer steckt hinter der Szene?",
      "url": "https://www.heise.de/hintergrund/Das-Leaker-Dilemma-6344346.html",
      "image_title": ", Bild: Jeff Chiu"
    },
    {
      "title": "Wirtschaftsstaatsekretär: E-Sport endlich als gemeinnützig anerkennen",
      "teaser": "Für Computerspiele ist neuerdings vor allem das Wirtschaftsministerium zuständig. Staatssekretär Michael Kellner erläutert, was es in der Games-Politik plant.",
      "url": "https://www.heise.de/news/Wirtschaftsstaatsekretaer-E-Sport-endlich-als-gemeinnuetzig-anerkennen-6353106.html"
    },
    {
      "title": "E-Mobilität: Verkehrsminister Wissing will Hybridfahrzeuge nicht schlechtreden",
      "teaser": "Auch, wenn er voll auf E-Mobilität setzen will, hält Verkehrsminister Wissing den Hybridantrieb noch für nötig beim Umstieg vom Verbrennungs- zum Elektromotor.",
      "url": "https://www.heise.de/hintergrund/E-Mobilitaet-Verkehrsminister-Wissing-will-Hybridfahrzeuge-nicht-schlechtreden-6352930.html"
    },
    {
      "title": "NDA als Maulkorb: US-Finanzminister fordern Untersuchung von Apple",
      "teaser": "Ex-Mitarbeiter werfen Apple vor, mit Verschwiegenheitsklauseln Kritik zu verhindern. Die Börsenaufsicht soll prüfen, ob der Konzern falsche Angaben gemacht hat.",
      "url": "https://www.heise.de/news/NDA-als-Maulkorb-US-Finanzminister-fordern-Untersuchung-von-Apple-6353086.html"
    },
    {
      "title": "Bundeskartellamt gibt grünes Licht für Avast-Übernahme durch NortonLifeLock",
      "teaser": "Nach Ansicht des Bundeskartellamtes beeinträchtigt die Übernahme von Avast durch NortonLifeLock den Wettbewerb nicht.",
      "url": "https://www.heise.de/news/Bundeskartellamt-gibt-gruenes-Licht-fuer-Avast-Uebernahme-durch-NortonLifeLock-6352609.html"
    },
    {
      "title": "Atomkraft: Weitere Verzögerung im finnischen Reaktor Olkiluoto 3",
      "teaser": "Block 3 des Atomkraftwerks sollte eigentlich längst am Netz sein. Nun ergab sich eine weitere Verzögerung durch eine Reaktorabschaltung.",
      "url": "https://www.heise.de/news/Atomkraft-Weitere-Verzoegerung-im-finnischen-Reaktor-Olkiluoto-3-6352466.html"
    },
    {
      "title": "Autozulieferer: Faurecia wird mit Hella zu Forvia und erwartet große Synergien",
      "teaser": "Der französische Zulieferer Faurecia rechnet nach der Übernahme des Wettbewerbers Hella mit einer noch besseren Profitabilität als bereits vor dem Merger.",
      "url": "https://www.heise.de/hintergrund/Autozulieferer-Faurecia-wird-mit-Hella-zu-Forvia-und-erwartet-grosse-Synergien-6352328.html"
    },
    {
      "title": "Auskunftei Schufa: Kartellamt hat keine Bedenken gegen potenzielle Übernahme",
      "teaser": "Der Finanzinvestor EQT darf die Wirtschaftsauskunftei Schufa übernehmen, wenn es nach den Kartellwächtern geht. Auch eine Alternative geben sie frei.",
      "url": "https://www.heise.de/news/Auskunftei-Bundeskartellamt-hat-keine-Bedenken-gegen-potenzielle-Uebernahme-6352214.html"
    },
    {
      "title": "Schweizer AKW-Betreiber für massiven Ausbau der Photovoltaik",
      "teaser": "Der Schweiz könnte in Zukunft ein Strommangel drohen. Atomkraft sieht der Chef des Energiekonzerns Axpo nicht als Lösung an.",
      "url": "https://www.heise.de/news/Schweizer-AKW-Betreiber-fuer-massiven-Ausbau-der-Photovoltaik-6352090.html"
    },
    {
      "title": "Audi-Chef kündigt Ende der kleinen Modelle und Orientierung Richtung Luxus an",
      "teaser": "Volkswagen habe die Rolle seiner Marken neu definiert und Audi neu ausgerichtet. Audi A2 und Q2 sollen zugunsten größerer Audis auslaufen, sagt der Audi-Chef.",
      "url": "https://www.heise.de/hintergrund/Audi-Chef-kuendigt-Ende-der-kleinen-Modelle-und-Orientierung-Richtung-Luxus-an-6351980.html"
    },
    {
      "title": "AKW Fukushima Daiichi: UN-Aufsicht prüft Entsorgung von Tritium-Wasser vor Ort",
      "teaser": "Vermutlich im nächsten Jahr ist die Lagerkapazität für das kontaminierte Wasser erschöpft. Nun prüft die IAEA vor Ort, ob es ins Meer gelassen werden kann.",
      "url": "https://www.heise.de/news/AKW-Fukushima-Daiichi-UN-Aufsicht-prueft-Entsorgung-von-Tritium-Wasser-vor-Ort-6351759.html"
    },
    {
      "title": "Smart Home: Devolo will sich mit Insolvenzverfahren neu ausrichten",
      "teaser": "Das deutsche Smart-Home-Unternehmen Devolo hat ein Schutzschirmverfahren eingeleitet. Grund sei die schwankende Nachfrage in der Coronakrise.",
      "url": "https://www.heise.de/news/Smart-Home-Devolo-will-sich-mit-Insolvenzverfahren-neu-ausrichten-6351591.html"
    },
    {
      "title": "Tesla Model 3 bleibt weltweiter Elektroauto-Marktführer",
      "teaser": "Mit seinem Model 3 führt Tesla die Rangliste der 2021 ausgelieferten batterieelektrischen Autos an. In diesem Jahr könnte das Model Y die Spitze erreichen.",
      "url": "https://www.heise.de/news/Tesla-Model-3-bleibt-weltweiter-Elektroauto-Marktfuehrer-6351497.html"
    },
    {
      "title": "Qualcomm vs. Apple: Patentstreit teilweise wieder aufgenommen",
      "teaser": "Eigentlich hatten die Streithähne sich verglichen. Doch nun gelang es dem Funkchipkonzern, eine Apple-Patentanfechtung ins Wiederaufnahmeverfahren zu schicken.",
      "url": "https://www.heise.de/news/Qualcomm-vs-Apple-Patentstreit-teilweise-wieder-aufgenommen-6347164.html"
    },
    {
      "title": "Abgas-Skandal: Mercedes-Benz droht Strafe in Südkorea",
      "teaser": "Südkorea wirft Mercedes-Benz vor, eine Software zur Manipulation der Abgasnachbehandlung eingesetzt zu haben. Damit sei der reale NOx-Ausstoß höher als erlaubt.",
      "url": "https://www.heise.de/news/Abgas-Skandal-Mercedes-Benz-droht-Strafe-in-Suedkorea-6351414.html",
      "image_title": "Mercedes-Stern"
    },
    {
      "title": "Neue Apple-Hardware angeblich schon am 8. März",
      "teaser": "Frische iPhones und iPads bei der Frühlings-Keynote: Offenbar steht Apples Termin für sein erstes Hardware-Event des Jahres fest. Kommen auch Macs?",
      "url": "https://www.heise.de/news/Neue-Apple-Hardware-angeblich-schon-am-8-Maerz-6350175.html",
      "image_title": "Tim Cook mit iPads"
    }
  ]
}