{
  "timestamp": "2022-10-19T14:03:36",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d942035733b5acb8afda",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.0172d8c20df542a945a2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nord Stream: EU soll bei kritischen Infrastrukturen mit der NATO kooperieren",
      "teaser": "Die EU-Kommission schlägt eine Arbeitsgruppe mit der NATO vor, um Kritis besser zu schützen. Abgeordnete wollen Namen der Pipeline-Schuldigen.​",
      "url": "https://www.heise.de/news/Nord-Stream-EU-soll-bei-kritischen-Infrastrukturen-mit-der-NATO-kooperieren-7312486.html",
      "image_title": "Sechs große Wasserrohre führen einen Abhang hinab hin zu einem Turbinenhaus"
    },
    {
      "title": "Energiekrise: Städte bereiten \"Leuchttürme\" für Stromkollaps in Bayern vor",
      "teaser": "Ohne Strom geht selten viel. In Bayern hält man einen kompletten, landesweiten Stromausfall für möglich. \"Leuchttürme\" sollen dann die Rettung sein.",
      "url": "https://www.heise.de/news/Energiekrise-Staedte-bereiten-Leuchttuerme-fuer-Stromkollaps-in-Bayern-vor-7312981.html",
      "image_title": "Energy,Crisis.,Hand,In,Complete,Darkness,Holding,A,Phone,To"
    },
    {
      "title": "Nach Rekord-Hitzewelle: China will noch mehr Kohle fördern und verstromen",
      "teaser": "Für den Kampf gegen den Klimawandel ist es ein weiterer Rückschlag: China will deutlich mehr Kohle fördern, um Engpässe bei der Stromversorgung zu vermeiden.",
      "url": "https://www.heise.de/news/Nach-Rekord-Hitzewelle-China-will-noch-mehr-Kohle-foerdern-und-verstromen-7311334.html"
    },
    {
      "title": "Hintergrund: Wie abhängig Apple von China ist",
      "teaser": "Sollte China einen Krieg mit Taiwan beginnen, geht es für Apple nicht nur um einen lukrativen Absatzmarkt, sondern um zentrale Bereiche der Produktion.",
      "url": "https://www.heise.de/hintergrund/Hintergrund-Wie-abhaengig-Apple-von-China-ist-7286183.html",
      "image_title": ", AP"
    },
    {
      "title": "Alternative Heizmethoden im Überblick: Was sich für wen wirklich lohnt",
      "teaser": "Behagliche Räume, warmes Wasser: Erdgas und Öl dominieren den Wärmemarkt. Alternativen sind zahlreich, nicht jede ist aber wirtschaftlich und gut.",
      "url": "https://www.heise.de/ratgeber/Alternative-Heizmethoden-im-Ueberblick-Was-sich-fuer-wen-wirklich-lohnt-7304636.html",
      "image_title": "Heater,Thermostate"
    },
    {
      "title": "Autonome Lkw: Hamburg wird zum ersten Testfeld Europas",
      "teaser": "Zwischen Autobahn und Hafengelände sollen in Hamburg vier Jahre lang selbstfahrende Lkw erprobt werden. Beteiligt sind Behörden, Forscher und Unternehmen.",
      "url": "https://www.heise.de/news/Autonome-Lkw-Hamburg-wird-zum-ersten-Testfeld-Europas-7313756.html"
    },
    {
      "title": "Tempolimit: SPD und Grüne dafür, stimmen im Bundestag aber dagegen",
      "teaser": "Im Verkehrsausschuss des Bundestags ist die Linke mit ihrem Antrag auf Tempo 130 gescheitert. SPD und Grüne hätten gerne dafür gestimmt, konnten es aber nicht.",
      "url": "https://www.heise.de/news/Tempolimit-SPD-und-Gruene-dafuer-stimmen-im-Bundesstag-aber-dagegen-7313667.html"
    },
    {
      "title": "Lithografie-Systeme: ASML hat Rekord-Rückstau von 38 Milliarden Euro",
      "teaser": "Chipfertiger bestellen weniger Belichtungsmaschinen beim Weltmarktführer ASML, die dafür pro Stück teurer sind. Von der Rezession spürt ASML nicht viel.",
      "url": "https://www.heise.de/news/Lithografie-Systeme-ASML-hat-Rekord-Rueckstau-von-38-Milliarden-Euro-7313677.html"
    },
    {
      "title": "Stable Diffusion: Stability AI auf Kurs mit 101 Millionen US-Dollar Finanzierung",
      "teaser": "Investoren stärken dem Anbieter des freien KI-Bildgenerators Stable Diffusion den Rücken. CEO Mostaque gab in San Francisco Einblick in die Unternehmensvision.",
      "url": "https://www.heise.de/news/Stable-Diffusion-Stability-AI-auf-Kurs-mit-101-Millionen-US-Dollar-Finanzierung-7313243.html",
      "image_title": "Cat Knight by Valère, valere at hostux.social, created with Stable Diffusion"
    },
    {
      "title": "Erdgas: Wo sich wie viel einsparen lässt – und wie man Menschen dazu motiviert",
      "teaser": "Durch Wettbewerb und den Vergleich mit anderen lassen sich Menschen erfahrungsgemäß gut motivieren. Doch beim Gassparen fehlen die technischen Voraussetzungen.",
      "url": "https://www.heise.de/hintergrund/Erdgas-Wo-sich-wie-viel-einsparen-laesst-und-wie-man-Menschen-dazu-motiviert-7313314.html"
    },
    {
      "title": "E-Stehroller: Bird zieht sich aus Deutschland zurück",
      "teaser": "Der US-amerikanische Rollerverleiher will sich auf Märkte konzentrieren, in denen die Rahmenbedingungen stimmen. Deutschland gehört nicht dazu.",
      "url": "https://www.heise.de/news/E-Scooter-Bird-zieht-sich-aus-Deutschland-zurueck-7313429.html"
    },
    {
      "title": "Glasfaser-Ausbau: Fördertopf für 2022 ist leer​",
      "teaser": "Der Bund hat bis Ende des Jahres kein Geld für den Gigabit-Ausbau mehr. Für Digitalminister Wissing ein Zeichen des Erfolgs, doch einige Länder sind verstimmt.",
      "url": "https://www.heise.de/news/Glasfaser-Ausbau-Foerdertopf-fuer-2022-ist-leer-7313591.html"
    },
    {
      "title": "Atomkraft und Energiekrise: Bundeskabinett bringt AKW-Weiterbetrieb auf den Weg",
      "teaser": "Nach dem Machtwort des Bundeskanzlers geht nun der Weiterbetrieb der drei deutschen AKW über Jahresende 2022 hinaus seinen legislativen Weg.",
      "url": "https://www.heise.de/news/Atomkraft-und-Energiekrise-Bundeskabinett-bring-AKW-Weiterbetrieb-auf-den-Weg-7313516.html"
    },
    {
      "title": "Schnäppchen-Check: Günstige Laptops, Pixel Watch, Grafikkarten und Handys",
      "teaser": "Heute gibt es günstige Laptops von Huawei und Lenovo, einen Fernseher, die Pixel Watch, Smartphones von Samsung, Grafikkarten und einen Kopfhörer von JBL.",
      "url": "https://www.techstage.de/angebote/schnaeppchen-check-tiefstpreise-fuer-notebooks-smartphones-und-tvs/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Elektroauto Rolls-Royce Spectre: Geisterhaft",
      "teaser": "BMW elektrifiziert bis 2030 seine Nobel-Marke Rolls-Royce. Den Anfang macht der Spectre, auf deutsch \"Gespenst\". Er ist der Nachfolger für das Phantom Coupé.",
      "url": "https://www.heise.de/news/Elektroauto-Rolls-Royce-Spectre-Geisterhaft-7313099.html"
    },
    {
      "title": "Ikea lässt selbstfahrende Kodiak-Lkw Waren in Texas transportieren",
      "teaser": "In den USA erprobt Ikea, ob sich der Einsatz von autonomer Fahrtechnik von Kodiak Robotics in Lkw auf Langstrecken lohnt.",
      "url": "https://www.heise.de/news/Ikea-laesst-selbstfahrende-Kodiak-Lkw-Waren-in-Texas-transportieren-7313022.html"
    },
    {
      "title": "Blick auf die iPad-Konfigurationen: Apple knackt beim Topmodell 3000-Euro-Marke",
      "teaser": "Bei den neuen iPads langt Apple kräftig hin. Durch die Bank weg sind sie teurer geworden – besonders extrem beim iPad Pro.",
      "url": "https://www.heise.de/news/Blick-auf-die-iPad-Konfigurationen-Apple-knackt-bei-Topmodell-3000-Euro-Marke-7312919.html",
      "image_title": "iPad Pro 2022"
    },
    {
      "title": "Marke? Eigenbau! Motorrad Mac Motorcycles Ruby",
      "teaser": "Es gibt sie noch, die echten Enthusiasten: Fünf motorradverrückte Freunde mit geballter Erfahrung bauen einen wunderschönen Café Racer im Stil der 60er-Jahre.",
      "url": "https://www.heise.de/news/Marke-Eigenbau-Motorrad-Mac-Motorcycles-Ruby-7263408.html",
      "image_title": "Mac Motorcycles Ruby"
    },
    {
      "title": "Mobileye-Börsengang: Intel sieht Bewertung etwa bei Kaufpreis",
      "teaser": "Der Börsengang der Roboauto-Unternehmens Mobileye steht bevor. Doch die Bewertung fällt mit bis zu 16 Milliarden US-Dollar magerer aus als noch vor einem Jahr.",
      "url": "https://www.heise.de/news/Mobileye-Boersengang-Intel-sieht-Bewertung-etwa-bei-Kaufpreis-7312999.html"
    },
    {
      "title": "Richter zweifelt an zentraler Massenspeicherung von Gesundheitsdaten",
      "teaser": "Das Sozialgericht Berlin verhandelte über eine Klage gegen den Transfer sensibler Gesundheitsdaten an ein Forschungszentrum und Differential-Privacy-Ansätze.",
      "url": "https://www.heise.de/news/Richter-zweifelt-an-zentraler-Massenspeicherung-von-Gesundheitsdaten-7312977.html",
      "image_title": "Abstract,Futuristic,Cyberspace,With,A,Hacked,Array,Of,Binary,Data,"
    }
  ]
}