{
  "timestamp": "2022-03-02T20:19:42",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c61e84978682308f631c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.2a1fe6b3f8595bab5741",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kommentar: Gerichte müssen grobe Schlampereien der Verkehrspolitik ausbügeln",
      "teaser": "\"Mobilitätswende\" ist ein heute gerne benutztes Wort. Es sieht ganz danach aus, als sei das nur ein neues Kleid für das alte \"freie Fahrt für freie Bürger\".",
      "url": "https://www.heise.de/meinung/Kommentar-Gerichte-muessen-grobe-Schlampereien-der-Verkehrspolitik-ausbuegeln-6530959.html"
    },
    {
      "title": "Urteil zum aufgesetzten Parken: 50.000 Autos in Bremen müssten umparken",
      "teaser": "In der Rechtsprechung spielte das aufgesetzte Parken auf Gehwegen bisher keine Rolle, obwohl es grundsätzlich illegal ist und überall praktiziert wird.",
      "url": "https://www.heise.de/news/Urteil-zum-aufgesetzten-Parken-50-000-Autos-in-Bremen-muessten-umparken-6529013.html"
    },
    {
      "title": "Atomkraft in der Ukraine: Raketen treffen Entsorgungsanlage bei Kiew",
      "teaser": "Erneut wurde in der Ukraine eine Anlage getroffen, in der niedrigradioaktive Stoffe entsorgt werden. Für die IAEA erneut Anlass zur Mahnung zur Vorsicht.",
      "url": "https://www.heise.de/news/Atomkraft-in-der-Ukraine-Raketen-treffen-Entsorgungsanlage-bei-Kiew-6527939.html"
    },
    {
      "title": "Ab Steuerjahr 2021: Steuern sparen bei Hardware und Software im Homeoffice",
      "teaser": "Für das Steuerjahr 2021 gelten wesentliche neue Steuererleichterungen bei Hard- und Software. Wir erklären, wer davon profitiert und was man beachten muss.",
      "url": "https://www.heise.de/hintergrund/Ab-Steuerjahr-2021-Steuern-sparen-bei-Hardware-und-Software-im-Homeoffice-6515588.html"
    },
    {
      "title": "Kryptowährungen und Blockchain-Ideen von recht seriös bis völlig absurd",
      "teaser": "Der Blockchain-Hype bringt immer mehr Projekte hervor, darunter neue digitale Währungen mit den unterschiedlichsten Ansätzen. Wir geben einen Einblick.",
      "url": "https://www.heise.de/hintergrund/Kryptowaehrungen-und-Blockchain-Ideen-von-recht-serioes-bis-voellig-absurd-6516665.html"
    },
    {
      "title": "Phishing mit Russland-Sanktionen: Betrüger sind auf Bitcoins aus",
      "teaser": "Wo Menschen in Sorge sind, sind leider auch Betrüger nicht weit. Nun kursieren erste Phishing-Mails, die Ukraine-Krieg und Russland-Sanktionen aufgreifen.",
      "url": "https://www.heise.de/news/Phishing-mit-Russland-Sanktionen-Betrueger-sind-auf-Bitcoins-aus-6533547.html",
      "image_title": "Bitcoin,Btc,On,Stack,Of,Cryptocurrencies,With,Ukraine,Flag,In"
    },
    {
      "title": "Energiewende: Brandenburg, Sachsen-Anhalt und Sachsen wollen schneller planen",
      "teaser": "Mit Blick auf eine sichere Energieversorgung und die Dekarbonisierung schlagen die ostdeutschen Regierungschefs eine Vereinfachung bei der Planung vor.",
      "url": "https://www.heise.de/news/Energiewende-Brandenburg-Sachsen-Anhalt-und-Sachsen-wollen-schneller-planen-6533591.html"
    },
    {
      "title": "Smartphone-Markt erholt sich langsam von Corona, Lieferkettenprobleme bleiben",
      "teaser": "Die Hersteller haben 2021 wieder mehr Smartphones verkauft. Probleme in der Lieferkette werden aber auch das Jahr 2022 bestimmen, meinen Marktforscher.",
      "url": "https://www.heise.de/news/Smartphone-Markt-erholt-sich-langsam-von-Corona-Lieferkettenprobleme-bleiben-6533443.html"
    },
    {
      "title": "Ford gründet eigene Geschäftssparte für Elektroautos",
      "teaser": "Der US-Autohersteller Ford kündigte an, das Geschäft mit E-Autos unter dem Namen \"Ford Model e\" auszugliedern. Konventionelle Autos soll \"Ford Blue\" entwickeln.",
      "url": "https://www.heise.de/news/Ford-gruendet-eigene-Geschaeftssparte-fuer-Elektroautos-6533004.html",
      "image_title": "Ford gründet E-Auto-Zweig"
    },
    {
      "title": "Ukraine-Krieg: Roskosmos droht mit Startverbot für OneWeb-Satelliten",
      "teaser": "Eigentlich sollen am Wochenende Satelliten des Internetprojekts OneWeb von Baikonur aus gestartet werden. Das knüpft Roskosmos nun aber an Bedingungen.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-Roskosmos-droht-mit-Startverbot-fuer-OneWeb-Satelliten-6533157.html"
    },
    {
      "title": "Ukraine-Krieg: Russen besetzen größtes ukrainisches AKW Saporischschja",
      "teaser": "Das AKW Saporischschja mit seinen sechs Reaktoren ist nun unter russischer Kontrolle, teilte Russland der IAEA mit. Alles funktioniere normal.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-Russen-besetzen-groesstes-ukrainisches-AKW-Saporischschja-6533117.html"
    },
    {
      "title": "Arbeit als Projektleiter​: Vier Jahre Sechskampf​",
      "teaser": "Was muss ein Projektleiter können, worauf kommt es in dem Job an? Die besten Antworten darauf liefert ein konkreter Auftrag.",
      "url": "https://www.heise.de/news/Arbeit-als-Projektleiter-Vier-Jahre-Sechskampf-6531995.html"
    },
    {
      "title": "Milliarden mit Kryptogeld-Betrug erbeutet: Bitconnect-Gründer wohl geflohen",
      "teaser": "Die US-Justiz wirft dem Gründer der Kryptogeld-Plattform vor, mit Betrug Milliarden erbeutet zu haben. Die Anklage kann ihm aber nicht zugestellt werden.",
      "url": "https://www.heise.de/news/Milliarden-mit-Kryptogeld-Betrug-erbeutet-Bitconnect-Gruender-wohl-geflohen-6531936.html"
    },
    {
      "title": "Atomkraft: AKW-Betreiber offen für Gespräche über längere Laufzeiten",
      "teaser": "Bisher waren die deutschen AKW-Betreiber nicht bereit, die Laufzeiten ihrer Kraftwerke zu verlängern. Das hat sich angesichts des Ukraine-Kriegs geändert.",
      "url": "https://www.heise.de/news/Atomkraft-AKW-Betreiber-offen-fuer-Gespraeche-ueber-laengere-Laufzeiten-6531669.html"
    },
    {
      "title": "Porsche unterbricht Produktion wegen Lieferschwierigkeiten aus der Ukraine",
      "teaser": "Mangels Kabelbäumen aus der Ukraine will Porsche Leipzig die Produktion bis Ende der kommenden Woche unterbrechen. Die 2500 Beschäftigten sollen kurzarbeiten.",
      "url": "https://www.heise.de/news/Porsche-unterbricht-Produktion-wegen-Lieferschwierigkeiten-aus-der-Ukraine-6531494.html",
      "image_title": "Porschewerk Leipzig"
    },
    {
      "title": "BMW hält Produktion in und Export nach Russland sowie Bänder in Deutschland an",
      "teaser": "Wegen der Aggression gegen die Ukraine hält BMW die Produktion in Russland an. Mangels Teilen aus ukrainischer Produktion steht sie aber auch in Dingolfing.",
      "url": "https://www.heise.de/news/BMW-haelt-Produktion-in-und-Export-nach-Russland-sowie-Baender-in-Deutschland-an-6531420.html",
      "image_title": "E-Motoren-Montage im BMW-Werk Dingolfing"
    },
    {
      "title": "Apple-Läden in den USA: Maskenpflicht soll fallen, dafür wird mehr getestet",
      "teaser": "Der Konzern lockert im Heimatmarkt die Corona-Maßnahmen. Dafür sollen Schnelltests verdoppelt werden – und zwar auch für Geimpfte.",
      "url": "https://www.heise.de/news/Apple-Laeden-in-den-USA-Maskenpflicht-soll-fallen-dafuer-wird-mehr-getestet-6530325.html",
      "image_title": "Schutz bei der Arbeit"
    },
    {
      "title": "Hilfe für die Ukraine: Google spendet Geld und Sachleistungen in Millionenhöhe",
      "teaser": "Google unterstützt die vom Angriffskrieg Russlands betroffenen Menschen in der Ukraine mit Geld und Sachleistungen und schränkt Desinformationsversuche ein.",
      "url": "https://www.heise.de/news/Ukraine-Hilfe-Google-org-und-Google-Mitarbeiter-spenden-15-Millionen-US-Dollar-6531051.html"
    },
    {
      "title": "EU wirft sieben russische Banken aus Swift und verbietet RT und Sputnik",
      "teaser": "Die EU beschließt weitere Sanktionen gegen Russland wegen des Angriffskriegs gegen die Ukraine. Betroffen sind Banken sowie die Medien RT und Sputnik.",
      "url": "https://www.heise.de/news/EU-wirft-sieben-russische-Banken-aus-Swift-und-verbietet-RT-und-Sputnik-6530939.html"
    },
    {
      "title": "Uber Eats will als Lieferdienst in Deutschland stark expandieren",
      "teaser": "Der amerikanische Fahrdienst-Konzern Uber sieht noch Möglichkeiten, die Aufteilung des Lieferdienstgeschäfts in Deutschland aufzumischen.",
      "url": "https://www.heise.de/news/Uber-Eats-will-als-Lieferdienst-in-Deutschland-stark-expandieren-6530919.html",
      "image_title": "Warsaw,,Poland,-,June,16,,2018:,View,On,Uber,Eats"
    }
  ]
}