{
  "timestamp": "2022-04-13T16:31:07",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c4db222992474bc24d27",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SNCF testet Mini-Zug in Frankreich Mit \"Flexy\" von der Schiene vor die Haustür",
      "teaser": "Die französische Staatsbahn SNCF möchte einen Mini-Zug erproben, der von der Schiene auf die Straße abbiegen kann.",
      "url": "https://www.heise.de/news/Mit-Flexy-vor-die-Haustuer-SNCF-testet-Mini-Zug-in-Frankreich-6670325.html"
    },
    {
      "title": "Batteriezellen für Elektroautos Europa baut riesige Produktionskapazitäten auf",
      "teaser": "Batteriezellen für Elektroautos werden zunehmend in Europa gefertigt, viele davon in Deutschland. Was bleibt, ist die Abhängigkeit von den Rohstoffen.",
      "url": "https://www.heise.de/hintergrund/Batteriezellen-fuer-Elektroautos-Europa-baut-riesige-Produktionskapazitaeten-auf-6664993.html",
      "image_title": "VW ID.3"
    },
    {
      "title": "Allein gegen die E-SUVs Kombi mit Elektroantrieb – MG5 Electric im ersten Fahrbericht",
      "teaser": "Derzeit bietet nur MG einen Kombi mit Elektroantrieb an. Bei einer ersten Probefahrt wollten wir wissen, ob das allein reicht, um auf dem Markt zu bestehen.",
      "url": "https://www.heise.de/tests/Elektroauto-MG5-Electric-im-ersten-Fahrbericht-Allein-gegen-die-E-SUVs-6655980.html",
      "image_title": "MG5 Electric"
    },
    {
      "title": "Apple vs Facebook: Rekordjagd Richtung Metaverse",
      "teaser": "Die Pandemie hat Apple auch im zweiten Jahr kaum etwas anhaben können. Umsatz und Gewinn in Rekordhöhe sichern dem iPhone-Konzern eine gute Startposition.",
      "url": "https://www.heise.de/hintergrund/Apple-vs-Facebook-Rekordjagd-Richtung-Metaverse-6657960.html",
      "image_title": ", Bild: aus der Serie „Ted Lasso“ bei Apple TV+"
    },
    {
      "title": "Tim Cooks raffiniertes Bündnis mit China: Apples geheimer Pakt",
      "teaser": "Mit keinem Land der Welt neben den USA ist Apple enger verbunden. Kritiker sprechen von einem Kniefall vor einem diktatorischen Regime.",
      "url": "https://www.heise.de/hintergrund/Tim-Cooks-raffiniertes-Buendnis-mit-China-Apples-geheimer-Pakt-6657956.html",
      "image_title": ", Bild: SIPA/dpa"
    },
    {
      "title": "TechStage Deals-Check: Letzter Tag der Oster-Angebote bei Amazon",
      "teaser": "Heute bietet sich die letzte Chance auf gute Oster-Deals bei Amazon. TechStage hat sich durchgewühlt und zeigt gute Angebote bei Amazon - und anderswo.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehor-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Informatikstudiengänge für Frauen:​ Kein Problem mit Männern​",
      "teaser": "In Bremen und Berlin gibt es Informatikstudiengänge für Frauen. Ist das realitätsfremd? Schließlich gibt es auch keine Firmen, in denen nur Frauen arbeiten.",
      "url": "https://www.heise.de/news/Informatikstudiengaenge-fuer-Frauen-Kein-Problem-mit-Maennern-6671227.html"
    },
    {
      "title": "Knorr-Bremse nimmt Bosch-Anteile am Nutzfahrzeuggeschäft ab",
      "teaser": "Knorr-Bremse Systeme für Nutzfahrzeuge GmbH und Knorr-Bremse Commercial Vehicle Systems Japan gehen nach anteiligem Verkauf von Bosch vollständig an Knorr.",
      "url": "https://www.heise.de/news/Knorr-Bremse-nimmt-Bosch-Anteile-am-Nutzfahrzeuggeschaeft-ab-6671267.html"
    },
    {
      "title": "Neuer Universaldienst: Recht auf \"schnelles\" Internet verzögert sich​",
      "teaser": "Die Bundesregierung wollte die \"Verordnung für das Recht auf Versorgung mit Telekommunikationsdiensten\" am Mittwoch beschließen, doch es gibt noch Streit.​",
      "url": "https://www.heise.de/news/Neuer-Universaldienst-Recht-auf-schnelles-Internet-verzoegert-sich-6671220.html",
      "image_title": "Glasfaser-Baustelle"
    },
    {
      "title": "Tankbetrug: Kraftstoffdiebstahl an Tankstellen in Berlin massiv gestiegen",
      "teaser": "An Berliner Tankstellen stieg der Kraftstoffdiebstahl im laufenden Jahr kräftig. Der Verband des Tankstellengewerbes sieht als Grund die hohen Kraftstoffpreise.",
      "url": "https://www.heise.de/news/Tankbetrug-Kraftstoffdiebstahl-an-Tankstellen-in-Berlin-massiv-gestiegen-6670915.html"
    },
    {
      "title": "Kryptowährungs-Hilfe für Nordkorea: Ethereum-Entwickler muss fünf Jahre in Haft",
      "teaser": "Ein ehemaliger Ethereum-Entwickler wurde zu Gefängnis verurteilt, weil er in Nordkorea Ratschläge zur Umgehung von Sanktionen mit Kryptogeld gegeben habe.",
      "url": "https://www.heise.de/news/Kryptowaehrungs-Hilfe-fuer-Nordkorea-Ethereum-Entwickler-muss-fuenf-Jahre-in-Haft-6670893.html"
    },
    {
      "title": "Honda will elektrisch werden, 30 EV-Modelle sollen bis 2030 ins Angebot",
      "teaser": "Honda plant eine Elektrifizierungskampagne, bis 2030 soll der E-Auto-Anteil bei 40 Prozent der Verkäufe liegen. Später will Honda Feststoffakkus entwickeln.",
      "url": "https://www.heise.de/news/Honda-will-elektrisch-werden-30-EV-Modelle-sollen-bis-2030-ins-Angebot-6670597.html"
    },
    {
      "title": "Drei Fragen und Antworten: Welche Stolperfallen drohen beim IT-Freelancing?",
      "teaser": "Mehr Geld, mehr Freiheit – Freelancing ist für viele ITler ein verlockender Karriereentwurf. Dabei gilt jedoch einiges zu beachten, wie unser Interview zeigt.",
      "url": "https://www.heise.de/news/Drei-Fragen-und-Antworten-Welche-Stolperfallen-drohen-beim-IT-Freelancing-6670013.html"
    },
    {
      "title": "Conrad Electronic schließt fast alle Filialen – Fokus auf Onlineversand",
      "teaser": "Conrad schließt fast alle Filialen und konzentriert sich auf das Geschäftskunden-Geschäft. Die Mitarbeiter können sich auf Jobs innerhalb der Gruppe bewerben.",
      "url": "https://www.heise.de/news/Conrad-Electronic-schliesst-fast-alle-Filialen-Fokus-auf-Geschaeftskunden-6670433.html",
      "image_title": "Conrad Electronic"
    },
    {
      "title": "Forscher des DIW: E-Auto-Prämie wirkt – sie genügt aber nicht",
      "teaser": "Immer mehr Autokäufer entscheiden sich für ein Elektrofahrzeug – ein Effekt der Förderung, wie Forscher ermittelt haben. Sie fordern aber mehr als eine Prämie.",
      "url": "https://www.heise.de/news/Forscher-des-DIW-E-Auto-Praemie-wirkt-sie-genuegt-aber-nicht-6670311.html"
    },
    {
      "title": "Shanghai: Corona-Infektionen gehen trotz Lockdowns weiter hoch",
      "teaser": "Trotz rigider Lockdown-Regeln steigen die Corona-Zahlen in Shanghai immer weiter. Nun mehren sich die Beschwerden über die Zustände in der Stadt.",
      "url": "https://www.heise.de/news/Shanghai-Corona-Infektionen-gehen-trotz-Lockdowns-weiter-hoch-6670333.html",
      "image_title": "Shanghai,,China,-,March,16,,2022:,During,The,Height,Of"
    },
    {
      "title": "Tim Cook: Erzwungene Öffnung des iPhone ist \"gefährlich\"",
      "teaser": "Die EU will Apple dazu bringen, das sogenannte Sideloading zu erlauben – und damit die Umgehung des App Store. Der Apple-Chef sieht große Gefahren.",
      "url": "https://www.heise.de/news/Tim-Cook-Erzwungene-Oeffnung-des-iPhone-ist-gefaehrlich-6670351.html",
      "image_title": "Tim Cook mit iPads"
    },
    {
      "title": "Onlineanbieter Shop Apotheke kauft Schnelllieferdienst First A",
      "teaser": "First A gelte im Bereich Quick Commerce als Pionier und biete in fünf deutschen Großstädten die Lieferung von Medikamenten innerhalb von 30 Minuten an.",
      "url": "https://www.heise.de/news/Onlineanbieter-Shop-Apotheke-kauft-Schnelllieferdienst-First-A-6670408.html"
    },
    {
      "title": "Elektroauto Mercedes EQE im Fahrbericht: Das Beste vom Großen",
      "teaser": "Mercedes fährt den EQE bis auf Zentimeterabstand an den großen Bruder EQS heran. Damit könnte er für viele Interessenten nicht nur preislich der Favorit sein.",
      "url": "https://www.heise.de/tests/Elektroauto-Mercedes-EQE-im-Fahrbericht-Das-Beste-vom-Grossen-6669443.html"
    },
    {
      "title": "Twitter-Aktionär reicht Sammelklage gegen Elon Musk ein",
      "teaser": "Elon Musk ist seit Mitte März größter Aktionär von Twitter, öffentlich gemacht hat er das erst Anfang April. Damit könnte er gegen Vorschriften verstoßen haben.",
      "url": "https://www.heise.de/news/Twitter-Aktionaer-reicht-Sammelklage-gegen-Elon-Musk-ein-6670319.html"
    }
  ]
}