{
  "timestamp": "2022-02-07T01:06:58",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.6eec67e5aaae9a4c9d27",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.bb6d0f748ae0d4efc473",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Suizide: Amazon wegen Verkauf von Konservierungsmittel unter Druck",
      "teaser": "Das zur Konservierung von Lebensmitteln zugelassen Natriumnitrit wird in den USA immer häufiger für Selbsttötungen verwendet. Amazon verkauft es weiterhin.",
      "url": "https://www.heise.de/news/Suizid-Amazon-wegen-Verkauf-von-Konservierungsmittel-unter-Druck-6350207.html",
      "image_title": "Ein auf einer Computertastatur liegender weißer Würfel zeigt ein Kreuz"
    },
    {
      "title": "Elektroautos: 63 Prozent mehr Neuzulassungen in der EU im vorigen Jahr",
      "teaser": "Im gesamten Jahr wurden in der EU 880.000 vollelektrisch betriebene Autos neu zugelassen. Benziner und Diesel waren rückläufig.",
      "url": "https://www.heise.de/news/Elektroautos-63-Prozent-mehr-Neuzulassungen-in-der-EU-im-vorigen-Jahr-6349785.html"
    },
    {
      "title": "Blockchain-Brücke Wormhole um 300 Millionen US-Dollar erleichtert",
      "teaser": "Erneut haben Unbekannte über eine Sicherheitslücke Kryptogeld im Wert von hunderten Millionen Dollar gestohlen – der bisher viertgrößte Krypto-Coup.",
      "url": "https://www.heise.de/news/Kryptogeld-Handelsplattform-Bei-Wormhole-300-Millionen-US-Dollar-gestohlen-6347244.html"
    },
    {
      "title": "Immer wieder Durchstechereien: Apples Leaker-Dilemma",
      "teaser": "Apple gelingt es immer seltener, die Kundschaft so richtig zu überraschen. Vor den Keynotes kursieren oft viele Details im Netz. Wer steckt hinter der Szene?",
      "url": "https://www.heise.de/hintergrund/Das-Leaker-Dilemma-6344346.html",
      "image_title": ", Bild: Jeff Chiu"
    },
    {
      "title": "Startschuss fürs Startup: Wie Sie aus einer Idee ein Unternehmen machen",
      "teaser": "In 12 Schritten geht es von der Idee über Team, Tools, Geschäftsmodell und Geld in Richtung Erfolg. Ein Guide für angehende Gründer.",
      "url": "https://www.heise.de/ratgeber/Startschuss-fuers-Startup-Wie-Sie-aus-einer-Idee-ein-Unternehmen-machen-6348487.html",
      "image_title": ", Bild: Tumisu / Pixabay"
    },
    {
      "title": "Peloton-Kurs steigt nach Berichten über Interesse von Amazon und Nike",
      "teaser": "Das Start-up war eine Erfolgsstory in der Corona-Krise. Doch der Boom mit Trainings-Bikes endete schnell. Jetzt gilt Peloton als Übernahmekandidat.",
      "url": "https://www.heise.de/news/Peloton-Kurs-steigt-nach-Berichten-ueber-Interesse-von-Amazon-und-Nike-6351320.html"
    },
    {
      "title": "FOSDEM: Open-Source und das große Geschäft",
      "teaser": "Open-Source-Lizenzen schließen nicht aus, mit Software Geld zu verdienen. Ein FOSDEM 22-Beitrag stellt Gemeinschaften von Big Tech und freien Projekten infrage.",
      "url": "https://www.heise.de/news/FOSDEM-Open-Source-und-das-grosse-Geschaeft-6351226.html"
    },
    {
      "title": "US-Börsen: Tech-Indizes erholen sich – Amazon-Übernahmegerücht beflügelt Kurs",
      "teaser": "Anleger sind hin- und hergerissen zwischen unterschiedlichen Quartalszahlen. Die mögliche Peloton-Übernahme durch Amazon treibt dessen Aktienkurs hinauf.",
      "url": "https://www.heise.de/news/US-Boersen-Tech-Indizes-erholen-sich-Amazon-Uebernahmegeruecht-befluegelt-Kurs-6350838.html"
    },
    {
      "title": "Open Hardware: Mit Steuergeld finanziertes Chip-Design sollte offengelegt werden",
      "teaser": "Die EU-Kommission will mit dem \"Chips Act\" weitere Milliarden in die Chip-Produktion stecken. Open-Source-Aktivisten fordern, dies mit Auflagen zu verknüpfen.",
      "url": "https://www.heise.de/news/Open-Hardware-Mit-Steuergeld-finanziertes-Chip-Design-sollte-offengelegt-werden-6350832.html"
    },
    {
      "title": "VW kappt wegen Chipmangels Nachtschichten am Hauptsitz",
      "teaser": "Wegen der Mikrochip-Lieferkrise will das Management fast alle Nachtschichten absagen – der Betriebsrat verlangt Zugeständnisse.",
      "url": "https://www.heise.de/news/VW-kappt-wegen-Chipmangels-Nachtschichten-am-Hauptsitz-6350478.html"
    },
    {
      "title": "News Corp.: Cyberangriff auf Medienkonzern vermutlich aus China",
      "teaser": "Der New Yorker Verlag, der unter anderem das \"Wall Street Journal\" herausbringt, wurde angegriffen. Sicherheitsexperten vermuten dahinter China.",
      "url": "https://www.heise.de/news/News-Corp-Cyberangriff-auf-Medienkonzern-vermutlich-aus-China-6350413.html"
    },
    {
      "title": "Tesla sucht den Tankwart der Moderne",
      "teaser": "Helfer sollen einen erwarteten Ansturm auf die Supercharger vor Ort managen. Dafür sucht Tesla Mitarbeiter, die Frust bei den Tesla-Fahrern vermeiden sollen.",
      "url": "https://www.heise.de/hintergrund/Tesla-sucht-den-Tankwart-der-Moderne-6350223.html",
      "image_title": "Tesla Supercharger"
    },
    {
      "title": "Vertragsstreit: 1622 Schlichtungsfälle für die Bundesnetzagentur",
      "teaser": "​Die Schlichtungsstelle Telekommunikation der Behörde hatte 2021 etwas weniger zu tun als noch 2020, rechnet aber dank des neuen TKG künftig mit mehr Arbeit.",
      "url": "https://www.heise.de/news/Vertragsstreit-1622-Schlichtungsfaelle-fuer-die-Bundesnetzagentur-6350348.html"
    },
    {
      "title": "Preistreiberei in der Blockchain sichtbar: Accounts verkauften sich eigene NFTs",
      "teaser": "Hunderte Accounts haben im vergangenen Jahr versucht, den Preis für NFTs durch \"Wash Trades\" in die Höhe zu treiben. Gelohnt hat sich das aber nicht immer.",
      "url": "https://www.heise.de/news/Preistreiberei-in-der-Blockchain-sichtbar-Accounts-verkauften-sich-eigene-NFTs-6349878.html",
      "image_title": "Smartphone,With,Beeple,"
    },
    {
      "title": "Elektroauto: Volvo baut seine Batteriefabrik mit Northvolt in Göteborg",
      "teaser": "Die Batteriefabrik von Volvo soll am Standort Göteborg entstehen. Ab 2025 sollen mit dem Partner Northvolt bis zu 50 GWh Batteriezellen jährlich gebaut werden.",
      "url": "https://www.heise.de/hintergrund/Volvo-baut-seine-Batteriefabrik-mit-Northvolt-in-Goeteborg-6349806.html"
    },
    {
      "title": "Facebooks Werbe-Tracking: Umbau wegen Apple geplant",
      "teaser": "Apples App-Tracking-Transparenz kostet das soziale Netzwerk Milliarden. Mit neuen Verfahren zur Nutzerverfolgung soll das ausgeglichen werden.",
      "url": "https://www.heise.de/news/Facebooks-Werbe-Tracking-Umbau-wegen-Apple-geplant-6347141.html"
    },
    {
      "title": "Alternativ in Form: Elektroauto Volvo C40 im Fahrbericht",
      "teaser": "Volvo erweitert seine Elektroflotte um das SUV-Coupé C40. Eine Testfahrt zeigte uns, wie die Schweden ihre Kundschaft vollelektrisch bei Laune halten wollen.",
      "url": "https://www.heise.de/tests/Alternativ-in-Form-Elektroauto-Volvo-C40-im-Fahrbericht-6349222.html",
      "image_title": "Volvo C40"
    },
    {
      "title": "Gericht: Bank muss Schaden nach Phishing-Angriff nicht voll ersetzen",
      "teaser": "Eine Bank muss nach einem Phishing-Fall nicht 20.000 Euro ersetzen. Die Klägerin habe fahrlässig gehandelt, meint das Gericht, das sich dabei in Neuland wähnte.",
      "url": "https://www.heise.de/news/Urteil-Bank-muss-Schaden-nach-Phishing-Angriff-nicht-voll-ersetzen-6349226.html"
    },
    {
      "title": "Stromanbieter wechseln, günstigen Tarif finden: Das müssen Sie beachten",
      "teaser": "Hohe Energiepreise machen Stromkunden zu schaffen. Wir zeigen Ihnen, wie Sie schnell online einen neuen Tarif finden, wenn Ihr alter Anbieter die Preise erhöht.",
      "url": "https://www.heise.de/ratgeber/Stromanbieter-wechseln-So-finden-Sie-online-einen-neuen-Tarif-6334586.html",
      "image_title": "Strom"
    },
    {
      "title": "Geplanter Wegfall der EEG-Umlage muss nicht zu Entlastungen führen",
      "teaser": "Stromkunden sollen durch den geplanten Wegfall der EEG-Umlage finanziell entlastet werden. Ob das tatsächlich so sein wird, ist jedoch umstritten.",
      "url": "https://www.heise.de/news/Geplanter-Wegfall-der-EEG-Umlage-muss-nicht-zu-Entlastungen-fuehren-6349036.html"
    }
  ]
}