{
  "timestamp": "2022-11-01T11:20:00",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.fdb24539dc01195d6af7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.76ef6fa9017b1bb6d615",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bund-Länder-Bericht: Ausbautempo bei erneuerbaren Energien noch immer zu lahm",
      "teaser": "Laut der Analyse müssen vor allem für Windkraft an Land mehr Flächen ausgewiesen und Genehmigungen erteilt werden, um die Ausbau- und Klimaziele zu erreichen.",
      "url": "https://www.heise.de/news/Bund-Laender-Bericht-Ausbautempo-bei-erneuerbaren-Energien-noch-immer-zu-lahm-7324298.html",
      "image_title": "Aerial,Close,Up,Photo,Of,Wind,Turbine,Providing,Sustainable,Energy"
    },
    {
      "title": "Energiekrise: Bundesrat beschließt Abwehrschirm gegen steigende Energiepreise",
      "teaser": "Zwar steht noch nicht entgültig fest, wie die Gas- und eine Strompreisbremse aussehen sollen, das dafür nötige Geld steht aber schon bereit.",
      "url": "https://www.heise.de/news/Energiekrise-Bundesrat-beschliesst-Abwehrschirm-gegen-steigende-Energiepreise-7323628.html"
    },
    {
      "title": "Energiekrise: Vom Geburtshelfer zum Totengräber der Zeitumstellung?",
      "teaser": "Durch die Zeitumstellung wird kaum Energie gespart. Geliebt wird sie auch nicht. Aber eine EU-weite Einigung auf eine Zeit bleibt ein frommer Wunsch.",
      "url": "https://www.heise.de/news/Energiekrise-Vom-Geburtshelfer-zum-Totengraeber-der-Zeitumstellung-7322959.html"
    },
    {
      "title": "Verein digitalisieren: Wie Sie mit Apps und Online-Tools Ihren Klub managen",
      "teaser": "Mit Apps und Software zu jonglieren, ist im Alltag normal. Ganz anders in Vereinen: Wir zeigen, wie Sie mit Tools das digitale Klub-Management bewerkstelligen.",
      "url": "https://www.heise.de/ratgeber/Verein-digitalisieren-Wie-Sie-mit-Apps-und-Online-Tools-Ihren-Klub-managen-7320985.html",
      "image_title": ", Julien Eichinger/stock.adobe.com"
    },
    {
      "title": "Fake News erkennen: So gehen sie Falschinformationen aus dem Weg",
      "teaser": "Social Media hat den Informationskonsum massiv umgekrempelt. Neben seriösen Nachrichten gibt es viele Falschmeldungen. Wie können Sie diesen aus dem Weg gehen?",
      "url": "https://www.heise.de/ratgeber/Fake-News-erkennen-So-gehen-sie-Falschinformationen-aus-dem-Weg-7320981.html",
      "image_title": ", Anders Wiken / stock.adobe.com"
    },
    {
      "title": "App-Store-Gebühr für Social-Media-Boosts: \"Apple untergräbt digitale Wirtschaft\"",
      "teaser": "Die Facebook-Mutter Meta sieht in neuen App-Store-Regeln einen Versuch, auf Kosten des sozialen Netzwerks zu wachsen. Apple will Geld für Social-Media-Boosts.",
      "url": "https://www.heise.de/news/App-Store-Gebuehr-fuer-Social-Media-Boosts-Apple-untergraebt-digitale-Wirtschaft-7324965.html"
    },
    {
      "title": "Weltgrößtes Flugzeug: Stratolaunch absolviert erste Tests mit Nutzlast Talon-A",
      "teaser": "Die Verwirklichung des Konzepts eines Überschall-Jets, der von einem Flugzeug aus startet, schreitet weiter voran.",
      "url": "https://www.heise.de/news/Weltgroesstes-Flugzeug-Stratolaunch-absolviert-erste-Tests-mit-Nutzlast-Talon-A-7325551.html"
    },
    {
      "title": "Adobe Stock bringt PNGs mit Transparenz und vertikale Videos",
      "teaser": "Leicht montierbare Fotos, Sammlungen von Icons, Hochkantfilmchen für Social Media - Adobes Stock-Sammlung kennt zwei neue Formate.",
      "url": "https://www.heise.de/news/Adobe-Stock-bringt-PNGs-mit-Transparenz-und-vertikale-Videos-7325086.html"
    },
    {
      "title": "Für Code- und Firmenanalyse: Musk beordert Dutzende Tesla-Angestellte zu Twitter",
      "teaser": "Mehr als 50 Angestellte aus Musks anderen Unternehmen sollen bei Twitter schnell herausfinden, wer entlassen werden kann. Dort herrscht viel Misstrauen.",
      "url": "https://www.heise.de/news/Fuer-Code-und-Firmenanalyse-Musk-beordert-Dutzende-Tesla-Angestellte-zu-Twitter-7325376.html"
    },
    {
      "title": "Gasspeicher zu 98,8 Prozent gefüllt – Wetterlage mildert Krise",
      "teaser": "Die Gasspeicher in Deutschland sind besser gefüllt als ursprünglich geplant. Unterdessen gehen die Planungen für einen Gaspreisdeckel ihren Gang.",
      "url": "https://www.heise.de/news/Gasspeicher-zu-98-8-Prozent-gefuellt-Wetterlage-mildert-Krise-7325335.html"
    },
    {
      "title": "Foxconn: Einige iPhone-Arbeiter wollen nach Covid-Ausbruch nicht mehr",
      "teaser": "Die weltgrößte iPhone-Herstellung in Zhengzhou erlebt einen Corona-Ausbruch. Das führt dazu, dass Mitarbeiter hingeschmissen haben. Foxconn reagiert mit Geld.",
      "url": "https://www.heise.de/news/Foxconn-Einige-iPhone-Arbeiter-wollen-nach-Covid-Ausbruch-nicht-mehr-7324781.html",
      "image_title": "Tim Cook bei Foxconn in China"
    },
    {
      "title": "Ford Focus Hybrid im Test: Antrieb bleibt zurück",
      "teaser": "Ford hat den aktuellen Focus ein letztes Mal überarbeitet. Das Update bringt modernes Infotainment, aber keinen Fortschritt beim Antrieb.",
      "url": "https://www.heise.de/tests/Ford-Focus-Hybrid-im-Test-Antrieb-bleibt-zurueck-7307818.html",
      "image_title": "Ford Focus"
    },
    {
      "title": "Digital Markets Act tritt in Kraft",
      "teaser": "Neue EU-Regeln sollen ab 1. November für faireren Wettbewerb im Internet sorgen. Wer aller erfasst ist, wissen wir aber erst im Juli.",
      "url": "https://www.heise.de/news/Digital-Markets-Act-tritt-in-Kraft-7324944.html",
      "image_title": "12 gelbe Sterne im Kreis, darin die Umrisse Europas"
    },
    {
      "title": "Musk feuert auch Twitters Verwaltungsrat",
      "teaser": "Elon Musk hat alle Verwaltungsräte Twitters abgesetzt. Musk selbst ist nun der einzige Director des Unternehmens. Auch sein Unterstützer muss gehen.",
      "url": "https://www.heise.de/news/Musk-feuert-auch-Twitters-Verwaltungsrat-7325199.html",
      "image_title": "Schild"
    },
    {
      "title": "Quantencomputer: DLR fördert Ionenfallen-Projekte mit 208 Millionen Euro",
      "teaser": "Mit den Aufträgen an fünf Unternehmen in Deutschland soll Quantencomputing einen Schub bekommen. Ionenfallen-Systeme zielen auf universelle Rechenoperationen.",
      "url": "https://www.heise.de/news/Quantencomputer-DLR-foerdert-Ionenfallen-Projekte-mit-208-Millionen-Euro-7325017.html"
    },
    {
      "title": "CO₂-Reduktion: Verkehrssektor verfehlt Klimaziele",
      "teaser": "Die bisherigen Pläne zur CO₂-Reduktion im Verkehrssektor reichen nicht aus, um die Klimaziele zu erreichen. Die Regierung will bis zum Frühjahr nachbessern.",
      "url": "https://www.heise.de/news/CO-Reduktion-Verkehrssektor-verfehlt-Klimaziele-7324932.html",
      "image_title": "BMW iX1"
    },
    {
      "title": "EU-Zusammenarbeit: Baerbock setzt auf grünen Wasserstoff aus Kasachstan",
      "teaser": "Außenministerin Baerbock will den Einfluss in den früheren Sowjetrepubliken Zentralasiens ausbauen. Ein klimafreundliches Wasserstoffprojekt gehört dazu.",
      "url": "https://www.heise.de/news/EU-Zusammenarbeit-Baerbock-setzt-auf-gruenen-Wasserstoff-aus-Kasachstan-7324860.html"
    },
    {
      "title": "Elektroautos in den USA: Boom der Batteriezellenfertigung durch Steueranreize",
      "teaser": "E-Autos können in den USA ab 2023 nur dann gefördert werden, wenn ein steigender Mindestanteil der Rohstoffe aus den USA selbst oder assoziierten Ländern kommt.",
      "url": "https://www.heise.de/hintergrund/Elektroautos-in-den-USA-Boom-der-Batteriezellenfertigung-durch-Steueranreize-7324785.html"
    },
    {
      "title": "Studie: Lithium-Förderung in Deutschland kann Bedarf nicht decken",
      "teaser": "In der Südpfalz soll Wasser aus 3800 Metern Tiefe das für Batterien benötigte Lithium liefern. Eine Studie am KIT wägt Chancen und Herausforderungen ab.",
      "url": "https://www.heise.de/news/Studie-Lithium-Foerderung-in-Deutschland-kann-Bedarf-nicht-decken-7324751.html"
    },
    {
      "title": "Renault Austral im ersten Fahrbericht: Hybrid mit ungewöhnlichem Aufbau",
      "teaser": "Renault setzt im Segment der kompakten SUVs auf Hybridantriebe. Wie fährt sich das Topmodell mit Dreizylinder und Multi-Mode-Getriebe? Eine erste Ausfahrt.",
      "url": "https://www.heise.de/tests/Renault-Austral-im-ersten-Fahrbericht-Hybrid-mit-ungewoehnlichem-Aufbau-7311806.html",
      "image_title": "Renault Austral"
    }
  ]
}