{
  "timestamp": "2022-10-13T08:33:52",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.3611967be3a49f899791",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.60ce1050ce2ed8321d2f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sabotage: EU-Kommission will Pipelines und Seekabel besser schützen",
      "teaser": "Kommissionschefin Ursula von der Leyen hat einen Aktionsplan zum Schutz von Unterwasserinfrastrukturen angekündigt. Zu wenig, zu spät, monieren EU-Abgeordnete.",
      "url": "https://www.heise.de/news/Sabotage-EU-Kommission-will-Pipelines-und-Seekabel-besser-schuetzen-7288380.html",
      "image_title": "Gasrohre"
    },
    {
      "title": "250-Megawatt-Batterie in Süddeutschland soll Stromnetz stabil halten",
      "teaser": "In Baden-Württemberg wird einer von drei Netzboostern gebaut. Die Anlagen sollen die angespannte Lage im Stromnetz entschärfen und helfen, die Preise zu senken.",
      "url": "https://www.heise.de/news/250-Megawatt-Batterie-in-Sueddeutschland-soll-Stromnetz-stabil-halten-7288356.html"
    },
    {
      "title": "Energiekrise: Braunkohlekraftwerke können ab 1. Oktober einspringen",
      "teaser": "Damit nicht mehr so viel Strom wie bisher aus dem knappen Erdgas erzeugt werden muss, können ab dem 1. Oktober Braunkohlekraftwerke an den Markt zurückkehren.",
      "url": "https://www.heise.de/news/Energiekrise-Braunkohlekraftwerke-koennen-ab-1-Oktober-einspringen-7279402.html"
    },
    {
      "title": "Hintergrund: Wie abhängig Apple von China ist",
      "teaser": "Sollte China einen Krieg mit Taiwan beginnen, geht es für Apple nicht nur um einen lukrativen Absatzmarkt, sondern um zentrale Bereiche der Produktion.",
      "url": "https://www.heise.de/hintergrund/Hintergrund-Wie-abhaengig-Apple-von-China-ist-7286183.html",
      "image_title": ", AP"
    },
    {
      "title": "Alternative Heizmethoden im Überblick: Was sich für wen wirklich lohnt",
      "teaser": "Behagliche Räume, warmes Wasser: Erdgas und Öl dominieren den Wärmemarkt. Alternativen sind zahlreich, nicht jede ist aber wirtschaftlich und gut.",
      "url": "https://www.heise.de/ratgeber/Alternative-Heizmethoden-im-Ueberblick-Was-sich-fuer-wen-wirklich-lohnt-7304636.html",
      "image_title": "Heater,Thermostate"
    },
    {
      "title": "Schnäppchen-Check: Samsung Galaxy A33, Pixel Watch und OLED-TVs stark reduziert",
      "teaser": "Die Prime-Angebote sind vorbei. Aber auch heute gibt es gute Schnäppchen im Netz. Wir zeigen günstige Angebote für Smartphones, Smartwatches, TV und mehr.",
      "url": "https://www.techstage.de/angebote/schnaeppchen-check-tiefstpreise-fuer-notebooks-smartphones-und-tvs/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Autohersteller: Zu weite Maschen im EU-Ladenetz für Elektroautos",
      "teaser": "Der europäische Autoherstellerverband beklagt, sechs EU-Länder haben nur einen Ladepunkt pro 100 km Straßenkilometer, nur einer von sieben sei ein Schnelllader.",
      "url": "https://www.heise.de/news/Elektroautos-Das-Ladenetz-der-EU-habe-zu-weite-Maschen-findet-der-ACEA-7307047.html"
    },
    {
      "title": "Apple versagt US-Gewerkschaftsmitgliedern Benefits",
      "teaser": "Ein US-Apple-Store, dessen Mitarbeiter gewerkschaftlich organisiert sind, soll weder die neue Krankenversicherung noch Bildungsboni erhalten.",
      "url": "https://www.heise.de/news/USA-Apple-versagt-Gewerkschaftsmitgliedern-Benefits-7307034.html"
    },
    {
      "title": "Gaskrise: EU will ab 2023 gemeinsam Gas einkaufen",
      "teaser": "Die EU-Länder wollen die hohen Gaspreise in den Griff bekommen. Auf einen Gaspreisdeckel konnten sie sich nicht einigen, Gas sparen ist angesagt.",
      "url": "https://www.heise.de/news/Gaskrise-EU-will-ab-2023-gemeinsam-Gas-einkaufen-7306951.html",
      "image_title": "Ein LNG-Tanker in Nahaufnahme"
    },
    {
      "title": "Ölpipeline-Leck in Druschba: Betreiber schließt Sabotage vorerst aus",
      "teaser": "Das Leck in der Ölleitung in Druschba ist nach ersten Sichtungen nicht durch Fremdeinwirkung herbeigeführt worden, sagt der polnische Betreiber Pern.",
      "url": "https://www.heise.de/news/Oelpipeline-Leck-in-Druschba-Betreiber-schliesst-Sabotage-vorerst-aus-7306943.html",
      "image_title": "Gaspipeline"
    },
    {
      "title": "Umlage, Abschläge, Mehrwertsteuer: So rechnen Versorger ihr Gas ab",
      "teaser": "Gasumlage weg, Vorauszahlung auch. Mehrwertsteuer runter und Einmalzahlung. Verwirrt? Ein Überblick, wie Versorger Rückzahlungen vornehmen und weiter vorgehen.",
      "url": "https://www.heise.de/news/Umlage-Abschlaege-Mehrwertsteuer-So-rechnen-Versorger-ihr-Gas-ab-7306913.html"
    },
    {
      "title": "Der Fall Schönbohm: Die Berliner Luft ist dünn für den BSI-Präsidenten",
      "teaser": "Obwohl sich die Vorwürfe einer Russland-Connection von BSI-Chef Arne Schönbohm nicht erhärten, scheint er kaum zu halten. Die Ampel hält sich aber bedeckt.",
      "url": "https://www.heise.de/news/Der-Fall-Schoenbohm-Die-Berliner-Luft-ist-duenn-fuer-den-BSI-Praesidenten-7306901.html"
    },
    {
      "title": "Amazon startet die ersten Satelliten seines Weltrauminternets",
      "teaser": "Später als ursprünglich geplant schickt Amazon die ersten Satelliten seines Kuiper-Projekts ins All. Es wird gleichzeitig der Jungfernflug einer neuen Rakete.",
      "url": "https://www.heise.de/news/Amazon-startet-die-ersten-Satelliten-seines-Weltrauminternets-7306887.html",
      "image_title": "Rakete mit Feuerstrahl steigt aus riesigen Rauchwolken auf"
    },
    {
      "title": "Gaspreisbremse kommt für CDU/CSU und Linke zu spät",
      "teaser": "Die Gaskommission schlägt vor, dass die Gaspreisebremse im März greifen soll – wenn die Heizperiode zuende geht. Das missfällt Politikern im Bundestag.",
      "url": "https://www.heise.de/news/Gaspreisbremse-kommt-fuer-CDU-CSU-und-Linke-zu-spaet-7306716.html"
    },
    {
      "title": "Fachkräfte: Regierung will Frauen, Ältere und Einwanderer mobilisieren",
      "teaser": "Die Bundesregierung hat sich auf eine neue Fachkräftestrategie verständigt. Sie will damit mehr IT-Experten im In- und Ausland gewinnen.",
      "url": "https://www.heise.de/news/Fachkraefte-Regierung-will-Frauen-Aeltere-und-Einwanderer-mobilisieren-7306788.html"
    },
    {
      "title": "Volkswagen und Horizon Robotics kooperieren für schnellere Software-Entwicklung",
      "teaser": "Gemeinsam wollen Horizon Robotics und Volkswagens Software-Sparte Cariad Digitalthemen schneller und zielgenauer für die Ansprüche in China entwickeln.",
      "url": "https://www.heise.de/news/Volkswagen-und-Horizon-Robotics-Koop-fuer-schnellere-Software-Entwicklung-7306577.html"
    },
    {
      "title": "Spritmangel: Frankreich verpflichtet streikendes Raffinerie-Personal zur Arbeit",
      "teaser": "Da den Tankstellen der Sprit ausgeht und die öffentliche Ordnung gefährdet ist, beordert die französische Regierung die streikenden Arbeiter in die Raffinerien.",
      "url": "https://www.heise.de/news/Spritmangel-Frankreich-verpflichtet-streikendes-Raffinerie-Personal-zur-Arbeit-7306450.html"
    },
    {
      "title": "Arbeitsmodelle: Homeoffice im Ausland​",
      "teaser": "Manche Unternehmen bieten ihren Beschäftigten an, für einige Zeit vom Ausland aus zu arbeiten. Das Angebot soll die Attraktivität als Arbeitgeber erhöhen.",
      "url": "https://www.heise.de/news/Arbeitsmodell-Workation-Homeoffice-im-Ausland-7306266.html"
    },
    {
      "title": "Elektroauto Lexus UX 300e bekommt größere Batterie, lädt aber nicht schneller",
      "teaser": "Lexus überarbeitet den batterieelektrischen UX 300e. Das Update bringt vor allem einen deutlich vergrößerten Speicher, doch eine andere Chance wurde vertan.",
      "url": "https://www.heise.de/news/Elektroauto-Lexus-UX-300e-bekommt-groessere-Batterie-laedt-aber-nicht-schneller-7306220.html",
      "image_title": "Lexus UX300e 2023"
    },
    {
      "title": "Fachkräftemangel intern lösen? Chefs wissen nicht, was Angestellte drauf haben",
      "teaser": "Vorgesetzte haben oft wenig Einblick in die Fähigkeiten ihrer Teammitglieder. Das ist nicht nur frustrierend für Angestellte, sondern auch teuer für die Firma.",
      "url": "https://www.heise.de/news/Fachkraeftemangel-intern-loesen-Chefs-wissen-nicht-was-Angestellte-drauf-haben-7305945.html"
    }
  ]
}