{
  "timestamp": "2022-05-10T10:24:22",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a3681f4db786009784a0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6954b0d98f2947b3f539",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "IFA: Messe Berlin entbindet Heithecker von seinen Aufgaben",
      "teaser": "​Die Messegesellschaft hat IFA-Direktor Jens Heithecker freigestellt. Er soll das Konsortium, das die IFA übernehmen will, mit Informationen versorgt haben.​",
      "url": "https://www.heise.de/news/IFA-Messe-Berlin-entbindet-Heithecker-von-seinen-Aufgaben-7078540.html"
    },
    {
      "title": "Autonomes Fahren auf Level 3: Mercedes beginnt Verkauf von \"Drive Pilot\"",
      "teaser": "Als erster Hersteller bietet Mercedes autonomes Fahren auf Level 3 an. Allerdings sind die Fähigkeiten noch begrenzt und das System ziemlich teuer.",
      "url": "https://www.heise.de/news/Autonomes-Fahren-Mercedes-startet-Verkauf-von-Drive-Pilot-7077383.html",
      "image_title": "Drive Pilot Mercedes"
    },
    {
      "title": "Der langsame Abschied vom Briefträger",
      "teaser": "Er gehört noch immer zum Alltag, obgleich seine Bedeutung abnimmt: der Briefträger. Doch vielerorts macht er oder sie Platz für eine andere Zustell-Art.",
      "url": "https://www.heise.de/news/Der-langsame-Abschied-vom-Brieftraeger-7077310.html"
    },
    {
      "title": "YouTube: Geld verdienen mit Werbung, Sponsoren und Merchandise",
      "teaser": "Es gibt verschiedene Möglichkeiten, um mit YouTube bares Geld zu verdienen. Wie das geht und was man dafür machen muss, erklärt dieser Artikel.",
      "url": "https://www.heise.de/ratgeber/YouTube-Geld-verdienen-mit-Werbung-Sponsoren-und-Merchandise-6658940.html"
    },
    {
      "title": "Beim Tanken Geld sparen: Sechs Apps für den günstigsten Spritpreis im Test",
      "teaser": "Seit im März 2022 die Spritpreise durch die Decke gingen, stehen Apps zum Vergleich der Tankstellenpreise hoch im Kurs. Sechs davon haben wir für Sie getestet.",
      "url": "https://www.heise.de/tests/Beim-Tanken-Geld-sparen-Sechs-Apps-fuer-den-guenstigsten-Spritpreis-im-Test-7071783.html",
      "image_title": ","
    },
    {
      "title": "Kommentar @Regierung: Zu tweeten heißt nicht gut regieren",
      "teaser": "Einen Montag lang hieß es, dass die E-Auto-Kaufprämie erhöht wird – bis auf Twitter das Dementi folgte. Das ist nicht okay, meint Andreas Wilkens.",
      "url": "https://www.heise.de/meinung/Kommentar-Regierung-Zu-tweeten-heisst-nicht-gut-regieren-7080288.html"
    },
    {
      "title": "Weniger neue Stellen: Meta macht Apple mitverantwortlich",
      "teaser": "Facebook macht aufgrund des neuen Trackingschutzes in iOS weniger Umsatz und passt in diesem Jahr seine Neumitarbeiterzahl an.",
      "url": "https://www.heise.de/news/Weniger-neue-Stellen-Meta-macht-Apple-mitverantwortlich-7078321.html"
    },
    {
      "title": "Wegen Corona: Apple verlässt sich stärker auf chinesische Ingenieure",
      "teaser": "Der Konzern konnte in der Pandemie deutlich weniger vor Ort bei Fertigern sein. Das soll einem Bericht zufolge die Abhängigkeit von China noch verstärkt haben.",
      "url": "https://www.heise.de/news/Wegen-Corona-Apple-verlaesst-sich-staerker-auf-chinesische-Ingenieure-7080355.html",
      "image_title": "Tim Cook bei Foxconn in China"
    },
    {
      "title": "IT-Jobtag: Arbeitnehmer und Arbeitgeber treffen sich am 12. Mai in Hannover",
      "teaser": "Die Roadtour der Arbeitsvermittler von heise Jobs und Jobware macht Station in der norddeutschen Tiefebene.",
      "url": "https://www.heise.de/news/IT-Jobtag-Arbeitnehmer-und-Arbeitgeber-treffen-sich-am-12-Mai-in-Hannover-7074277.html"
    },
    {
      "title": "Elektroautos: Verkehrsminister dementiert verlängerte und erhöhte Kaufprämie",
      "teaser": "Bundesverkehrsminister Volker Wissing plant entgegen einem Zeitungsbericht nicht, die Förderung für Elektroautos zu erhöhen und auch nicht, sie zu verlängern.",
      "url": "https://www.heise.de/news/Elektroautos-Verkehrsminister-dementiert-verlaengerte-und-erhoehte-Kaufpraemie-7080092.html"
    },
    {
      "title": "Deutsche Industrie fordert größere digitale Souveränität der G7",
      "teaser": "Der Ukraine-Krieg ist auch ein hybrider Konflikt mit Hackerangriffen. Vor einem G7-Ministertreffen hofft ein Industrieverband auf politische Fortschritte.",
      "url": "https://www.heise.de/news/Deutsche-Industrie-fordert-groessere-digitale-Souveraenitaet-der-G7-7080072.html"
    },
    {
      "title": "Breitband-Internet: Telesat muss Satellitenflotte schrumpfen",
      "teaser": "Satelliten sind teuer. Aus Budgetgründen muss der kanadische Satelliten-Betreiber Telesat sein LEO-Netz namens Lightspeed auf 198 Satelliten eindampfen.",
      "url": "https://www.heise.de/news/Breitband-Internet-Telesat-muss-Satellitenflotte-schrumpfen-7080048.html",
      "image_title": "Künstlerische Darstellung eines über den Globus gespannten Netzes"
    },
    {
      "title": "Infineon steuert auf ein Rekordjahr zu",
      "teaser": "Trotz anhaltender Halbleiterknappheit hat der Chiphersteller seinen Gewinn verdoppelt. Doch der neue Konzernchef warnt vor Unwägbarkeiten.",
      "url": "https://www.heise.de/news/Infineon-steuert-auf-ein-Rekordjahr-zu-7080014.html",
      "image_title": "Ein Roboterarm hantiert mit einem Wafer"
    },
    {
      "title": "Google Cloud: Mit Low-Code-Tools die Datenflut der Produktionshallen nutzen",
      "teaser": "Als Cloud-Tools mit einfacher Nutzbarkeit sollen Manufacturing Data Engine und -Connect den Maschinenraum der Industrie 4.0 bilden – wenn es nach Google geht.",
      "url": "https://www.heise.de/news/Google-Cloud-Mit-Low-Code-Tools-die-Datenflut-der-Produktionshallen-nutzen-7079807.html"
    },
    {
      "title": "Ransomware lässt bei Traktorenhersteller Fendt die Bänder stillstehen",
      "teaser": "Der US-Landtechnikkonzern AGCO wurde Opfer einer Attacke. Zum Konzern gehört auch die Tochter Fendt im Allgäu. Tausende Mitarbeiter sind vom Ausfall betroffen.",
      "url": "https://www.heise.de/news/Ransomware-laesst-bei-Traktorenhersteller-Fendt-die-Baender-stillstehen-7079945.html",
      "image_title": "Ein Traktor von Fendt"
    },
    {
      "title": "Sanktionen: Russische Halbleiterindustrie verliert Zugang zu ARM-Technik",
      "teaser": "Russische CPU-Entwickler wie Baikal können keine neuen ARM-Prozessoren mehr fertigen lassen, solange der russische Angriffskrieg gegen die Ukraine andauert.",
      "url": "https://www.heise.de/news/Russische-Prozessoren-Britische-Sanktionen-verbieten-ARM-Geschaefte-7079898.html"
    },
    {
      "title": "Interview: Daimler setzt im Lkw auf den Elektroantrieb",
      "teaser": "Noch sind E-Trucks eine Randerscheinung. Das wird sich rasch ändern. Der Diesel wird abgelöst vom batterieelektrischen Antrieb - und von der Brennstoffzelle.",
      "url": "https://www.heise.de/hintergrund/Interview-Daimler-setzt-im-Lkw-auf-den-Elektroantrieb-7079674.html",
      "image_title": "Daimler Trucks"
    },
    {
      "title": "Flugtaxis: Airbus, Deutsche Bahn und Telekom wollen Mobilität abheben lassen",
      "teaser": "Diverse Unternehmen und Forschungsinstitutionen wollen gemeinsam an der Zukunft der urbanen Mobilität forschen und diese so voranbringen.",
      "url": "https://www.heise.de/news/Flugtaxis-Airbus-Deutsche-Bahn-und-Telekom-wollen-Mobilitaet-abheben-lassen-7079648.html"
    },
    {
      "title": "ifo-Institut: Ein Viertel der Arbeitnehmer arbeitet im Homeoffice",
      "teaser": "Auch nach dem Ende der Pflicht für Arbeitgeber, Möglichkeiten für Tele- oder Heimarbeit zu bieten, bleibt das Homeoffice-Niveau hoch, meint das ifo-Institut.",
      "url": "https://www.heise.de/news/ifo-Institut-Ein-Viertel-der-Arbeitnehmer-arbeitet-im-Homeoffice-7079494.html"
    },
    {
      "title": "work2morrow: Das sind die Highlights des Thementags zur Zusammenarbeit in Teams",
      "teaser": "Am 12. Mai findet der zweite Thementag der Online-Konferenzreihe zum gegenwärtigen Wandel der Arbeitswelt statt. Wer jetzt bucht, kann noch live dabei sein.",
      "url": "https://www.heise.de/news/work2morrow-Das-sind-die-Highlights-des-Thementags-zur-Zusammenarbeit-in-Teams-7079089.html"
    }
  ]
}