{
  "timestamp": "2022-05-09T16:34:05",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a3681f4db786009784a0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6954b0d98f2947b3f539",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autonomes Fahren auf Level 3: Mercedes beginnt Verkauf von \"Drive Pilot\"",
      "teaser": "Als erster Hersteller bietet Mercedes autonomes Fahren auf Level 3 an. Allerdings sind die Fähigkeiten noch begrenzt und das System ziemlich teuer.",
      "url": "https://www.heise.de/news/Autonomes-Fahren-Mercedes-startet-Verkauf-von-Drive-Pilot-7077383.html",
      "image_title": "Drive Pilot Mercedes"
    },
    {
      "title": "Der langsame Abschied vom Briefträger",
      "teaser": "Er gehört noch immer zum Alltag, obgleich seine Bedeutung abnimmt: der Briefträger. Doch vielerorts macht er oder sie Platz für eine andere Zustell-Art.",
      "url": "https://www.heise.de/news/Der-langsame-Abschied-vom-Brieftraeger-7077310.html"
    },
    {
      "title": "Verheimlichte GeForce-Verkäufe an Krypto-Miner: Nvidia zahlt Millionenstrafe",
      "teaser": "Die US-Börsenaufsicht kommt zum Ergebnis, dass Nvidia wissentlich Einnahmen durch Grafikkartenverkäufe an Krypto-Miner verschwieg.",
      "url": "https://www.heise.de/news/Verheimlichte-GeForce-Verkaeufe-an-Krypto-Miner-Nvidia-zahlt-Millionenstrafe-7078314.html"
    },
    {
      "title": "YouTube: Geld verdienen mit Werbung, Sponsoren und Merchandise",
      "teaser": "Es gibt verschiedene Möglichkeiten, um mit YouTube bares Geld zu verdienen. Wie das geht und was man dafür machen muss, erklärt dieser Artikel.",
      "url": "https://www.heise.de/ratgeber/YouTube-Geld-verdienen-mit-Werbung-Sponsoren-und-Merchandise-6658940.html"
    },
    {
      "title": "Beim Tanken Geld sparen: Sechs Apps für den günstigsten Spritpreis im Test",
      "teaser": "Seit im März 2022 die Spritpreise durch die Decke gingen, stehen Apps zum Vergleich der Tankstellenpreise hoch im Kurs. Sechs davon haben wir für Sie getestet.",
      "url": "https://www.heise.de/tests/Beim-Tanken-Geld-sparen-Sechs-Apps-fuer-den-guenstigsten-Spritpreis-im-Test-7071783.html",
      "image_title": ","
    },
    {
      "title": "Google Cloud: Mit Low-Code-Tools die Datenflut der Produktionshallen nutzen",
      "teaser": "Als Cloud-Tools mit einfacher Nutzbarkeit sollen Manufacturing Data Engine und -Connect den Maschinenraum der Industrie 4.0 bilden – wenn es nach Google geht.",
      "url": "https://www.heise.de/news/Google-Cloud-Mit-Low-Code-Tools-die-Datenflut-der-Produktionshallen-nutzen-7079807.html"
    },
    {
      "title": "Ransomware lässt bei Traktorenhersteller Fendt die Bänder stillstehen",
      "teaser": "Der US-Landtechnikkonzern AGCO wurde Opfer einer Attacke. Zum Konzern gehört auch die Tochter Fendt im Allgäu. Tausende Mitarbeiter sind vom Ausfall betroffen.",
      "url": "https://www.heise.de/news/Ransomware-laesst-bei-Traktorenhersteller-Fendt-die-Baender-stillstehen-7079945.html",
      "image_title": "Ein Traktor von Fendt"
    },
    {
      "title": "Sanktionen: Russische Halbleiterindustrie verliert Zugang zu ARM-Technik",
      "teaser": "Russische CPU-Entwickler wie Baikal können keine neuen ARM-Prozessoren mehr fertigen lassen, solange der russische Angriffskrieg gegen die Ukraine andauert.",
      "url": "https://www.heise.de/news/Russische-Prozessoren-Britische-Sanktionen-verbieten-ARM-Geschaefte-7079898.html"
    },
    {
      "title": "Interview: Daimler setzt im Lkw auf den Elektroantrieb",
      "teaser": "Noch sind E-Trucks eine Randerscheinung. Das wird sich rasch ändern. Der Diesel wird abgelöst vom batterieelektrischen Antrieb - und von der Brennstoffzelle.",
      "url": "https://www.heise.de/hintergrund/Interview-Daimler-setzt-im-Lkw-auf-den-Elektroantrieb-7079674.html",
      "image_title": "Daimler Trucks"
    },
    {
      "title": "Flugtaxis: Airbus, Deutsche Bahn und Telekom wollen Mobilität abheben lassen",
      "teaser": "Diverse Unternehmen und Forschungsinstitutionen wollen gemeinsam an der Zukunft der urbanen Mobilität forschen und diese so voranbringen.",
      "url": "https://www.heise.de/news/Flugtaxis-Airbus-Deutsche-Bahn-und-Telekom-wollen-Mobilitaet-abheben-lassen-7079648.html"
    },
    {
      "title": "ifo-Institut: Ein Viertel der Arbeitnehmer arbeitet im Homeoffice",
      "teaser": "Auch nach dem Ende der Pflicht für Arbeitgeber, Möglichkeiten für Tele- oder Heimarbeit zu bieten, bleibt das Homeoffice-Niveau hoch, meint das ifo-Institut.",
      "url": "https://www.heise.de/news/ifo-Institut-Ein-Viertel-der-Arbeitnehmer-arbeitet-im-Homeoffice-7079494.html"
    },
    {
      "title": "work2morrow: Das sind die Highlights des Thementags zur Zusammenarbeit in Teams",
      "teaser": "Am 12. Mai findet der zweite Thementag der Online-Konferenzreihe zum gegenwärtigen Wandel der Arbeitswelt statt. Wer jetzt bucht, kann noch live dabei sein.",
      "url": "https://www.heise.de/news/work2morrow-Das-sind-die-Highlights-des-Thementags-zur-Zusammenarbeit-in-Teams-7079089.html"
    },
    {
      "title": "Managern \"mit Gewalt gedroht\": Xiaomi erhebt Vorwürfe gegen indische Behörde",
      "teaser": "Eine indische Behörde soll Xiaomi-Manager unter Androhung von Gewalt Aussagen abgenötigt haben. Damit wurde die Konfiszierung von 700 Millionen Euro begründet.",
      "url": "https://www.heise.de/news/Managern-mit-Gewalt-gedroht-Xiaomi-erhebt-Vorwuerfe-gegen-indische-Behoerde-7079420.html",
      "image_title": "Beijing,,China,-,January,28,,2017:,Xiaomi,Sign.,Xiaomi,Inc."
    },
    {
      "title": "Gescheiterter Kampf gegen erste Gewerkschaft: Amazon feuert leitende Angestellte",
      "teaser": "Mehrere leitende Amazon-Angestellte, die für die Maßnahmen gegen die Gewerkschaftsgründungen verantwortlich waren, sind vergangene Woche gefeuert worden.",
      "url": "https://www.heise.de/news/Gescheiterter-Kampf-gegen-erste-Gewerkschaft-Amazon-feuert-leitende-Angestellte-7079219.html"
    },
    {
      "title": "IFA: Messe Berlin entbindet Heithecker von seinen Aufgaben",
      "teaser": "​Die Messegesellschaft hat IFA-Direktor Jens Heithecker freigestellt. Er soll das Konsortium, das die IFA übernehmen will, mit Informationen versorgt haben.​",
      "url": "https://www.heise.de/news/IFA-Messe-Berlin-entbindet-Heithecker-von-seinen-Aufgaben-7078540.html"
    },
    {
      "title": "China: Chaotische Zustände bei Corona-Lockdown in MacBook-Fabrik",
      "teaser": "In einer Fabrik von Quanta Computer in Shanghai kam es zu Ausschreitungen. Hunderte Arbeiter, die Apple-Produkte fertigen, sprangen über COVID-Zäune.",
      "url": "https://www.heise.de/news/China-Chaotische-Zustaende-bei-Corona-Lockdown-in-MacBook-Fabrik-7077723.html"
    },
    {
      "title": "Apple verliert hochrangigen KI-Manager wegen Rückkehrpflicht ins Büro",
      "teaser": "Ab Mai dürfen nur noch zwei Homeoffice-Tage pro Woche genommen werden. Für Ian Goodfellow, Director of Machine Learning, war das zu viel.",
      "url": "https://www.heise.de/news/Apple-verliert-hochrangigen-KI-Manager-wegen-Rueckkehrpflicht-ins-Buero-7079077.html",
      "image_title": "Apple Park"
    },
    {
      "title": "Tesla in Grünheide: Endabnahme der Fabrik beginnt",
      "teaser": "Mehr als eineinhalb Monate nach dem Start der offiziellen Produktion beginnt eine umfassende Kontrolle der neuen Fabrik von Tesla in Brandenburg.",
      "url": "https://www.heise.de/news/Tesla-in-Gruenheide-Endabnahme-der-Fabrik-beginnt-7079015.html",
      "image_title": "Tesla Model Y"
    },
    {
      "title": "Batterien in Elektroautos: Stopp des Wachstums absehbar",
      "teaser": "Batterien in E-Autos haben bei Kapazität und Ladeleistung gewaltig zugelegt. Dieser Trend dürfte vorbei sein. Welche Klasse bekommt wie viel Kilowattstunden?",
      "url": "https://www.heise.de/hintergrund/Batterien-in-Elektroautos-Stopp-des-Wachstums-absehbar-7078217.html",
      "image_title": "Tesla Laden"
    },
    {
      "title": "Wann liefern die Maschinen? Unterwegs mit einem Pizza-Roboter",
      "teaser": "Klingeln bald überall Drohnen oder Roboter mit Essens-Lieferungen an der Haustür? Fachleute sind skeptisch. Ein Hingucker ist so ein Pizza-Roboter trotzdem.",
      "url": "https://www.heise.de/news/Wann-liefern-die-Maschinen-Unterwegs-mit-einem-Pizza-Roboter-7078967.html"
    }
  ]
}