{
  "timestamp": "2022-02-02T19:15:21",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b7f3f90b44d069f8ee5f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a21f3d2d8e6907d27b12",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tesla lernt Stoppschilder - Update für Fahrassistenten",
      "teaser": "Selbst Fahrschüler wissen, dass das langsame Passieren eines Stoppschildes kein Anhalten ist. Tesla muss das der Fahrzeugsoftware noch beibringen.",
      "url": "https://www.heise.de/news/Tesla-lernt-Stoppschilder-Update-fuer-Fahrassistenten-6345488.html",
      "image_title": "Tesla Model 3 auf einer Straße vor schneebedeckten Bergen"
    },
    {
      "title": "Vorstellung Skoda Enyaq RS Coupé: E-SUV startet mit 220-kW-Version",
      "teaser": "Nach den Coupés von VW ID.4 und Audi Q4 e-tron darf auch Skoda einen solchen Ableger des Enyaq starten. Die Technik bleibt identisch, nur die Hülle ist neu.",
      "url": "https://www.heise.de/hintergrund/Vorstellung-Skoda-Enyaq-RS-Coupe-E-SUV-startet-mit-220-kW-Version-6344015.html",
      "image_title": "Skoda Enyaq RS Coupé"
    },
    {
      "title": "Umfrage: Nachhaltigkeit für deutsche Manager ein Marketing-Thema",
      "teaser": "Klima und Umwelt wollen Unternehmen schon schützen – dem eigenen Image zuliebe. Aufs Wirtschaften wirkt sich die Forderung nach Nachhaltigkeit aber nicht aus.",
      "url": "https://www.heise.de/news/Umfrage-Nachhaltigkeit-fuer-deutsche-Manager-ein-Marketing-Thema-6342407.html"
    },
    {
      "title": "Green IT: Abwärme aus Rechenzentren für Heizungen nutzen",
      "teaser": "In den meisten Fällen wird die wertvolle Wärme von Rechenzentren einfach in die Luft geblasen. Ändern ließe sich das auch durch eine bessere Standortplanung.",
      "url": "https://www.heise.de/hintergrund/Green-IT-Abwaerme-aus-Rechenzentren-fuer-Heizungen-nutzen-6327090.html",
      "image_title": ", Bild: Thomas Kuhlenbeck"
    },
    {
      "title": "Hintergrund: Warum das E-Rezept noch warten muss",
      "teaser": "Mit dem Jahreswechsel wollte man das E-Rezept bundesweit einführen und das Papierrezept ersetzen. Wegen holpriger Testläufe ist aber eine Schonfrist nötig.",
      "url": "https://www.heise.de/hintergrund/Hintergrund-Warum-das-E-Rezept-noch-warten-muss-6318205.html"
    },
    {
      "title": "Grünes Label für Atomkraft: Bundesregierung stellt sich gegen EU-Taxonomie",
      "teaser": "Nachdem die EU-Kommission auch im letztgültigen Taxonomie-Vorschlag Atomkraft als nachhaltig einstuft, berät die Bundesregierung nun Konsequenzen.",
      "url": "https://www.heise.de/news/Gruenes-Label-fuer-Atomkraft-Bundesregierung-stellt-sich-gegen-EU-Taxonomie-6346648.html"
    },
    {
      "title": "Microsoft kritisiert Apples \"außerordentliche Gatekeeper-Macht\"",
      "teaser": "Apple nutze die Kontrolle über iOS, um eigene Dienste zu bevorteilen und Dritte auszusperren, moniert Microsoft. Das Urteil im Fall Epic müsse gekippt werden.",
      "url": "https://www.heise.de/news/Microsoft-kritisiert-Apples-ausserordentliche-Gatekeeper-Macht-6346644.html"
    },
    {
      "title": "Standardisierung: EU-Kommission beansprucht Führungsrolle Europas bei Normen",
      "teaser": "Laut einer neuen Strategie sollen EU-Akteure über europäische Normen entscheiden und aktiver auf globaler Ebene Standards setzen. Zuvor kam Druck aus China.",
      "url": "https://www.heise.de/news/Standardisierung-EU-Kommission-beansprucht-Fuehrungsrolle-Europas-bei-Normen-6346558.html"
    },
    {
      "title": "E-Auto: Rolls-Royce verabschiedet sich vom Verbrennungsmotor",
      "teaser": "Bis 2030 sollen alle Modelle von Rolls-Royce einen batterieelektrischen Antrieb bekommen, sagt der Rolls-Royce-Chef. Den Anfang macht 2023 das Coupé Spectre.",
      "url": "https://www.heise.de/hintergrund/E-Auto-Rolls-Royce-verabschiedet-sich-vom-Verbrennungsmotor-6346472.html"
    },
    {
      "title": "Erste große fernsteuerbare Frachtdrohne von Natilus geht an Volatus Aerospace",
      "teaser": "Natilus entwickelt große Drohnen mit Blended Wing Body. Die erste fertige Drohne geht an einen US-amerikanischen Luftfahrtdienstleister.",
      "url": "https://www.heise.de/news/Erste-grosse-fernsteuerbare-Frachtdrohne-von-Natilus-geht-an-Volatus-Aerospace-6345960.html"
    },
    {
      "title": "E-Autos: Rock Tech (Kanada) arbeitet mit Bilfinger an Lithiumproduktion in Guben",
      "teaser": "Europas ersten Konverter für batteriefähiges Lithiumhydroxid will Rock Tech Lithium mit dem Industriedienstleister Bilfinger im brandenburgischen Guben bauen.",
      "url": "https://www.heise.de/hintergrund/E-Autos-Rock-Tech-Kanada-arbeitet-mit-Bilfinger-an-Lithiumproduktion-in-Guben-6346216.html"
    },
    {
      "title": "Belgische Datenschutzaufsicht: Zentraler Standard für Cookie-Banner rechtswidrig",
      "teaser": "Die belgische APD hat mit dem Transparency & Consent Framework die wichtigste Schaltstelle für personalisierte Werbung für unzulässig erklärt – das hat Folgen.",
      "url": "https://www.heise.de/news/Belgischer-Datenschuetzer-Zentraler-Standard-fuer-Cookie-Banner-rechtswidrig-6346178.html"
    },
    {
      "title": "Kraftstoffpreis auf Allzeithoch: Union wirft Regierung Untätigkeit vor",
      "teaser": "Superbenzin kostete gestern 1,712 Euro, ein neuer Rekord. Die Union fordert Entlastungen der Autofahrer durch die ihrer Meinung nach tatenlose Ampel-Koalition.",
      "url": "https://www.heise.de/hintergrund/Kraftstoffpreis-auf-Allzeithoch-Union-wirft-Regierung-Untaetigkeit-vor-6346131.html"
    },
    {
      "title": "TechStage Deals-Check: iPhone 13, Apple Watch 6 und Laptop reduziert",
      "teaser": "In unseren heutigen Schnäppchen findet sich das iPhone 13 und die Apple Watch 6 zum Tiefstpreis. Zwei günstige Fernseher und PC-Hardware sind ebenfalls dabei.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehor-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Grünes Label für Atomkraft: EU-Kommission bleibt in Taxonomie auf ihrem Kurs",
      "teaser": "Die EU-Kommission hat ihre endgültige Fassung für die Taxonomie vorgelegt. Nun haben EU-Rat und EU-Parlament das Wort.",
      "url": "https://www.heise.de/news/Gruenes-Label-fuer-Atomkraft-EU-Kommission-bleibt-in-Taxonomie-auf-ihrem-Kurs-6346091.html"
    },
    {
      "title": "Indien plant 30 Prozent Steuer auf NFT-Verkäufe und noch 2022 Digitalwährung",
      "teaser": "Indien will womöglich noch in diesem Jahr eine eigene Digitalwährung einführen. Auch eine hohe Steuer auf Einkommen aus digitalem Kapital soll kommen.",
      "url": "https://www.heise.de/news/Indien-Staatliche-Digitalwaehrung-vor-Einfuehrung-neue-Steuer-auf-NFT-Verkaeufe-6345994.html"
    },
    {
      "title": "Vor der Übernahme: Citrix ist Investoren 16,5 Milliarden US-Dollar wert",
      "teaser": "Vista Equity Partners und Evergreen Coast Capital/Elliot wollen Citrix für 16,5 Milliarden Dollar aufkaufen und mit dem Middleware-Spezialisten Tibco vereinen.",
      "url": "https://www.heise.de/news/Vor-der-Uebernahme-Citrix-ist-Investoren-16-5-Milliarden-US-Dollar-wert-6346010.html"
    },
    {
      "title": "Apple TV+: Großfilme angeblich nicht nachhaltig",
      "teaser": "Mit Millionen-Streifen wie \"Greyhound\" mit Tom Hanks lockt Apple Nutzer zu seinem Streamingdienst. Allerdings bleiben die wohl nur kurz, meinen Marktforscher.",
      "url": "https://www.heise.de/news/Apple-TV-Grossfilme-angeblich-nicht-nachhaltig-6344622.html"
    },
    {
      "title": "Solardächer über Autobahnen: Deutschland plant Pilotprojekt noch in diesem Jahr",
      "teaser": "An der A81 soll ein Demonstrator für Photovoltatik errichtet werden. Mittelfristig sei eine breite Anwendung nicht zu erwarten, sagt das Verkehrsministerium.",
      "url": "https://www.heise.de/news/Solardaecher-ueber-Autobahnen-Deutschland-plant-Pilotprojekt-noch-in-diesem-Jahr-6345802.html"
    },
    {
      "title": "Unternehmenswert von 672 Millionen US-Dollar: MariaDB bereitet Börsengang vor",
      "teaser": "Im Huckepack mit einer SPAC will MariaDB an die Börse gehen. Eine Bewertung als Einhorn schafft der Datenbankanbieter jedoch nicht.",
      "url": "https://www.heise.de/news/Unternehmenswert-von-672-Millionen-US-Dollar-MariaDB-bereitet-Boersengang-vor-6345691.html",
      "image_title": "Wall Street"
    }
  ]
}