{
  "timestamp": "2022-09-16T14:31:24",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.e15ccd601b44c37ae76c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.7a1feddbb3a3314eae6c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Bahn zeigt stufenlosen ICE L und kündigt Preiserhöhungen an",
      "teaser": "Die Bahn hat einen neuen ICE für ihren Fuhrpark vorgestellt. Der Einstieg soll leichter möglich sein als in anderen Schnellzügen der Bahn.",
      "url": "https://www.heise.de/news/Deutsche-Bahn-zeigt-stufenlosen-ICE-L-und-kuendigt-Preiserhoehungen-an-7264206.html"
    },
    {
      "title": "Tesla: Klage wegen irreführender Aussagen zu \"Autopilot\" und \"Full Self Driving\"",
      "teaser": "Erneut wird Klage gegen Tesla eingereicht, weil Kunden die Programme \"Autopilot\" und \"Full self-driving\" als irreführend einstufen.",
      "url": "https://www.heise.de/news/Neue-Klage-gegen-Tesla-wegen-falscher-Versprechen-bei-Fahrassistenz-Software-7264429.html",
      "image_title": "Costa,Mesa,,Ca,/,Usa,-,10/25/2019:,Interior,View,Of"
    },
    {
      "title": "Was wir bisher über die neuen inhalierbaren Covid-Impfstoffe wissen",
      "teaser": "Sprüh-Impfstoffe, die durch Nase und Mund eingeatmet werden, könnten Infektionen und die Weitergabe des Virus unterbinden. Doch es bleiben Fragen offen.",
      "url": "https://www.heise.de/hintergrund/Was-wir-bisher-ueber-die-neuen-inhalierbaren-Covid-Impfstoffe-wissen-7259772.html"
    },
    {
      "title": "Gehälter 2022: Das verdienen IT-Architekten in Deutschland",
      "teaser": "IT-Architekten analysieren den Bedarf einer Firma und erstellen die hoffentlich perfekte IT-Infrastruktur. Für den Aufwand gibts ein hohes Gehalt.",
      "url": "https://www.heise.de/hintergrund/Gehaelter-2022-Das-verdienen-IT-Architekten-in-Deutschland-7265422.html"
    },
    {
      "title": "18 Monate im Opel Corsa-e: Elektroauto im Dauertest",
      "teaser": "Der Corsa-e überzeugt im Alltag, doch an ein paar Schwächen könnte Opel arbeiten. Der Dauertest zeigt, dass dafür nicht einmal großer Aufwand nötig wäre.",
      "url": "https://www.heise.de/tests/18-Monate-im-Opel-Corsa-e-Elektroauto-im-Dauertest-7240802.html",
      "image_title": "Opel Corsa-e"
    },
    {
      "title": "Hacking-Tool-Hersteller Flipper Zero beklagt Sperrung durch PayPal",
      "teaser": "Der Finanzdienstleister PayPal soll das Konto von Flipper Zero gesperrt haben. Der Hersteller des Hacking-Tools sagt, es gehe um 1,3 Millionen US-Dollar.",
      "url": "https://www.heise.de/news/Game-Over-Hacking-Tool-Hersteller-Flipper-Zero-beklagt-Sperrung-durch-PayPal-7266947.html",
      "image_title": "Hacking-Tool Flipper Zero"
    },
    {
      "title": "Tesla: Deutsches Batteriewerk geht wegen US-Subventionen später in Betrieb",
      "teaser": "Tesla will seine Batteriefabrik in Grünheide bei Berlin nach dem Werk Austin eröffnen, weil die Fertigung in den USA durch ein neues Gesetz subventioniert wird.",
      "url": "https://www.heise.de/news/Tesla-Deutsches-Batteriewerk-geht-wegen-US-Subventionen-spaeter-in-Betrieb-7266351.html"
    },
    {
      "title": "Bundesrat erhöht Druck auf Regierung für Presseverlagsförderung weiter",
      "teaser": "Die Bundesländer fordern von der Bundesregierung, rasch Maßnahmen zu ergreifen, um die flächendeckende Versorgung mit Presseerzeugnissen sicherzustellen.",
      "url": "https://www.heise.de/news/Bundesrat-erhoeht-Druck-auf-Regierung-fuer-Presseverlagsfoerderung-weiter-7266300.html"
    },
    {
      "title": "Opel: Kein Einstieg auf dem chinesischen Markt",
      "teaser": "Stellantis legt den geplanten Start der Marke Opel auf dem chinesischen Markt auf Eis. Grund dafür seien unter anderem Spannungen zwischen China und der EU.",
      "url": "https://www.heise.de/news/Opel-Kein-Einstieg-auf-dem-chinesischen-Markt-7266226.html",
      "image_title": "Opel-Zeichen"
    },
    {
      "title": "Elektroauto: Daimler-Truck-Chef fordert schnelleren Ausbau der Ladeinfrastruktur",
      "teaser": "Daimler-Truck-Chef Martin Daum fordert von der Regierung einen raschen Ladeinfrastruktur-Ausbau. Den Tankrabatt hält er für ein Hindernis für die E-Mobilität.",
      "url": "https://www.heise.de/news/Elektroauto-Daimler-Truck-Chef-fordert-schnelleren-Ausbau-der-Ladeinfrastruktur-7266125.html"
    },
    {
      "title": "Air Kanada will 30 Elektro-Hybridflugzeuge ES-30 von Heart Aerospace einsetzen",
      "teaser": "Die ES-30 Elektroflugzeuge für den Regionalflugverkehr beziehen ihre Energie aus Batterien sowie aus Generatoren, die mit Flugbenzin angetrieben werden.",
      "url": "https://www.heise.de/news/Air-Kanada-will-30-Elektro-Hybridflugzeuge-ES-30-von-Heart-Aerospace-einsetzen-7265983.html"
    },
    {
      "title": "Wasserstoff im Lkw: Schwerlastverkehr mit Brennstoffzellen vor Serienfertigung",
      "teaser": "Eine Möglichkeit, den Schwerlastverkehr zu dekarbonisieren, ist die mit grünem Wasserstoff betriebene Brennstoffzelle. Clean Logistics will das ab 2023 anbieten",
      "url": "https://www.heise.de/news/Wasserstoff-im-Lkw-Schwerlastverkehr-mit-Brennstoffzellen-vor-Serienfertigung-7265902.html",
      "image_title": "Clean Logistics Fyuriant"
    },
    {
      "title": "Im Nachtzug durch Europa: Verwirrung zwischen DB, ÖBB und MÀV",
      "teaser": "Die Eisenbahn soll einen gewichtigen Beitrag zur Klimaneutralität leisten. Doch bei Strecken durch mehrere Länder gibt es noch Probleme.",
      "url": "https://www.heise.de/news/IT-Probleme-behindern-europaeische-Nachtzugverbindungen-7253692.html"
    },
    {
      "title": "Area 120: Google stoppt die Hälfte seiner Forschungsprojekte",
      "teaser": "Googles Ideen-Labor hat einige erfolgreiche Projekte auf den Weg gebracht, etwa auf KI-Basis. Nun sollen sich viele Mitarbeiter neue Stellen bei Google suchen.",
      "url": "https://www.heise.de/news/Area-120-Google-stoppt-die-Haelfte-seiner-Forschungsprojekte-7265715.html",
      "image_title": "Schriftzug"
    },
    {
      "title": "Brandenburg geht von Tesla-Batteriefabrik aus, trotz gegenteiligem Bericht",
      "teaser": "Elon Musk hat das Ziel ausgerufen, die Fabrik in Grünheide zur weltgrößten Batteriefabrik zu machen. Ein neues US-Gesetz könnte diese Pläne ausbremsen.",
      "url": "https://www.heise.de/news/Brandenburg-geht-von-Tesla-Batteriefabrik-aus-trotz-gegenteiligem-Bericht-7265711.html"
    },
    {
      "title": "Abrechnungs-Zwang im Google Play Store: Indonesien vermutet Machtmissbrauch",
      "teaser": "Indonesische Wettbewerbsschützer vertiefen ihre Untersuchung Googles. Hauptverdacht: Das Verbot alternativer Zahlungswege im Play Store sei illegal.",
      "url": "https://www.heise.de/news/Wettbewerb-verhindert-Indonesien-vermutet-Machtmissbrauch-durch-Google-7265648.html",
      "image_title": "Gutscheinkarten für Google Play hängen an einem Verkaufsregal"
    },
    {
      "title": "Wasserstoffzug auf Rekordfahrt: 1000 km durch ganz Deutschland",
      "teaser": "Ein Wasserstoffzug von Alstom ist aktuell auf Rekordfahrt durch Deutschland. Ziel ist es, 1000 km weit zu fahren, 700 km sind bereits geschafft.",
      "url": "https://www.heise.de/news/Wasserstoffzug-auf-Rekordfahrt-1000-km-durch-ganz-Deutschland-7265584.html"
    },
    {
      "title": "Deutschlandpremiere – Hamburg hat erste digital gesteuerte S-Bahnen",
      "teaser": "Beim ITS-Mobilitätskongress sorgte sie für Aufsehen. Nun geht sie in Betrieb: Eine S-Bahn, die quasi von selbst anfährt, beschleunigt, bremst und hält.",
      "url": "https://www.heise.de/news/Deutschlandpremiere-Hamburg-hat-erste-digital-gesteuerte-S-Bahnen-7265562.html"
    },
    {
      "title": "Finanzen frisiert, Investoren getäuscht? VMware zahlt Strafe an Börsenaufsicht",
      "teaser": "Laut der SEC hielt VMware seine Auftragssituation absichtlich nebulös. Einer Strafe stimmte das Unternehmen zu, die Schuld räumte es aber nicht ein.",
      "url": "https://www.heise.de/news/Finanzen-frisiert-Investoren-getaeuscht-US-Boersenaufsicht-SEC-klagt-VMware-an-7265342.html"
    },
    {
      "title": "Adobe kauft Figma für 20 Milliarden US-Dollar",
      "teaser": "In seiner bislang größten Akquise übernimmt Adobe den Web-Design-Anbieter Figma für 20 Milliarden Dollar. Begeisterung an der Börse löst der Kauf nicht aus.",
      "url": "https://www.heise.de/news/Adobe-kauft-Figma-fuer-20-Milliarden-US-Dollar-7265322.html"
    }
  ]
}