{
  "timestamp": "2022-10-08T13:45:11",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.7a9da5cde183ff902516",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c8f4e7046d1ce8fd90fe",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "250-Megawatt-Batterie in Süddeutschland soll Stromnetz stabil halten",
      "teaser": "In Baden-Württemberg wird einer von drei Netzboostern gebaut. Die Anlagen sollen die angespannte Lage im Stromnetz entschärfen und helfen, die Preise zu senken.",
      "url": "https://www.heise.de/news/250-Megawatt-Batterie-in-Sueddeutschland-soll-Stromnetz-stabil-halten-7288356.html"
    },
    {
      "title": "Energiekrise: Braunkohlekraftwerke können ab 1. Oktober einspringen",
      "teaser": "Damit nicht mehr so viel Strom wie bisher aus dem knappen Erdgas erzeugt werden muss, können ab dem 1. Oktober Braunkohlekraftwerke an den Markt zurückkehren.",
      "url": "https://www.heise.de/news/Energiekrise-Braunkohlekraftwerke-koennen-ab-1-Oktober-einspringen-7279402.html"
    },
    {
      "title": "Nord Stream 2: Schwedische Küstenwache entdeckt viertes Leck in Ostsee-Pipeline",
      "teaser": "Ein weiteres Leck an der Gas-Pipeline Nord Stream 2 wurde gefunden. Ein Riss erstreckt sich über 200 m Länge.",
      "url": "https://www.heise.de/news/Schwedische-Kuestenwache-entdeckt-viertes-Leck-in-Nord-Stream-2-7279053.html",
      "image_title": "Kumamoto,,Japan,-,Mar,1,2022,:,The,Nord,Stream"
    },
    {
      "title": "CarPlay 2.0 und das Apple Car: Das Auto im Fokus",
      "teaser": "Apple arbeitet seit Jahren an seinem ehrgeizigen Auto-Projekt \"Titan\". Was verrät die neue CarPlay-Version über das Projekt?",
      "url": "https://www.heise.de/hintergrund/CarPlay-2-0-und-das-Apple-Car-Das-Auto-im-Fokus-7284960.html",
      "image_title": ","
    },
    {
      "title": "Elektroauto Skoda Enyaq Coupe im Test: Nachholbedarf bei Software und Batterie",
      "teaser": "Die Topversion von Skodas Elektroauto auf Basis des Volkswagen-MEB fährt komfortabel und souverän. Bei Software und Batterie hat es aber den Anschluss verloren.",
      "url": "https://www.heise.de/tests/Elektroauto-Skoda-Enyaq-Coupe-im-Test-Nachholbedarf-bei-Software-und-Batterie-7278580.html",
      "image_title": "Skoda Enyaq Coupe RS"
    },
    {
      "title": "Zugfunkstörung bei der Deutschen Bahn: Sabotage als Ursache",
      "teaser": "Nach der massiven Störung des Zugfunks in Norddeutschland läuft der Verkehr schrittweise wieder an. Als Ursache gilt Sabotage an Kabeln des Funknetzes.",
      "url": "https://www.heise.de/news/Stoerung-bei-der-Deutschen-Bahn-in-Norddeutschland-Ausfaelle-von-Zuegen-7288474.html",
      "image_title": "ICE 4 - Baureihe 412"
    },
    {
      "title": "Kommentar zum Fachkräftemangel: Weniger Blabla, mehr Kohle!",
      "teaser": "Planlose Headhunter, überforderte Firmen und unrealistische Gehaltsvorstellungen: Beim IT-Recruiting läuft meist alles schief, meint Martin Gerhard Loschwitz.",
      "url": "https://www.heise.de/meinung/Kommentar-zum-Fachkraeftemangel-weniger-Blabla-mehr-Kohle-7287460.html"
    },
    {
      "title": "Sabotage: EU-Kommission will Pipelines und Seekabel besser schützen",
      "teaser": "Kommissionschefin Ursula von der Leyen hat einen Aktionsplan zum Schutz von Unterwasserinfrastrukturen angekündigt. Zu wenig, zu spät, monieren EU-Abgeordnete.",
      "url": "https://www.heise.de/news/Sabotage-EU-Kommission-will-Pipelines-und-Seekabel-besser-schuetzen-7288380.html",
      "image_title": "Gasrohre"
    },
    {
      "title": "Nach Privacy Shield: USA machen Vorstoß für neues Datenschutz-Abkommen mit EU",
      "teaser": "Seit über zwei Jahren steht die Übermittlung der Daten von Europäern in die USA auf wackeligen Füßen. Das Weiße Haus macht nun Schritte für eine neue Lösung.",
      "url": "https://www.heise.de/news/Nach-Privacy-Shield-USA-machen-Vorstoss-fuer-neues-Datenschutz-Abkommen-mit-EU-7287629.html"
    },
    {
      "title": "Toyota Corolla Cross im ersten Fahrbericht: Angehobenes Erfolgsrezept",
      "teaser": "Toyota ist mit dem Corolla global seit Jahrzehnten erfolgreich. Nun wird das Sortiment mit einem SUV erweitert. Ein erster Fahrbericht aus dem Corolla Cross.",
      "url": "https://www.heise.de/tests/Toyota-Corolla-Cross-im-ersten-Fahrbericht-Angehobenes-Erfolgsrezept-7287762.html",
      "image_title": "Toyota Corolla Cross"
    },
    {
      "title": "Photovoltaik im Anflug: Fraport testet neuartige Anlage an der Startbahn",
      "teaser": "Am Frankfurter Flughafen werden entlang der Runway senkrecht aufgestellte Solarpanels erprobt. Sie sind Teil der Bemühungen Fraports, auf Grünstrom umzusteigen.",
      "url": "https://www.heise.de/news/Photovoltaik-im-Anflug-Fraport-testet-neuartige-Anlage-an-der-Startbahn-7287548.html"
    },
    {
      "title": "Klimawandel: Swiss Re rechnet mit 270 Billionen Dollar für Klimaziele",
      "teaser": "Laut einer Studie braucht es 270 Billionen Dollar und Gesetze für Investitionen, um die Pariser Klimaziele zu erreichen. Im Verkehr ist das Defizit am größten.",
      "url": "https://www.heise.de/news/Klimawandel-Rueckversicherer-Swiss-Re-rechnet-mit-270-Bio-Dollar-fuer-Klimaziele-7287438.html",
      "image_title": "Ladesäulen"
    },
    {
      "title": "Deutsche Konsumenten beklagen: Die Werbung versteht uns einfach nicht genug",
      "teaser": "Feinere, personalisierte und Kommunikation – das sei der Wunsch der deutschen Verbraucherinnen und Verbraucher an Unternehmen, meint zumindest Adobe.",
      "url": "https://www.heise.de/news/Deutsche-Konsumenten-beklagen-Die-Werbung-versteht-uns-einfach-nicht-genug-7287350.html",
      "image_title": "Burning,Money,-,100,Euro,Banknotes,On,Fire"
    },
    {
      "title": "Gerichte kippen Rekordstrafen gegen Apple in Italien und Frankreich",
      "teaser": "Wettbewerbshüter werfen Apple illegale Absprachen und Preisbindung vor, Frankreich verhängte eine Milliardenstrafe. Das wurde nun nach unten korrigiert.",
      "url": "https://www.heise.de/news/Gerichte-kippen-Rekordstrafen-gegen-Apple-in-Italien-und-Frankreich-7287358.html"
    },
    {
      "title": "Auf Intel und Nvidia folgt AMD: Ryzen-CPU-Verkäufe brechen ein",
      "teaser": "AMD verfehlt die eigene Umsatzprognose um 1,1 Milliarden US-Dollar. Das Geschäft mit Ryzen-CPUs ist eingebrochen und auch die Grafikkartenverkäufe laufen mäßig.",
      "url": "https://www.heise.de/news/Auf-Intel-und-Nvidia-folgt-AMD-Umsatzwarnung-wegen-verfehlter-Ziele-7287203.html"
    },
    {
      "title": "Boston Dynamics will Roboter nicht zu Kriegswaffen machen",
      "teaser": "In einem offenen Brief haben sich mehrere Roboter-Hersteller dazu verpflichtet, ihre Roboter nicht zu bewaffnen. Sie sollen friedlichen Zwecken dienen.",
      "url": "https://www.heise.de/news/Boston-Dynamics-will-Roboter-nicht-zu-Kriegswaffen-machen-7287015.html"
    },
    {
      "title": "iPod-Vater: Apple soll nach EU-Entscheid bei USB-C \"das Richtige tun\"",
      "teaser": "Tony Fadell, iPod-Erfinder, hofft nach der EU-Entscheidung auf ein baldiges Erscheinen von USB-C-iPhones. Apple habe sich selbst in diese Situation gebracht.",
      "url": "https://www.heise.de/news/iPod-Vater-Apple-soll-nach-EU-Entscheid-bei-USB-C-das-Richtige-tun-7287068.html",
      "image_title": "Tony Fadell"
    },
    {
      "title": "Tesla Sattelschlepper: Erste Semi Trucks gehen im Dezember an Pepsi",
      "teaser": "Teslas Semi Truck war schon für 2019 angekündigt. Nach jahrelanger Verzögerung beginnt nun die Serienproduktion es E-Lkws mit erster Lieferung noch im Jahr 2022",
      "url": "https://www.heise.de/news/Tesla-startet-Semi-Truck-Produktion-Pepsi-bekommt-die-ersten-Lkw-7286936.html"
    },
    {
      "title": "iPhone 14 Pro: Foxconn sieht hohe Nachfrage, ist \"vorsichtig optimistisch\"",
      "teaser": "Das teuerste neue iPhone ist offenbar auch das erfolgreichste: Beim Fertiger Foxconn schreibt man einen Rekordmonat.",
      "url": "https://www.heise.de/news/iPhone-14-Pro-Foxconn-sieht-hohe-Nachfrage-ist-vorsichtig-optimistisch-7286296.html",
      "image_title": "Tim Cook bei Foxconn in China"
    },
    {
      "title": "Ducati Multistrada V4 Rally: Höher, weiter, schwerer - und sehr teuer​",
      "teaser": "Die 260 kg schwere Multistrada V4 Rally bekommt einen Riesentank, längere Federn, Drahtspeichen und als Weltneuheit eine Zylinderabschaltung während der Fahrt",
      "url": "https://www.heise.de/news/Ducati-Multistrada-V4-Rally-Hoeher-weiter-schwerer-und-sehr-teurer-7284525.html",
      "image_title": "Ducati Multistrada V4 Rally"
    }
  ]
}