{
  "timestamp": "2022-02-24T17:19:41",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c61e84978682308f631c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.2a1fe6b3f8595bab5741",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ADAC: Mobilität ist bezahlbarer, energieintensiver und unzuverlässiger geworden",
      "teaser": "Der Verkehr in Deutschland hat in Richtung Nachhaltigkeit keine Fortschritte gemacht, hat der ADAC zusammen mit dem Prognos-Institut ermittelt.",
      "url": "https://www.heise.de/news/ADAC-Mobilitaet-ist-bezahlbarer-energieintensiver-und-unzuverlaessiger-geworden-6516063.html"
    },
    {
      "title": "Mobilfunk-Patentkrieg: EU beschwert sich bei der WTO über China",
      "teaser": "Die EU hat bei der WTO ein Verfahren gegen China eingeleitet. Sie beklagt, dass Gerichte dort Ericsson, Conversant & Co. Prozesse etwa gegen Huawei verbieten.",
      "url": "https://www.heise.de/news/Mobilfunk-Patentkrieg-EU-beschwert-sich-bei-der-WTO-ueber-China-6502121.html"
    },
    {
      "title": "Booking.com trennt sich von tausenden Mitarbeitern",
      "teaser": "Der Marktführer unter den Reiseportalen gibt seine Kundendienst-Callcenter an die Bertelsmann-Tochter Majorel ab. Die Mitarbeiter sind verunsichert.",
      "url": "https://www.heise.de/news/Booking-com-trennt-sich-von-tausenden-Mitarbeitern-6475326.html",
      "image_title": "Call-Center"
    },
    {
      "title": "Nachhaltige Smartphones von Fairphone, Shift, Gigaset und Rephone im Test",
      "teaser": "Wer ein Öko-Handy mit Wechselakku und Update-Versprechen sucht, wird bei Herstellern wie Fairphone, Shift, Gigaset und Rephone fündig. Ein Überblick.",
      "url": "https://www.heise.de/tests/Nachhaltige-Smartphones-im-Test-Umweltfreundlich-und-Fair-Trade-6444932.html",
      "image_title": ","
    },
    {
      "title": "Smartphone-Zwillinge im Vergleich: Honor 50 und Huawei Nova 9",
      "teaser": "Huawei und seine ehemalige Tochterfirma Honor bauen Mittelklasse-Smartphones, die aussehen wie eineiige Zwillinge. Wir haben beide getestet.",
      "url": "https://www.heise.de/tests/Smartphone-Zwillinge-im-Vergleich-Honor-50-und-Huawei-Nova-9-6361702.html",
      "image_title": ","
    },
    {
      "title": "Ukrainischer Präsident: Russland will Atomgelände von Tschernobyl erobern",
      "teaser": "Russische Truppen dringen offenbar auch über Tschernobyl, das an der Grenze zu Belarus liegt, in die Ukraine vor.",
      "url": "https://www.heise.de/news/Ukrainische-Armee-verteidigt-Atom-Areal-von-Tschernobyl-gegen-russischen-Angriff-6525402.html"
    },
    {
      "title": "Kraftstoffpreise noch stabil trotz Angriff auf Ukraine",
      "teaser": "Der Ölpreis hat angesichts des Angriffs auf die Ukraine 100 Dollar deutlich übersprungen. Beim Tanken merkt man das noch nicht, die Preise könnten aber steigen.",
      "url": "https://www.heise.de/news/Kraftstoffpreise-noch-stabil-trotz-Eskalation-in-der-Ukraine-6525201.html",
      "image_title": "Tankstelle"
    },
    {
      "title": "Telekom erwägt Personalabzug aus Sankt Petersburger Software-Standort",
      "teaser": "Aufgrund möglicher weiterer Sanktionen gegen Russland überlegt die Telekom, Mitarbeiter am Software-Entwicklungsstandort in Sankt Petersburg abzuziehen.",
      "url": "https://www.heise.de/news/Telekom-erwaegt-Personalabzug-aus-Sankt-Petersburger-Software-Standort-6525099.html",
      "image_title": "Telekomzentrale Bonn"
    },
    {
      "title": "Brennelementefabrik in Lingen: Rosatom zieht Antrag auf Beteiligung zurück",
      "teaser": "TVEL, Tochter des russischen Konzerns Rosatom, wollte sich eigentlich mit dem französischen Betreiber der Fabrik zusammentun. Daraus wird offenbar nichts.",
      "url": "https://www.heise.de/news/Brennelementefabrik-in-Lingen-Rosatom-zieht-Antrag-auf-Beteiligung-zurueck-6525179.html"
    },
    {
      "title": "Autonomes Fahren: Bosch übernimmt Spezialisten für digitale Karten Atlatec",
      "teaser": "Der deutsche Autozulieferer stärkt weiter seinen Geschäftsbereich für automatisiertes und autonomes Fahren mit Karten, die durch KI um Details ergänzt werden.",
      "url": "https://www.heise.de/news/Autonomes-Fahren-Bosch-uebernimmt-Spezialisten-fuer-digitale-Karten-Atlatec-6524766.html"
    },
    {
      "title": "Nach Ukraine-Angriff: EU will Russland Zugang zu Schlüsseltechnologien verwehren",
      "teaser": "Die EU kündigt nach Russlands Angriff auf die Ukraine ein weiteres Sanktionspaket an. Es sei das Weitreichendste, das der Staatenbund bislang beschlossen habe.",
      "url": "https://www.heise.de/news/Nach-Ukraine-Angriff-EU-will-Russland-Zugang-zu-Schluesseltechnologien-verwehren-6524684.html",
      "image_title": "Flag,Of,Russia,And,Ukraine,Painted,On,A,Concrete,Wall"
    },
    {
      "title": "SAP will Dividende deutlich erhöhen",
      "teaser": "SAP will die Ausschüttung an die Aktionäre erhöhen. Die Zahlung soll eine Sonderdividende anlässlich des 50. Firmenjubiläums enthalten.",
      "url": "https://www.heise.de/news/SAP-will-Dividende-deutlich-erhoehen-6524599.html"
    },
    {
      "title": "Eigenes 5G-Modem von Apple im Anmarsch",
      "teaser": "Der iPhone-Konzern will die Abhängigkeit von Qualcomm reduzieren und arbeitet schon lange an eigenen Basebands. Nun sollen passende Lieferanten gefunden werden.",
      "url": "https://www.heise.de/news/Eigenes-5G-Modem-von-Apple-im-Anmarsch-6524296.html"
    },
    {
      "title": "Deutsche Telekom legt 2021 deutliches Umsatz- und Kundenwachstum hin",
      "teaser": "Die Telekom ist weiter auf Wachstumskurs. Der größte Teil des Umsatzes und Gewinns geht auf Auslandsgeschäfte zurück.",
      "url": "https://www.heise.de/news/Deutsche-Telekom-legt-2021-deutliches-Umsatz-und-Kundenwachstum-hin-6524124.html"
    },
    {
      "title": "Angriff auf die Ukraine: Kryptowährungen geben nach",
      "teaser": "Taugt Kryptogeld als sicherer Hafen in schwierigen Zeiten? Nach dem Angriff auf die Ukraine rutschen jedenfalls die Kurse von Bitcoin & Co. nach unten.",
      "url": "https://www.heise.de/news/Angriff-auf-Ukraine-Kryptowaehrungen-geben-nach-6524350.html"
    },
    {
      "title": "Bemühungen um Gewerkschaft: Apple-Mitarbeiter vernetzen sich per Android",
      "teaser": "In den USA wollen sich Angestellte in den Ladengeschäften des Konzerns gewerkschaftlich organisieren. Dabei scheinen sie Apple-Geräten nicht zu trauen.",
      "url": "https://www.heise.de/news/Bemuehungen-um-Gewerkschaft-Apple-Mitarbeiter-vernetzen-sich-per-Android-6521911.html"
    },
    {
      "title": "Agora Verkehrswende fordert Pkw-Maut und Reform der Kfz-Steuer",
      "teaser": "Eine Reform der Einnahmen mit Maut und Mobilitätsgeld soll CO₂-Emissionen verringern und eine verursachungsgerechte Infrastrukturfinanzierung sichern helfen.",
      "url": "https://www.heise.de/news/Diskussionspapier-von-Agora-Verkehrswende-fordert-Pkw-Maut-anstelle-Kfz-Steuer-6524157.html"
    },
    {
      "title": "Digitale Nachhaltigkeit: Von Anreizen, Regeln und Verboten",
      "teaser": "Die Verbraucher zu einem nachhaltigeren Handeln zu bewegen, genügt nicht. Die Politik muss untere Einkommensgruppen und die Unternehmen in den Fokus nehmen.",
      "url": "https://www.heise.de/news/Nachhaltige-Digitalisierung-Zwischen-Nudging-und-harter-Regulierung-6524092.html"
    },
    {
      "title": "Deutsche Pkw-Exporte 2021 leicht gestiegen, aber nicht auf Vorkrisenniveau",
      "teaser": "Der Export von Pkw aus Deutschland wuchs 2021 gegenüber 2020 um 10 Prozent. Die Importe hingegen schrumpften.",
      "url": "https://www.heise.de/news/Deutsche-Pkw-Exporte-2021-leicht-gestiegen-aber-nicht-auf-Vorkrisenniveau-6524010.html"
    },
    {
      "title": "McMakler: Kräftiges Umsatzwachstum, kein Zeitdruck bei Börsengang",
      "teaser": "McMakler verzeichnet ein Umsatzwachstum von 70 Prozent. An die Börse will das Unternehmen 2022 aber nicht mehr gehen.",
      "url": "https://www.heise.de/news/McMakler-Kraeftiges-Umsatzwachstum-kein-Zeitdruck-bei-Boersengang-6523944.html"
    }
  ]
}