{
  "timestamp": "2022-01-31T09:27:58",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d5ef26e85d11d5f162e6",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5faf2d86439a41a72982",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umfrage: Nachhaltigkeit für deutsche Manager ein Marketing-Thema",
      "teaser": "Klima und Umwelt wollen Unternehmen schon schützen – dem eigenen Image zuliebe. Aufs Wirtschaften wirkt sich die Forderung nach Nachhaltigkeit aber nicht aus.",
      "url": "https://www.heise.de/news/Umfrage-Nachhaltigkeit-fuer-deutsche-Manager-ein-Marketing-Thema-6342407.html"
    },
    {
      "title": "Elektroauto: BMW beendet die Produktion des Elektro-Kleinwagens BMW i3 im Juni",
      "teaser": "Nach fast neun Jahren stellt BMW die Fertigung seines kompakten E-Autos BMW i3 ein. Ab Juni 2022 sollen die Kunden mit Mini und BMW iX1 vorlieb nehmen.",
      "url": "https://www.heise.de/hintergrund/Elektroauto-BMW-beendet-die-Produktion-des-Elektro-Kleinwagens-BMW-i3-im-Juni-6341906.html",
      "image_title": "BMW i3"
    },
    {
      "title": "Tesla: Rekorde bei Absatz und Gewinn, Aktie unter Druck",
      "teaser": "Das vergangene Jahr war für Tesla äußerst erfolgreich. Für 2022 dämpfte Musk allerdings die Erwartungen ein wenig, was den Aktienwert kurz absacken ließ.",
      "url": "https://www.heise.de/hintergrund/Tesla-Rekorde-bei-Absatz-und-Gewinn-Aktie-unter-Druck-6339964.html",
      "image_title": "Tesla Cybertruck"
    },
    {
      "title": "Green IT: Abwärme aus Rechenzentren für Heizungen nutzen",
      "teaser": "In den meisten Fällen wird die wertvolle Wärme von Rechenzentren einfach in die Luft geblasen. Ändern ließe sich das auch durch eine bessere Standortplanung.",
      "url": "https://www.heise.de/hintergrund/Green-IT-Abwaerme-aus-Rechenzentren-fuer-Heizungen-nutzen-6327090.html",
      "image_title": ", Bild: Thomas Kuhlenbeck"
    },
    {
      "title": "Hintergrund: Warum das E-Rezept noch warten muss",
      "teaser": "Mit dem Jahreswechsel wollte man das E-Rezept bundesweit einführen und das Papierrezept ersetzen. Wegen holpriger Testläufe ist aber eine Schonfrist nötig.",
      "url": "https://www.heise.de/hintergrund/Hintergrund-Warum-das-E-Rezept-noch-warten-muss-6318205.html"
    },
    {
      "title": "Wegen Ökologie: Apple darf drahtgebundene Kopfhörer auch in Frankreich weglassen",
      "teaser": "Bislang hatte eine gesetzliche Vorgabe dafür gesorgt, dass iPhones in Frankreich die EarPods beiliegen mussten. Eine Änderung erlaubt Apple nun die Streichung.",
      "url": "https://www.heise.de/news/Wegen-Oekologie-Apple-darf-drahtgebundene-Kopfhoerer-auch-in-Frankreich-weglassen-6339021.html"
    },
    {
      "title": "Strom und Gas: Rheinenergie senkt Preise für Grund- und Ersatzversorgung",
      "teaser": "Neukunden, die seit dem 22. Dezember 2021 von Rheinenergie grund- oder ersatzversorgt werden, zahlen ab 1. Februar weniger als bisher.",
      "url": "https://www.heise.de/news/Strom-und-Gas-Rheinenergie-senkt-Preise-fuer-Grund-und-Ersatzversorgung-6343153.html"
    },
    {
      "title": "\"Mercedes-Benz Group AG\": Daimler ändert nach Konzernumbau den Firmennamen",
      "teaser": "Die seit 1900 genutzte Automarke wird zum Konzernnamen: Daimler firmiert zur \"Mercedes-Benz Group AG\", um den Luxus seiner künftigen Modelle zu unterstreichen.",
      "url": "https://www.heise.de/hintergrund/Mercedes-Benz-Group-AG-Daimler-aendert-nach-Konzernumbau-den-Firmennamen-6343161.html"
    },
    {
      "title": "Bahnchef Lutz: Peilen für dieses Jahr Pünktlichkeit von 80 Prozent an",
      "teaser": "Jeder vierte Fernzug war 2021 zu spät. Das soll schnell wieder besser werden. Doch das Qualitätsproblem der Bahn \"ist im Kern ein Kapazitätsproblem\".",
      "url": "https://www.heise.de/news/Bahnchef-Lutz-Peilen-fuer-dieses-Jahr-Puenktlichkeit-von-80-Prozent-an-6343081.html"
    },
    {
      "title": "Test Toyota Yaris Cross: Hybrid-SUV mit geringem Realverbrauch",
      "teaser": "Toyotas Hybridansatz zielt nicht auf eine elektrische Reichweite ab, sondern auf geringe Verbrauchswerte in der Praxis. Wie gut klappt das im neuen Yaris Cross?",
      "url": "https://www.heise.de/tests/Test-Toyota-Yaris-Cross-Hybrid-SUV-mit-geringem-Realverbrauch-6325253.html",
      "image_title": "Toyota Yaris Cross"
    },
    {
      "title": "Insolvenz angemeldet: IoT-Funknetzbetreiber Sigfox hat kein Geld mehr",
      "teaser": "Das französische Start-up für stromsparende IoT-Netze sucht Gläubigerschutz und auch bald einen Käufer. Der Betrieb der Netze soll zunächst weitergehen.",
      "url": "https://www.heise.de/news/Insolvenz-angemeldet-IoT-Funknetzbetreiber-Sigfox-hat-kein-Geld-mehr-6342656.html"
    },
    {
      "title": "Finanzminister Lindner stellt früheren Wegfall der Ökostrom-Umlage in Aussicht",
      "teaser": "Steigende Strompreise haben die Bundesregierung alarmiert. Stromkunden könnten nun bei der EEG-Umlage früher entlastet werden. Der Industrie reicht das nicht.",
      "url": "https://www.heise.de/news/Finanzminister-Lindner-stellt-frueheren-Wegfall-der-Oekostrom-Umlage-in-Aussicht-6342669.html"
    },
    {
      "title": "Impfnachweis: Scheckkarte mit QR-Code für CovPass-App im Test",
      "teaser": "QR-Code im Scheckkartenformat statt auf dem Smartphone? heise online hat das in der Praxis getestet und konnte nach anfänglicher Skepsis doch Vorteile erkennen.",
      "url": "https://www.heise.de/hintergrund/Impfnachweis-Scheckkarte-mit-QR-Code-fuer-CovPass-App-im-Test-6341759.html"
    },
    {
      "title": "Übernahmeskandal: Autonomy-Gründer droht Auslieferung an USA",
      "teaser": "Dem Autonomy-Gründer Michael Lynch droht wegen Bilanzmanipulation die Auslieferung an die USA. Der Vorwurf bezieht sich auf die HP-Übernahme aus dem Jahr 2011.",
      "url": "https://www.heise.de/news/Uebernahmeskandal-Autonomy-Gruender-droht-Auslieferung-an-USA-6342459.html"
    },
    {
      "title": "Funkstörung: Verkauf von Millionen Kopfhörern und Drohnen gestoppt​",
      "teaser": "2021 hat die Bundesnetzagentur insgesamt 23 Millionen Geräte und Produkte aus dem Verkehr gezogen, die Funkstörungen verursachen oder gefährlich sind.",
      "url": "https://www.heise.de/news/Funkstoerung-Verkauf-von-Millionen-Kopfhoerern-und-Drohnen-gestoppt-6342346.html"
    },
    {
      "title": "Microsoft: Über das Firmen-Teams mit Privatkontakten chatten",
      "teaser": "Microsoft öffnet Teams weiter: Ein Update erlaubt es Nutzern ab sofort, auch mit Privataccounts zu chatten.",
      "url": "https://www.heise.de/news/Microsoft-Ueber-das-Firmen-Teams-mit-Privatkontakten-chatten-6342204.html"
    },
    {
      "title": "c't 3003: Warum man einen 3D-Drucker zuhause haben sollte (und warum nicht)",
      "teaser": "Der Drehknopf des unbezahlbaren Verstärkers ist kaputt? Und es gibt kein Ersatzteil? Wofür gibts 3D-Drucker! c't 3003 prüft die Alltagstauglichkeit.",
      "url": "https://www.heise.de/news/c-t-3003-Warum-man-einen-3D-Drucker-zuhause-haben-sollte-und-warum-nicht-6342010.html"
    },
    {
      "title": "Atomanlagen dürfen in Belgien gar nicht mehr fotografiert werden",
      "teaser": "Bisher durften Atomanlagen in Belgien nicht aus der Luft oder von Satelliten aus fotografiert werden. Das Verbot wurde ausgeweitet.",
      "url": "https://www.heise.de/news/Atomanlagen-duerfen-in-Belgien-gar-nicht-mehr-fotografiert-werden-6342067.html"
    },
    {
      "title": "Elektro-Schifffahrt: Møller-Maersk zeigt Offshore-Ladeboje",
      "teaser": "Die Offshore-Ladeboje ist für elektrisch und hybrid betriebene Schiffe gedacht. Außerdem müssen dort anliegende große Schiffe ihren Motor nicht laufen lassen.",
      "url": "https://www.heise.de/news/Elektro-Schifffahrt-Moller-Maersk-zeigt-Offshore-Ladeboje-6341931.html"
    },
    {
      "title": "Söder plädiert für höhere Lkw-Maut auf Brenner-Route",
      "teaser": "Mit höheren Mautgebühren möchte Bayerns Ministerpräsident Markus Söder (CSU) den Lkw-Verkehr über den Brenner eindämmen und im Lkw-Streit mit Tirol schlichten.",
      "url": "https://www.heise.de/hintergrund/Soeder-plaediert-fuer-hoehere-Lkw-Maut-auf-Brenner-Route-6342100.html"
    }
  ]
}