{
  "timestamp": "2022-11-03T10:24:31",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.6979e99e07a19d0b8084",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.dced207044d5b50fc1c0",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bund-Länder-Bericht: Ausbautempo bei erneuerbaren Energien noch immer zu lahm",
      "teaser": "Laut der Analyse müssen vor allem für Windkraft an Land mehr Flächen ausgewiesen und Genehmigungen erteilt werden, um die Ausbau- und Klimaziele zu erreichen.",
      "url": "https://www.heise.de/news/Bund-Laender-Bericht-Ausbautempo-bei-erneuerbaren-Energien-noch-immer-zu-lahm-7324298.html",
      "image_title": "Aerial,Close,Up,Photo,Of,Wind,Turbine,Providing,Sustainable,Energy"
    },
    {
      "title": "Energiekrise: Bundesrat beschließt Abwehrschirm gegen steigende Energiepreise",
      "teaser": "Zwar steht noch nicht entgültig fest, wie die Gas- und eine Strompreisbremse aussehen sollen, das dafür nötige Geld steht aber schon bereit.",
      "url": "https://www.heise.de/news/Energiekrise-Bundesrat-beschliesst-Abwehrschirm-gegen-steigende-Energiepreise-7323628.html"
    },
    {
      "title": "Energiekrise: Vom Geburtshelfer zum Totengräber der Zeitumstellung?",
      "teaser": "Durch die Zeitumstellung wird kaum Energie gespart. Geliebt wird sie auch nicht. Aber eine EU-weite Einigung auf eine Zeit bleibt ein frommer Wunsch.",
      "url": "https://www.heise.de/news/Energiekrise-Vom-Geburtshelfer-zum-Totengraeber-der-Zeitumstellung-7322959.html"
    },
    {
      "title": "Verein digitalisieren: Wie Sie mit Apps und Online-Tools Ihren Klub managen",
      "teaser": "Mit Apps und Software zu jonglieren, ist im Alltag normal. Ganz anders in Vereinen: Wir zeigen, wie Sie mit Tools das digitale Klub-Management bewerkstelligen.",
      "url": "https://www.heise.de/ratgeber/Verein-digitalisieren-Wie-Sie-mit-Apps-und-Online-Tools-Ihren-Klub-managen-7320985.html",
      "image_title": ", Julien Eichinger/stock.adobe.com"
    },
    {
      "title": "Fake News erkennen: So gehen sie Falschinformationen aus dem Weg",
      "teaser": "Social Media hat den Informationskonsum massiv umgekrempelt. Neben seriösen Nachrichten gibt es viele Falschmeldungen. Wie können Sie diesen aus dem Weg gehen?",
      "url": "https://www.heise.de/ratgeber/Fake-News-erkennen-So-gehen-sie-Falschinformationen-aus-dem-Weg-7320981.html",
      "image_title": ", Anders Wiken / stock.adobe.com"
    },
    {
      "title": "Österreich: Gas-Heizungen sollen für Neubauten ab 2023 verboten werden",
      "teaser": "Dem österreichischen Parlament liegt ein Gesetz vor, laut dem das Land bis 2040 völlig aus fossil gewonnener Wärme für Gebäude aussteigen soll.",
      "url": "https://www.heise.de/news/Oesterreich-Gas-Heizungen-sollen-fuer-Neubauten-ab-2023-verboten-werden-7328656.html"
    },
    {
      "title": "E-Bikes: Bosch Smartes System mit Kiox 300 mit Navigationsfunktion – und Ärger",
      "teaser": "Ein Update von Boschs Smartem System mit Kiox 300 für E-Bikes liefert eine Navi-Funktion. Nach dem Update stehen manche Bikes aber still.",
      "url": "https://www.heise.de/news/E-Bikes-Bosch-Smartes-System-mit-Kiox-300-mit-Navigationsfunktion-und-Aerger-7328401.html"
    },
    {
      "title": "Elektroauto-Zulassungen nehmen stark zu, Verbrenner dominieren weiterhin",
      "teaser": "EU-weit stieg der Marktanteil von Elektroautos laut dem Verband der europäischen Automobilhersteller auch im dritten Quartal 2022 weiter.",
      "url": "https://www.heise.de/news/Elektroauto-Acea-meldet-Aufschwung-fuer-Batterieelektrische-Erdgas-stuerzt-ab-7328480.html"
    },
    {
      "title": "L.Dre: Apple Music zahlt doppelt so viel wie Spotify",
      "teaser": "Spotify und Apple Music zahlen unterschiedlich viel an Künstler. Ein unabhängiger Produzent hat dies nun aufgedröselt – Apple liegt deutlich vorne.",
      "url": "https://www.heise.de/news/Unabhaengiger-Kuenstler-Apple-Music-zahlt-doppelt-so-viel-wie-Spotify-7326258.html"
    },
    {
      "title": "Atomkraft: Frankreich will Bau neuer AKW per Gesetz beschleunigen",
      "teaser": "Angesichts der Energie- und Klimakrise will die französische Regierung Verfahren für neue AKW abkürzen, die an bestehenden AKW-Standorten gebaut werden sollen.",
      "url": "https://www.heise.de/news/Atomkraft-Frankreich-will-Bau-neuer-AKW-per-Gesetz-beschleunigen-7328514.html"
    },
    {
      "title": "Maßnahmen gegen Gewerkschaftsmitglieder: Mitarbeiter gehen gegen Apple vor",
      "teaser": "In einem gewerkschaftlich organisierten Apple-Laden in den USA werden den Mitarbeitern Benefits vorenthalten. Die wehren sich nun.",
      "url": "https://www.heise.de/news/Massnahmen-gegen-Gewerkschaftsmitglieder-Mitarbeiter-gehen-gegen-Apple-vor-7328534.html"
    },
    {
      "title": "Ukraine: AKW Saporischschja nach Beschuss erneut ohne Strom von außen",
      "teaser": "Das ukrainische Atomkraftwerk Saporischschja bekommt momentan den nötigen Strom von Dieselgenatoren, nachdem alle Reaktoren heruntergefahren wurden.",
      "url": "https://www.heise.de/news/Ukraine-AKW-Saporischschja-nach-Beschuss-erneut-ohne-Strom-von-aussen-7328389.html"
    },
    {
      "title": "Fintech N26 wird zur Aktiengesellschaft",
      "teaser": "Aus der rechtlich als GmbH organisierten Neobank N26 wird eine AG. Entsprechend wird ein Aufsichtsrat eingerichtet.",
      "url": "https://www.heise.de/news/N26-wird-zur-Aktiengesellschaft-7328313.html",
      "image_title": "Stone,,Staffordshire,/,United,Kingdom,-,July,16,2019:,Macro"
    },
    {
      "title": "Photovoltaikausbau: Das Potenzial der Supermärkte",
      "teaser": "Deutsche Supermärkte haben das Potenzial ihrer Dachflächen entdeckt und belegen die Flachdächer mit Photovoltaik. Der meiste Strom wird vor Ort gebraucht.",
      "url": "https://www.heise.de/news/Photovoltaikausbau-Das-Potenzial-der-Supermaerkte-7309111.html",
      "image_title": "Solaranlage auf einem Parkplatz"
    },
    {
      "title": "Ebay schrumpft weiter, aber übertrifft Erwartungen: Aktie zieht an",
      "teaser": "Nutzerzahlen, Umsatz und Gewinn gehen bei Ebay weiter zurück. Allerdings fallen die Zahlen besser aus als erwartet. Die Aktie steigt um mehr als 7 Prozent.",
      "url": "https://www.heise.de/news/Ebay-schrumpft-weiter-aber-uebertrifft-Erwartungen-Aktie-zieht-an-7328260.html",
      "image_title": "Ebay-Büro in Berlin mit graublauem Himmel"
    },
    {
      "title": "Qualcomm wächst, doch Smartphone-Markt wird schneller schrumpfen",
      "teaser": "Die Nachfrage nach Smartphone-Chips geht deutlich zurück – noch schneller, als Qualcomm erwartet hat. Bislang wächst die Firma noch. Die Aktie fällt deutlich.",
      "url": "https://www.heise.de/news/Qualcomm-waechst-doch-Smartphone-Markt-wird-schneller-schrumpfen-7328220.html",
      "image_title": "Zwei Chips, dahinter ein Handy"
    },
    {
      "title": "Bundesregierung: Beschäftigte mit Homeoffice-Option sind weniger krank",
      "teaser": "Wer von zu Hause aus arbeitet, fällt weniger oft aus, schiebt aber in der Regel mehr Überstunden. Das erklärt die Bundesregierung auf Anfrage der Linksfraktion.",
      "url": "https://www.heise.de/news/Bundesregierung-Beschaeftigte-mit-Homeoffice-Option-sind-weniger-krank-7328182.html",
      "image_title": "Bebrillte Frau sitzt mit einem Latop an einem zu hohen Tisch in einem Wohnzimmer"
    },
    {
      "title": "49-Euro-Ticket: Bund und Länder einigen sich auf \"Deutschlandticket\"",
      "teaser": "Offene Fragen zur Finanzierung eines bundesweiten ÖPNV-Tickets sind ausgeräumt. Wann das \"Deutschlandticket\" genau eingeführt wird, ist noch offen.",
      "url": "https://www.heise.de/news/49-Euro-Ticket-Bund-und-Laender-einigen-sich-auf-Deutschlandticket-7328145.html"
    },
    {
      "title": "VMware will Kunden die Cloud-Migration finanzieren",
      "teaser": "Mit dem Multi-Cloud Adoption Program will VMware die Kosten übernehmen, die Unternehmen bei einer Migration in die Cloud entstehen.",
      "url": "https://www.heise.de/news/VMware-will-Kunden-die-Cloud-Migration-finanzieren-7327573.html"
    },
    {
      "title": "LoveFrom: Ex-Chefdesigner Jony Ive über sein Leben nach Apple",
      "teaser": "Jony Ive ist bei Apple ausgestiegen, um mit einer eigenen Firma weiterzumachen. In einem Gespräch gibt er einige Einblicke in sein heutiges Tun.",
      "url": "https://www.heise.de/news/LoveFrom-Ex-Chefdesigner-Jony-Ive-ueber-sein-Leben-nach-Apple-7328016.html"
    }
  ]
}