{
  "timestamp": "2022-05-06T20:23:11",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.cf83ebaa21a9842a660d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.933946829449e8b48b27",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rocket Lab: Raketenstufe nach erfolgreichem Start von Helikopter eingefangen",
      "teaser": "Erneut hat Rocket Lab eine hauseigene Electron-Rakete gestartet. Die erste Stufe wurde jetzt aber erstmals von einem Helikopter in der Luft gefangen.",
      "url": "https://www.heise.de/news/Rocket-Lab-Raketenstufe-nach-erfolgreichem-Start-von-Helikopter-eingefangen-7072419.html"
    },
    {
      "title": "Trend auf dem Pkw-Markt: Renaissance der Vollhybride",
      "teaser": "Fossile Kraftstoffe sind teuer, Elektroautos auch und zudem oftmals nur nach langer Wartezeit zu bekommen. Sind Vollhybride ein Ausweg?",
      "url": "https://www.heise.de/hintergrund/Trend-auf-dem-Pkw-Markt-Renaissance-der-Vollhybride-7068165.html",
      "image_title": "Toyota Corolla Cross"
    },
    {
      "title": "Missing Link: Zweite Elektrifizierung – die Geburt einer neuen Auto-Industrie?",
      "teaser": "Vor über hundert Jahren wurden schon einmal Autos in Berlin gebaut – von einem Elektrokonzern. Gibt es Parallelen zu Tesla in Grünheide?",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Zweite-Elektrifizierung-die-Geburt-einer-neuen-Industrie-7070425.html"
    },
    {
      "title": "Beim Tanken Geld sparen: Sechs Apps für den günstigsten Spritpreis im Test",
      "teaser": "Seit im März 2022 die Spritpreise durch die Decke gingen, stehen Apps zum Vergleich der Tankstellenpreise hoch im Kurs. Sechs davon haben wir für Sie getestet.",
      "url": "https://www.heise.de/tests/Beim-Tanken-Geld-sparen-Sechs-Apps-fuer-den-guenstigsten-Spritpreis-im-Test-7071783.html",
      "image_title": ","
    },
    {
      "title": "Frauen in IT-Berufen: Wie Unternehmen optimale Karrierechancen bieten können",
      "teaser": "Die Informationstechnik bietet gute Karriereaussichten. Es gibt jedoch noch immer Schwierigkeiten, die Frauen daran behindern, in IT-Berufen Karriere zu machen.",
      "url": "https://www.heise.de/hintergrund/Frauen-in-IT-Berufen-Wie-Unternehmen-optimale-Karrierechancen-bieten-koennen-7065790.html"
    },
    {
      "title": "Copy-Paste-Fail: Krypto-Millionen ins Nirwana kopiert",
      "teaser": "Die Community der Kryptowährung Juno wollte Kryptotokens im Wert von 36 Millionen US-Dollar enteignen – und schickte sie versehentlich zur falschen Adresse.",
      "url": "https://www.heise.de/news/Copy-Paste-Fail-Krypto-Millionen-ins-Nirwana-kopiert-7078383.html"
    },
    {
      "title": "Verheimlichte GeForce-Verkäufe an Krypto-Miner: Nvidia zahlt Millionenstrafe",
      "teaser": "Die US-Börsenaufsicht kommt zum Ergebnis, dass Nvidia wissentlich Einnahmen durch Grafikkartenverkäufe an Krypto-Miner verschwieg.",
      "url": "https://www.heise.de/news/Verheimlichte-GeForce-Verkaeufe-an-Krypto-Miner-Nvidia-zahlt-Millionenstrafe-7078314.html"
    },
    {
      "title": "Chipfertigung: USA und Japan wollen zusammen Taiwan Paroli bieten",
      "teaser": "Die USA und Japan planen offenbar eine Kooperation, um die Entwicklung modernster Halbleiter mit Strukturen jenseits der 2 Nanometer voranzutreiben.",
      "url": "https://www.heise.de/news/Chipfertigung-USA-und-Japan-wollen-zusammen-wohl-Taiwan-ausbooten-7078272.html"
    },
    {
      "title": "BSI: IT-Sicherheitskennzeichen fürs Smart Home startet​",
      "teaser": "Auch Hersteller von intelligenten TVs, Kameras, Lautsprechern, Spielzeugen und Haushaltsroboter können jetzt eine Produktkennung beim BSI beantragen.",
      "url": "https://www.heise.de/news/BSI-IT-Sicherheitskennzeichen-fuers-Smart-Home-startet-7078292.html",
      "image_title": "BSI"
    },
    {
      "title": "NFT-Marktplatz Opensea: Phishing-Angriff über Discord-Server",
      "teaser": "Unbekannte haben wahrscheinlich den Discord-Server des NFT-Marktplatzes Opensea kompromittieren können und darüber Links auf eine Fakeseite verbreitet.",
      "url": "https://www.heise.de/news/NFT-Marktplatz-Opensea-Phishing-Angriff-ueber-Discord-Server-7077973.html"
    },
    {
      "title": "Mobilfunk: Analysten erwarten das Aus für Volumentarife",
      "teaser": "Immer mehr Menschen nutzen Mobilfunkverträge ohne Datenlimit. Eine Studie empfiehlt daher, die Tarife künftig am Übertragungstempo zu orientieren.",
      "url": "https://www.heise.de/news/Mobilfunk-Analysten-erwarten-das-Aus-fuer-Volumentarife-7077713.html"
    },
    {
      "title": "Australien: Facebook übertrieb angeblich Medienblockade um Gesetz zu torpedieren",
      "teaser": "Kurz vor der Verabschiedung des Mediengesetzes hatte Facebook mit einer Blockade für ein großes Durcheinander gesorgt. Das war laut Whistleblowern kein Fehler.",
      "url": "https://www.heise.de/news/Australien-Facebook-uebertrieb-angeblich-Medienblockade-um-Gesetz-zu-torpedieren-7077554.html"
    },
    {
      "title": "Apples Beats-Kauf: Wie Dr. Dre einmal 200 Millionen US-Dollar verlor",
      "teaser": "Ein frühzeitig geleaktes Video zur Übernahme des Kopfhörerstellers durch Apple half einem Buch zufolge Tim Cook dabei, den Preis zu drücken.",
      "url": "https://www.heise.de/news/Apples-Beats-Kauf-Wie-Dr-Dre-einmal-200-Millionen-US-Dollar-verlor-7076259.html",
      "image_title": "Cook und Dre"
    },
    {
      "title": "BYD, GWM, Xpeng und Co.: Diese Elektroautos aus China dürfen wir erwarten",
      "teaser": "Chinas Autoindustrie konzentriert sich auf Elektroautos. Doch welche Marken sollten wir uns merken, welche Modelle könnten zu uns kommen? Eine Übersicht.",
      "url": "https://www.heise.de/hintergrund/BYD-GWM-Xpeng-und-Co-Welche-Elektroautos-aus-China-duerfen-wir-erwarten-7067163.html",
      "image_title": "Hongqi E-HS9"
    },
    {
      "title": "1Password 8 für Mac führt Cloud-Zwang ein und wird Web-App",
      "teaser": "Das neueste Update des traditionsreichen macOS-Passwortmanagers entfernt den lokalen Sync und arbeitet nicht mehr nativ. Dafür gibt's Reklame mit Ryan Reynolds.",
      "url": "https://www.heise.de/news/1Password-8-fuer-Mac-fuehrt-Cloud-Zwang-ein-und-wird-Web-App-7077238.html"
    },
    {
      "title": "Autonomes Fahren auf Level 3: Mercedes beginnt Verkauf von \"Drive Pilot\"",
      "teaser": "Als erster Hersteller bietet Mercedes autonomes Fahren auf Level 3 an. Allerdings sind die Fähigkeiten noch begrenzt und das System ziemlich teuer.",
      "url": "https://www.heise.de/news/Autonomes-Fahren-Mercedes-startet-Verkauf-von-Drive-Pilot-7077383.html",
      "image_title": "Drive Pilot Mercedes"
    },
    {
      "title": "iX-Workshop: Workloads in der Cloud kosteneffizient managen",
      "teaser": "Der eintägige Online-Workshop erläutert die Gebührenmodelle der großen Public-Cloud-Anbieter und zeigt, wo Kostenfallen lauern. Frühbucherrabatt bis 25. Mai.",
      "url": "https://www.heise.de/news/iX-Workshop-Workloads-in-der-Cloud-kosteneffizient-managen-7073807.html",
      "image_title": "iX-Workshop Kosteneffiziente Cloud-Nutzung"
    },
    {
      "title": "Energieverband erwartet weitere Preissteigerungen bei Strom und Gas",
      "teaser": "Aufgrund extrem gestiegener Großhandelspreise wird Gas und Strom für die Endkunden noch teurer werden. Der Energieverband BDEW fordert Entlastungen.",
      "url": "https://www.heise.de/news/Energieverband-erwartet-weitere-Preissteigerungen-bei-Strom-und-Gas-7077318.html"
    },
    {
      "title": "Der langsame Abschied vom Briefträger",
      "teaser": "Er gehört noch immer zum Alltag, obgleich seine Bedeutung abnimmt: der Briefträger. Doch vielerorts macht er oder sie Platz für eine andere Zustell-Art.",
      "url": "https://www.heise.de/news/Der-langsame-Abschied-vom-Brieftraeger-7077310.html"
    },
    {
      "title": "Amazon meldet Erfolge im Kampf gegen Fake-Bewertungen",
      "teaser": "Drei international tätige Bewertungsfirmen haben den Verkauf positiver Produktrezensionen und sonstiger Bewertungen auf Amazon eingestellt – darunter Fivestar.",
      "url": "https://www.heise.de/news/Amazon-meldet-Erfolge-im-Kampf-gegen-Fake-Bewertungen-7077303.html"
    }
  ]
}