{
  "timestamp": "2022-02-27T11:19:03",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c61e84978682308f631c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.2a1fe6b3f8595bab5741",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "VW im neuen Lobbyregister mit 6,5 Millionen Euro und 52 Interessenvertretern",
      "teaser": "Firmen, Organisationen und Einzelpersonen müssen offenlegen, wer sich mit Politikern trifft und wie viel Geld für Lobbying sie vorsehen. Das tat nun auch VW.",
      "url": "https://www.heise.de/news/Volkswagen-im-neuen-Lobbyregister-mit-6-5-Mill-Euro-und-52-Interessenvertretern-6526683.html"
    },
    {
      "title": "Offshore-Windenergie: Bundesnetzagentur schreibt Fläche für 980 MW aus",
      "teaser": "Bis 2030 sollen auf Nord- und Ostsee 30 GW Strom produziert werden. Nun wurde knapp 1 GW ausgeschrieben.",
      "url": "https://www.heise.de/news/Offshore-Windenergie-Bundesnetzagentur-schreibt-Flaeche-fuer-980-MW-aus-6526309.html"
    },
    {
      "title": "Mit neuen Wärmepumpen und Dämmung gegen hohe Energiekosten",
      "teaser": "Die Sanierung alter Mietblöcke aus den sechziger Jahren ist ein wunder Punkt der Energiewende. Die gestiegenen Energiepreise machen sie aber umso dringlicher.",
      "url": "https://www.heise.de/hintergrund/Sanierung-Altbauten-klimafreundlich-daemmen-und-heizen-6293519.html"
    },
    {
      "title": "Ab Steuerjahr 2021: Steuern sparen bei Hardware und Software im Homeoffice",
      "teaser": "Für das Steuerjahr 2021 gelten wesentliche neue Steuererleichterungen bei Hard- und Software. Wir erklären, wer davon profitiert und was man beachten muss.",
      "url": "https://www.heise.de/hintergrund/Ab-Steuerjahr-2021-Steuern-sparen-bei-Hardware-und-Software-im-Homeoffice-6515588.html"
    },
    {
      "title": "Kryptowährungen und Blockchain-Ideen von recht seriös bis völlig absurd",
      "teaser": "Der Blockchain-Hype bringt immer mehr Projekte hervor, darunter neue digitale Währungen mit den unterschiedlichsten Ansätzen. Wir geben einen Einblick.",
      "url": "https://www.heise.de/hintergrund/Kryptowaehrungen-und-Blockchain-Ideen-von-recht-serioes-bis-voellig-absurd-6516665.html"
    },
    {
      "title": "Norwegischer Aker-Konzern steigt in deutschen Offshorewind-Markt ein",
      "teaser": "Windkraftanlagen in deutschen Meeren will die Bundesregierung bis 2045 nahezu verzehnfachen. Ein norwegisches Unternehmen will an dem erwarteten Boom teilhaben.",
      "url": "https://www.heise.de/news/Norwegischer-Aker-Konzern-steigt-in-deutschen-Offshorewind-Markt-ein-6527263.html"
    },
    {
      "title": "Ukraine-Krieg: Russische Banken werden von Swift ausgeschlossen",
      "teaser": "Russische Banken, die bereits anderen Sanktionen unterliegen, sowie möglicherweise weitere werden vom Zahlungsdienstleistungssystem ausgeschlossen.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-Russische-Banken-werden-von-Swift-ausgeschlossen-6527182.html"
    },
    {
      "title": "Russland-Sanktionen: Baerbock und Habeck für \"gezielte\" Swift-Einschränkung",
      "teaser": "Die Bundesregierung wechselt ihren Kurs. Sie liefert Waffen in die von Russland angegriffene Ukraine und Minister arbeiten an Swift-Sanktionen für Russland.",
      "url": "https://www.heise.de/news/Russland-Sanktionen-Baerbock-und-Habeck-fuer-gezielte-Swift-Einschraenkung-6527141.html"
    },
    {
      "title": "Experten: Russland kann Swift mit Krypto-Währungen teilweise umgehen",
      "teaser": "Ein Rauswurf von Russland aus Swift gilt als aufwendig – mit Auswirkungen auf europäische Unternehmen. Experten befürchten ein Ausweichen auf Krypto-Währungen.",
      "url": "https://www.heise.de/news/Experten-Russland-kann-Swift-mit-Krypto-Waehrungen-teilweise-umgehen-6527031.html"
    },
    {
      "title": "Funke Mediengruppe registriert Cyberangriffe auf Zeitungswebseiten",
      "teaser": "Inmitten des Krieges in der Ukraine bekommen es deutsche Medienhäuser verstärkt mit Schadsoftware im Netz zu tun. Die Hintergründe sind unklar.",
      "url": "https://www.heise.de/news/Funke-Mediengruppe-registriert-Cyberangriffe-auf-Zeitungswebseiten-6526975.html"
    },
    {
      "title": "Twitter und Facebook reagieren auf Russlands Invasionskrieg",
      "teaser": "Russlands Angriff auf die Ukraine wirkt sich auf soziale Medien aus. Die US-Konzerne Twitter und Facebook reagieren auf Moskaus Aggression mit Beschränkung.",
      "url": "https://www.heise.de/news/Twitter-und-Facebook-reagieren-auf-Russlands-Invasionskrieg-6526963.html"
    },
    {
      "title": "EU-Sanktionen: Kein Swift-Ausschluss für Russland – Deutschland in der Kritik",
      "teaser": "Die EU hat nun auch Sanktionen direkt gegen Putin verhängt. Das schärfste Schwert zieht sie aber nicht. Dafür wird vor allem Deutschland verantwortlich gemacht.",
      "url": "https://www.heise.de/news/EU-Sanktionen-Kein-SWIFT-Ausschluss-fuer-Russland-Kritik-an-Deutschland-6526844.html"
    },
    {
      "title": "Sanktionen: Kein Apple Pay und Google Pay mehr mit russischen Bankkarten",
      "teaser": "Bezahlkarten der mit Sanktionen belegten Banken sollen sich nicht länger auf dem Smartphone nutzen lassen. Erste Banking-Apps verschwinden aus dem App Store.",
      "url": "https://www.heise.de/news/Sanktionen-Kein-Apple-Pay-und-Google-Pay-mehr-mit-russischen-Bankkarten-6526817.html",
      "image_title": "Kontaktlose Zahlung mit Smartphone"
    },
    {
      "title": "MWC 2022: Kein russischer Pavillon",
      "teaser": "Auf dem MWC Barcelona wird es in diesem Jahr keinen russischen Pavillon geben. Veranstalter GSMA weist auch Firmen die Tür, die auf Sanktionslisten stehen.",
      "url": "https://www.heise.de/news/MWC-2022-Kein-russischer-Pavillon-6526799.html",
      "image_title": "MWC-Messe in Spanien"
    },
    {
      "title": "Ehemalige Diem-Entwickler bauen Blockchain unter dem Namen Aptos",
      "teaser": "Metas Kryptowährung Diem ist Geschichte, nun bauen ehemalige Diem-Entwickler eine eigene Blockchain auf. Das Projekt nennt sich Aptos.",
      "url": "https://www.heise.de/news/Ehemalige-Diem-Entwickler-bauen-Blockchain-unter-dem-Namen-Aptos-6526586.html"
    },
    {
      "title": "App Store und Google Play: Steigende Milliardenumsätze mit Abonnements",
      "teaser": "Smartphone-Besitzer stecken laut Marktforschern immer mehr Geld in Abos, besonders für Streaming- und Dating-Apps. Apple-Nutzer sind demnach ausgabefreudiger.",
      "url": "https://www.heise.de/news/App-Store-und-Google-Play-Steigende-Milliardenumsaetze-mit-Abonnements-6526665.html"
    },
    {
      "title": "E-Scooter: Blindenverband kann Free-Floating-Verbot in Münster nicht durchsetzen",
      "teaser": "Der Blinden- und Sehbehindertenverband fordert feste Stationen für E-Stehroller und hat sich Münster als erste Stadt für einen Rechtsstreit ausgesucht.",
      "url": "https://www.heise.de/news/E-Scooter-Blindenverband-kann-Free-Floating-Verbot-in-Muenster-nicht-durchsetzen-6526563.html"
    },
    {
      "title": "Ukraine: Erhöhte Strahlungswerte in Tschernobyl – Strom könnte knapp werden",
      "teaser": "Vermutlich durch Truppenbewegungen wurden in Tschernobyl Radionuklide aufgewirbelt. Unterdessen wurden in der Ukraine zwei AKW abgeschaltet.",
      "url": "https://www.heise.de/news/Ukraine-Erhoehte-Strahlungswerte-in-Tschernobyl-Strom-koennte-knapp-werden-6526491.html"
    },
    {
      "title": "TechStage Deals-Check: 75-Zoll-TV von Samsung für 699€ & Macbook Pro 13 Zoll 999€",
      "teaser": "Der Freitag bringt einen 75 Zoll großen Samsung-TV für 699€ und den 13-Zöller Macbook Pro für 999€. Außerdem haben wir spannende Tarife herausgesucht.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehor-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Überfall auf die Ukraine: Auswirkungen auf die Autoindustrie",
      "teaser": "Die russische Invasion in der Ukraine wird auch Folgen für die Autoindustrie haben. Hersteller sind, soweit derzeit absehbar, unterschiedlich stark betroffen.",
      "url": "https://www.heise.de/hintergrund/Ueberfall-auf-die-Ukraine-Auswirkungen-auf-die-Autoindustrie-6526299.html",
      "image_title": "Lada 4x4"
    }
  ]
}