{
  "timestamp": "2022-06-10T13:37:23",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.be0dd26fe7132ee614b0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.37f2b384ea93c6bbfe60",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ansturm durch Neun-Euro-Ticket: Probleme für Menschen mit Behinderungen",
      "teaser": "Wegen des Neun-Euro-Tickets sind Busse und Bahnen aktuell besonders oft überfüllt. Menschen mit Behinderungen stellt das vor besonders große Schwierigkeiten.",
      "url": "https://www.heise.de/news/Ansturm-durch-Neun-Euro-Ticket-Probleme-fuer-Menschen-mit-Behinderungen-7136485.html",
      "image_title": "Panoramic,View,Of,Berliner,U-bahn,With,Oberbaum,Bridge,In,The"
    },
    {
      "title": "Twitter-Übernahme: Musk erhält Zugriff auf gigantischen \"Firehose\"-Datenstream",
      "teaser": "Elon Musk und sein Team sollen selbst in Twitters gigantischem Datenschatz danach fahnden können, wie viele Fake- und Spam-Accounts es auf der Plattform gibt.",
      "url": "https://www.heise.de/news/Twitter-Uebernahme-Musk-erhaelt-Zugriff-auf-gigantischen-Firehose-Datenstream-7135310.html",
      "image_title": "Poltava,,Ukraine,-,April,26,,2022:,Elon,Musk,Twitter,Profile"
    },
    {
      "title": "Europaparlament stimmt für Verbot von Verbrenner-Autos ab 2035",
      "teaser": "Wenn es nach dem EU-Parlament geht, dürfen ab 2035 in der EU keine Neuwagen mit Verbrennungsmotor mehr zugelassen werden. Nun hat der EU-Rat das Wort.",
      "url": "https://www.heise.de/news/Europaparlament-stimmt-fuer-Verbot-von-Verbrenner-Autos-ab-2035-7135188.html"
    },
    {
      "title": "Recht: Vorschriften zu einer nachhaltigeren IT",
      "teaser": "Energie- und Ressourcenschonung sind Grundpfeiler einer nachhaltigen IT. Auf deutscher und EU-Ebene sind weitere Vorgaben geplant.",
      "url": "https://www.heise.de/hintergrund/Recht-Vorschriften-zu-einer-nachhaltigeren-IT-7134594.html"
    },
    {
      "title": "Ressourcennutzung: Elektroschrott vermeiden",
      "teaser": "Die Elektronikbranche ist weit von einer echten Kreislaufwirtschaft entfernt. Auch ist die umweltgerechte Entsorgung von Elektroschrott nicht immer garantiert.",
      "url": "https://www.heise.de/hintergrund/Ressourcennutzung-Elektroschrott-vermeiden-7134355.html"
    },
    {
      "title": "Energiesparkampagne der Regierung: \"Jede gesparte kWh macht uns unabhängiger\"",
      "teaser": "Ein breites gesellschaftliches Bündnis unterstützt eine Kampagne der Bundesregierung. Dabei sticht die deutsche Industrie hervor, die mehr Kohle einsetzen will.",
      "url": "https://www.heise.de/news/Energiesparkampagne-der-Regierung-Jede-gesparte-kWh-macht-uns-unabhaengiger-7137184.html"
    },
    {
      "title": "Techstage Deals-Check: Starke Rabatte für Handys, Fernseher und PC-Hardware",
      "teaser": "Diesen Freitag haben wir gute Deals gefunden für Smartphones von Samsung, Motorola und Nokia, einen kleinen und großen Fernseher sowie PC-Hardware für Gamer.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehor-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Neun-Euro-Ticket: Zugfahrten am Wochenende am besten ohne Fahrrad planen",
      "teaser": "Über Pfingsten waren viele Reisende in den Zügen unterwegs. Auch am kommenden Wochenende dürfte es auf einigen Strecken wieder voller werden.",
      "url": "https://www.heise.de/news/Neun-Euro-Ticket-Zugfahrten-am-Wochenende-am-besten-ohne-Fahrrad-planen-7137023.html"
    },
    {
      "title": "Chipmangel: Autozulieferer Denso denkt an Ausgliederung des Halbleitergeschäfts",
      "teaser": "Der zweitgrößte Autozulieferer ist auch fünftgrößter Halbleiterproduzent und könnte die für die eigene Produktion hergestellten Chips profitabel verkaufen.",
      "url": "https://www.heise.de/news/Chipmangel-Autozulieferer-Denso-denkt-an-Ausgliederung-des-Halbleitergeschaefts-7136814.html",
      "image_title": "Steuergeräte für Autos"
    },
    {
      "title": "Überschallflugzeug Stargazer: Venus Aerospace will Passagiere mit Mach 9 fliegen",
      "teaser": "Ehemalige Angestellte von Virgin Orbit entwickeln ein Flugzeug, das in einer Stunde den Pazifik überqueren soll. Aktuell dauern Flüge mindestens elf Stunden.",
      "url": "https://www.heise.de/news/Ueberschallflugzeug-Stargazer-Venus-Aerospace-will-Passagiere-mit-Mach-9-fliegen-7136749.html"
    },
    {
      "title": "Unfälle mit Tesla: US-Untersuchung zum Fahrassistenten \"Autopilot\" ausgeweitet",
      "teaser": "Die US-Verkehrsbehörde analysiert seit Monaten Tesla-Unfälle mit aktiviertem Autopilot. Die Ausweitung ist ein Schritt in Richtung eines möglichen Rückrufs.",
      "url": "https://www.heise.de/news/Autonomes-Fahren-US-Untersuchung-zu-Teslas-Autopilot-wird-ausgeweitet-7136502.html"
    },
    {
      "title": "Schweizer Parlament verbietet Bestpreisklauseln bei Booking & Co.​",
      "teaser": "In der Schweiz dürfen Hotels ihre Zimmer auf der eigenen Website günstiger anbieten als auf Buchungsplattformen. Booking.com spricht von \"Trittbrettfahren\".",
      "url": "https://www.heise.de/news/Schweizer-Parlament-verbietet-Bestpreisklauseln-bei-Booking-Co-7136326.html"
    },
    {
      "title": "Lieferabhängigkeiten: Knappe Rohstoffe als Richtungsweiser der Green IT",
      "teaser": "Wie sich die IT weiterentwickeln wird, hängt auch vom Umgang der Hightechbranchen mit den von ihnen benötigten Rohstoffen ab.",
      "url": "https://www.heise.de/hintergrund/Lieferabhaengigkeiten-Knappe-Rohstoffe-als-Richtungsweiser-der-Green-IT-7133240.html"
    },
    {
      "title": "Kraftstoffpreise: Diesel kostet wieder mehr als zwei Euro",
      "teaser": "Der Tankrabatt, der eigentlich eine Entlastung für Verbraucher bringen sollte, verpufft zusehend. Diesel kostet fast so viel wie vor der Steuersenkung.",
      "url": "https://www.heise.de/news/Kraftstoffpreise-Diesel-kostet-wieder-mehr-als-zwei-Euro-7135864.html",
      "image_title": "Tanken"
    },
    {
      "title": "EU-Gericht: Markenamt erklärte Apples \"Think different\" zurecht für verfallen",
      "teaser": "Swatch macht Apple den Slogan streitig: Die Marke \"Think different\" hat weiterhin keine gewerbliche Schutzwirkung. Apples Klagen wurde abgewiesen.",
      "url": "https://www.heise.de/news/EU-Gericht-Markenamt-erklaerte-Apples-Think-different-zurecht-fuer-verfallen-7135509.html"
    },
    {
      "title": "AKW-Laufzeitverlängerung: AKW-Betreiber von Lindners Vorstoß nicht begeistert",
      "teaser": "Der Finanzminister zeigt sich offen für eine Debatte über längere AKW-Laufzeiten. Die AKW-Betreiber zeigen sich skeptisch, der Wirtschaftsminister winkt ab.",
      "url": "https://www.heise.de/news/AKW-Laufzeitverlaengerung-AKW-Betreiber-von-Lindners-Vorstoss-nicht-begeistert-7135482.html"
    },
    {
      "title": "Green IT – Ressourcen schonen und Kosten sparen",
      "teaser": "Das neue iX Special liefert Praxis-Tipps, wie Rechenzentren nachhaltiger werden, Software effizienter arbeitet und so die IT insgesamt klimafreundlicher wird.",
      "url": "https://www.heise.de/news/Green-IT-Ressourcen-schonen-und-Kosten-sparen-7133561.html"
    },
    {
      "title": "Porsche übernimmt alle Anteile von E-Bike-Antriebsbauer Fazua",
      "teaser": "Porsche verleibt sich den Entwickler und Hersteller von leichten und kompakten E-Bike-Antrieben Fazua ein, um das eigene E-Bike-Geschäft voranzubringen.",
      "url": "https://www.heise.de/news/Porsche-uebernimmt-alle-Anteile-von-E-Bike-Antriebsbauer-Fazua-7135343.html"
    },
    {
      "title": "Autoindustrie: Verbrenner-Verbot geht \"an der Realität vorbei\"",
      "teaser": "Die Entscheidung des EU-Parlaments für ein Verbot von Verbrennungsmotoren in Pkw und Transportern ab 2035 trifft auf recht unterschiedliche Reaktionen.",
      "url": "https://www.heise.de/news/Autoindustrie-Verbrenner-Verbot-geht-an-der-Realitaet-vorbei-7135322.html"
    },
    {
      "title": "Wearables: Zwischen \"wohlwollendem Nudging\" und drohendem Kontrollverlust",
      "teaser": "Fitness-Armbänder, Smart Watches & Co. können laut Forschern helfen, Ziele wie mehr Bewegung zu erreichen. Die Geräte erfahren aber auch viel über ihre Träger.",
      "url": "https://www.heise.de/news/Wearables-Zwischen-wohlwollendem-Nudging-und-drohendem-Kontrollverlust-7135290.html"
    }
  ]
}