{
  "timestamp": "2022-11-11T14:22:17",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a9b59523b3b9cfa514d6",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.67f1aecfbd2e64703c38",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Meta entlässt Mitarbeiter: Ist das der Crash oder nur eine Zäsur?",
      "teaser": "Die Entlassungsrunde bei Meta zeigt, dass etwas im Argen liegt. Ist das der Anfang vom Ende? Oder hat Zuckerberg schlussendlich gar gut gerechnet? Eine Analyse.",
      "url": "https://www.heise.de/hintergrund/Meta-entlaesst-Mitarbeiter-Ist-das-der-Crash-oder-nur-eine-Zaesur-7333717.html"
    },
    {
      "title": "Facebook-Mutter Meta will 11.000 Leute entlassen",
      "teaser": "Der Kahlschlag bei Facebook & Co. kommt: 13 Prozent der Belegschaft müssen den Social-Media-Riesen verlassen, teilte Chef Mark Zuckerberg mit.",
      "url": "https://www.heise.de/news/Facebook-Mutter-Meta-will-11-000-Leute-entlassen-7334771.html"
    },
    {
      "title": "Renaissance der Atomkraft im Kleinen? Tschechien setzt auf Mini-AKWs",
      "teaser": "Tschechiens Pläne für Mini-AKWs sorgen für Unruhe im deutschen Grenzgebiet. Der Zuspruch zur Kernenergie ist im Nachbarland erheblich höher als in Deutschland.",
      "url": "https://www.heise.de/hintergrund/Renaissance-der-Atomkraft-im-Kleinen-Tschechien-setzt-auf-Mini-AKWs-7331352.html"
    },
    {
      "title": "Online-Handelsregister lädt zum Datenmissbrauch ein",
      "teaser": "Ein neues staatliches Online-Portal hat den Zugang zum Handelsregister mit sensiblen persönlichen Daten erleichtert. Unternehmen protestieren aber dagegen.",
      "url": "https://www.heise.de/hintergrund/Online-Handelsregister-laedt-zum-Datenmissbrauch-ein-7329228.html",
      "image_title": "Datenschutz"
    },
    {
      "title": "Kia Niro als Plug-in-Hybrid im Test: Nur zweite Wahl?",
      "teaser": "Kia bietet den Niro als Elektroauto, Vollhybrid und Plug-in-Hybrid an. Letzterer soll Reichweitenangst und Ökonomie geschickt austarieren. Kann das gelingen?",
      "url": "https://www.heise.de/tests/Kia-Niro-als-Plug-in-Hybrid-im-Test-Nur-zweite-Wahl-7287328.html",
      "image_title": "Kia Niro PHEV 2022"
    },
    {
      "title": "Studie: Überversorgung mit LNG-Infrastruktur gefährdet Klimaziele",
      "teaser": "Infolge des russischen Angriffskrieges erlebt Flüssigerdgas (LNG) eine Blütezeit. Das könnte sich massiv auf die Klimaziele auswirken.",
      "url": "https://www.heise.de/news/Studie-Ueberversorgung-mit-LNG-Infrastruktur-gefaehrdet-Klimaziele-7337502.html",
      "image_title": "Flüssigerdgas-Tanker und eine schwimmende Einheit zur Regasifizierung"
    },
    {
      "title": "Chaos bei Twitter: Banken wollen Kredite verhökern, drohender Konflikt mit FTC",
      "teaser": "Nicht nur auf, sondern auch bei Twitter herrscht Chaos. Das macht auch vor Elon Musks Partnern nicht halt. Banken wollen Kredite mit hohen Abschlägen loswerden.",
      "url": "https://www.heise.de/news/Chaos-bei-Twitter-Banken-wollen-Kredite-verhoekern-drohender-Konflikt-mit-FTC-7337033.html"
    },
    {
      "title": "Singles Day bei TechStage: Stark reduzierte Fernseher, Laptops und Monitore",
      "teaser": "Der Singles Day ist in vollem Gange. TechStage zeigt die aktuell besten Angebote rund um Laptops, Smartphones, Fernseher, Monitore und mehr.",
      "url": "https://www.techstage.de/angebote/schnaeppchen-check-tiefstpreise-fuer-notebooks-smartphones-und-tvs/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Nikon verkauft weniger, aber teurere Kameras",
      "teaser": "Nikon steigert Umsatz und Gewinn für den Gesamtkonzern und setzt auf teureres Foto-Equipment. Die großen Investitionen liegen aber woanders.",
      "url": "https://www.heise.de/news/Nikon-verkauft-weniger-aber-teurere-Kameras-7337278.html"
    },
    {
      "title": "Ducati Diavel V4: Mehr Muskeln für das Muscle Bike",
      "teaser": "Nach seiner Premiere in der Panigale vor fünf Jahren und seinem Durchmarsch bei Streetfighter und Multistrada erreicht der V4-Motor nun das Muscle Bike Diavel.",
      "url": "https://www.heise.de/news/Ducati-Diavel-V4-Mehr-Muskeln-fuer-das-Muscle-Bike-7330708.html"
    },
    {
      "title": "Atomkraft: Bundestag beschließt Laufzeitverlängerung für drei AKW",
      "teaser": "Der Atomausstieg wird auf den 15. April 2023 verschoben. Das hat der Bundestag angesichts der Energiekrise beschlossen.",
      "url": "https://www.heise.de/news/Atomkraft-Bundestag-beschliesst-Laufzeitverlaengerung-fuer-drei-AKW-7337103.html"
    },
    {
      "title": "Nachfrage stagniert: Autos könnten wieder billiger werden",
      "teaser": "Lange konnten die Autohersteller gar nicht so viele Fahrzeuge bauen, wie die Menschen kaufen wollten. Jetzt steigt die Produktion, doch die Kunden zögern.",
      "url": "https://www.heise.de/hintergrund/Nachfrage-stagniert-Autos-koennten-wieder-billiger-werden-7336836.html"
    },
    {
      "title": "iPhones aus Indien: Apple baut massiv bei Foxconn aus",
      "teaser": "Die Foxconn-Belegschaft soll sich in der Hauptfabrik in Indien, die für Apple iPhones baut, in 2 Jahren vervierfachen, um die China-Abhängigkeit zu reduzieren.",
      "url": "https://www.heise.de/news/iPhones-aus-Indien-Apple-baut-massiv-bei-Foxconn-aus-7336888.html",
      "image_title": "Tim Cook/Modi"
    },
    {
      "title": "Nord Stream 1: Betreiber darf jetzt auch in dänischen Gewässern untersuchen",
      "teaser": "Die Nord Stream AG darf sich jetzt auch in dänischen Gewässern ein Bild von den Schäden an Nord Stream 1 machen. Eine Genehmigung liegt jetzt vor.",
      "url": "https://www.heise.de/news/Nord-Stream-1-Betreiber-darf-jetzt-auch-in-daenischen-Gewaessern-untersuchen-7336864.html"
    },
    {
      "title": "Energiekrise: Bundestag beschließt Soforthilfe für Gas- und Fernwärmekunden",
      "teaser": "Als Überbrückung für die Gaspreisbremse, die erst im nächsten Jahr greifen soll, hat der Bundestag eine Soforthilfe für Dezember beschlossen.",
      "url": "https://www.heise.de/news/Energiekrise-Bundestag-beschliesst-Soforthilfe-fuer-Gas-und-Fernwaermekunden-7336812.html",
      "image_title": "Gas,Supply,From,The,Mains,-,Household,Propane,Usage"
    },
    {
      "title": "E-Bikes: Update für Boschs Smartes System über Android wieder verfügbar",
      "teaser": "Eine neue Android-Version der Flow-App soll Verbindungsprobleme beheben, die nach Update von E-Bikes mit Boschs Smartem System aufgetreten sind.",
      "url": "https://www.heise.de/news/E-Bikes-Update-fuer-Boschs-Smartes-System-ueber-Android-wieder-verfuegbar-7336740.html"
    },
    {
      "title": "Neu und doch so alt: Pentax stellt (leicht) überarbeitete 2016er-DSLR vor",
      "teaser": "Es gibt noch neue Spiegelreflexkameras – aber vorwiegend auf dem Papier. Pentax' KF erbt die Stärken der K-70 von 2016, vieles wirkt aber überholt und teuer.",
      "url": "https://www.heise.de/news/Neu-und-doch-so-alt-Pentax-stellt-leicht-ueberarbeitete-2016er-DSLR-vor-7336679.html"
    },
    {
      "title": "Twitters nächste Kehrtwende: Der graue Haken für Medien und Firmen ist zurück",
      "teaser": "Erst am Mittwoch hat Elon Musk einen Haken zur Kennzeichnung \"offizieller\" Twitter-Profile \"gekillt\". Jetzt ist der schon zurück. Zwischendurch herrschte Chaos.",
      "url": "https://www.heise.de/news/Naechste-Kehrtwende-bei-Twitter-Der-graue-Haken-fuer-Medien-und-Firmen-ist-zurueck-7336718.html"
    },
    {
      "title": "Gigabit-Symposium: Die Energiewende treibt die Migration zu Glasfaser",
      "teaser": "Kupferbasierte Vectoring-Anschlüsse verbrauchten viel mehr Strom als FTTH, hieß es beim Gigabit-Symposium. Das Breitband-Förderprogramm war massiv überzeichnet.",
      "url": "https://www.heise.de/news/Gigabit-Symposium-Die-Energiewende-treibt-die-Migration-zu-Glasfaser-7336712.html"
    },
    {
      "title": "Twitter-Anwalt warnt Mitarbeiter vor Risiko, Musk streicht Homeoffice und Urlaub",
      "teaser": "Ein Twitter-Jurist beschleunigt seine Kündigung, indem er seine Kollegen vor Fallen warnt. Musk vergrault die Belegschaft mit seinen Führungsmethoden.",
      "url": "https://www.heise.de/news/Twitter-Anwalt-warnt-Mitarbeiter-vor-Risiko-Musk-streicht-Homeoffice-und-Urlaub-7336685.html",
      "image_title": "Elon Musk, davor ein Handy, das das Twitter-Logo zeigt"
    }
  ]
}