{
  "timestamp": "2022-04-10T10:22:19",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d9e2d1662f49ffa56b9f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitsmarkt Mercedes stellt 3000 Entwickler für Autosoftware ein",
      "teaser": "Mercedes will beim Digitalisieren von Autos vorne mitspielen. Dafür wird kräftig investiert.",
      "url": "https://www.heise.de/news/Software-Fabrik-eroeffnet-Mercedes-stellt-3000-Softwareentwickler-ein-6667204.html"
    },
    {
      "title": "Großbritannien Mehr Atomkraft und \"Saudi-Arabien der Windkraft\"",
      "teaser": "Der britische Premierminister Boris Johnson hat seine Energieversorgungspläne vorgestellt. Dabei geht es vor allem darum, von Russland unabhängig zu werden.",
      "url": "https://www.heise.de/news/UK-will-Atomkraft-ausbauen-und-zum-Saudi-Arabien-der-Windkraft-werden-6666790.html"
    },
    {
      "title": "Geheimsache Realverbrauch Die Daten der Autohersteller bleiben unter Verschluss",
      "teaser": "Hersteller müssen seit 2021 den realen Verbrauch im Auto erfassen. Nun wurden erstmals Daten an die EU übermittelt, doch Verbraucher erfahren davon nichts.",
      "url": "https://www.heise.de/hintergrund/Geheimsache-Realverbrauch-Daten-der-Autohersteller-bleiben-unter-Verschluss-6664899.html",
      "image_title": "Seat Arona TGI"
    },
    {
      "title": "Apple vs Facebook: Rekordjagd Richtung Metaverse",
      "teaser": "Die Pandemie hat Apple auch im zweiten Jahr kaum etwas anhaben können. Umsatz und Gewinn in Rekordhöhe sichern dem iPhone-Konzern eine gute Startposition.",
      "url": "https://www.heise.de/hintergrund/Apple-vs-Facebook-Rekordjagd-Richtung-Metaverse-6657960.html",
      "image_title": ", Bild: aus der Serie „Ted Lasso“ bei Apple TV+"
    },
    {
      "title": "Tim Cooks raffiniertes Bündnis mit China: Apples geheimer Pakt",
      "teaser": "Mit keinem Land der Welt neben den USA ist Apple enger verbunden. Kritiker sprechen von einem Kniefall vor einem diktatorischen Regime.",
      "url": "https://www.heise.de/hintergrund/Tim-Cooks-raffiniertes-Buendnis-mit-China-Apples-geheimer-Pakt-6657956.html",
      "image_title": ", Bild: SIPA/dpa"
    },
    {
      "title": "Leistungsschutzrecht: Facebook ignoriert Millionenforderungen deutscher Verleger",
      "teaser": "Die Facebook-Mutter Meta wolle das hiesige Leistungsschutzrecht für Presseverleger nicht anerkennen, beklagt eine Verwertungsgesellschaft.",
      "url": "https://www.heise.de/news/Leistungsschutzrecht-Facebook-ignoriert-Millionenforderungen-deutscher-Verleger-6667753.html"
    },
    {
      "title": "Kurz nach Einstieg bei Twitter fragt Elon Musk: Stirbt die Plattform?",
      "teaser": "Der Neuaktionär sorgt sich um die Zukunft der Plattform, denn die \"Top\"-Accounts würden nur selten etwas posten. Dazu zähle auch Ex-US-Präsident Barack Obama.",
      "url": "https://www.heise.de/news/Kurz-nach-Einstieg-bei-Twitter-fragt-Elon-Musk-Stirbt-die-Plattform-6667716.html"
    },
    {
      "title": "Arztpraxen müssen 130.000 Konnektoren tauschen",
      "teaser": "Weil ihre Sicherheitszertifikate ablaufen, müssen bis Ende 2024 knapp 130.000 Konnektoren in Arztpraxen, Apotheken und Krankenhäusern ausgetauscht werden.",
      "url": "https://www.heise.de/news/Arztpraxen-muessen-130-000-Konnektoren-tauschen-6660885.html"
    },
    {
      "title": "Manipulation der Mitarbeiter: Amazon geht gegen Gewerkschafter vor",
      "teaser": "Amazon ergreift arbeitsrechtliche Schritte nach Abstimmung zur Gewerkschaftsgründung. In New York sprach sich eine Mehrheit der Mitarbeiter dafür aus.",
      "url": "https://www.heise.de/news/Manipulation-der-Mitarbeiter-Amazon-geht-gegen-Gewerkschafter-vor-6667672.html"
    },
    {
      "title": "VDE: Digital-technische Assistenten sollen die E-Medizin beflügeln",
      "teaser": "Der VDE hat ein Fortbildungsprogramm zu technisch versierten Arzt- und Patientenhelfern zertifiziert. Sie sollen Gesundheits-Apps und die ePA voranbringen.",
      "url": "https://www.heise.de/news/VDE-Digital-technische-Assistenten-sollen-die-E-Medizin-befluegeln-6667593.html"
    },
    {
      "title": "Jack Dorseys Block plant Bitcoin-Schürfzentrum mit Solarstrom und Tesla-Akkus",
      "teaser": "12 Millionen US-Dollar wollen die Firmen Block und Blockstream in eine Bitcoin-Mining-Anlage stecken, mit Solaranlage und Riesen-Stromspeichern von Tesla.",
      "url": "https://www.heise.de/news/Jack-Dorseys-Block-plant-Bitcoin-Schuerfzentrum-mit-Solarstrom-und-Tesla-Akkus-6667521.html"
    },
    {
      "title": "Tesla: Elon Musk verspricht Cybertruck, Semi und neuen Roadster für 2023",
      "teaser": "Zur Eröffnung der sechsten Fabrik seines Unternehmens gab Tesla-Chef Elon Musk einen Ausblick auf das nächste Jahr.",
      "url": "https://www.heise.de/news/Tesla-Elon-Musk-verspricht-Cybertruck-Semi-und-neuen-Roadster-fuer-2023-6667330.html"
    },
    {
      "title": "E-Stehroller: Eine Fahrt mit Voi ist durchschnittlich 2 km lang",
      "teaser": "Im vergangenen Jahr hat sich die Zahl der Menschen, die Voi nutzen, verdoppelt. Das Unternehmen geht in seiner Bilanz auch auf Falschparken ein.",
      "url": "https://www.heise.de/news/E-Stehroller-Eine-Fahrt-mit-Voi-ist-durchschnittlich-2-km-lang-6667132.html"
    },
    {
      "title": "Elektroautos: BMW und Mercedes steigern E-Auto-Absatz kräftig",
      "teaser": "Während der Autoabsatz der beiden deutschen Autohersteller im ersten Quartal 2022 insgesamt rückläufig war, zogen die E-Auto-Verkäufe an.",
      "url": "https://www.heise.de/news/Elektroautos-BMW-und-Mercedes-steigern-E-Auto-Absatz-kraeftig-6667029.html"
    },
    {
      "title": "Robocars: VW-Softwaresparte Cariad will Sensordaten-Spezialisten integrieren",
      "teaser": "Volkswagens Softwaretochter Cariad möchte auf dem Weg zu autonomen Autos Intentas Abteilung zur Verarbeitung von Sensordaten übernehmen.",
      "url": "https://www.heise.de/news/Robocars-VW-Softwaresparte-Cariad-will-Sensordaten-Spezialisten-integrieren-6667005.html"
    },
    {
      "title": "Axiom-1: Start der ersten privaten ISS-Mission am Freitag im Livestream",
      "teaser": "Am Freitagabend sollen vier Astronauten in der ersten privaten Mission zur ISS starten. Dort sollen sie acht Tage lang unter anderem forschen.",
      "url": "https://www.heise.de/news/Axiom-1-Start-der-ersten-privaten-ISS-Mission-am-Freitag-im-Livestream-6666846.html"
    },
    {
      "title": "Weitere Funklöcher entlang der Bahnstrecken werden geschlossen",
      "teaser": "Funklöcher entlang der Bahnstrecken lassen immer wieder Handy-Telefonate und Datenverbindungen abreißen. Nun soll eine Vereinbarung etliche Lücken schließen.",
      "url": "https://www.heise.de/news/Weitere-Funkloecher-entlang-der-Bahnstrecken-werden-geschlossen-6666857.html",
      "image_title": "Digital im Regio"
    },
    {
      "title": "Elektroauto: Weltpremiere des Smart #1",
      "teaser": "Smart wird zu einer chinesischen Marke mit einer neuen Modellfamilie. Das ursprüngliche Konzept ist längst vergessen, immerhin Mercedes liefert noch das Design.",
      "url": "https://www.heise.de/hintergrund/Elektroauto-Weltpremiere-des-Smart-1-6666769.html"
    },
    {
      "title": "Autoindustrie: Wie Forscher der Handarbeit beim Kabelbaum zuleibe rücken wollen",
      "teaser": "Kabelbäume aus der Ukraine sind billig, zurzeit aber Mangelware. Roboter sollen nun die letzte Bastion vorwiegender Handarbeit in der Autoindustrie schleifen.",
      "url": "https://www.heise.de/hintergrund/Autoindustrie-Wie-Forscher-der-Handarbeit-beim-Kabelbaum-zuleibe-ruecken-wollen-6666656.html"
    },
    {
      "title": "Photovoltaik: Ikea investiert in Deutschland und Spanien 340 Millionen Euro",
      "teaser": "Die Einrichtungshaus-Kette strebt bis zum Jahr 2030 weltweit Klimapositivität an. In Deutschland erzeugt Ikea seit 2020 mehr erneuerbare Energie als benötigt.",
      "url": "https://www.heise.de/news/Photovoltaik-Ikea-investiert-in-Deutschland-und-Spanien-340-Millionen-Euro-6666196.html"
    }
  ]
}