{
  "timestamp": "2022-03-20T10:21:38",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.601118a975fe4527d36d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.087958c6568b22bd1ec8",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Atomkraft: Belgien verlängert Laufzeiten der AKW Tihange und Doel um zehn Jahre",
      "teaser": "Zwei Reaktoren, die eigentlich 2025 abgeschaltet werden sollten, will die belgische Regierung nun länger laufen lassen. Sie setzt auch auf erneuerbare Energie.",
      "url": "https://www.heise.de/news/Atomkraft-Belgien-verlaengert-Laufzeiten-der-AKW-Tihange-und-Doel-um-zehn-Jahre-6593643.html"
    },
    {
      "title": "Bayern fordert längere Laufzeiten für Atom- und Kohlekraftwerke",
      "teaser": "Insgesamt sind sich Bundeskanzler und Länderchefs einig, auf Erneuerbare zu setzen und von Russland unabhängiger zu werden. Bayern hat dazu noch Ergänzungen.",
      "url": "https://www.heise.de/news/Bayern-fordert-laengere-Laufzeiten-fuer-Atom-und-Kohlekraftwerke-6586998.html"
    },
    {
      "title": "Grüne offen für mehr Erdöl und Erdgas aus der Nordsee – Tempolimit als Ausgleich",
      "teaser": "Die FDP schlägt vor, angesichts hoher Preise mehr Öl und Gas zu fördern. Die Grünen prüfen das – und fordern im Gegenzug ein Tempolimit auf Autobahnen.",
      "url": "https://www.heise.de/news/Gruene-offen-fuer-mehr-Erdoel-und-Erdgas-aus-der-Nordsee-Tempolimit-als-Ausgleich-6547467.html"
    },
    {
      "title": "ETF, Aktienfonds & Co.: Wie man online Geld anlegt",
      "teaser": "Die Zinsen sind weiter tief, gleichzeitig wird die Börse attraktiver. In diesem Workshop erfahren Sie, wie man im Internet als Einsteiger investiert.",
      "url": "https://www.heise.de/ratgeber/ETF-Aktienfonds-Co-Wie-man-online-Geld-anlegt-6584946.html",
      "image_title": ", Foto: Alex from the Rock - stock.adobe.com"
    },
    {
      "title": "Ausbildung: Der richtige Weg zum gefragten Programmierer",
      "teaser": "Gute Programmierer sind begehrt. Doch welcher Ausbildungsweg ist für junge Erwachsene der beste? Zum Informatikstudium gibt es interessante Alternativen.",
      "url": "https://www.heise.de/ratgeber/Ausbildung-Der-richtige-Weg-zum-gefragten-Programmierer-6548849.html"
    },
    {
      "title": "Mehrheit in Deutschland für Abschaffung der Zeitumstellung",
      "teaser": "Zwei Mal im Jahr beschweren sich die Deutschen über die Zeitumstellung. Die Meisten würden sie gerne abschaffen – glauben aber nicht daran, dass das passiert.",
      "url": "https://www.heise.de/news/Mehrheit-in-Deutschland-fuer-Abschaffung-der-Zeitumstellung-6593766.html"
    },
    {
      "title": "Schweiz: 5G-Mobilfunk-Moratorium vom Tisch",
      "teaser": "Das Schweizer Parlament lehnt ein Moratorium beim 5G-Ausbau endgültig ab. Drei Kantone wehrten sich gegen einen künftigen Einsatz von mmWave-Frequenzen.",
      "url": "https://www.heise.de/news/Schweiz-5G-Mobilfunk-Moratorium-vom-Tisch-6593782.html"
    },
    {
      "title": "Ab Sonntag: Betriebe entscheiden über Corona-Schutz – Homeoffice bleibt häufig",
      "teaser": "Trotz Infektionsrekorden liegt der Corona-Schutz von Sonntag an in der Verantwortung der Arbeitgeber. Volle Büros wird es aber vielerorts erst mal nicht geben.",
      "url": "https://www.heise.de/hintergrund/Ab-Sonntag-Betriebe-entscheiden-ueber-Corona-Schutz-Homeoffice-bleibt-haeufig-6593756.html"
    },
    {
      "title": "Australien: Behörde verklagt Meta wegen Kryptowährungs-Scam auf Facebook",
      "teaser": "Die australische Verbraucherschutzbehörde verklagt Facebook-Mutter Meta wegen Kryptowährung-Scam. Promis lockten ohne Zustimmung auf betrügerische Portale.",
      "url": "https://www.heise.de/news/Australien-Behoerde-verklagt-Meta-wegen-Kryptowaehrungs-Scam-auf-Facebook-6593718.html"
    },
    {
      "title": "SAP-Finanzchef Mucic verlässt den Konzern in gut einem Jahr",
      "teaser": "Das deutsche Softwareunternehmen und dessen jetziger Finanzvorstand trennen sich einvernehmlich. Mucic bleibt noch bis Anfang 2023 im Amt.",
      "url": "https://www.heise.de/news/SAP-Finanzchef-Mucic-verlaesst-den-Konzern-in-gut-einem-Jahr-6593708.html"
    },
    {
      "title": "Weg frei für nächste Ausbaustufe von Online-Bezahlverfahren Giropay",
      "teaser": "Das Bundeskartellamt gibt grünes Licht für den nächsten Schritt, den die deutschen Banken mit ihrem Bezahldienst Giropay machen wollen.",
      "url": "https://www.heise.de/news/Weg-frei-fuer-naechste-Ausbaustufe-von-Online-Bezahlverfahren-Giropay-6593574.html"
    },
    {
      "title": "Umweltschützer appellieren gegen Tank-Zuschuss-Pläne von Christian Lindner",
      "teaser": "Umweltschutzorganisationen wenden sich mit einem offenen Brief gegen den vom Finanzminister vorgeschlagenen Zuschuss zur Entlastung von den hohen Spritpreisen.",
      "url": "https://www.heise.de/news/Umweltschuetzer-appellieren-gegen-Tank-Zuschuss-Plaene-von-Christian-Lindner-FDP-6593478.html"
    },
    {
      "title": "Elektrische Frachtschiffe: US-Startup entwickelt Akku-Container",
      "teaser": "Ein Startup will die Frachtschifffahrt elektrisieren. Dafür hat es sich Batteriepacks in Standardcontainer-Größe ausgedacht, die gewechselt werden können.",
      "url": "https://www.heise.de/news/Elektrische-Frachtschiffe-US-Startup-entwickelt-Akku-Container-6592770.html"
    },
    {
      "title": "E-Auto: Kupferhütte Aurubis baut Pilotanlage für Recyling von Li-Ionen-Batterien",
      "teaser": "Aurubis positioniert sich auf dem Wachstumsmarkt Batterierecycling und testet jetzt die Abläufe für eine kommerzielle Anlage, die in fünf Jahren entstehen soll.",
      "url": "https://www.heise.de/news/E-Auto-Kupferhuette-Aurubis-baut-Pilotanlage-fuer-Recyling-von-Li-Ion-Batterien-6592776.html",
      "image_title": "Black Matter"
    },
    {
      "title": "Ende des Minings: Ethereum startet letztes Testnetzwerk für Proof of Stake",
      "teaser": "Noch dieses Jahr will Ethereum endlich Schluss machen mit stromhungrigem Mining. Ein letztes Testnetz für den Übergang zu Proof of Stake ist in Betrieb.",
      "url": "https://www.heise.de/news/Ende-des-Minings-Ethereum-startet-letztes-Testnetzwerk-fuer-Proof-of-Stake-6585466.html"
    },
    {
      "title": "Cloud-Computing: Kartellbeschwerde gegen Microsoft von OVHcloud",
      "teaser": "Europäische Cloud-Anbieter wie OVHcloud aus Frankreich haben sich bei der EU-Kommission über wettbewerbswidrige Praktiken von Microsoft beklagt.",
      "url": "https://www.heise.de/news/Cloud-Computing-Kartellbeschwerde-gegen-Microsoft-von-OVHcloud-6592722.html"
    },
    {
      "title": "Ukraine-Krieg: PayPal ermöglicht Überweisungen an Ukrainer – ohne Gebühren",
      "teaser": "Menschen in der Ukraine konnten per PayPal bisher nur Geld an Accounts im Ausland schicken, aber nicht empfangen. Das hat Paypal auf Bitten von Kiew geändert.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-PayPal-ermoeglicht-Ueberweisungen-an-Ukrainer-ohne-Gebuehren-6592615.html"
    },
    {
      "title": "Energieversorger: 19 Prozent Erdgas kurzfristig ersetz- und einsparbar",
      "teaser": "Der Bundesverband der Energie- und Wasserwirtschaft hat ausgerechnet, wie viel Erdgas sich einsparen lässt. Dabei sind auch Privatverbraucher gefordert.",
      "url": "https://www.heise.de/news/Energieversorger-19-Prozent-Erdgas-kurzfristig-ersetz-und-einsparbar-6592588.html"
    },
    {
      "title": "Trotz Teilemangels erfolgreichstes Geschäftsjahr in der Geschichte von Porsche",
      "teaser": "Mit einer Steigerung des operativen Ergebnisses um 27 Prozent war 2021 für Porsche das beste Jahr seiner Geschichte. Die größte Belastung ist der Teilemangel.",
      "url": "https://www.heise.de/news/Trotz-Teilemangel-erfolgreichstes-Geschaeftsjahr-in-der-Geschichte-von-Porsche-6592541.html"
    },
    {
      "title": "Verantwortungsvolle Rohstoffgewinnung: Volkswagen tritt Initiative IRMA bei",
      "teaser": "VW verpflichtet sich dem Schutz der Menschenrechte, der Rechte lokaler Gemeinschaften, den Ausschluss von Korruption, und Gesundheitsschutz Arbeiter.",
      "url": "https://www.heise.de/news/Verantwortungsvolle-Rohstoffgewinnung-Volkswagen-tritt-Initiative-IRMA-bei-6592477.html"
    }
  ]
}