{
  "timestamp": "2022-03-01T16:29:09",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c61e84978682308f631c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.2a1fe6b3f8595bab5741",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Atomkraft in der Ukraine: Raketen treffen Entsorgungsanlage bei Kiew",
      "teaser": "Erneut wurde in der Ukraine eine Anlage getroffen, in der niedrigradioaktive Stoffe entsorgt werden. Für die IAEA erneut Anlass zur Mahnung zur Vorsicht.",
      "url": "https://www.heise.de/news/Atomkraft-in-der-Ukraine-Raketen-treffen-Entsorgungsanlage-bei-Kiew-6527939.html"
    },
    {
      "title": "Atomkraft: Habeck prüft Verlängerung der AKW-Laufzeiten – Betreiber winken ab",
      "teaser": "Zu den Aufgaben seines Wirtschaftsministeriums gehöre angesichts der Krisenlage auch, die Verlängerung von AKW-Laufzeiten zu prüfen, sagte Habeck.",
      "url": "https://www.heise.de/news/Atomkraft-Habeck-prueft-Verlaengerung-der-AKW-Laufzeiten-Betreiber-winken-ab-6527544.html"
    },
    {
      "title": "Putin antwortet auf Sanktionen mit Alarmbereitschaft für Atomstreitkräfte",
      "teaser": "Russische Banken werden von Swift ausgeschlossen, Putin setzt seine Atomstreitkräfte in Alarmbereitschaft, die NATO kündigt weitere Hilfe für die Ukraine an.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-Russische-Banken-werden-von-Swift-ausgeschlossen-6527182.html"
    },
    {
      "title": "Ab Steuerjahr 2021: Steuern sparen bei Hardware und Software im Homeoffice",
      "teaser": "Für das Steuerjahr 2021 gelten wesentliche neue Steuererleichterungen bei Hard- und Software. Wir erklären, wer davon profitiert und was man beachten muss.",
      "url": "https://www.heise.de/hintergrund/Ab-Steuerjahr-2021-Steuern-sparen-bei-Hardware-und-Software-im-Homeoffice-6515588.html"
    },
    {
      "title": "Kryptowährungen und Blockchain-Ideen von recht seriös bis völlig absurd",
      "teaser": "Der Blockchain-Hype bringt immer mehr Projekte hervor, darunter neue digitale Währungen mit den unterschiedlichsten Ansätzen. Wir geben einen Einblick.",
      "url": "https://www.heise.de/hintergrund/Kryptowaehrungen-und-Blockchain-Ideen-von-recht-serioes-bis-voellig-absurd-6516665.html"
    },
    {
      "title": "Urteil zu aufgesetztem Parken auf Gehwegen: Bremen geht in Berufung",
      "teaser": "Bremen muss gegen die illegale Praxis des aufgesetzten Parkens vorgehen. Weil das Urteil sich auch woanders massiv auswirken könne, geht der Senat in Berufung.",
      "url": "https://www.heise.de/news/Urteil-zu-aufgesetztem-Parken-auf-Gehwegen-Bremen-geht-in-Berufung-6529873.html"
    },
    {
      "title": "Audi A8 TFSI e Plug-in-Hybrid im Fahrbericht: Speicherausbau für mehr Reichweite",
      "teaser": "Audi hat den A8 PHEV mit einer 17,9-kWh-Batterie ausgestattet. Damit erhöht sich die elektrische Reichweite, doch das nächste Upgrade ist schon absehbar.",
      "url": "https://www.heise.de/tests/Audi-A8-TFSI-e-Plug-in-Hybrid-im-Fahrbericht-Speicherausbau-fuer-mehr-Reichweite-6529708.html",
      "image_title": "Audi A8 TFSI e"
    },
    {
      "title": "Renault: Künftige Autos werden wertstabiler",
      "teaser": "Durch die Möglichkeit, Funktionen künftig auch nachträglich zu implementieren, würden Autos in der Zukunft weniger schnell an Wert verlieren, meint Renault.",
      "url": "https://www.heise.de/news/Renault-Kuenftige-Autos-werden-wertstabiler-6529903.html"
    },
    {
      "title": "Klimaneutrales Militär: Wasserstoff ist auch für die Bundeswehr interessant",
      "teaser": "Wasserstoff sei nicht nur ein geeigneter Treibstoff für die Bundeswehr, er biete auch militärische Vorteile, meint eine Denkfabrik.",
      "url": "https://www.heise.de/news/Klimaneutrales-Militaer-Wasserstoff-ist-auch-fuer-die-Bundeswehr-interessant-6529716.html"
    },
    {
      "title": "Auf dem Weg zur universellen elektronischen Rechnung",
      "teaser": "Ein gemeinsamer deutsch-französischer Standard für elektronische Rechnungen soll den länderübergreifenden Austausch zwischen Unternehmen erleichtern.",
      "url": "https://www.heise.de/news/Auf-dem-Weg-zur-universellen-elektronischen-Rechnung-6529648.html"
    },
    {
      "title": "Cook-Gehalt, mangelnde Transparenz: Größter Staatsfonds will gegen Apple stimmen",
      "teaser": "Mit Norwegens staatlichem Pensionsfonds hat sich einer der größten Apple-Aktionäre der Kritik an der 99-Millionen-Dollar-Vergütung des Apple-CEOs angeschlossen.",
      "url": "https://www.heise.de/news/Cook-Gehalt-mangelnde-Transparenz-Groesster-Staatsfonds-will-gegen-Apple-stimmen-6529679.html",
      "image_title": "Apple-Chef Tim Cook"
    },
    {
      "title": "Atomkraft: Habeck sieht keine Zukunft für AKW in Deutschland",
      "teaser": "Mangels nötiger Sicherheitsüberprüfungen laufen die Genehmigungen der drei letzten deutschen AKW aus. Daher sollten sie nicht weiter laufen, sagte Habeck.",
      "url": "https://www.heise.de/news/Atomkraft-Habeck-sieht-keine-Zukunft-fuer-AKW-in-Deutschland-6529602.html"
    },
    {
      "title": "Pentagon: 1,8 Milliarden Dollar für Satelliten-Internet des US-Militärs",
      "teaser": "Das US-Militär arbeitet an einem umfangreichen Satellitennetz, nicht nur für Einsätze in aller Welt. Nun wurden 126 Satelliten bestellt.",
      "url": "https://www.heise.de/news/Pentagon-1-8-Milliarden-Dollar-fuer-Satelliten-Internet-des-US-Militaers-6529469.html"
    },
    {
      "title": "Netze: Ab jetzt reguliert Klaus Müller",
      "teaser": "Der Verbraucherschützer und ehemalige Landespolitiker der Grünen übernimmt mit dem Spitzenjob bei der Regulierungsbehörde auch ein paar heiße Eisen.​",
      "url": "https://www.heise.de/news/Neuer-Chefregulierer-Klaus-Mueller-tritt-als-Praesident-der-Bundesnetzagentur-an-6529500.html"
    },
    {
      "title": "Starkes Umsatzwachstum: HP erhöht Prognose für 2022",
      "teaser": "HP steigert den Umsatz im ersten Quartal 2022 um knapp 9 Prozent und erhöht die Prognose trotz Unsicherheiten wie den Angriffskrieg Russlands gegen die Ukraine.",
      "url": "https://www.heise.de/news/Starkes-Umsatzwachstum-HP-erhoeht-Prognose-fuer-2022-6529353.html"
    },
    {
      "title": "Ukraine will sofort ans EU-Stromnetz – russische Truppen vor AKW Saporischschja",
      "teaser": "Momentan läuft die Ukraine im Inselbetrieb, das soll sich schnell ändern. Besorgt zeigt sich die IAEA über russische Truppen, die sich dem größten AKW nähern.",
      "url": "https://www.heise.de/news/Ukraine-will-sofort-ans-EU-Stromnetz-russische-Truppen-vor-AKW-Saporischschja-6529313.html"
    },
    {
      "title": "Statistik der Woche: Mehr als die Hälfte an Erdgas aus russischen Pipelines",
      "teaser": "Der Ukraine-Krieg wird nicht ohne Folgen für Europas Energiewirtschaft sein. Unsere Infografik zeigt, woher Deutschland im Jahr 2020 das meiste Erdgas bekam.",
      "url": "https://www.heise.de/news/Statistik-der-Woche-Mehr-als-die-Haelfte-an-Erdgas-aus-russischen-Pipelines-6528165.html",
      "image_title": "Europas Erdgas"
    },
    {
      "title": "Video-Telefonzelle fürs Büro: Mit Room for Zoom die Kollegen ausblenden",
      "teaser": "Die Arbeitskabine Room for Zoom kann in Büros modular nachgerüstet werden und soll Angestellte aus dem Homeoffice zurück an die alten Arbeitsstätten locken.",
      "url": "https://www.heise.de/news/Video-Telefonzelle-fuers-Buero-Mit-Room-for-Zoom-die-Kollegen-ausblenden-6529293.html"
    },
    {
      "title": "Satelliten-Störung: Tausende Windräder nicht steuerbar",
      "teaser": "In Zentraleuropa sind tausende Windkraftanlagen nicht ansteuerbar. Das Satelliten-Netzwerk KA-SAT ist ausgefallen.",
      "url": "https://www.heise.de/news/Satelliten-Stoerung-Tausende-Windraeder-nicht-steuerbar-6529189.html"
    },
    {
      "title": "Apple gegen Niederlande: Strafzahlung auf 30 Millionen erhöht",
      "teaser": "Apple glaubt weiter, alle Maßnahmen getroffen zu haben, die der niederländische Regulierer für den App Store gefordert hat. Der widerspricht.",
      "url": "https://www.heise.de/news/Apple-gegen-Niederlande-Strafzahlung-auf-30-Millionen-erhoeht-6529088.html",
      "image_title": "App-Store-Icon"
    }
  ]
}