{
  "timestamp": "2022-02-01T09:19:24",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d5ff4f6ce7d446d43ce7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ab3bd23e9b614155e1f7",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umfrage: Nachhaltigkeit für deutsche Manager ein Marketing-Thema",
      "teaser": "Klima und Umwelt wollen Unternehmen schon schützen – dem eigenen Image zuliebe. Aufs Wirtschaften wirkt sich die Forderung nach Nachhaltigkeit aber nicht aus.",
      "url": "https://www.heise.de/news/Umfrage-Nachhaltigkeit-fuer-deutsche-Manager-ein-Marketing-Thema-6342407.html"
    },
    {
      "title": "Elektroauto: BMW beendet die Produktion des Elektro-Kleinwagens BMW i3 im Juni",
      "teaser": "Nach fast neun Jahren stellt BMW die Fertigung seines kompakten E-Autos BMW i3 ein. Ab Juni 2022 sollen die Kunden mit Mini und BMW iX1 vorlieb nehmen.",
      "url": "https://www.heise.de/hintergrund/Elektroauto-BMW-beendet-die-Produktion-des-Elektro-Kleinwagens-BMW-i3-im-Juni-6341906.html",
      "image_title": "BMW i3"
    },
    {
      "title": "Tesla: Rekorde bei Absatz und Gewinn, Aktie unter Druck",
      "teaser": "Das vergangene Jahr war für Tesla äußerst erfolgreich. Für 2022 dämpfte Musk allerdings die Erwartungen ein wenig, was den Aktienwert kurz absacken ließ.",
      "url": "https://www.heise.de/hintergrund/Tesla-Rekorde-bei-Absatz-und-Gewinn-Aktie-unter-Druck-6339964.html",
      "image_title": "Tesla Cybertruck"
    },
    {
      "title": "Green IT: Abwärme aus Rechenzentren für Heizungen nutzen",
      "teaser": "In den meisten Fällen wird die wertvolle Wärme von Rechenzentren einfach in die Luft geblasen. Ändern ließe sich das auch durch eine bessere Standortplanung.",
      "url": "https://www.heise.de/hintergrund/Green-IT-Abwaerme-aus-Rechenzentren-fuer-Heizungen-nutzen-6327090.html",
      "image_title": ", Bild: Thomas Kuhlenbeck"
    },
    {
      "title": "Hintergrund: Warum das E-Rezept noch warten muss",
      "teaser": "Mit dem Jahreswechsel wollte man das E-Rezept bundesweit einführen und das Papierrezept ersetzen. Wegen holpriger Testläufe ist aber eine Schonfrist nötig.",
      "url": "https://www.heise.de/hintergrund/Hintergrund-Warum-das-E-Rezept-noch-warten-muss-6318205.html"
    },
    {
      "title": "E-Lkw: Daimler Truck will mit Partnern Lade- und H₂-Netze in den USA verdichten",
      "teaser": "Daimler Truck North America, NextEra Energy Resources und BlackRock Renewable Power wollen öffentliche Ladeinfrastruktur für Nutzfahrzeuge in den USA ausbauen.",
      "url": "https://www.heise.de/hintergrund/E-Lkw-Daimler-Truck-will-mit-Partnern-Lade-und-H-Netze-in-den-USA-verdichten-6344495.html"
    },
    {
      "title": "BDI: EU darf Standards und Normen nicht China überlassen",
      "teaser": "Der Bundesverband der Deutschen Industrie möchte von der EU eine klare Kante gegenüber China sehen. Bei Normen und Standards könnte Europa abgehängt werden.",
      "url": "https://www.heise.de/news/BDI-EU-darf-Standards-und-Normen-nicht-China-ueberlassen-6344512.html"
    },
    {
      "title": "iPhone-Verkäufe steigen in Europa",
      "teaser": "Einer aktuellen Analyse zufolge hat Apple gegenüber Samsung Boden gutmachen können. Der Marktanteil nahm zu.",
      "url": "https://www.heise.de/news/iPhone-Verkaeufe-steigen-in-Europa-6344483.html",
      "image_title": "iPhone 13 Pro Max Apple Event"
    },
    {
      "title": "Verkehrsministerium: Elektromobilität allein reicht nicht für Klimaziele",
      "teaser": "Das Bundesverkehrsministerium reagiert gegenüber heise online auf eine Greenpeace-Studie, in der für 2030 rund 20 Millionen E-Autos gefordert werden.",
      "url": "https://www.heise.de/news/Verkehrsministerium-Elektromobilitaet-allein-reicht-nicht-fuer-Klimaziele-6344454.html",
      "image_title": "E-Auto"
    },
    {
      "title": "EU-Rechnungshof bestätigt: Förderung fossiler Brennstoffe behindert Energiewende",
      "teaser": "Die EU will CO₂-Emissionen bis 2030 kräftig verringern. Doch noch fördern EU-Staaten klimaschädliche fossile Energien mit insgesamt 55 Milliarden Euro pro Jahr.",
      "url": "https://www.heise.de/hintergrund/EU-Rechnungshof-bestaetigt-Foerderung-fossiler-Brennstoffe-behindert-Energiewende-6344435.html"
    },
    {
      "title": "Über 100 Flugzeuge: Boeing erhält Großauftrag von Qatar Airways",
      "teaser": "Ist der krisengeschüttelte US-Konzern der lachende Dritte im Streit zwischen der Fluggesellschaft und dem europäischen Konkurrenten Airbus?",
      "url": "https://www.heise.de/news/Ueber-100-Flugzeuge-Boeing-erhaelt-Grossauftrag-von-Qatar-Airways-6344380.html"
    },
    {
      "title": "Taiwanisches Milliardenangebot für deutschen Wafer-Hersteller ist abgelaufen",
      "teaser": "GlobalWafers bot 4,2 Milliarden Euro für Siltronic. Doch ist die Frist für die Zustimmung deutscher Behörden um Mitternacht abgelaufen.",
      "url": "https://www.heise.de/news/Taiwanisches-Milliardenangebot-fuer-deutschen-Wafer-Hersteller-ist-abgelaufen-6344308.html",
      "image_title": "Wafer-Verarbeitung bei Infineon"
    },
    {
      "title": "Früher Halo, jetzt Destiny: Sony kauft Bungie für 3,6 Milliarden US-Dollar",
      "teaser": "Zwei Wochen nach Microsofts Mega-Übernahme von Activision Blizzard zieht Sony nach. Das Studio hinter Halo und Destiny kommt in die \"Playstation-Familie\".",
      "url": "https://www.heise.de/news/Halo-und-Destiny-Sony-kauft-Bungie-fuer-3-6-Milliarden-US-Dollar-6344283.html"
    },
    {
      "title": "Vorstellung Skoda Enyaq RS Coupé: E-SUV startet mit 220-kW-Version",
      "teaser": "Nach den Coupés von VW ID.4 und Audi Q4 e-tron darf auch Skoda einen solchen Ableger des Enyaq starten. Die Technik bleibt identisch, nur die Hülle ist neu.",
      "url": "https://www.heise.de/hintergrund/Vorstellung-Skoda-Enyaq-RS-Coupe-E-SUV-startet-mit-220-kW-Version-6344015.html",
      "image_title": "Skoda Enyaq RS Coupé"
    },
    {
      "title": "Studie mit 9000 Befragten zeigt digitale Klüfte auf",
      "teaser": "Männer, jüngere und höher gebildete Menschen nutzen das Internet und digitale Geräte häufiger als Frauen, ältere und weniger hochgebildete Menschen.",
      "url": "https://www.heise.de/news/Studie-mit-9000-Befragten-zeigt-digitale-Kluefte-auf-6343869.html"
    },
    {
      "title": "Kabel-Störung bei Vodafone in einigen Regionen Deutschlands",
      "teaser": "Offenbar sind verschiedene Regionen in Deutschland von einem Ausfall der Vodafone-Kabeldienste betroffen. Vodafone sprach zunächst von \"Berlin und Umgebung\".",
      "url": "https://www.heise.de/news/Kabel-Stoerung-bei-Vodafone-in-einigen-Regionen-Deutschlands-6343807.html"
    },
    {
      "title": "Externe Bezahldienste statt Apple: Entwickler beklagen \"verrückte\" Hürden",
      "teaser": "In-App-Zahlungen durch PayPal und Co. starten nach und nach in einigen Ländern. Doch Apple macht es Entwicklern sehr schwer.",
      "url": "https://www.heise.de/news/Externe-Bezahldienste-statt-Apple-Entwickler-beklagen-verrueckte-Huerden-6342431.html",
      "image_title": "Eine Frau bezahlt im Internet mit ihrer Kreditkarte"
    },
    {
      "title": "Datenschutz: Pläne der neuen Regierung beleben den Streit um Auto-Daten neu",
      "teaser": "Die von Autofahrern erzeugten Daten wecken größte Begehrlichkeiten. Die Regierung will sie mit einem Treuhänder schützen, die Autohersteller sind dagegen.",
      "url": "https://www.heise.de/hintergrund/Datenschutz-Die-Plaene-der-neuen-Regierung-beleben-den-Streit-um-Auto-Daten-neu-6343238.html"
    },
    {
      "title": "Photovoltaik: Schweiz will Autobahnen mit Solarpanels überdachen",
      "teaser": "Die Schweizer Regierung lässt nun konkret prüfen, welche Autobahnabschnitte für die Stromerzeugung geeignet sind. Pilotprojekte wurden schon angestoßen.",
      "url": "https://www.heise.de/news/Photovoltaik-Schweiz-will-Autobahnen-mit-Solarpanels-ueberdachen-6343311.html"
    },
    {
      "title": "80 Millionen Dollar in Kryptogeld geklaut: Qubit bietet 2 Millionen für Rückgabe",
      "teaser": "Unbekannten ist durch die Ausnutzung einer Sicherheitslücke der größte Kryptogeld-Diebstahl dieses Jahres gelungen. Die Plattform bietet Geld für die Rückgabe.",
      "url": "https://www.heise.de/news/80-Millionen-Dollar-in-Kryptogeld-geklaut-Qubit-bietet-2-Millionen-fuer-Rueckgabe-6343340.html"
    }
  ]
}