{
  "timestamp": "2022-09-21T12:53:24",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.143b45b06d4dea5b879b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.329d07c3b1927cee51d3",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Bahn zeigt stufenlosen ICE L und kündigt Preiserhöhungen an",
      "teaser": "Die Bahn hat einen neuen ICE für ihren Fuhrpark vorgestellt. Der Einstieg soll leichter möglich sein als in anderen Schnellzügen der Bahn.",
      "url": "https://www.heise.de/news/Deutsche-Bahn-zeigt-stufenlosen-ICE-L-und-kuendigt-Preiserhoehungen-an-7264206.html"
    },
    {
      "title": "Tesla: Klage wegen irreführender Aussagen zu \"Autopilot\" und \"Full Self Driving\"",
      "teaser": "Erneut wird Klage gegen Tesla eingereicht, weil Kunden die Programme \"Autopilot\" und \"Full self-driving\" als irreführend einstufen.",
      "url": "https://www.heise.de/news/Neue-Klage-gegen-Tesla-wegen-falscher-Versprechen-bei-Fahrassistenz-Software-7264429.html",
      "image_title": "Costa,Mesa,,Ca,/,Usa,-,10/25/2019:,Interior,View,Of"
    },
    {
      "title": "Was wir bisher über die neuen inhalierbaren Covid-Impfstoffe wissen",
      "teaser": "Sprüh-Impfstoffe, die durch Nase und Mund eingeatmet werden, könnten Infektionen und die Weitergabe des Virus unterbinden. Doch es bleiben Fragen offen.",
      "url": "https://www.heise.de/hintergrund/Was-wir-bisher-ueber-die-neuen-inhalierbaren-Covid-Impfstoffe-wissen-7259772.html"
    },
    {
      "title": "Gehälter 2022: Das verdienen IT-Architekten in Deutschland",
      "teaser": "IT-Architekten analysieren den Bedarf einer Firma und erstellen die hoffentlich perfekte IT-Infrastruktur. Für den Aufwand gibts ein hohes Gehalt.",
      "url": "https://www.heise.de/hintergrund/Gehaelter-2022-Das-verdienen-IT-Architekten-in-Deutschland-7265422.html"
    },
    {
      "title": "18 Monate im Opel Corsa-e: Elektroauto im Dauertest",
      "teaser": "Der Corsa-e überzeugt im Alltag, doch an ein paar Schwächen könnte Opel arbeiten. Der Dauertest zeigt, dass dafür nicht einmal großer Aufwand nötig wäre.",
      "url": "https://www.heise.de/tests/18-Monate-im-Opel-Corsa-e-Elektroauto-im-Dauertest-7240802.html",
      "image_title": "Opel Corsa-e"
    },
    {
      "title": "Wegen Homeoffice: Mehr Shopping am Stadtrand seit Corona",
      "teaser": "Seit Beginn der Pandemie sind die Umsätze in großen Innenstädten merklich zurückgegangen, gleichzeitig gabe es starke Zuwächse an Stadträndern.",
      "url": "https://www.heise.de/news/Wegen-Homeoffice-Mehr-Shopping-am-Stadtrand-seit-Corona-7271617.html"
    },
    {
      "title": "Digitales in der Bildung: Das Lehrpersonal soll professioneller werden",
      "teaser": "Die Digitalisierung der Bildung fordert \"enorme Kraftanstrengungen\", meint eine wissenschaftliche Kommission der Bundesländer – und zwar schon in der Kita.",
      "url": "https://www.heise.de/news/Digitales-in-der-Bildung-Das-Lehrpersonal-soll-professioneller-werden-7271391.html"
    },
    {
      "title": "Geothermie: Bundesregierung arbeitet an Plan zur Nutzung der Erdwärme",
      "teaser": "Die Energiebranche drängt die Regierung zu einem Geothermie-Erschließungsgesetz. Die Regierung antwortet, sie arbeite an Maßnahmen.",
      "url": "https://www.heise.de/news/Geothermie-Bundesregierung-arbeitet-an-Plan-zur-Nutzung-der-Erdwaerme-7271225.html"
    },
    {
      "title": "China eher riskant als attraktiv: \"Ideologie übertrumpft Wirtschaft\"",
      "teaser": "Strömten europäische Unternehmen früher nach China, geht es heute um Schadensbegrenzung und Krisenmanagement. Das Geschäft in China ist zum Risiko geworden.",
      "url": "https://www.heise.de/news/China-eher-riskant-als-attraktiv-Ideologie-uebertrumpft-Wirtschaft-7270837.html"
    },
    {
      "title": "Online-Werbebranche wächst weiter",
      "teaser": "Die Werbebranche boomt nach wie vor, im Vorfeld der Werbemesse dmexco ist aber immer noch unklar, was auf Werbe-Cookies folgen soll.",
      "url": "https://www.heise.de/news/Online-Werbebranche-waechst-weiter-7270886.html"
    },
    {
      "title": "Rettungsplan: Bund soll Uniper fast komplett von Fortum übernehmen",
      "teaser": "Uniper wird verstaatlicht. Die milliardenschwere Rettungsaktion wurde nötig, weil Russland kein Gas mehr liefert.",
      "url": "https://www.heise.de/news/Rettungsplan-Bund-soll-Uniper-fast-komplett-uebernehmen-7270857.html"
    },
    {
      "title": "Unverschlüsselte Festplatten auf Ebay: Morgan Stanley zahlt Millionenstrafe",
      "teaser": "Eine namhafte US-Vermögensverwaltung hat jahrelang ausgediente Festplatten nicht richtig entsorgt, teilweise wurden sie versteigert. Nun gibt es eine Strafe.",
      "url": "https://www.heise.de/news/Unverschluesselte-Festplatten-auf-Ebay-Morgan-Stanley-zahlt-Millionenstrafe-7270823.html"
    },
    {
      "title": "Fiat E-Ducato im Test: Elektrischer Transporter auf Lorbeerruhe",
      "teaser": "Der E-Ducato mit batterieelektrischem Antrieb könnte an den Erfolg des Diesel-Ducato anknüpfen, tut es aber nicht. Die Gründe dafür verbaut Fiat selbst.",
      "url": "https://www.heise.de/tests/Test-Fiat-E-Ducato-Elektrischer-Transporter-auf-Lorbeerruhe-7258436.html",
      "image_title": "Fiat E-Ducato"
    },
    {
      "title": "Elon Musk muss noch vor Twitter-Prozess tagelang aussagen",
      "teaser": "Vor der Gerichtssaalverhandlung muss sich Elon Musk den Fragen der Twitter-Anwälte stellen. Zwei bis drei Tage lang, unter Eid.",
      "url": "https://www.heise.de/news/Elon-Musk-muss-noch-vor-Twitter-Prozess-tagelang-aussagen-7270754.html",
      "image_title": "Elon Musk auf Bühne"
    },
    {
      "title": "Abgenutztes Ventil im AKW Isar 2 - Regierung muss über Laufzeit entscheiden",
      "teaser": "Ein Druckventil im AKW Isar 2 muss noch im Oktober getauscht werden, soll das Kraftwerk 2023 noch funktionieren. Die Grüne Umweltministerin ist ungehalten.",
      "url": "https://www.heise.de/news/Abgenutztes-Ventil-im-AKW-Isar-2-Regierung-muss-ueber-Laufzeit-entscheiden-7270741.html",
      "image_title": "Luftbild des AKW Isar 2"
    },
    {
      "title": "Mitsubishi ASX: Kopie des Renault Captur kommt 2023",
      "teaser": "Mitsubishi stellt einen brandneuen ASX vor, der seit 2020 schon gebaut wird – von Renault. Macht der Captur-Ableger grundlegend etwas anders?",
      "url": "https://www.heise.de/news/Mitsubishi-ASX-7269879.html",
      "image_title": "Mitsubishi ASX 2023"
    },
    {
      "title": "Amazon plant Einsatz von E-Fuels in Lieferfahrzeugen",
      "teaser": "Amazon will den Schadstoffausstoß seiner Lkw-Flotte weiter senken und setzt auf E-Fuels von Infinium. 2023 soll ein Test in Südkalifornien beginnen.",
      "url": "https://www.heise.de/news/Amazon-plant-Einsatz-von-E-Fuels-in-Lieferfahrzeugen-7270482.html"
    },
    {
      "title": "Digitale Souveränität: Sovereign Cloud Stack aktualisiert die technische Basis",
      "teaser": "Sovereign Cloud Stack Release 3 bringt unter anderem eine automatisierte Verschlüsselung und ein erweitertes Kubernetes-Cluster-Management.",
      "url": "https://www.heise.de/news/Digitale-Souveraenitaet-Sovereign-Cloud-Stack-aktualisiert-die-technische-Basis-7270269.html"
    },
    {
      "title": "Gas auf neuen Wegen: Es darf nicht nur umständlicher werden",
      "teaser": "Künftig schippert Erdgas über die Weltmeere, anstatt direkte Wege per Pipeline zu nehmen. Wenn das doch wenigstens einem größeren Fortschritt dienen würde.",
      "url": "https://www.heise.de/meinung/Gas-auf-neuen-Wegen-Es-darf-nicht-nur-umstaendlicher-werden-7270074.html",
      "image_title": "Gasrohre"
    },
    {
      "title": "Grünes Label für Erdgas: BUND und weitere Organisationen legen Widerspruch ein",
      "teaser": "Neben Greenpeace sind vier weitere Umweltorganisationen tätig geworden, um die geplante Taxonomie der EU-Kommission zu stoppen.",
      "url": "https://www.heise.de/news/Gruenes-Label-fuer-Erdgas-BUND-und-weitere-Organisationen-legen-Widerspruch-ein-7270243.html"
    }
  ]
}