{
  "timestamp": "2022-07-18T18:25:17",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.9759db8b9d73ce8eb128",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a53ef366035a501a9086",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Teures Gas: Zahl der Energieberatungen steigt stark an",
      "teaser": "Energie ist teuer, der Herbst naht und Preise dürften weiter ansteigen. Das gibt vielen Menschen zu denken, wie Zahlen der Verbraucherzentralen zeigen.",
      "url": "https://www.heise.de/news/Teures-Gas-Zahl-der-Energieberatungen-steigt-stark-an-7181487.html",
      "image_title": "Digitaler Thermostat"
    },
    {
      "title": "Klage: Deutsche Umwelthilfe will geplante Erdgasförderung in der Nordsee stoppen",
      "teaser": "Die Deutsche Umwelthilfe befürchtet Umweltschäden durch mögliche Erdgasförderung in der Nordsee vor Borkum. Außerdem würde die Abhängigkeit von Gas gefördert.",
      "url": "https://www.heise.de/news/Klage-Deutsche-Umwelthilfe-will-geplante-Erdgasfoerderung-in-der-Nordsee-stoppen-7180433.html"
    },
    {
      "title": "Können uns LNG-Terminals in der Gaskrise wirklich helfen? Ein Pro & Contra",
      "teaser": "Die Regierung sieht im Bau von LNG-Terminals eine Lösung, um Ausfälle bei russischen Gasimporten zu kompensieren. Welche Argumente dafür und dagegen sprechen.",
      "url": "https://www.heise.de/meinung/Koennen-uns-LNG-Terminals-in-der-Gaskrise-wirklich-helfen-Ein-Pro-Contra-7178610.html",
      "image_title": "Flüssigerdgas-Tanker und eine schwimmende Einheit zur Regasifizierung"
    },
    {
      "title": "Balkonkraftwerk installieren: Diese Rolle spielen Vermieter und Kommunen",
      "teaser": "Eine gute Nachricht: Einige Kommunen fördern den Einbau von Balkonkraftwerken und zumindest ein großer Wohnungskonzern lässt Mietern viel Spielraum.",
      "url": "https://www.heise.de/hintergrund/Balkonkraftwerk-installieren-Diese-Rolle-spielen-Vermieter-und-Kommunen-7178406.html"
    },
    {
      "title": "Mobilfunkgesellschaft des Bundes: Kein 'Mast have'",
      "teaser": "Die MIG soll eigentlich Funklöcher schließen, doch bislang steht kein einziger Mast. Ist sie dennoch ein Hoffnungsträger oder nur eine unnötige Neugründung?",
      "url": "https://www.heise.de/hintergrund/Mobilfunkgesellschaft-des-Bundes-Kein-Mast-have-7167493.html"
    },
    {
      "title": "Uniper nimmt KfW-Kreditlinie in Anspruch – Druck auf Regierung wächst",
      "teaser": "Der angeschlagene Versorger Uniper schöpft eine milliardenschwere Kreditlinie der Förderbank KfW ganz aus. Um ein Rettungspaket wird weiter gerungen.",
      "url": "https://www.heise.de/news/Uniper-nimmt-KfW-Kreditlinie-in-Anspruch-Druck-auf-Regierung-waechst-7182910.html",
      "image_title": "Gaspipeline"
    },
    {
      "title": "Carsharing: Free2move schließt Übernahme von Share Now ab​",
      "teaser": "Mit dem Plazet des Bundeskartellamts stand dem Abschluss des Geschäfts nichts mehr im Weg. Jetzt meldet der Stellantis-Konzern Vollzug.​",
      "url": "https://www.heise.de/news/Carsharing-Free2move-schliesst-Uebernahme-von-Share-Now-ab-7182898.html",
      "image_title": "Fahrzeug des Carsharing-Anbieters free2move in Paris"
    },
    {
      "title": "Vorstoß zur DSGVO: \"Datenschutz nicht überhöhen\"",
      "teaser": "Ein Datenschützer, ein Politiker, ein Jurist und ein Unternehmer fordern ein Umdenken bei der Anwendung der DSGVO: Sie diene nicht nur dem Schutz der Daten.",
      "url": "https://www.heise.de/news/Vorstoss-zur-DSGVO-Datenschutz-nicht-ueberhoehen-7182877.html"
    },
    {
      "title": "Union teilweise zu temporärem Tempolimit bereit",
      "teaser": "In der Union bröckelt der Widerstand gegen ein Tempolimit auf Autobahnen. Führende Köpfe der CDU können sich ein Tempolimit vorübergehend vorstellen.",
      "url": "https://www.heise.de/news/Union-teilweise-zu-temporaerem-Tempolimit-bereit-7182832.html"
    },
    {
      "title": "Fraunhofer: Deutschland wird bis 2030 zentrale Batterie-Republik in Europa",
      "teaser": "Deutschland spielt laut Forschern bald eine führende Rolle in Europa beim Aufbau von Batteriezellfabriken mit einer Kapazität von insgesamt bis zu 400 GWh.",
      "url": "https://www.heise.de/news/Fraunhofer-Deutschland-wird-bis-2030-zentrale-Batterie-Republik-in-Europa-7182755.html"
    },
    {
      "title": "FDP Baden-Württemberg überzeugt von E-Fuels: \"Wir sind wahre Klimaschützer\"",
      "teaser": "Eine originelle Argumentation für E-Fuels mit einem weit gespannten thematischen Bogen macht die FDP in Baden-Württemberg auf: Man könne das Klima damit retten.",
      "url": "https://www.heise.de/news/FDP-Baden-Wuerttemberg-ueberzeugt-von-E-Fuels-Wir-sind-wahre-Klimaschuetzer-7182824.html"
    },
    {
      "title": "Bundeskanzler warnt vor Renaissance der fossilen Energieträger",
      "teaser": "Angesichts drohender weiterer Erdgas-Verknappung setzt Deutschland auf Kohle und LNG. Dabei soll es nicht zu neuen Abhängigkeiten kommen, sagte Olaf Scholz.",
      "url": "https://www.heise.de/news/Bundeskanzler-warnt-vor-Renaissance-der-fossilen-Energietraeger-7182790.html"
    },
    {
      "title": "Kia Xceed: Sanftes Update",
      "teaser": "Nach drei Jahren überarbeitet Kia den beliebtesten Ceed. Tief reichen die Eingriffe nicht, Kia beschränkt sich beim Xceed-Update auf etwas Kosmetik.",
      "url": "https://www.heise.de/news/Kia-Xceed-Sanftes-Update-7182741.html",
      "image_title": "Kia Xceed 2023"
    },
    {
      "title": "Westenergie Breitband: Glasfaser-Ausbau mit neuem Investor",
      "teaser": "Ein Infrastruktur-Investor steigt bei der Eon-Tochter ein, um den Netzausbau in Niedersachsen, Nordrhein-Westfalen und Rheinland-Pfalz mit voranzutreiben.",
      "url": "https://www.heise.de/news/Glasfaser-Ausbau-Investor-steigt-bei-Eon-Tochter-ein-7182729.html"
    },
    {
      "title": "Forscher: Extremwetter verursachte seit 2000 jährlich 6,6 Milliarden Euro Kosten",
      "teaser": "Das Prognos-Institut hat für die Bundesregierung Schäden beziffert, die seit dem Jahr 2000 in Deutschland durch Hitze, Dürre und Starkregen verursacht wurden.",
      "url": "https://www.heise.de/news/Forscher-Extremwetter-verursachte-seit-2000-jaehrlich-6-6-Milliarden-Euro-Kosten-7182544.html"
    },
    {
      "title": "FAQ: Was passiert, wenn uns Russland das Gas abstellt?",
      "teaser": "Was kommt auf uns zu, wenn Nord Stream 1 nicht wieder ans Netz geht? In unserer FAQ beantworten wir die drängendsten Fragen zur Gaskrise.",
      "url": "https://www.heise.de/ratgeber/FAQ-Was-passiert-wenn-uns-Russland-das-Gas-abstellt-7181999.html",
      "image_title": "Gas,Supply,From,The,Mains,-,Household,Propane,Usage"
    },
    {
      "title": "Hitze: Schweizer AKW wird gedrosselt, Frankreich erhöht Grenzwerte",
      "teaser": "Die gegenwärtig hohen Temperaturen in Teilen Europas haben Folgen für die Stromproduktion in Atomkraftwerken in der Schweiz und in Frankreich.",
      "url": "https://www.heise.de/news/Hitzewelle-Schweizer-AKW-wird-gedrosselt-Frankreich-erhoeht-Grenzwerte-7182121.html"
    },
    {
      "title": "Militär-Projekt: Mit künstlicher Intelligenz durch Wände schauen",
      "teaser": "Taktische Entscheidungen in militärischen Konflikten erfordern viele Informationen. Ein neues KI-Experiment könnte Leben retten – nicht nur bei der Bundeswehr.",
      "url": "https://www.heise.de/news/Militaer-Projekt-Mit-kuenstlicher-Intelligenz-durch-Waende-schauen-7182283.html"
    },
    {
      "title": "Einheitliches ÖPNV-Ticket: Bundesverkehrsministerium sichtet Vorschläge",
      "teaser": "Das Neun-Euro-Ticket kommt gut an, läuft aber demnächst aus. Nun prüft das Verkehrsministerium Ansätze für ein dauerhaftes einheitliches Ticket für den ÖPNV.",
      "url": "https://www.heise.de/news/Einheitliches-OePNV-Ticket-Bundesverkehrsministerium-sichtet-Vorschlaege-7182359.html"
    },
    {
      "title": "Stellantis übernimmt nun doch nicht Mehrheit an chinesischem Jeep-Joint-Venture",
      "teaser": "Das Joint Venture mit dem Partner GAC zur chinesischen Jeep-Produktion wird von Stellantis beendet. Geplant war eine Mehrheitsübernahme.",
      "url": "https://www.heise.de/news/Stellantis-uebernimmt-nun-doch-nicht-Mehrheit-an-chinesischem-Jeep-Joint-Venture-7182264.html"
    }
  ]
}