{
  "timestamp": "2022-07-01T10:24:22",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.18a970366d65b58a053f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.1262e187539bc9d29b16",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "LNG-Terminals: Netzagentur will neue Abhängigkeiten beim Gas-Import vermeiden",
      "teaser": "Der Import von Flüssiggas (LNG) soll Deutschland weniger abhängig von russischem Erdgas machen. Die Regulierungsbehörde setzt dafür die Rahmenbedingungen.",
      "url": "https://www.heise.de/news/LNG-Terminals-Diese-Regeln-plant-die-Bundesnetzagentur-7156152.html",
      "image_title": "Flüssigerdgas-Tanker und eine schwimmende Einheit zur Regasifizierung"
    },
    {
      "title": "Siliziumscheiben: Globalwafers baut Milliarden-Werk gegen den Wafer-Mangel",
      "teaser": "Chipfertiger wie TSMC, Samsung und GF bekommen ihre Silizium-Wafer künftig auch aus den USA. Globalwafers baut das erste moderne US-Werk seit Jahrzehnten.",
      "url": "https://www.heise.de/news/Siliziumscheiben-Globalwafers-baut-Milliarden-Werk-gegen-den-Wafer-Mangel-7155771.html"
    },
    {
      "title": "Jobs in Deutschland: Wenig Anzeichen für technologische Arbeitslosigkeit",
      "teaser": "Zumindest in Deutschland haben Digitalisierung und Robotisierung laut Forschern bislang insgesamt fast keine Jobs vernichtet. Die Rolle von KI ist noch unklar.",
      "url": "https://www.heise.de/news/Jobs-in-Deutschland-Wenig-Anzeichen-fuer-technologische-Arbeitslosigkeit-7156490.html",
      "image_title": "Automatisierung, Roboter"
    },
    {
      "title": "Gehälter 2022: Das verdienen IT-Projektmanager in Deutschland",
      "teaser": "IT-Projekte sollen zeitig fertig werden, die gewünschte Qualität liefern und nicht zu viel kosten. Ein IT-Projektmanager hat all diese Faktoren im Blick.",
      "url": "https://www.heise.de/hintergrund/Gehaelter-2022-Das-verdienen-IT-Projektmanager-in-Deutschland-7158585.html"
    },
    {
      "title": "Gehaltsexpertin: \"Inflation ist kein Grund für mehr Geld\"",
      "teaser": "Jeder fünfte Deutsche nutzt einer Umfrage zufolge die Inflation als Argument für eine Gehaltserhöhung. Eine Expertin rät davon ab und nennt bessere Gründe.",
      "url": "https://www.heise.de/news/Gehaltsexpertin-Inflation-ist-kein-Grund-fuer-mehr-Geld-7156821.html",
      "image_title": "Red,Vote,Tick,And,A,Money,Bag,On,Scales.,The"
    },
    {
      "title": "iPhone 14: Größere Nachfrage in China erwartet",
      "teaser": "Apples nächste Smartphone-Generation wird sich im Reich der Mitte wohl besser verkaufen als die aktuelle. Jedenfalls legt das ein Blick auf den Graumarkt nahe.",
      "url": "https://www.heise.de/news/iPhone-14-Groessere-Nachfrage-in-China-erwartet-7159055.html",
      "image_title": "Das iPhone 14 kommt im Herbst."
    },
    {
      "title": "Facebook-Chef stellt sich auf harte Zeiten ein und erhöht Druck auf Mitarbeiter",
      "teaser": "Facebook-Chef Mark Zuckerberg kürzt bei Einstellungen, erhöht den Druck auf seine Mitarbeiter und bereitet sich auf einen wirtschaftlichen Abschwung vor.",
      "url": "https://www.heise.de/news/Facebook-Chef-stellt-sich-auf-harte-Zeiten-ein-und-erhoeht-Druck-auf-Mitarbeiter-7159695.html"
    },
    {
      "title": "LNG-Terminal: Langer Atem, kurze Wege und ein Beigeschmack – eine Analyse",
      "teaser": "Deutschland steckt in einer Energiekrise. Seit 20 Jahren werden in Wilhelmshaven Pläne für LNG geschmiedet. Jetzt wird eilig gebaut – mit Chancen und Risiken.",
      "url": "https://www.heise.de/meinung/LNG-Terminal-Langer-Atem-kurze-Wege-und-ein-Beigeschmack-Eine-Analyse-7155973.html"
    },
    {
      "title": "EEG-Umlage fällt weg: Stromzählerstand ablesen, empfehlen Verbraucherschützer",
      "teaser": "Besonders Haushalte, die mit Strom heizen – also z.B. mit Wärmepumpen – sollten ihren Zähler ablesen, damit die entfallene EEG-Umlage exakt abgerechnet wird.",
      "url": "https://www.heise.de/news/EEG-Umlage-faellt-weg-Stromzaehlerstand-ablesen-empfehlen-Verbraucherschuetzer-7159562.html"
    },
    {
      "title": "Geldboten gehen in Warnstreiks – Bargeld an Geldautomaten könnte rar werden",
      "teaser": "Auch nach der dritten Verhandlungsrunde über die Bezahlung von Geldboten ist die Gewerkschaft Verdi mit dem Angebot der Arbeitgeber nicht zufrieden.",
      "url": "https://www.heise.de/news/Geldboten-gehen-in-Warnstreiks-Bargeld-an-Geldautomaten-koennte-rar-werden-7159515.html"
    },
    {
      "title": "Batterien für Elektroautos: Hat Solid State noch eine Chance?",
      "teaser": "Batterien mit festem Elektrolyt bieten eine hohe Energiedichte. Doch sie sind teuer, und die Konkurrenz entwickelt sich rasant. Kann Solid State mithalten?",
      "url": "https://www.heise.de/hintergrund/Batterien-fuer-Elektroautos-Hat-Solid-State-noch-eine-Chance-7158791.html",
      "image_title": "Batterie Mercedes"
    },
    {
      "title": "Dekra rät von Gebrauchtwagenkauf ab",
      "teaser": "Der Markt für Gebrauchtwagen ist derzeit vollkommen überhitzt. Die Dekra rät daher zum Abwarten, bis sich die Lage beruhigt hat.",
      "url": "https://www.heise.de/hintergrund/Dekra-raet-von-Gebrauchtwagenkauf-ab-7159061.html",
      "image_title": "VW Golf 7 GTD"
    },
    {
      "title": "Flashmob der Robotaxis? Autonome Autos blockieren Straße in San Francisco",
      "teaser": "Cruise-Robotaxis haben sich in San Francisco \"versammelt\" und eine Straße blockiert. Bereits in den vergangenen Wochen hatte es einen kuriosen Vorfall gegeben.",
      "url": "https://www.heise.de/news/Flashmob-der-Robotaxis-Autonome-Autos-blockieren-Strasse-in-San-Francisco-7159407.html"
    },
    {
      "title": "Verifone H5000: Handel fordert nach Ausfall der Kartenterminals Konsequenzen",
      "teaser": "Der Handelsverband Deutschland hat mit einer Umfrage erfasst, wie sehr der Ausfall einiger Kartenterminals im Mai schadete. Eine Aufarbeitung wird gefordert.",
      "url": "https://www.heise.de/news/Verifone-H5000-Handel-fordert-nach-Ausfall-der-Kartenterminals-Konsequenzen-7159393.html",
      "image_title": "Kartenterminal"
    },
    {
      "title": "Deutsche Welle in der Türkei: Probleme beim Zugriff auf Internetseite",
      "teaser": "Es hat offenbar Probleme beim Zugriff auf die Seite der Deutschen Welle in der Türkei gegeben. Auch eine weitere Nachrichtenseite soll betroffen gewesen sein.",
      "url": "https://www.heise.de/news/Deutschen-Welle-in-der-Tuerkei-Probleme-beim-Zugriff-auf-Internetseite-7159397.html",
      "image_title": "Gab es einen Angriff auf die DW in der Türkei?"
    },
    {
      "title": "Apple vereinheitlicht Guthabenkarten auch in Europa",
      "teaser": "Bislang waren die Apple-Geschenkkarten für Medien und Dienste nicht für Hardware nutzbar. Käuferinnen und Käufer fürchten um die bisherigen Rabattaktionen.",
      "url": "https://www.heise.de/news/Apple-vereinheitlicht-Guthabenkarten-auch-in-Europa-7159002.html",
      "image_title": "Apples neue Geschenkkarten"
    },
    {
      "title": "PC-Markt bricht ein: \"Ein perfekter Sturm\" aus Unwägbarkeiten",
      "teaser": "Unternehmen und Privatleute kaufen im Jahr 2022 Millionen weniger PCs als 2021. Das liegt unter anderem an der Inflation und Verfügbarkeit von Notebooks.",
      "url": "https://www.heise.de/news/PC-Markt-bricht-ein-Ein-perfekter-Sturm-aus-Unwaegbarkeiten-7159039.html"
    },
    {
      "title": "BMW-Infotainment: Künftig auch auf Basis von Android Automotive",
      "teaser": "BMW will künftig auch eine Entwicklung von Android Automotive OS in einigen Modellen anbieten. Das eigene Betriebssystem OS8 bleibt ebenfalls im Einsatz.",
      "url": "https://www.heise.de/news/BMW-Infotainment-Kuenftig-auch-auf-Basis-von-Android-Automotive-7158987.html",
      "image_title": "BMW OS8"
    },
    {
      "title": "Viofo A119 V3 im Test: Dashcam mit GPS, gutem Bild und günstigem Preis",
      "teaser": "Die Viofo A119 V3 ist eine preiswerte Dashcam ab 120 Euro mit Fokus aufs Wesentliche. Assistenzsysteme finden sich keine, dafür liefert sie Videos mit QHD.",
      "url": "https://www.techstage.de/test/viofo-a119-v3-im-test-dashcam-mit-gps-gutem-bild-und-guenstigem-preis/snwwmq6?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Zwangsöffnung der In-App-Käufe in Südkorea: Apple pocht auf Provision",
      "teaser": "Ein Gesetz zwingt Apple, das App-Bezahlmonopol in Südkorea aufzugeben. An jedem In-App-Einkauf will der Plattformbetreiber weiter mitverdienen – in jedem Fall.",
      "url": "https://www.heise.de/news/Zwangsoeffnung-der-In-App-Kaeufe-in-Suedkorea-Apple-pocht-auf-Provision-7158862.html"
    }
  ]
}