{
  "timestamp": "2022-02-28T11:17:10",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c61e84978682308f631c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.2a1fe6b3f8595bab5741",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "VW im neuen Lobbyregister mit 6,5 Millionen Euro und 52 Interessenvertretern",
      "teaser": "Firmen, Organisationen und Einzelpersonen müssen offenlegen, wer sich mit Politikern trifft und wie viel Geld für Lobbying sie vorsehen. Das tat nun auch VW.",
      "url": "https://www.heise.de/news/Volkswagen-im-neuen-Lobbyregister-mit-6-5-Mill-Euro-und-52-Interessenvertretern-6526683.html"
    },
    {
      "title": "Offshore-Windenergie: Bundesnetzagentur schreibt Fläche für 980 MW aus",
      "teaser": "Bis 2030 sollen auf Nord- und Ostsee 30 GW Strom produziert werden. Nun wurde knapp 1 GW ausgeschrieben.",
      "url": "https://www.heise.de/news/Offshore-Windenergie-Bundesnetzagentur-schreibt-Flaeche-fuer-980-MW-aus-6526309.html"
    },
    {
      "title": "Mit neuen Wärmepumpen und Dämmung gegen hohe Energiekosten",
      "teaser": "Die Sanierung alter Mietblöcke aus den sechziger Jahren ist ein wunder Punkt der Energiewende. Die gestiegenen Energiepreise machen sie aber umso dringlicher.",
      "url": "https://www.heise.de/hintergrund/Sanierung-Altbauten-klimafreundlich-daemmen-und-heizen-6293519.html"
    },
    {
      "title": "Ab Steuerjahr 2021: Steuern sparen bei Hardware und Software im Homeoffice",
      "teaser": "Für das Steuerjahr 2021 gelten wesentliche neue Steuererleichterungen bei Hard- und Software. Wir erklären, wer davon profitiert und was man beachten muss.",
      "url": "https://www.heise.de/hintergrund/Ab-Steuerjahr-2021-Steuern-sparen-bei-Hardware-und-Software-im-Homeoffice-6515588.html"
    },
    {
      "title": "Kryptowährungen und Blockchain-Ideen von recht seriös bis völlig absurd",
      "teaser": "Der Blockchain-Hype bringt immer mehr Projekte hervor, darunter neue digitale Währungen mit den unterschiedlichsten Ansätzen. Wir geben einen Einblick.",
      "url": "https://www.heise.de/hintergrund/Kryptowaehrungen-und-Blockchain-Ideen-von-recht-serioes-bis-voellig-absurd-6516665.html"
    },
    {
      "title": "Amsterdam: Boutique-Fassade aus dem 3D-Drucker",
      "teaser": "Die Firma Studio RAP aus Rotterdam will eine Luxus-Boutique in der Amsterdamer Einkaufstraße P.C. Hooftstraat mit einer 3D-gedruckten Fassade ausstatten.",
      "url": "https://www.heise.de/news/Amsterdam-Boutique-Fassade-aus-dem-3D-Drucker-6527438.html"
    },
    {
      "title": "Tesla in Grünheide: Finale Genehmigung für E-Auto-Werk soll diese Woche kommen",
      "teaser": "Donnerstag oder Freitag dieser Woche soll die finale Genehmigung erteilt werden. Die Produktion würde aber nicht sofort voll hochlaufen.",
      "url": "https://www.heise.de/news/Tesla-in-Gruenheide-Finale-Genehmigung-soll-diese-Woche-kommen-6527781.html"
    },
    {
      "title": "Ukraine-Krieg: Digitalminister fordert App-Store-Stopp für Russland",
      "teaser": "Mychajlo Fedorow, Vizepremier der Ukraine, bat Tim Cook in einem Brief, keine Geräte mehr in Russland zu verkaufen und die digitalen Dienste abzustellen.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-Digitalminister-fordert-App-Store-Stopp-fuer-Russland-6527064.html"
    },
    {
      "title": "Atomkraft: Habeck prüft Verlängerung der AKW-Laufzeiten – Betreiber winken ab",
      "teaser": "Zu den Aufgaben seines Wirtschaftsministeriums gehöre angesichts der Krisenlage auch, die Verlängerung von AKW-Laufzeiten zu prüfen, sagte Habeck.",
      "url": "https://www.heise.de/news/Atomkraft-Habeck-prueft-Verlaengerung-der-AKW-Laufzeiten-Betreiber-winken-ab-6527544.html"
    },
    {
      "title": "Elektroauto Opel Rocks-e im Test: Minimalistischer Beitrag zur Verkehrswende",
      "teaser": "Der Rocks-e ist ein sympathisches Parkplatzsuchgerät. Komfortabel und sicher ist er nicht. Ein E-Leichtfahrzeug mit absehbar niedrigen Verkaufszahlen.",
      "url": "https://www.heise.de/tests/Elektroauto-Opel-Rocks-e-im-Test-Minimalistischer-Beitrag-zur-Verkehrswende-6524908.html",
      "image_title": "Opel Rocks-e"
    },
    {
      "title": "Geplante Wasserstoff-Produktion im Rostocker Hafen nicht vor 2026",
      "teaser": "Der Hafenbetreiber in Rostock will am Standort Wasserstoff herstellen. Bis die Produktion tatsächlich aufgenommen wird, könnte es aber noch etwas dauern.",
      "url": "https://www.heise.de/news/Geplante-Wasserstoff-Produktion-im-Rostocker-Hafen-nicht-vor-2026-6527485.html",
      "image_title": "EU soll Führungsposition bei grünem Wasserstoff einnehmen"
    },
    {
      "title": "ARM plant den Börsengang, Intel kauft einen Chipfertiger",
      "teaser": "Die Übernahme der Prozessorschmiede ARM durch Nvidia ist gescheitert, weshalb ARM nun neue Pläne schmiedet. Intel schluckt den Auftragsfertiger Tower Semi.",
      "url": "https://www.heise.de/news/ARM-plant-den-Boersengang-Intel-kauft-einen-Chipfertiger-6500677.html",
      "image_title": ","
    },
    {
      "title": "Autos, Banken, Chemie & Co: Russlands Ukraine-Krieg und die deutsche Wirtschaft",
      "teaser": "Deutschlands Handelsverflechtungen mit Russland sind eher gering. Doch die wirtschaftlichen Folgen des Konflikts werden viele deutsche Unternehmen spüren.",
      "url": "https://www.heise.de/hintergrund/Autos-Banken-Chemie-Co-Russlands-Ukraine-Krieg-und-die-deutsche-Wirtschaft-6527406.html"
    },
    {
      "title": "Putin antwortet auf Sanktionen mit Alarmbereitschaft für Atomstreitkräfte",
      "teaser": "Russische Banken werden von Swift ausgeschlossen, Putin setzt seine Atomstreitkräfte in Alarmbereitschaft, die NATO kündigt weitere Hilfe für die Ukraine an.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-Russische-Banken-werden-von-Swift-ausgeschlossen-6527182.html"
    },
    {
      "title": "Atomkraftwerke in der Ukraine: IAEA mahnt eindringlich zur Vorsicht",
      "teaser": "In der Ukraine wurde eine Entsorgungsanlage für leicht radioaktive Abfälle beschädigt. Für die UN-Atomaufsicht Grund, erneut zur Vorsicht zu mahnen.",
      "url": "https://www.heise.de/news/Atomkraftwerke-in-der-Ukraine-IAEA-mahnt-eindringlich-zur-Vorsicht-6527327.html"
    },
    {
      "title": "Scholz will Verteidigungsausgaben stark steigern und setzt auf Flüssiggas",
      "teaser": "Der Angriff Russlands auf die Ukraine ist eine Zeitenwende, sagt Bundeskanzler Scholz. Finanzminister Lindner nennt Erneuerbare \"Freiheitsenergie\".",
      "url": "https://www.heise.de/news/Scholz-will-Verteidigungsausgaben-stark-steigern-und-setzt-auf-Fluessiggas-6527292.html"
    },
    {
      "title": "Norwegischer Aker-Konzern steigt in deutschen Offshorewind-Markt ein",
      "teaser": "Windkraftanlagen in deutschen Meeren will die Bundesregierung bis 2045 nahezu verzehnfachen. Ein norwegisches Unternehmen will an dem erwarteten Boom teilhaben.",
      "url": "https://www.heise.de/news/Norwegischer-Aker-Konzern-steigt-in-deutschen-Offshorewind-Markt-ein-6527263.html"
    },
    {
      "title": "Russland-Sanktionen: Baerbock und Habeck für \"gezielte\" Swift-Einschränkung",
      "teaser": "Die Bundesregierung wechselt ihren Kurs. Sie liefert Waffen in die von Russland angegriffene Ukraine und Minister arbeiten an Swift-Sanktionen für Russland.",
      "url": "https://www.heise.de/news/Russland-Sanktionen-Baerbock-und-Habeck-fuer-gezielte-Swift-Einschraenkung-6527141.html"
    },
    {
      "title": "Experten: Russland kann Swift mit Krypto-Währungen teilweise umgehen",
      "teaser": "Ein Rauswurf von Russland aus Swift gilt als aufwendig – mit Auswirkungen auf europäische Unternehmen. Experten befürchten ein Ausweichen auf Krypto-Währungen.",
      "url": "https://www.heise.de/news/Experten-Russland-kann-Swift-mit-Krypto-Waehrungen-teilweise-umgehen-6527031.html"
    },
    {
      "title": "Funke Mediengruppe registriert Cyberangriffe auf Zeitungswebseiten",
      "teaser": "Inmitten des Krieges in der Ukraine bekommen es deutsche Medienhäuser verstärkt mit Schadsoftware im Netz zu tun. Die Hintergründe sind unklar.",
      "url": "https://www.heise.de/news/Funke-Mediengruppe-registriert-Cyberangriffe-auf-Zeitungswebseiten-6526975.html"
    }
  ]
}