{
  "timestamp": "2022-08-19T14:20:19",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.71e8d06760b18be8885b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.0e5fc5b2008ba2d1f9f8",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Untersuchung am BMW-Testwagenwrack: Autonomes Fahren nicht der Unfall-Auslöser",
      "teaser": "Erste Untersuchungen von Polizei und Staatsanwaltschaft ergaben: Der am Montag verunfallte Versuchs-BMW ist zum Zeitpunkt des Unglücks nicht autonom gefahren.",
      "url": "https://www.heise.de/news/Untersuchung-am-Testwagenwrack-Autonomes-Fahren-nicht-der-Unfall-Ausloeser-7223187.html"
    },
    {
      "title": "Kommentar: Fracking in Deutschland ist auch keine Lösung",
      "teaser": "Kein Platz, kein wirtschaftlicher Gewinn, kein Klimanutzen und dann auch noch der Umweltschaden. Der Aufwand für das Fracking würde sich nicht lohnen.",
      "url": "https://www.heise.de/meinung/Kommentar-Fracking-in-Deutschland-ist-auch-keine-Loesung-7206895.html"
    },
    {
      "title": "Sportgeräte: Peloton entlässt 784 Mitarbeiter, schließt Lager und erhöht Preise",
      "teaser": "Die Umstrukturierungen beim Sportartikel-Hersteller Peloton gehen weiter. Auch Kunden in Deutschland müssen sich auf höhere Preise einstellen.",
      "url": "https://www.heise.de/news/Sportgeraete-Peloton-entlaesst-784-Mitarbeiter-schliesst-Lager-und-erhoeht-Preise-7219635.html"
    },
    {
      "title": "Die Vorteile der Blockchain in der intenationalen Logistik und globalem Handel",
      "teaser": "Auf den großen Blockchain-Hype folgte Ernüchterung. In der internationalen Logistik hat die Technik aber eine Daseinsberechtigung, wie Anwendungsfälle zeigen.",
      "url": "https://www.heise.de/hintergrund/Vor-und-Nachteile-der-Blockchain-in-Logistik-und-Handel-7222587.html"
    },
    {
      "title": "Honda HR-V e:HEV: Sparsames Vollhybrid-SUV im Test",
      "teaser": "Mit seinem seriell und parallel arbeitenden Vollhybrid-Antrieb sollte der Honda HR-V zu den sparsamsten Autos seiner Klasse gehören. Klappt das in der Praxis?",
      "url": "https://www.heise.de/tests/Honda-HR-V-e-HEV-Sparsames-Vollhybrid-SUV-im-Test-7164005.html",
      "image_title": "Honda HR-V"
    },
    {
      "title": "Elektroauto: SAIC verkauft erstes europäisches Pick-up-Modell, den Maxus T90 EV",
      "teaser": "Das elektrische Pick-up-Modell Maxus T90 EV ist in Großbritannien bestell- und ab Anfang 2023 lieferbar. Auch in Norwegen liegen die Broschüren schon aus.",
      "url": "https://www.heise.de/news/Elektroauto-SAIC-verkauft-erstes-europaeisches-Pick-up-Modell-den-Maxus-T90-EV-7237384.html"
    },
    {
      "title": "MIT Technology Review Podcast: Die Auswirkungen vom Ende des Biosprits",
      "teaser": "Biokraftstoffe sind dem Ende geweiht. Die Anbauflächen sollen für Nahrung genutzt werden. Doch das bringt neue Probleme mit sich, erläutert Horst Fehrenbach.",
      "url": "https://www.heise.de/hintergrund/MIT-Technology-Review-Podcast-Die-Auswirkungen-vom-Ende-des-Biosprits-7237047.html",
      "image_title": "Refueling,The,Car,With,Biofuel"
    },
    {
      "title": "China greift US-Chips-Act an und warnt vor den Folgen",
      "teaser": "Der US-Chips-Act der USA verstößt laut China gegen die Fair-Trade-Prinzipien der WTO und sei diskriminierend. Das US-Gesetz bringe zusätzlich mehr Unsicherheit.",
      "url": "https://www.heise.de/news/China-greift-US-Chips-Act-an-und-warnt-vor-den-Folgen-7236956.html"
    },
    {
      "title": "Fachkräftemangel: Worauf es Arbeitnehmern beim Jobwechsel ankommt",
      "teaser": "Die Jobvermittler von Remote haben verglichen, welche Vorteile Arbeitskräfte im internationalen Vergleich von Unternehmen erwarten. Flexibilität hat Priorität.",
      "url": "https://www.heise.de/news/Fachkraeftemangel-Worauf-es-Arbeitnehmern-beim-Jobwechsel-ankommt-7236742.html"
    },
    {
      "title": "Für den Mac: Beschleunigte Varianten des Apple M2 im Anmarsch",
      "teaser": "Bislang wird das in MacBook Air und Pro 13 eingebaute Apple-Silicon-SoC im 5-nm-Prozess gefertigt. \"M2 Max\", \"M2 Pro\" und \"M2 Ultra\" könnten in 3 nm folgen.",
      "url": "https://www.heise.de/news/Fuer-den-Mac-Beschleunigte-Varianten-des-Apple-M2-im-Anmarsch-7236734.html",
      "image_title": "Der M2-Chip von Apple"
    },
    {
      "title": "FDP-Politiker Gerhart Baum für Tempolimit auf Autobahnen",
      "teaser": "Ehemaliger FDP-Spitzenpolitiker Gerhart Baum kritisiert eigene Partei für ihr Handeln in der Klimakrise und spricht sich für ein Tempolimit auf Autobahnen aus.",
      "url": "https://www.heise.de/news/FDP-Politiker-Gerhart-Baum-fuer-Tempolimit-auf-Autobahnen-7236760.html"
    },
    {
      "title": "DHL-Sendungsverfolgung deutschlandweit gestört",
      "teaser": "Die Sendungsverfolgung von DHL-Paketen ist großflächig ausgefallen. Anrufe beim Kundenservice bringen nichts. Es heißt also abwarten.",
      "url": "https://www.heise.de/news/DHL-Sendungsverfolgung-deutschlandweit-gestoert-7236706.html"
    },
    {
      "title": "VW: ab 2024 nur noch vollelektrische Autos für Norwegen",
      "teaser": "Der norwegische Volkswagen-Importeur Møller Mobility Group will ab 2024 keine Verbrenner und Plug-in-Hybride mehr importieren.",
      "url": "https://www.heise.de/news/VW-will-ab-2024-nur-noch-vollelektrische-Autos-in-Norwegen-verkaufen-7235781.html"
    },
    {
      "title": "Deals des Tages: Luftreiniger, E-Bike, Laptops und Monitore enorm reduziert",
      "teaser": "Heute haben wir Schnäppchen gefunden für ein sehr preiswertes E-Mountainbike, günstige Laptops, Monitore, PC-Hardware, Powerstations sowie einen Luftreiniger.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehoer-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Genfer Autosalon 2023 nicht in Genf, sondern in Katar",
      "teaser": "Die Geneva International Motor Show wird 2023 in Katar ausgerichtet. Die für Genf im Februar 2023 geplante Veranstaltung hat der Veranstalter gestern abgesagt.",
      "url": "https://www.heise.de/news/Genfer-Autosalon-2023-nicht-in-Genf-sondern-in-Katar-7235773.html"
    },
    {
      "title": "Test Yamaha Ténéré 700 World Raid: Manchem zu hoch",
      "teaser": "Die Yamaha Ténéré 700 ist als World Raid mit größerem Tank und längeren Federwegen gut für wirklich extreme Reisen: Grenzen setzt am ehesten noch der Fahrer.",
      "url": "https://www.heise.de/tests/Test-Yamaha-Tenere-700-World-Raid-Manchem-zu-hoch-7201523.html"
    },
    {
      "title": "Ein Jahr Online-Polizeiwache in Thüringen: Gut 12.800 Strafanzeigen erstattet",
      "teaser": "In Thüringen können Strafanzeigen seit über einem Jahr online erstattet werden. Der Schwerpunkt bei den Strafanzeigen liegt auf Betrug und Cyberkriminalität.",
      "url": "https://www.heise.de/news/Ein-Jahr-Online-Polizeiwache-in-Thueringen-Gut-12-800-Strafanzeigen-erstattet-7235626.html"
    },
    {
      "title": "Verbraucherzentralen für dauerhafte Krankschreibungen per Telefon",
      "teaser": "Krankschreibungen wegen Erkältungsbeschwerden sind vorerst bis Ende November wieder telefonisch möglich. Verbraucherschützer wollen eine dauerhafte Umsetzung.",
      "url": "https://www.heise.de/news/Verbraucherzentralen-fuer-dauerhafte-Krankschreibungen-per-Telefon-7235620.html"
    },
    {
      "title": "Vergleichsportale: Strom wird deutlich teurer",
      "teaser": "Laut Verivox und Check24 ziehen die Strompreise inzwischen deutlich an. Für Mehrpersonenhaushalte geht es um mehrere Hundert Euro im Jahr.",
      "url": "https://www.heise.de/news/Vergleichsportale-Strom-wird-deutlich-teurer-7235608.html",
      "image_title": "Black,Power,Cord,Cable,Plugged,Into,European,Wall,Outlet,On"
    },
    {
      "title": "IT-Experten: Mit \"Zero Trust\" das nächste Security-Desaster verhindern",
      "teaser": "Nach den Sicherheitsdebakeln Log4j und SolarWinds werden in IT-Security-Kreisen bislang blinde Flecken wie Firmware und Lieferketten besser ausgeleuchtet.",
      "url": "https://www.heise.de/news/IT-Experten-Mit-Zero-Trust-das-naechste-Security-Desaster-verhindern-7235604.html"
    }
  ]
}