{
  "timestamp": "2022-01-31T03:37:50",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d5ef26e85d11d5f162e6",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.837fa14d91a1da2dd373",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umfrage: Nachhaltigkeit für deutsche Manager ein Marketing-Thema",
      "teaser": "Klima und Umwelt wollen Unternehmen schon schützen – dem eigenen Image zuliebe. Aufs Wirtschaften wirkt sich die Forderung nach Nachhaltigkeit aber nicht aus.",
      "url": "https://www.heise.de/news/Umfrage-Nachhaltigkeit-fuer-deutsche-Manager-ein-Marketing-Thema-6342407.html"
    },
    {
      "title": "Elektroauto: BMW beendet die Produktion des Elektro-Kleinwagens BMW i3 im Juni",
      "teaser": "Nach fast neun Jahren stellt BMW die Fertigung seines kompakten E-Autos BMW i3 ein. Ab Juni 2022 sollen die Kunden mit Mini und BMW iX1 vorlieb nehmen.",
      "url": "https://www.heise.de/hintergrund/Elektroauto-BMW-beendet-die-Produktion-des-Elektro-Kleinwagens-BMW-i3-im-Juni-6341906.html",
      "image_title": "BMW i3"
    },
    {
      "title": "Tesla: Rekorde bei Absatz und Gewinn, Aktie unter Druck",
      "teaser": "Das vergangene Jahr war für Tesla äußerst erfolgreich. Für 2022 dämpfte Musk allerdings die Erwartungen ein wenig, was den Aktienwert kurz absacken ließ.",
      "url": "https://www.heise.de/hintergrund/Tesla-Rekorde-bei-Absatz-und-Gewinn-Aktie-unter-Druck-6339964.html",
      "image_title": "Tesla Cybertruck"
    },
    {
      "title": "Green IT: Abwärme aus Rechenzentren für Heizungen nutzen",
      "teaser": "In den meisten Fällen wird die wertvolle Wärme von Rechenzentren einfach in die Luft geblasen. Ändern ließe sich das auch durch eine bessere Standortplanung.",
      "url": "https://www.heise.de/hintergrund/Green-IT-Abwaerme-aus-Rechenzentren-fuer-Heizungen-nutzen-6327090.html",
      "image_title": ", Bild: Thomas Kuhlenbeck"
    },
    {
      "title": "Hintergrund: Warum das E-Rezept noch warten muss",
      "teaser": "Mit dem Jahreswechsel wollte man das E-Rezept bundesweit einführen und das Papierrezept ersetzen. Wegen holpriger Testläufe ist aber eine Schonfrist nötig.",
      "url": "https://www.heise.de/hintergrund/Hintergrund-Warum-das-E-Rezept-noch-warten-muss-6318205.html"
    },
    {
      "title": "Insolvenz angemeldet: IoT-Funknetzbetreiber Sigfox hat kein Geld mehr",
      "teaser": "Das französische Start-up für stromsparende IoT-Netze sucht Gläubigerschutz und auch bald einen Käufer. Der Betrieb der Netze soll zunächst weitergehen.",
      "url": "https://www.heise.de/news/Insolvenz-angemeldet-IoT-Funknetzbetreiber-Sigfox-hat-kein-Geld-mehr-6342656.html"
    },
    {
      "title": "Finanzminister Lindner stellt früheren Wegfall der Ökostrom-Umlage in Aussicht",
      "teaser": "Steigende Strompreise haben die Bundesregierung alarmiert. Stromkunden könnten nun bei der EEG-Umlage früher entlastet werden. Der Industrie reicht das nicht.",
      "url": "https://www.heise.de/news/Finanzminister-Lindner-stellt-frueheren-Wegfall-der-Oekostrom-Umlage-in-Aussicht-6342669.html"
    },
    {
      "title": "Impfnachweis: Scheckkarte mit QR-Code für CovPass-App im Test",
      "teaser": "QR-Code im Scheckkartenformat statt auf dem Smartphone? heise online hat das in der Praxis getestet und konnte nach anfänglicher Skepsis doch Vorteile erkennen.",
      "url": "https://www.heise.de/hintergrund/Impfnachweis-Scheckkarte-mit-QR-Code-fuer-CovPass-App-im-Test-6341759.html"
    },
    {
      "title": "Übernahmeskandal: Autonomy-Gründer droht Auslieferung an USA",
      "teaser": "Dem Autonomy-Gründer Michael Lynch droht wegen Bilanzmanipulation die Auslieferung an die USA. Der Vorwurf bezieht sich auf die HP-Übernahme aus dem Jahr 2011.",
      "url": "https://www.heise.de/news/Uebernahmeskandal-Autonomy-Gruender-droht-Auslieferung-an-USA-6342459.html"
    },
    {
      "title": "Funkstörung: Verkauf von Millionen Kopfhörern und Drohnen gestoppt​",
      "teaser": "2021 hat die Bundesnetzagentur insgesamt 23 Millionen Geräte und Produkte aus dem Verkehr gezogen, die Funkstörungen verursachen oder gefährlich sind.",
      "url": "https://www.heise.de/news/Funkstoerung-Verkauf-von-Millionen-Kopfhoerern-und-Drohnen-gestoppt-6342346.html"
    },
    {
      "title": "Microsoft: Über das Firmen-Teams mit Privatkontakten chatten",
      "teaser": "Microsoft öffnet Teams weiter: Ein Update erlaubt es Nutzern ab sofort, auch mit Privataccounts zu chatten.",
      "url": "https://www.heise.de/news/Microsoft-Ueber-das-Firmen-Teams-mit-Privatkontakten-chatten-6342204.html"
    },
    {
      "title": "c't 3003: Warum man einen 3D-Drucker zuhause haben sollte (und warum nicht)",
      "teaser": "Der Drehknopf des unbezahlbaren Verstärkers ist kaputt? Und es gibt kein Ersatzteil? Wofür gibts 3D-Drucker! c't 3003 prüft die Alltagstauglichkeit.",
      "url": "https://www.heise.de/news/c-t-3003-Warum-man-einen-3D-Drucker-zuhause-haben-sollte-und-warum-nicht-6342010.html"
    },
    {
      "title": "Atomanlagen dürfen in Belgien gar nicht mehr fotografiert werden",
      "teaser": "Bisher durften Atomanlagen in Belgien nicht aus der Luft oder von Satelliten aus fotografiert werden. Das Verbot wurde ausgeweitet.",
      "url": "https://www.heise.de/news/Atomanlagen-duerfen-in-Belgien-gar-nicht-mehr-fotografiert-werden-6342067.html"
    },
    {
      "title": "Elektro-Schifffahrt: Møller-Maersk zeigt Offshore-Ladeboje",
      "teaser": "Die Offshore-Ladeboje ist für elektrisch und hybrid betriebene Schiffe gedacht. Außerdem müssen dort anliegende große Schiffe ihren Motor nicht laufen lassen.",
      "url": "https://www.heise.de/news/Elektro-Schifffahrt-Moller-Maersk-zeigt-Offshore-Ladeboje-6341931.html"
    },
    {
      "title": "Söder plädiert für höhere Lkw-Maut auf Brenner-Route",
      "teaser": "Mit höheren Mautgebühren möchte Bayerns Ministerpräsident Markus Söder (CSU) den Lkw-Verkehr über den Brenner eindämmen und im Lkw-Streit mit Tirol schlichten.",
      "url": "https://www.heise.de/hintergrund/Soeder-plaediert-fuer-hoehere-Lkw-Maut-auf-Brenner-Route-6342100.html"
    },
    {
      "title": "STMicro: Europäischer Chiphersteller schon für ganz 2022 ausgebucht",
      "teaser": "Die französisch-italienische Firma STMicro, die viele Chips für Autos liefert, verdient mächtig am Chipmangel mit und baut ihre Kapazitäten massiv aus.",
      "url": "https://www.heise.de/news/STMicro-Europaeischer-Chiphersteller-schon-fuer-ganz-2022-ausgebucht-6341989.html"
    },
    {
      "title": "E-Health: IBM verkauft Teile der krankenden Watson Health-Sparte",
      "teaser": "Einst als Revolution des Gesundheitswesens angepriesen, brachte Watson Health der IBM nicht den erhofften Erfolg – nun trennt sie sich von Teilen der Sparte.",
      "url": "https://www.heise.de/news/E-Health-IBM-verkauft-Teile-der-krankenden-Watson-Health-Sparte-6341725.html"
    },
    {
      "title": "Elektroautos beim TÜV: Tesla Model S schneidet am schlechtesten ab",
      "teaser": "Erstmals sind ausreichend viele Elektroautos beim TÜV vorgefahren, um ihre Sicherheit zu bewerten. Der TÜV-Verband betrachtet die vier beliebtesten Modelle.",
      "url": "https://www.heise.de/news/Elektroautos-beim-TUeV-Tesla-Model-S-schneidet-am-schlechtesten-ab-6341793.html"
    },
    {
      "title": "TechStage Deals-Check: FHD-Beamer, externer Speicher und ein Razor-Gaming-Stuhl",
      "teaser": "Heute lockt unter anderem ein FHD-Beamer für 266 Euro und ein Razor-Gaming-Stuhl für 179 Euro.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehor-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "AKW Fukushima: Sechs Japaner verklagen Betreiber Tepco wegen Krebserkrankung",
      "teaser": "Zum ersten Mal klagen in Japan Anwohner gegen den Betreiber des 2011 explodierten AKW Fukushima Daiichi, weil sie an Krebs erkrankt sind.",
      "url": "https://www.heise.de/news/AKW-Fukushima-Sechs-Japaner-verklagen-Betreiber-Tepco-wegen-Krebserkrankung-6341584.html"
    }
  ]
}