{
  "timestamp": "2022-01-31T20:10:25",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d5ff4f6ce7d446d43ce7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ab3bd23e9b614155e1f7",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umfrage: Nachhaltigkeit für deutsche Manager ein Marketing-Thema",
      "teaser": "Klima und Umwelt wollen Unternehmen schon schützen – dem eigenen Image zuliebe. Aufs Wirtschaften wirkt sich die Forderung nach Nachhaltigkeit aber nicht aus.",
      "url": "https://www.heise.de/news/Umfrage-Nachhaltigkeit-fuer-deutsche-Manager-ein-Marketing-Thema-6342407.html"
    },
    {
      "title": "Elektroauto: BMW beendet die Produktion des Elektro-Kleinwagens BMW i3 im Juni",
      "teaser": "Nach fast neun Jahren stellt BMW die Fertigung seines kompakten E-Autos BMW i3 ein. Ab Juni 2022 sollen die Kunden mit Mini und BMW iX1 vorlieb nehmen.",
      "url": "https://www.heise.de/hintergrund/Elektroauto-BMW-beendet-die-Produktion-des-Elektro-Kleinwagens-BMW-i3-im-Juni-6341906.html",
      "image_title": "BMW i3"
    },
    {
      "title": "Tesla: Rekorde bei Absatz und Gewinn, Aktie unter Druck",
      "teaser": "Das vergangene Jahr war für Tesla äußerst erfolgreich. Für 2022 dämpfte Musk allerdings die Erwartungen ein wenig, was den Aktienwert kurz absacken ließ.",
      "url": "https://www.heise.de/hintergrund/Tesla-Rekorde-bei-Absatz-und-Gewinn-Aktie-unter-Druck-6339964.html",
      "image_title": "Tesla Cybertruck"
    },
    {
      "title": "Green IT: Abwärme aus Rechenzentren für Heizungen nutzen",
      "teaser": "In den meisten Fällen wird die wertvolle Wärme von Rechenzentren einfach in die Luft geblasen. Ändern ließe sich das auch durch eine bessere Standortplanung.",
      "url": "https://www.heise.de/hintergrund/Green-IT-Abwaerme-aus-Rechenzentren-fuer-Heizungen-nutzen-6327090.html",
      "image_title": ", Bild: Thomas Kuhlenbeck"
    },
    {
      "title": "Hintergrund: Warum das E-Rezept noch warten muss",
      "teaser": "Mit dem Jahreswechsel wollte man das E-Rezept bundesweit einführen und das Papierrezept ersetzen. Wegen holpriger Testläufe ist aber eine Schonfrist nötig.",
      "url": "https://www.heise.de/hintergrund/Hintergrund-Warum-das-E-Rezept-noch-warten-muss-6318205.html"
    },
    {
      "title": "Früher Halo, jetzt Destiny: Sony kauft Bungie für 3,6 Milliarden US-Dollar",
      "teaser": "Zwei Wochen nach Microsofts Mega-Übernahme von Activision Blizzard zieht Sony nach. Das Studio hinter Halo und Destiny kommt in die \"Playstation-Familie\".",
      "url": "https://www.heise.de/news/Halo-und-Destiny-Sony-kauft-Bungie-fuer-3-6-Milliarden-US-Dollar-6344283.html"
    },
    {
      "title": "Vorstellung Skoda Enyaq RS Coupé: E-SUV startet mit 220-kW-Version",
      "teaser": "Nach den Coupés von VW ID.4 und Audi Q4 e-tron darf auch Skoda einen solchen Ableger des Enyaq starten. Die Technik bleibt identisch, nur die Hülle ist neu.",
      "url": "https://www.heise.de/hintergrund/Vorstellung-Skoda-Enyaq-RS-Coupe-E-SUV-startet-mit-220-kW-Version-6344015.html",
      "image_title": "Skoda Enyaq RS Coupé"
    },
    {
      "title": "Studie mit 9000 Befragten zeigt digitale Klüfte auf",
      "teaser": "Männer, jüngere und höher gebildete Menschen nutzen das Internet und digitale Geräte häufiger als Frauen, ältere und weniger hochgebildete Menschen.",
      "url": "https://www.heise.de/news/Studie-mit-9000-Befragten-zeigt-digitale-Kluefte-auf-6343869.html"
    },
    {
      "title": "Kabel-Störung bei Vodafone in einigen Regionen Deutschlands",
      "teaser": "Offenbar sind verschiedene Regionen in Deutschland von einem Ausfall der Vodafone-Kabeldienste betroffen. Vodafone sprach zunächst von \"Berlin und Umgebung\".",
      "url": "https://www.heise.de/news/Kabel-Stoerung-bei-Vodafone-in-einigen-Regionen-Deutschlands-6343807.html"
    },
    {
      "title": "Externe Bezahldienste statt Apple: Entwickler beklagen \"verrückte\" Hürden",
      "teaser": "In-App-Zahlungen durch PayPal und Co. starten nach und nach in einigen Ländern. Doch Apple macht es Entwicklern sehr schwer.",
      "url": "https://www.heise.de/news/Externe-Bezahldienste-statt-Apple-Entwickler-beklagen-verrueckte-Huerden-6342431.html",
      "image_title": "Eine Frau bezahlt im Internet mit ihrer Kreditkarte"
    },
    {
      "title": "Datenschutz: Pläne der neuen Regierung beleben den Streit um Auto-Daten neu",
      "teaser": "Die von Autofahrern erzeugten Daten wecken größte Begehrlichkeiten. Die Regierung will sie mit einem Treuhänder schützen, die Autohersteller sind dagegen.",
      "url": "https://www.heise.de/hintergrund/Datenschutz-Die-Plaene-der-neuen-Regierung-beleben-den-Streit-um-Auto-Daten-neu-6343238.html"
    },
    {
      "title": "Photovoltaik: Schweiz will Autobahnen mit Solarpanels überdachen",
      "teaser": "Die Schweizer Regierung lässt nun konkret prüfen, welche Autobahnabschnitte für die Stromerzeugung geeignet sind. Pilotprojekte wurden schon angestoßen.",
      "url": "https://www.heise.de/news/Photovoltaik-Schweiz-will-Autobahnen-mit-Solarpanels-ueberdachen-6343311.html"
    },
    {
      "title": "80 Millionen Dollar in Kryptogeld geklaut: Qubit bietet 2 Millionen für Rückgabe",
      "teaser": "Unbekannten ist durch die Ausnutzung einer Sicherheitslücke der größte Kryptogeld-Diebstahl dieses Jahres gelungen. Die Plattform bietet Geld für die Rückgabe.",
      "url": "https://www.heise.de/news/80-Millionen-Dollar-in-Kryptogeld-geklaut-Qubit-bietet-2-Millionen-fuer-Rueckgabe-6343340.html"
    },
    {
      "title": "iX-Workshop: Digitale Supply-Chain mit SAP ECC und SAP S/4HANA",
      "teaser": "SAP-Nutzer erfahren, wie die mobile Datenerfassung Unternehmen bei der Umsetzung papierloser Lieferketten unterstützt. Rabatt bis 17. Februar.",
      "url": "https://www.heise.de/news/iX-Workshop-Digitale-Supply-Chain-mit-SAP-ECC-und-SAP-S-4HANA-6339679.html"
    },
    {
      "title": "TechStage Deals-Check: Schneller Speicher, iPhone 13, OLED-TV günstiger",
      "teaser": "Zum Start der Woche gibt es eine schnelle NVMe-SSD von WD günstiger, dazu hat TechStage Deals fürs iPhone 13 und ein Sony OLED-TV gefunden.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehor-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Wegen Ökologie: Apple darf drahtgebundene Kopfhörer auch in Frankreich weglassen",
      "teaser": "Bislang hatte eine gesetzliche Vorgabe dafür gesorgt, dass iPhones in Frankreich die EarPods beiliegen mussten. Eine Änderung erlaubt Apple nun die Streichung.",
      "url": "https://www.heise.de/news/Wegen-Oekologie-Apple-darf-drahtgebundene-Kopfhoerer-auch-in-Frankreich-weglassen-6339021.html"
    },
    {
      "title": "Strom und Gas: Rheinenergie senkt Preise für Grund- und Ersatzversorgung",
      "teaser": "Neukunden, die seit dem 22. Dezember 2021 von Rheinenergie grund- oder ersatzversorgt werden, zahlen ab 1. Februar weniger als bisher.",
      "url": "https://www.heise.de/news/Strom-und-Gas-Rheinenergie-senkt-Preise-fuer-Grund-und-Ersatzversorgung-6343153.html"
    },
    {
      "title": "\"Mercedes-Benz Group AG\": Daimler ändert nach Konzernumbau den Firmennamen",
      "teaser": "Die seit 1900 genutzte Automarke wird zum Konzernnamen: Daimler firmiert zur \"Mercedes-Benz Group AG\", um den Luxus seiner künftigen Modelle zu unterstreichen.",
      "url": "https://www.heise.de/hintergrund/Mercedes-Benz-Group-AG-Daimler-aendert-nach-Konzernumbau-den-Firmennamen-6343161.html"
    },
    {
      "title": "Bahnchef Lutz: Peilen für dieses Jahr Pünktlichkeit von 80 Prozent an",
      "teaser": "Jeder vierte Fernzug war 2021 zu spät. Das soll schnell wieder besser werden. Doch das Qualitätsproblem der Bahn \"ist im Kern ein Kapazitätsproblem\".",
      "url": "https://www.heise.de/news/Bahnchef-Lutz-Peilen-fuer-dieses-Jahr-Puenktlichkeit-von-80-Prozent-an-6343081.html"
    },
    {
      "title": "Test Toyota Yaris Cross: Hybrid-SUV mit geringem Realverbrauch",
      "teaser": "Toyotas Hybridansatz zielt nicht auf eine elektrische Reichweite ab, sondern auf geringe Verbrauchswerte in der Praxis. Wie gut klappt das im neuen Yaris Cross?",
      "url": "https://www.heise.de/tests/Test-Toyota-Yaris-Cross-Hybrid-SUV-mit-geringem-Realverbrauch-6325253.html",
      "image_title": "Toyota Yaris Cross"
    }
  ]
}