{
  "timestamp": "2022-08-24T09:21:36",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.71e8d06760b18be8885b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.67addebb7284c4380dfa",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "China greift US-Chips-Act an und warnt vor den Folgen",
      "teaser": "Der US-Chips-Act der USA verstößt laut China gegen die Fair-Trade-Prinzipien der WTO und sei diskriminierend. Das US-Gesetz bringe zusätzlich mehr Unsicherheit.",
      "url": "https://www.heise.de/news/China-greift-US-Chips-Act-an-und-warnt-vor-den-Folgen-7236956.html"
    },
    {
      "title": "Fachkräftemangel: Worauf es Arbeitnehmern beim Jobwechsel ankommt",
      "teaser": "Die Jobvermittler von Remote haben verglichen, welche Vorteile Arbeitskräfte im internationalen Vergleich von Unternehmen erwarten. Flexibilität hat Priorität.",
      "url": "https://www.heise.de/news/Fachkraeftemangel-Worauf-es-Arbeitnehmern-beim-Jobwechsel-ankommt-7236742.html"
    },
    {
      "title": "Untersuchung am BMW-Testwagenwrack: Autonomes Fahren nicht der Unfall-Auslöser",
      "teaser": "Erste Untersuchungen von Polizei und Staatsanwaltschaft ergaben: Der am Montag verunfallte Versuchs-BMW ist zum Zeitpunkt des Unglücks nicht autonom gefahren.",
      "url": "https://www.heise.de/news/Untersuchung-am-Testwagenwrack-Autonomes-Fahren-nicht-der-Unfall-Ausloeser-7223187.html"
    },
    {
      "title": "Die Vorteile der Blockchain in der internationalen Logistik und globalem Handel",
      "teaser": "Auf den großen Blockchain-Hype folgte Ernüchterung. In der internationalen Logistik hat die Technik aber eine Daseinsberechtigung, wie Anwendungsfälle zeigen.",
      "url": "https://www.heise.de/hintergrund/Vor-und-Nachteile-der-Blockchain-in-Logistik-und-Handel-7222587.html"
    },
    {
      "title": "Honda HR-V e:HEV: Sparsames Vollhybrid-SUV im Test",
      "teaser": "Mit seinem seriell und parallel arbeitenden Vollhybrid-Antrieb sollte der Honda HR-V zu den sparsamsten Autos seiner Klasse gehören. Klappt das in der Praxis?",
      "url": "https://www.heise.de/tests/Honda-HR-V-e-HEV-Sparsames-Vollhybrid-SUV-im-Test-7164005.html",
      "image_title": "Honda HR-V"
    },
    {
      "title": "iPhones aus Indien: Apple hat Probleme, Geheimhaltungsstandards durchzusetzen",
      "teaser": "Der Subkontinent soll bald zum wichtigsten Fertigungsstandort neben China werden. Doch einem Bericht zufolge fürchtet Apple Leaks, was zu Verzögerungen führt.",
      "url": "https://www.heise.de/news/iPhones-aus-Indien-Apple-hat-Probleme-Geheimhaltungsstandards-durchzusetzen-7240903.html",
      "image_title": "Tim Cook"
    },
    {
      "title": "Blick ins Reparaturhandbuch: 32 Schraubenarten für ein MacBook Pro",
      "teaser": "Apple erlaubt nun auch die Eigenreparatur von M1-Notebooks. Die veröffentlichten Manuals enthalten einige erstaunliche Details.",
      "url": "https://www.heise.de/news/Blick-ins-Reparaturhandbuch-32-Schraubenarten-fuer-ein-MacBook-Pro-7240794.html",
      "image_title": "Schrauben des MacBook Pro 14"
    },
    {
      "title": "Orbital Reef: Private Raumstation von Blue Origin absolviert NASA-Prüfung",
      "teaser": "Die NASA hat das Konzept für die Raumstation Orbital Reef von Jeff Bezos' Raumfahrtfirma Blue Origin geprüft und für gut befunden. Nun kann das Design beginnen.",
      "url": "https://www.heise.de/news/Orbital-Reef-Private-Raumstation-von-Blue-Origin-absolviert-NASA-Pruefung-7241385.html"
    },
    {
      "title": "iX-Workshop: Erfolgreich in die Cloud mit dem eigenen Cloud Competence Center",
      "teaser": "Im eigenen Unternehmen gezielt Expertise und Kompetenzen für eine erfolgreiche Cloud-Transformation aufbauen und einsetzen. Mit 10 Prozent Rabatt bis 1.9.",
      "url": "https://www.heise.de/news/iX-Workshop-Erfolgreich-in-die-Cloud-mit-dem-eigenen-Cloud-Competence-Center-7240326.html",
      "image_title": "Cloud-Migrationen erfolgreich mit unternehmensinterner Kompetenz meistern"
    },
    {
      "title": "heise meets… Wie Konkurrenz und Kooperation zu Wirtschaftswachstum führen",
      "teaser": "Deutschland Digital ist biederes Mittelfeld, das Buch \"Digitaler Doppelpass – Wie Konkurrenz und Kooperation zu Wirtschaftswachstum führen\", sagt wo und warum.",
      "url": "https://www.heise.de/news/heise-meets-Wie-Konkurrenz-und-Kooperation-zu-Wirtschaftswachstum-fuehren-7224328.html"
    },
    {
      "title": "Whistleblower-Vorwürfe gegen Twitter: Ein Geschenk für Elon Musk",
      "teaser": "Twitters Ex-Sicherheitschef bereitet seine Beschwerde gegen den Konzern angeblich schon länger vor, als Elon Musk die Übernahme plante. Dem kommt sie zupass.",
      "url": "https://www.heise.de/news/Vorwuerfe-gegen-Twitter-Elon-Musks-Team-will-Whistleblower-zu-Spam-befragen-7241308.html",
      "image_title": "Portland,,Or,,Usa,-,Feb,5,,2022:,Notification,Showing,A"
    },
    {
      "title": "Wasserstoff-Abkommen: Kanada soll Deutschland schon ab 2025 beliefern",
      "teaser": "In bereits drei Jahren soll Kanada den ersten grünen Wasserstoff liefern. Dafür müssen nun zügig vielfältige Grundlagen geschaffen werden.",
      "url": "https://www.heise.de/news/Wasserstoff-Abkommen-Kanada-soll-Deutschland-schon-ab-2025-beliefern-7241282.html"
    },
    {
      "title": "Zu viel Zensur: Yandex gibt sein Webportal Yandex.ru her",
      "teaser": "Der politische Druck auf Yandex ist zu groß. Das russische Unternehmen übergibt VKontakte sein Webportal Yandex.ru samt \"Nachrichten\"-Dienst und erhält wenig.​",
      "url": "https://www.heise.de/news/Zu-viel-Zensur-Yandex-gibt-sein-Webportal-Yandex-ru-her-7241226.html",
      "image_title": "Kyrillischer Schriftzug Yandex auf gläsernem Bürohaus"
    },
    {
      "title": "Französisch-deutsche Glasfaser-Anschlüsse für Österreich",
      "teaser": "650.000 Glasfaser-Anschlüsse legen Meridiam und Deutsche Telekom in Österreich, auch in ländlichen Regionen. Baubeginn ist noch dieses Jahr. Der Markt wächst.",
      "url": "https://www.heise.de/news/Franzoesische-Deutsche-Glasfaser-Anschluesse-fuer-Oesterreich-7241111.html",
      "image_title": "Kabelrollen stehen neben einem offenen Schacht"
    },
    {
      "title": "Whistleblower: Twitters ehemaliger Sicherheitschef erhebt schwere Vorwürfe​",
      "teaser": "Peiter \"Mudge\" Zatko zeichnet in einer Beschwerde bei den Aufsichtsbehörden das Bild eines zerstrittenen Unternehmens mit katastrophaler Sicherheitskultur.​",
      "url": "https://www.heise.de/news/Whistleblower-Twitters-ehemaliger-Sicherheitschef-erhebt-schwere-Vorwuerfe-7241063.html",
      "image_title": "Kharkiv,,Ukraine,-,16,November,2018:,Close,Up,Girl,Hand"
    },
    {
      "title": "Intel-Chipfertigung: Brookfield pumpt 15 Milliarden US-Dollar in Halbleiterwerke",
      "teaser": "Auf der Suche nach neuem Kapital gründet Intel das Semiconductor Co-Investment Program. Brookfield kauft sich als Erster für knapp 15 Milliarden US-Dollar ein.",
      "url": "https://www.heise.de/news/Foundry-Services-Intel-verkauft-Anteile-an-Halbleiterwerke-fuer-Milliarden-7240997.html"
    },
    {
      "title": "Geheimnisverrat bei Apples Autoprojekt: Ex-Mitarbeiter bekennt sich schuldig",
      "teaser": "US-Ermittler werfen dem Ingenieur vor, technische Details zum Apple Car entwendet zu haben. Er wurde vor dem Abflug nach China verhaftet.",
      "url": "https://www.heise.de/news/Geheimnisverrat-bei-Apples-Autoprojekt-Ex-Mitarbeiter-bekennt-sich-schuldig-7240975.html",
      "image_title": "CarPlay 2023"
    },
    {
      "title": "Erdgas: Speicher zu gut 80 Prozent gefüllt – keine Entwarnung",
      "teaser": "Die Gasspeicher werden \"bewundernswert\" schnell voll, sagt der Präsident der Bundesnetzagentur. Aber es werden wohl nicht alle Speicher voll werden.",
      "url": "https://www.heise.de/news/Erdgas-Speicher-zu-gut-80-Prozent-gefuellt-keine-Entwarnung-7240911.html"
    },
    {
      "title": "Airbus: Aufklärungsdrohne Zephyr flog 64 Tage am Stück",
      "teaser": "Der unbemannte, solarbetriebene Stratosphärenflieger hat seinen eigenen Rekord überboten. Ob er abgestürzt ist, mochte Airbus Defense nicht bestätigen.",
      "url": "https://www.heise.de/news/Airbus-Aufklaerungsdrohne-Zephyr-flog-64-Tage-am-Stueck-7240826.html"
    },
    {
      "title": "Deutscher Elektronik-Markt: Weniger Computer-Verkäufe, Wearables im Plus",
      "teaser": "In den vergangenen Jahren sorgten Home Office und Distanzunterricht für rege Nachfrage. Die Zeit ist laut Zahlen des Branchenverbands gfu vorbei.",
      "url": "https://www.heise.de/news/Deutscher-Elektronik-Markt-Weniger-Computer-Verkaeufe-Wearables-im-Plus-7240756.html"
    }
  ]
}