{
  "timestamp": "2022-03-29T16:30:16",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0863595907d3e1740cfd",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.321b3038ac2ac1e69c93",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elektromobil Hopper Zwiegestalt aus Fahrrad und Auto vorbestellbar",
      "teaser": "6500 Euro soll das überdachte Elektro-Dreirad – eine Mischung aus Pedelec und Auto – des Augsburger Startups Hopper Mobility kosten. Mit einer Anzahlung von 300 Euro kann der Hopper vorbestellt, Mitte 2023 soll er ausgeliefert werden.",
      "url": "https://www.heise.de/news/Elektromobil-Hopper-Zwiegestalt-aus-Fahrrad-und-Auto-vorbestellbar-6630387.html"
    },
    {
      "title": "Digital Markets Act: \"Meilenstein\" gegen die Übermacht von Big Tech?",
      "teaser": "Mit dem DMA ist die Hoffnung verbunden, dass kleinere Digitalfirmen mit den neuen Wettbewerbsinstrumenten den Online-Giganten Paroli bieten können.​",
      "url": "https://www.heise.de/news/Digital-Markets-Act-Meilenstein-gegen-die-Uebermacht-von-Big-Tech-6634762.html"
    },
    {
      "title": "Fossile Energie: USA helfen der EU, bis 2027 von Russland unabhängig zu werden",
      "teaser": "Spätestens in fünf Jahren sollen keine fossilen Energieträger mehr aus Russland in die EU kommen. Die USA will dabei mit der EU kooperieren.",
      "url": "https://www.heise.de/news/Fossile-Energie-USA-hilft-der-EU-bis-2027-von-Russland-unabhaengig-zu-werden-6632041.html"
    },
    {
      "title": "Checklisten fürs Onlineshopping: So kaufen Sie sicher und günstig ein",
      "teaser": "Wo viel Geld zu holen ist, sind auch Abzocker und Betrüger nicht weit. In unseren Checklisten zeigen wir, wie Sie Fake-Shops meiden und sicher bezahlen.",
      "url": "https://www.heise.de/ratgeber/Checklisten-fuers-Onlineshopping-So-kaufen-Sie-sicher-und-guenstig-ein-6546273.html"
    },
    {
      "title": "Ratgeber Elektroauto mit Solar-Überschuss laden",
      "teaser": "Wer sowohl Solaranlage als auch E-Auto betreibt, will meistens möglichst viel mit Sonnenstrom fahren. Wir zeigen eine mögliche Variante mit Hardware von SMA.",
      "url": "https://www.heise.de/ratgeber/Ratgeber-Elektroauto-mit-Solar-Ueberschuss-laden-6585536.html",
      "image_title": "Stromanschluss Elektroauto"
    },
    {
      "title": "Roboterhund Spot und fliegender Laserscanner untersuchen antikes Pompeji",
      "teaser": "Um die ausgegrabene antike Stadt Pompeji besser schützen und Raubgräbertunnel inspizieren zu können, setzt die Verwaltung Spot und Laserscanner ein.",
      "url": "https://www.heise.de/news/Roboterhund-Spot-und-fliegender-Laserscanner-untersuchen-antikes-Pompeji-6656221.html"
    },
    {
      "title": "Übernahme: Konferenzhardware von Poly kommt bald von HP",
      "teaser": "HP kauft Poly. HP will die Konferenzhardware von Poly mit der eigenen Management-Software anreichern und so mehr Kunden gewinnen.",
      "url": "https://www.heise.de/news/Uebernahme-Konferenzhardware-von-Poly-kommt-bald-von-HP-6656324.html"
    },
    {
      "title": "Vier Crew Dragon: SpaceX baut keine weiteren Raumkapseln mehr",
      "teaser": "Im April soll die vierte Raumkapsel von SpaceX zum ersten Mal abheben. Weitere wird das Unternehmen nicht bauen. Die Firma setzt auf Wiederverwendbarkeit.",
      "url": "https://www.heise.de/news/Vier-Crew-Dragon-SpaceX-baut-keine-weiteren-Raumkapseln-mehr-6656169.html"
    },
    {
      "title": "Zahl der Erfindungen zu erneuerbaren Energien stagniert in Deutschland",
      "teaser": "In der Elektromobilität steigt die Zahl der beim Deutschen Patent- und Markenamt angemeldeten Erfindungen, nicht aber auf dem Gebiet erneuerbarer Energien.",
      "url": "https://www.heise.de/news/Zahl-der-Erfindungen-zu-erneuerbaren-Energien-stagniert-in-Deutschland-6656159.html"
    },
    {
      "title": "40 Prozent aller Rechenzentren: Die Cloud kommt aus den USA",
      "teaser": "Nicht nur die größten globalen Cloud-Anbieter kommen aus den USA, auch die Cloud-Rechenzentren ballen sich in Nordamerika.",
      "url": "https://www.heise.de/news/Die-Cloud-kommt-aus-den-USA-6656085.html"
    },
    {
      "title": "E-Auto-Ladekabel auf dem Gehsteig: Gericht erlaubt keine Sondernutzung",
      "teaser": "Ein E-Auto-Halter bekam von der Stadt Frankfurt keine Sondernutzungserlaubnis für Ladekabel auf dem Gehsteig und konnte das auch nicht vor Gericht durchsetzen.",
      "url": "https://www.heise.de/news/E-Auto-Ladekabel-auf-dem-Gehsteig-Gericht-erlaubt-keine-Sondernutzung-6656064.html",
      "image_title": "BMW an privater Ladesäule"
    },
    {
      "title": "Tesla: Geplanter Aktiensplit löst Kursanstieg aus",
      "teaser": "Tesla will die Anzahl seiner Aktien erhöhen. Allein die Ankündigung reicht aus, um den Kurs binnen Tagesfrist über die 1000-US-Dollar-Marke zu bringen.",
      "url": "https://www.heise.de/news/Tesla-Geplanter-Aktiensplit-loest-Kursanstieg-aus-6655896.html"
    },
    {
      "title": "MAN bündelt Partner im Förderprojekt ATLAS-L4 für autonome Lastwagen ab 2025",
      "teaser": "Bis Mitte dieses Jahrzehnts wollen MAN Truck & Bus, Knorr-Bremse, Leoni, Bosch, Fernride und BTC Embedded Systems erste autonome Lkw auf der Autobahn erproben.",
      "url": "https://www.heise.de/news/MAN-buendelt-Partner-im-Foerderprojekt-ATLAS-L4-fuer-autonome-Lastwagen-ab-2025-6655666.html",
      "image_title": "autonom fahrender Lkw"
    },
    {
      "title": "Klage wegen sexueller Belästigung an Apple-TV+-Filmset",
      "teaser": "Der Filmdienst, der gerade einen Oscar gewonnen hatte, wird verklagt. Die Mitarbeiterin einer Will-Smith-Produktion sagt, einer ihrer Chefs habe sie belästigt.",
      "url": "https://www.heise.de/news/Klage-wegen-sexueller-Belaestigung-an-Apple-TV-Filmset-6655007.html"
    },
    {
      "title": "Mediamarkt und Saturn boykottieren DJI-Drohnen: Hersteller weist Vorwürfe zurück",
      "teaser": "Weil DJI-Drohnen angeblich von russischem Militär in der Ukraine verwendet werden, verkauft der Einzelhändler keine Produkte des chinesischen Herstellers mehr.",
      "url": "https://www.heise.de/news/Mediamarkt-und-Saturn-boykottieren-DJI-Drohnen-Hersteller-weist-Vorwuerfe-zurueck-6655711.html"
    },
    {
      "title": "Corona-Lockdown in Shanghai in Kraft getreten – Massentests laufen",
      "teaser": "Mit Omikron erlebt China die schlimmste Infektionswelle seit Beginn der Pandemie. In zwei Schritten wird Shanghai dichtgemacht und durchgetestet.",
      "url": "https://www.heise.de/news/Corona-Lockdown-in-Shanghai-in-Kraft-getreten-Massentests-laufen-6655599.html"
    },
    {
      "title": "Studie: Elektro-Lkw ab 2025 günstiger als Diesel",
      "teaser": "Ab 2025 könnten Lkw mit Elektroantrieb insgesamt billiger sein als Diesel-Lkw. Doch die Spediteure sind noch nicht überzeugt.",
      "url": "https://www.heise.de/news/Studie-Elektro-Lkw-ab-2025-guenstiger-als-Diesel-6655524.html",
      "image_title": "E-Lkw von MAN"
    },
    {
      "title": "Greenpeace: Raps-, Soja- oder Palmöl gehören nicht in den Tank",
      "teaser": "Die Umweltorganisation spricht sich dafür aus, den Anteil von Biosprit in Treibstoffen zu stoppen. Hintergrund ist unter anderem der Krieg in der Ukraine.",
      "url": "https://www.heise.de/news/Greenpeace-Raps-Soja-oder-Palmoel-gehoeren-nicht-in-den-Tank-6655469.html"
    },
    {
      "title": "Pakete in der Straßenbahn? Forscher tüfteln an Konzepten",
      "teaser": "Die Paketmenge steigt stetig. Damit die Logistikbranche nachhaltiger wird, könnte der Nahverkehr helfen.",
      "url": "https://www.heise.de/news/Pakete-in-der-Strassenbahn-Forscher-tuefteln-an-Konzepten-6655452.html",
      "image_title": "Parlamentsgebäude, davor eine Straßenbahn"
    },
    {
      "title": "Das Wunder von Shenzhen: Wie Huawei trotz Sanktionen zu \"Rekordgewinn\" kommt",
      "teaser": "US-Sanktionen scheinen Huawei nichts anzuhaben. \"Unsere Fähigkeit, Profit zu machen und Cashflow zu generieren, steigt\", jubelt die Finanzchefin.​",
      "url": "https://www.heise.de/meinung/Das-Wunder-von-Shenzhen-Wie-Huawei-trotz-Sanktionen-zu-Rekordgewinn-kommt-6655434.html",
      "image_title": "Plastik mit Huawei-Logo und -Schriftzug vor Bürogebäude"
    }
  ]
}