{
  "timestamp": "2022-07-20T22:21:06",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.2b6459753ac1710946a0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.49f0d7b313ee8fc648ba",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hitze: Schweizer AKW wird gedrosselt, Frankreich erhöht Grenzwerte",
      "teaser": "Die gegenwärtig hohen Temperaturen in Teilen Europas haben Folgen für die Stromproduktion in Atomkraftwerken in der Schweiz und in Frankreich.",
      "url": "https://www.heise.de/news/Hitzewelle-Schweizer-AKW-wird-gedrosselt-Frankreich-erhoeht-Grenzwerte-7182121.html"
    },
    {
      "title": "Teures Gas: Zahl der Energieberatungen steigt stark an",
      "teaser": "Energie ist teuer, der Herbst naht und Preise dürften weiter ansteigen. Das gibt vielen Menschen zu denken, wie Zahlen der Verbraucherzentralen zeigen.",
      "url": "https://www.heise.de/news/Teures-Gas-Zahl-der-Energieberatungen-steigt-stark-an-7181487.html",
      "image_title": "Digitaler Thermostat"
    },
    {
      "title": "Klage: Deutsche Umwelthilfe will geplante Erdgasförderung in der Nordsee stoppen",
      "teaser": "Die Deutsche Umwelthilfe befürchtet Umweltschäden durch mögliche Erdgasförderung in der Nordsee vor Borkum. Außerdem würde die Abhängigkeit von Gas gefördert.",
      "url": "https://www.heise.de/news/Klage-Deutsche-Umwelthilfe-will-geplante-Erdgasfoerderung-in-der-Nordsee-stoppen-7180433.html"
    },
    {
      "title": "Balkonkraftwerk installieren: Diese Rolle spielen Vermieter und Kommunen",
      "teaser": "Eine gute Nachricht: Einige Kommunen fördern den Einbau von Balkonkraftwerken und zumindest ein großer Wohnungskonzern lässt Mietern viel Spielraum.",
      "url": "https://www.heise.de/hintergrund/Balkonkraftwerk-installieren-Diese-Rolle-spielen-Vermieter-und-Kommunen-7178406.html"
    },
    {
      "title": "Mobilfunkgesellschaft des Bundes: Kein 'Mast have'",
      "teaser": "Die MIG soll eigentlich Funklöcher schließen, doch bislang steht kein einziger Mast. Ist sie dennoch ein Hoffnungsträger oder nur eine unnötige Neugründung?",
      "url": "https://www.heise.de/hintergrund/Mobilfunkgesellschaft-des-Bundes-Kein-Mast-have-7167493.html"
    },
    {
      "title": "EU-Staaten wollen Verbraucherschutz beim Online-Shopping stärken",
      "teaser": "Mit neuen Regeln wollen die EU-Staaten mehr Schutz beim Onlinekauf bieten. Unter anderem sollen Händler eine Kontaktperson für Produktsicherheit benennen.",
      "url": "https://www.heise.de/news/EU-Staaten-wollen-Verbraucherschutz-beim-Online-Shopping-staerken-7185139.html"
    },
    {
      "title": "Erdgas: Anteil russischer Gaslieferungen sank bis Ende Juni unter 26 Prozent",
      "teaser": "Im Juni ist der russische Anteil des Erdgases, das nach Deutschland floss, stark gesunken. Das liegt vor allem an gedrosselten Lieferungen.",
      "url": "https://www.heise.de/news/Erdgas-Anteil-russischer-Gaslieferungen-sank-bis-Ende-Juni-unter-26-Prozent-7185087.html"
    },
    {
      "title": "Infrastrukturabgabe: Bund bremst bei Kostenbeteiligung für Big Tech​",
      "teaser": "Die EU-Kommission plant, Netflix, Meta und Co. an den Netzkosten zu beteiligen. Deutschland und andere EU-Mitglieder wollen das lieber nicht überstürzen.",
      "url": "https://www.heise.de/news/Infrastrukturabgabe-Bund-bremst-bei-Kostenbeteiligung-fuer-Big-Tech-7185077.html"
    },
    {
      "title": "Nord Stream 1: Erste Gaslieferungen angekündigt - aber offenbar nur 30 Prozent",
      "teaser": "Der Netzbetreiber Gascade berichtet von Anmeldungen für Gaslieferungen über Nord Stream 1 aus Russland. Gazprom meldet sich derweil erneut auf Twitter zu Wort.",
      "url": "https://www.heise.de/news/Nord-Stream-1-Erste-Gaslieferungen-fuer-Donnerstag-angekuendigt-7185054.html",
      "image_title": "Gas,Tap,With,Pipeline,System,At,Natural,Gas,Station.,Industry,"
    },
    {
      "title": "Facebook kann bis zu 52 Prozent der Aktivität aller Internetnutzer verfolgen",
      "teaser": "Eine Studie zeigt, in welchem Ausmaß Facebook über Tracking und Schattenprofile die Online-Tätigkeiten auch von Nicht-Mitgliedern beobachten kann.",
      "url": "https://www.heise.de/news/Facebook-kann-bis-zu-52-Prozent-der-Aktivitaet-aller-Internetnutzer-verfolgen-7184898.html"
    },
    {
      "title": "Gaskrise: Mehrheit der Deutschen will weniger heizen",
      "teaser": "Weniger heizen im nächsten Winter, dafür dickere Pullover und Decken: Zwei Drittel der Bevölkerung ist dazu bereit, um weniger abhängig von Gasimporten zu sein.",
      "url": "https://www.heise.de/news/Umfrage-Mehrheit-der-Deutschen-will-weniger-heizen-7184615.html"
    },
    {
      "title": "Gaskrise: EU-Kommission schlägt Pflicht für reduzierten Gasverbrauch vor",
      "teaser": "Die EU-Kommission schlägt vor, dass die EU-Staaten erst einmal freiwillig Gas einsparen und hat auch eine Idee, was passieren soll, wenn das nicht reicht.",
      "url": "https://www.heise.de/news/Gaskrise-EU-Kommission-schlaegt-Pflicht-fuer-reduzierten-Gasverbrauch-vor-7184731.html"
    },
    {
      "title": "Elektroauto: Hyundai arbeitet an kompaktem Einstiegsmodell für rund 20.000 Euro",
      "teaser": "Hyundai kündigt eine Reihe batterieelektrischer Pkw an. Darunter auch ein kompaktes Einstiegsmodell für rund 20.000 Euro, wie Hyundais Marketingchef sagte.",
      "url": "https://www.heise.de/news/Elektroauto-Hyundai-plant-kompaktes-Einstiegsmodell-fuer-rund-20-000-Euro-7184554.html"
    },
    {
      "title": "Energiekrise: Uniper steht angeblich kurz vor der Rettung",
      "teaser": "Verhandlungen zwischen der Bundesregierung und dem Energieversorger Uniper können dazu führen, dass der Staat bis zu 30 Prozent der Anteile bekommt.",
      "url": "https://www.heise.de/news/Energiekrise-Uniper-steht-angeblich-kurz-vor-der-Rettung-7184629.html"
    },
    {
      "title": "Aldi Nord: Erste kassenlose Filiale in Utrecht geht in den Testbetrieb",
      "teaser": "Aldi Nord hat nicht grundlos in Utrecht eine kassenlose Testfiliale eröffnet. Der Discounter setzt dabei auf QR-Codes und künstliche Intelligenz.",
      "url": "https://www.heise.de/news/Aldi-Nord-Kassenlose-Testfiliale-in-Utrecht-eroeffnet-7184497.html"
    },
    {
      "title": "Brennstoffzellen-Fahrzeug: Toyota plant Erprobung neuer Wasserstoff-Lkw in Japan",
      "teaser": "Toyota will publikumswirksam in einem Joint-Venture mit Isuzu und Hino sowie einer eigens gegründeten Technologiefirma ab 2023 weitere H2-Lkw in Japan erproben.",
      "url": "https://www.heise.de/news/Brennstoffzellen-Fahrzeug-Toyota-plant-Erprobung-neuer-Wasserstoff-Lkw-in-Japan-7184300.html"
    },
    {
      "title": "Butterfly-Tastatur: Apple einigt sich mit Sammelklägern und zahlt 50 Millionen",
      "teaser": "In den USA entrichtet der Konzern eine mittlere achtstellige Dollar-Summe, um einen mehrjährigen Rechtsstreit um defekte Notebook-Keyboards beizulegen.",
      "url": "https://www.heise.de/news/Butterfly-Tastatur-Apple-einigt-sich-mit-Sammelklaegern-und-zahlt-50-Millionen-7184432.html",
      "image_title": "Apples Butterfly-Tastatur"
    },
    {
      "title": "Techstage Deals-Check: Rabatte auf iPhone 12 Mini, Grafikkarten und Laptops",
      "teaser": "Heute haben wir gute Schnäppchen gefunden für das iPhone 12 Mini, Geforce-Grafikkarten, eine schnelle NVMe-SSD sowie Laptops und einen Bildschirm.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehoer-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Der Arbeitsmarkt für IT-Fachkräfte: IT-Fachkräftemangel in Deutschland",
      "teaser": "Demografie und Digitalisierung sind Garanten dafür, dass IT-Fachkräfte über Jahrzehnte begehrt bleiben. Teil 1 unserer Serie über den IT-Arbeitsmarkt.",
      "url": "https://www.heise.de/hintergrund/Der-Arbeitsmarkt-fuer-IT-Fachkraefte-IT-Fachkraeftemangel-in-Deutschland-7184419.html",
      "image_title": "Successful,Female,It,Specialist,Using,Laptop,Computer,,While,Standing,At"
    },
    {
      "title": "Nord Stream 1: Putin deutet offenbar gekürzte Gaslieferungen an",
      "teaser": "Bleiben Gaslieferungen nach Deutschland auch nach Beendigung der Arbeiten an Nord Stream 1 gedrosselt? Russlands Präsident Putin deutet das jetzt an.",
      "url": "https://www.heise.de/news/Nord-Stream-1-Putin-deutet-offenbar-gekuerzte-Lieferungen-an-7184157.html",
      "image_title": "Gas,Tap,With,Pipeline,System,At,Natural,Gas,Station.,Industry,"
    }
  ]
}