{
  "timestamp": "2022-07-27T12:49:05",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.7ba517db390d3b032db5",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.12a8e3e3eddadce1fc65",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umfrage: Klare Mehrheit für günstige Nachfolge des 9-Euro-Tickets",
      "teaser": "Viele Deutsche wünschen sich laut einer Umfrage einen Nachfolger des 9-Euro-Tickets, doch der Finanzminister lehnt das ab. Der Busbranche fehlt die Kundschaft.",
      "url": "https://www.heise.de/news/Umfrage-Klare-Mehrheit-fuer-guenstige-Nachfolge-des-9-Euro-Tickets-7188195.html",
      "image_title": "Tangermuende,,Germany,-,July,2014:,A,Woman,Cyclist,Going,With"
    },
    {
      "title": "Neue Mehrkosten für Gaskunden: Bund steigt mit 30 Prozent bei Uniper ein",
      "teaser": "Deutschland unterstützt den ins Straucheln geratenen Gasimporteur Uniper. Der Bund beteiligt sich zu 30 Prozent. Auf Verbraucher kommen Mehrkosten zu.",
      "url": "https://www.heise.de/news/Neue-Mehrkosten-fuer-Gaskunden-Bund-steigt-mit-30-Prozent-bei-Uniper-ein-7186968.html"
    },
    {
      "title": "Hitze: Schweizer AKW wird gedrosselt, Frankreich erhöht Grenzwerte",
      "teaser": "Die gegenwärtig hohen Temperaturen in Teilen Europas haben Folgen für die Stromproduktion in Atomkraftwerken in der Schweiz und in Frankreich.",
      "url": "https://www.heise.de/news/Hitzewelle-Schweizer-AKW-wird-gedrosselt-Frankreich-erhoeht-Grenzwerte-7182121.html"
    },
    {
      "title": "Balkonkraftwerk installieren: Diese Rolle spielen Vermieter und Kommunen",
      "teaser": "Eine gute Nachricht: Einige Kommunen fördern den Einbau von Balkonkraftwerken und zumindest ein großer Wohnungskonzern lässt Mietern viel Spielraum.",
      "url": "https://www.heise.de/hintergrund/Balkonkraftwerk-installieren-Diese-Rolle-spielen-Vermieter-und-Kommunen-7178406.html"
    },
    {
      "title": "Mobilfunkgesellschaft des Bundes: Kein 'Mast have'",
      "teaser": "Die MIG soll eigentlich Funklöcher schließen, doch bislang steht kein einziger Mast. Ist sie dennoch ein Hoffnungsträger oder nur eine unnötige Neugründung?",
      "url": "https://www.heise.de/hintergrund/Mobilfunkgesellschaft-des-Bundes-Kein-Mast-have-7167493.html"
    },
    {
      "title": "Atomkraft: Habeck schließt AKW-Laufzeitverlängerung nicht aus",
      "teaser": "Wenn sich im laufenden Stresstest das Stromnetz als nicht stabil erweist, will sich der Bundeswirtschaftsminister \"verantwortungsbewusst\" verhalten.",
      "url": "https://www.heise.de/news/Atomkraft-Habeck-schliesst-AKW-Laufzeitverlaengerung-nicht-aus-7191307.html"
    },
    {
      "title": "Techstage Deals-Check: Oppo-Smartphone, TVs, Grafikkarten und SSD zum Tiefstpreis",
      "teaser": "Diesen Mittwoch haben wir starke Schnäppchen für ein Oppo-Smartphone, zwei Fernseher sowie Grafikkarten von Nvidia und AMD. Dazu gibt es eine günstige SSD.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehoer-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Elektroautos: Kaufprämie wird gekürzt, keine Förderung mehr für Plug-in-Hybride",
      "teaser": "Die Bundesregierung hat sich offenbar darauf geeinigt, Prämien für E-Autos zu kürzen. Die Regelung für elektrische Dienstwagen bleibt erhalten.",
      "url": "https://www.heise.de/news/Elektroautos-Kaufpraemie-wird-gekuerzt-keine-Foerderung-mehr-fuer-Plug-in-Hybride-7190387.html"
    },
    {
      "title": "Teardown des MacBook Air M2 bestätigt: Kein Intel mehr im Mac",
      "teaser": "Apple verwendet nun offenbar auch bei Thunderbolt- und USB-C-Chips Eigenbautechnik. Der neueste Mac wäre damit Intel-frei.",
      "url": "https://www.heise.de/news/Teardown-MacBook-Air-M2-bestaetigt-Kein-Intel-mehr-im-Mac-7190245.html"
    },
    {
      "title": "Apple hat beim Mac Pro angeblich auf die Bremse getreten",
      "teaser": "Laut einem bekannten Apple-Journalisten wartet der Hersteller, bis das \"M2 Extreme\"-SoC zur Verfügung steht. Schlechter sieht es offenbar für den Mac mini aus.",
      "url": "https://www.heise.de/news/Mac-Pro-mit-Apple-Silicon-angeblich-laengst-fertig-7190836.html"
    },
    {
      "title": "Kommentar: Atomkraftwerke – und wir haben DOCH ein Stromproblem",
      "teaser": "Atomkraftwerke können nichts zur Linderung der Gaskrise beitragen, weil sie \"nur\" Strom produzieren, heißt es oft. Das ist kurzsichtig.",
      "url": "https://www.heise.de/meinung/Kommentar-Atomkraftwerke-und-wir-haben-DOCH-ein-Stromproblem-7187144.html"
    },
    {
      "title": "Software AG verdient deutlich weniger",
      "teaser": "Auch dank eines Zukaufs hat die Software AG den Umsatz zuletzt steigern können. Beim Gewinn gab es im zweiten Quartal aber einen drastischen Rückgang.",
      "url": "https://www.heise.de/news/Software-AG-verdient-deutlich-weniger-7190841.html"
    },
    {
      "title": "heise meets… Digitale Teilhabe – wo ist Handlungsbedarf?",
      "teaser": "Für die meisten ist digitale Arbeit und Informationssuche selbstverständlich. Leider ist das nicht für alle so, der \"digitale Graben\" in Deutschland ist tief.",
      "url": "https://www.heise.de/news/heise-meets-Digitale-Teilhabe-wo-ist-Handlungsbedarf-7185874.html"
    },
    {
      "title": "Covid-19: Partieller Lockdown jetzt auch wieder in Wuhan – nach vier Fällen",
      "teaser": "Der strikte Lockdown in Wuhan Anfang 2020 war der erste im Kampf gegen Covid-19. Nach vier positiven Tests wurden jetzt wieder Einschränkungen angeordnet.",
      "url": "https://www.heise.de/news/Covid-19-Partieller-Lockdown-jetzt-auch-wieder-in-Wuhan-nach-vier-Faellen-7190783.html"
    },
    {
      "title": "Verdi-Warnstreik bei der Lufthansa: Bodenpersonal legt Flugbetrieb lahm",
      "teaser": "Das Bodenpersonal der Lufthansa streikt für 9,5 Prozent mehr Gehalt. Urlaubsflieger können nicht starten. Auch andere Airlines sind betroffen.",
      "url": "https://www.heise.de/news/Verdi-Warnstreik-Bodenpersonal-legt-Lufhansa-Flugbetrieb-lahm-7190710.html"
    },
    {
      "title": "Chips for America: US-Senat billigt Gesetz zur Halbleiterproduktion in USA",
      "teaser": "Die USA wollen Abhängigkeiten von Asien brechen und die US-Halbleiterproduktion fördern. Das Chips-Gesetz hat die erste Hürde im Senat genommen.",
      "url": "https://www.heise.de/news/Chips-for-America-US-Senat-billigt-Gesetz-zur-Halbleiterproduktion-in-USA-7190683.html"
    },
    {
      "title": "Twitter setzt Abstimmung über Musk-Deal auf 13. September an",
      "teaser": "Bevor Twitter und Elon Musk sich im Übernahmestreit vor Gericht treffen, will das Unternehmen Klarheit über den Willen der Anteilseigner. Sie werden abstimmen.",
      "url": "https://www.heise.de/news/Twitter-setzt-Abstimmung-ueber-Musk-Deal-auf-13-September-an-7190677.html",
      "image_title": "Portland,,Or,,Usa,-,Feb,5,,2022:,Notification,Showing,A"
    },
    {
      "title": "Microsoft verfehlt Erwartungen, aber Aktienkurs steigt nach positivem Ausblick",
      "teaser": "Währungsschwankungen, Corona-Lockdowns, Ukraine-Krieg und ein nachgebender PC-Markt bremsen Microsoft aus. Umsatz und Gewinne steigen langsamer als zuvor.",
      "url": "https://www.heise.de/news/Microsoft-verfehlt-Erwartungen-aber-Aktienkurs-steigt-nach-positivem-Ausblick-7190663.html",
      "image_title": "Schild"
    },
    {
      "title": "Alphabet verdient weniger als erwartet, Aktie steigt",
      "teaser": "28 Prozent haben Alphabet-Aktien seit Jahresbeginn verloren. Nach Bekanntgabe der Quartalszahlen geht es fast fünf Prozent hinauf.",
      "url": "https://www.heise.de/news/Alphabet-verdient-weniger-als-erwartet-Aktie-steigt-7190657.html",
      "image_title": "Schriftzug"
    },
    {
      "title": "Studie Mini Aceman vorgestellt: Kleines SUV als Elektroauto kommt 2024",
      "teaser": "Im kommenden Jahr will BMW eine neue Mini-Generation vorstellen. Die Studie Aceman zeigt einen elektrischen SUV-Ableger zwischen Dreitürer und Countryman.",
      "url": "https://www.heise.de/news/Studie-Mini-Aceman-vorgestellt-Kleines-SUV-als-Elektroauto-kommt-2024-7190335.html",
      "image_title": "Mini Aceman"
    }
  ]
}