{
  "timestamp": "2022-02-10T17:19:22",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.01b8fe3b80b4c3126751",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b03d2dcf56d359aea8a9",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Schimmelreiter: Elektroauto Tesla Model Y ist nicht ganz dicht",
      "teaser": "Teslas gut vernetzte Fangemeinde hat ein Karosserie-Problem am Model Y identifiziert. Es sammelt Wasser in seinen Kotflügel-Endspitzen. Abhilfe ist einfach.",
      "url": "https://www.heise.de/hintergrund/Der-Schimmelreiter-Elektroauto-Tesla-Model-S-ist-nicht-ganz-dicht-6362360.html"
    },
    {
      "title": "Jetzt offiziell: Nvidia bläst ARM-Übernahme mit Milliardenverlust ab",
      "teaser": "Der Behördendruck wurde offensichtlich zu stark: ARM wird nicht Teil von Nvidia und geht stattdessen bis Anfang 2023 an die Börse.",
      "url": "https://www.heise.de/news/Bestaetigt-Nvidia-blaest-ARM-Uebernahme-mit-Milliardenverlust-ab-6355481.html"
    },
    {
      "title": "Meta: Ohne Datentransfer müssten wir Facebook und Instagram in der EU abschalten",
      "teaser": "Der US-Konzern warnt in seinem Jahresbericht vor möglichen Konsequenzen, sollten die Verhandlungen über den Datentransfer in die USA keine Früchte tragen.",
      "url": "https://www.heise.de/news/Meta-Ohne-Datentransfer-muessten-wir-Facebook-und-Instagram-in-der-EU-abschalten-6351818.html"
    },
    {
      "title": "Analyse: Wie sich Firmen gegen den Halbleitermangel stemmen",
      "teaser": "Seit Mitte 2020 sind Chips knapp, was drastische Auswirkungen auf mehrere Wirtschaftsbranchen hat. Wir erklären, wie sich Gerätehersteller behelfen.",
      "url": "https://www.heise.de/hintergrund/Chipkrise-Halbleitermangel-dauern-an-6347401.html",
      "image_title": ", Bild: Andreas Martini"
    },
    {
      "title": "Leaks bei geheimen Apple-Produkten: Warum so viele Infos vorher durchsickern",
      "teaser": "Apple gelingt es immer seltener, die Kundschaft so richtig zu überraschen. Vor den Keynotes kursieren oft viele Details im Netz. Wer steckt hinter der Szene?",
      "url": "https://www.heise.de/hintergrund/Leaks-bei-geheimen-Apple-Produkten-Warum-so-viele-Infos-vorher-durchsickern-6344346.html",
      "image_title": ", Bild: Jeff Chiu"
    },
    {
      "title": "Photovoltaik: Bundesministerien wollen Solaranlagen auf Äckern und in Mooren",
      "teaser": "Die Förderung von Photovoltaik-Freiflächenanlagen wollen drei Bundesministerien ausweiten. Auch Ackerflächen und manche Moorböden sollen dabei sein.",
      "url": "https://www.heise.de/news/Photovoltaik-Bundesministerien-wollen-Solaranlagen-auf-Aeckern-und-in-Mooren-6371671.html"
    },
    {
      "title": "Konfliktmineralien in Smartphones: Apple wirft 12 Zulieferer raus",
      "teaser": "Apple setzt zur Beschaffung konfliktfreier Mineralien für iPhones & Co auf Kontrolle und Recycling. Dabei hilft Blockchain-Technik.",
      "url": "https://www.heise.de/news/Konfliktmineralien-in-Smartphones-Apple-wirft-12-Zulieferer-raus-6400439.html",
      "image_title": "iPhone 13 Kameras"
    },
    {
      "title": "Urteil nach Abgasbetrug: VW kündigte Ex-Motorenchef zu Unrecht",
      "teaser": "Wie der Abgasbetrug genau eingefädelt wurde, wird bis heute ermittelt. Zur Kündigung eines Managers in dessen Folge war Volkswagen jedenfalls nicht berechtigt.",
      "url": "https://www.heise.de/hintergrund/Urteil-nach-Abgasbetrug-VW-kuendigte-Ex-Motorenchef-zu-Unrecht-6371719.html"
    },
    {
      "title": "E-Auto: Denkfabrik Agora Verkehrswende rät, Schnellladen zu bevorzugen",
      "teaser": "Eine Studie von Agora Verkehrswende rät, beim Aufbau der Ladeinfrastruktur Schnellladen zu bevorzugen. Die Ladekapazität soll dabei dem Strombedarf vorausgehen.",
      "url": "https://www.heise.de/hintergrund/E-Auto-Denkfabrik-Agora-Verkehrswende-raet-Schnellladen-zu-bevorzugen-6370242.html"
    },
    {
      "title": "Atomkraft: EDF schaltet drei weitere Reaktoren wegen Korrosionsverdachts ab",
      "teaser": "In Frankreich sollen drei weitere Reaktoren überprüft werden. Bisher sind dort bereits acht Reaktoren nicht am Netz, das bereitet Sorgen.",
      "url": "https://www.heise.de/news/Atomkraft-EDF-schaltet-drei-weitere-Reaktoren-wegen-Korrosionsverdachts-ab-6370757.html"
    },
    {
      "title": "Rekord beim CPU-Marktanteil: AMD übertrifft Athlon-Zeiten von 2006",
      "teaser": "Das Geschäft mit Ryzen- und Epyc-Prozessoren läuft bei AMD weiterhin hervorragend – 2021 war ein Rekordjahr für die Firma.",
      "url": "https://www.heise.de/news/Rekord-beim-CPU-Marktanteil-AMD-uebertrifft-Athlon-Zeiten-von-2006-6371023.html",
      "image_title": "AMD Ryzen übertakten"
    },
    {
      "title": "iX-Workshop: Kosteneffiziente Nutzung der Public Cloud",
      "teaser": "Dieser Kompakt-Kurs zeigt, wie Ihr Unternehmen beim Einstieg in AWS, Azure und Co. die finanzielle Seite jederzeit im Blick behält. Frühbucherrabatt bis 25.2.",
      "url": "https://www.heise.de/news/iX-Workshop-Kosteneffiziente-Nutzung-der-Public-Cloud-6361651.html"
    },
    {
      "title": "Ladengeschäfte: Apple lockt Arbeitnehmer mit besseren Bedingungen",
      "teaser": "Apple hat in den USA Schwierigkeiten, genug Mitarbeiter für seine Stores zu finden. Eine großzügigere Krankengeldregelung und mehr Urlaub sollen helfen.",
      "url": "https://www.heise.de/news/Ladengeschaefte-Apple-lockt-Arbeitnehmer-mit-besseren-Bedingungen-6360692.html",
      "image_title": "Menschen in einem Apple Store"
    },
    {
      "title": "Elektroautos: Produktionsstart im Tesla-Werk Brandenburg verzögert sich weiter",
      "teaser": "Teslas erste europäische Gigafactory in Grünheide sollte schon Mitte 2021 die ersten E-Autos fertigen. Das Genehmigungsverfahren wird sich aber noch hinziehen.",
      "url": "https://www.heise.de/hintergrund/Elektroautos-Produktionsstart-im-Tesla-Werk-Brandenburg-verzoegert-sich-weiter-6369453.html"
    },
    {
      "title": "Siemens erzielt 20 Prozent mehr Gewinn",
      "teaser": "Siemens steigert Umsatz und Gewinn über alle industriellen Geschäftsbereiche hinweg. Die Dividende soll erhöht werden.",
      "url": "https://www.heise.de/news/Siemens-steigert-Umsatz-und-Gewinn-deutlich-6369189.html"
    },
    {
      "title": "Überwachung: DGB legt Gesetzentwurf für besseren Beschäftigtendatenschutz vor",
      "teaser": "Der Schutz der Beschäftigten vor Überwachung und unmäßiger Datenverarbeitung sei bisher nicht ausreichend geregelt, meint der Deutsche Gewerkschaftsbund.",
      "url": "https://www.heise.de/news/Ueberwachung-DGB-legt-Gesetzentwurf-fuer-besseren-Beschaeftigtendatenschutz-vor-6369177.html"
    },
    {
      "title": "Elektroauto Mercedes EQE: Was ihn vom größeren EQS unterscheidet",
      "teaser": "Mercedes macht sich selbst Konkurrenz: Der EQE wirkt wie eine Kleinausgabe des deutlich größeren und teureren EQS. Was unterscheidet die beiden Limousinen?",
      "url": "https://www.heise.de/hintergrund/Elektroauto-Mercedes-EQE-Was-ihn-vom-groesseren-EQS-unterscheidet-6364058.html",
      "image_title": "Mercedes EQE"
    },
    {
      "title": "Disney mit starken Zahlen – Freizeitpark-Comeback und Streaming-Boom",
      "teaser": "Disney musste in der Pandemie heftige Einbußen verkraften. Nun feiern die Freizeitparks ein Comeback. Auch das Streaming-Geschäft floriert.",
      "url": "https://www.heise.de/news/Disney-mit-starken-Zahlen-Freizeitpark-Comeback-und-Streaming-Boom-6368679.html"
    },
    {
      "title": "Digitale Kunst-Auktion: NFT-Versteigerung für Julian Assange bringt Millionen",
      "teaser": "Die Auktion eines NFT-beglaubigten digitalen Kunstwerks über Assanges Haftzeit erzielte 16.593 ETH. Nun soll die Wau Holland Stiftung das Geld verwalten.",
      "url": "https://www.heise.de/news/Digitale-Kunst-Auktion-NFT-Versteigerung-fuer-Julian-Assange-bringt-Millionen-6368573.html"
    },
    {
      "title": "Uber profitiert von Lieferdiensten und Erholung im Fahrdienst-Geschäft",
      "teaser": "Dank deutlich mehr Buchungen steigt der Umsatz des Fahrdienstleisters um 83 Prozent. Analysten hatten weniger Wachstum erwartet. Der Aktienkurs zieht an.",
      "url": "https://www.heise.de/news/Uber-profitiert-von-Lieferdiensten-und-Erholung-im-Fahrdienst-Geschaeft-6367499.html",
      "image_title": "Frau auf der Rückbank eines Autos blickt aus geöffnetem Fenster"
    }
  ]
}