{
  "timestamp": "2022-09-06T04:53:27",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c14b044b7d35fcbdbc9a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.07c9c25a0c6f2ee7f017",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU-Vorschlag: Handys und Tablets sollen Energielabel bekommen",
      "teaser": "Das vor allem von Haushaltsgeräten bekannte Energielabel soll auf Handys und Tablets ausgeweitet werden – zumindest nach dem Willen der EU-Kommission.",
      "url": "https://www.heise.de/news/EU-Vorschlag-Handys-und-Tablets-sollen-Energielabel-bekommen-7251450.html"
    },
    {
      "title": "Atomkraftwerk Saporischschja: IAEA verschafft sich vor Ort ersten Überblick",
      "teaser": "Das Team der Internationalen Atomenergiebehörde hat auf einer ersten Runde das von Russland besetzte ukrainische Atomkraftwerk Saporischschja besichtigt.",
      "url": "https://www.heise.de/news/Atomkraftwerk-Saporischschja-IAEA-schafft-sich-vor-Ort-ersten-Ueberblick-7251170.html"
    },
    {
      "title": "Ende des 9-Euro-Tickets: Jetzt ist der Ticketkauf wieder ein Abenteuer!",
      "teaser": "Das 9-Euro-Ticket ist abgelaufen. Nun darf man sich wieder mit den Glücksspielautomaten der lokalen Verkehrsverbünde beschäftigen. Eine Glosse.",
      "url": "https://www.heise.de/meinung/Ende-des-9-Euro-Tickets-Jetzt-ist-der-Ticketkauf-wieder-ein-Abenteuer-7248153.html",
      "image_title": "Landkarte mit Waben eines Verkehrsverbunds in der Region Karlsruhe"
    },
    {
      "title": "Test Elektroauto Mercedes EQE 350+: Weitreichend durch geringen Widerstand",
      "teaser": "Ein E-Auto muss vor allem eine gute Aerodynamik haben, schon läuft es ausdauernd. Der sparsame, luxuriöse Mercedes EQE belegt das wieder einmal eindrucksvoll.",
      "url": "https://www.heise.de/tests/Test-Elektroauto-Mercedes-EQE-350-Weitreichend-durch-geringen-Widerstand-7250797.html",
      "image_title": "Mercedes EQE 350+"
    },
    {
      "title": "Arbeiten für die KI: Clickworker erhalten 90 Cent pro Stunde",
      "teaser": "Der Niedergang von Venezuela führte zu einer neuen Form digitaler Ausbeutung im Dienste der Künstlichen Intelligenz. Billige Gig-Worker bearbeiten Datensätze.",
      "url": "https://www.heise.de/hintergrund/Arbeiten-fuer-die-KI-Clickworker-erhalten-90-Cent-pro-Stunde-7219329.html",
      "image_title": ", Illustration: Edel Rodriguez"
    },
    {
      "title": "Fahrbericht Mercedes GLC 400e: Plug-in-Hybrid für alle, die nicht sparen müssen",
      "teaser": "Mercedes bietet den GLC künftig auch mit drei Plug-in-Hybriden an. Das SUV ist im Antriebsbereich teilweise ungewöhnlich dimensioniert. Eine erste Ausfahrt.",
      "url": "https://www.heise.de/tests/Fahrbericht-Mercedes-GLC-400e-Plug-in-Hybrid-fuer-alle-die-nicht-sparen-muessen-7254046.html",
      "image_title": "Mercedes GLC 2022"
    },
    {
      "title": "Neue Serie: De-Globalisierung – wie unabhängig kann Europa sein?​",
      "teaser": "Die vergangenen Monate haben schmerzlich gezeigt, dass die Abhängigkeit von Ressourcen einen hohen Preis hat. Doch lässt sich das Rad noch zurückdrehen?​",
      "url": "https://www.heise.de/hintergrund/Neue-Serie-De-Globalisierung-Wie-unabhaengig-kann-Europa-sein-7251008.html",
      "image_title": "Hafenszene: Stapelweise Container und viele Kräne"
    },
    {
      "title": "Habeck erwartet kein russisches Gas aus Nord Stream 1 mehr",
      "teaser": "Der Wirtschaftsminister glaubt nicht, dass Russland über Nord Stream 1 noch Gas liefern wird. Die Laufzeit zweier deutscher AKW möchte er nun doch verlängern.",
      "url": "https://www.heise.de/news/Habeck-erwartet-kein-russisches-Gas-aus-Nord-Stream-1-mehr-7254343.html",
      "image_title": "Einfahrt zum AKW Neckarwestheim"
    },
    {
      "title": "Online-Banking der ING Diba gestört",
      "teaser": "Kunden der ING Diba können keine Bankgeschäfte online erledigen. Sie müssen auf Telefon-Banking ausweichen.",
      "url": "https://www.heise.de/news/Online-Banking-der-ING-Diba-gestoert-7254217.html"
    },
    {
      "title": "Nach Stresstest sollen zwei Atomkraftwerke erstmal weiterlaufen",
      "teaser": "Zwei von drei noch aktiven Atomkraftwerken sollen im Winter als Reserve bereitgehalten werden. In einem Stresstest zeigten sich im Extremfall massive Engpässe.",
      "url": "https://www.heise.de/news/Nach-Stresstest-sollen-zwei-Atomkraftwerke-erstmal-weiterlaufen-7254201.html",
      "image_title": "AKW Grohnde"
    },
    {
      "title": "Autoabsatz: Verkaufszahlen im Keller, Stimmung eingetrübt",
      "teaser": "Der Automarkt leidet weiterhin darunter, dass die Hersteller durch den Teilemangel die Nachfrage nicht befriedigen können. Und die Aussichten sind trübe.",
      "url": "https://www.heise.de/news/Autoabsatz-Verkaufszahlen-im-Keller-Stimmung-eingetruebt-7254164.html"
    },
    {
      "title": "Smarte Grenzkontrolle: KI-System erkennt Anomalien in Ausweispapieren",
      "teaser": "Im Rahmen des EU-Projekts D4FLY entstanden mehrere Systeme, die Grenzübertritte vereinfachen sollen. Dazu gehören biometrische Korridore zur Identitätsprüfung.",
      "url": "https://www.heise.de/news/Smarte-Grenzkontrolle-KI-System-erkennt-Anomalien-in-Ausweispapieren-7254099.html"
    },
    {
      "title": "Start-ups setzen verstärkt Datenanalyse und KI ein",
      "teaser": "Start-ups in Deutschland nutzen häufiger neue Techniken wie Datenanalyse und KI, zeigt eine Umfrage des Bitkom.",
      "url": "https://www.heise.de/news/Start-ups-setzen-verstaerkt-Datenanalyse-und-KI-ein-7253978.html"
    },
    {
      "title": "Bundesnetzagentur: Deutschland auf Ausfall russischen Gases besser vorbereitet",
      "teaser": "Zwar füllten sich die Gasspeicher auch nach dem Lieferstopp via Nord Stream 1. Der Bundesnetzagentur-Chef ist aber über den privaten Gasverbrauch besorgt.",
      "url": "https://www.heise.de/news/Bundesnetzagentur-Deutschland-auf-Ausfall-russischen-Gases-besser-vorbereitet-7253963.html"
    },
    {
      "title": "Apples September-Event: Was wir bei iPhone, Apple Watch und Co. erwarten",
      "teaser": "Die wichtigste Apple-Veranstaltung des Jahres: Am Mittwoch werden wohl iPhone 14, Apple Watch Series 8 und noch mehr gezeigt. Ein Überblick, was kommen kann.",
      "url": "https://www.heise.de/news/Apples-September-Event-Was-wir-bei-iPhone-Apple-Watch-und-Co-erwarten-7251648.html",
      "image_title": "Tim Cook mit iPads"
    },
    {
      "title": "Weggang: Apples Datenschutzbeauftragte wechselt in eine Anwaltskanzlei",
      "teaser": "In den vergangenen Jahren hat Apple das Thema Datenschutz immer mehr in den Fokus gerückt. Der Chefposten für den Bereich ist nun überraschend vakant.",
      "url": "https://www.heise.de/news/Weggang-Apples-Datenschutzbeauftragte-wechselt-in-eine-Anwaltskanzlei-7253772.html"
    },
    {
      "title": "Entlastungspaket soll Weichen auf dem Energiemarkt und im ÖPNV stellen",
      "teaser": "Wenn das dritte Entlastungspaket so kommt wie angekündigt, würde es zwei Neuerungen mit sich bringen: eine Übergewinnsteuer und ein bundesweites ÖPNV-Ticket.",
      "url": "https://www.heise.de/news/Entlastungspaket-mit-Weichenstellungen-auf-dem-Energiemarkt-und-im-OePNV-7253600.html"
    },
    {
      "title": "Nach Sonnensturm Kontrolle verloren: Intelsat gibt Satelliten auf",
      "teaser": "Nach einem Sonnensturm konnte Intelsat einen geostationären Satelliten nicht mehr steuern. Nun will das Unternehmen nur noch mögliche Schäden verhindern.",
      "url": "https://www.heise.de/news/Nach-Sonnensturm-Kontrolle-verloren-Intelsat-gibt-Satelliten-auf-7253498.html"
    },
    {
      "title": "Ikonisches Dreier-Interview: Tim Cook trifft auf Jony Ive und Laurene Jobs",
      "teaser": "Neben der iPhone-Keynote gibt es diese Woche noch ein weiteres Spannendes Event: Die Code-Konferenz holt zentrale Personen der Apple-Geschichte auf die Bühne.",
      "url": "https://www.heise.de/news/Ikonisches-Dreier-Interview-Tim-Cook-trifft-auf-Jony-Ive-und-Laurene-Jobs-7249288.html",
      "image_title": "Apple-Logo"
    },
    {
      "title": "Amazon nimmt Logistikzentrum in Kaiserslautern in Betrieb",
      "teaser": "Der Onlineversandhändler Amazon baut seine Logistikzentren in Deutschland weiter aus. Mit Kaiserslautern kommt bereits das Dritte in Rheinland-Pfalz hinzu.",
      "url": "https://www.heise.de/news/Amazon-nimmt-Logistikzentrum-in-Kaiserslautern-in-Betrieb-7253462.html"
    }
  ]
}