{
  "timestamp": "2022-03-23T04:26:09",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ae6de4dea0780b6a6e47",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.1daf9375b271247cca2b",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kommentar: Büro oder Homeoffice? Kehrt den Regelfall um!",
      "teaser": "Die Deutschen müssen heute zurück in die Büros. Das ist ein Fehler, meint Jonas Volkert: Ein Plädoyer für mehr Eigenverantwortung.",
      "url": "https://www.heise.de/meinung/Kommentar-Buero-oder-Homeoffice-Kehrt-den-Regelfall-um-6593347.html"
    },
    {
      "title": "Atomkraft: Belgien verlängert Laufzeiten der AKW Tihange und Doel um zehn Jahre",
      "teaser": "Zwei Reaktoren, die eigentlich 2025 abgeschaltet werden sollten, will die belgische Regierung nun länger laufen lassen. Sie setzt auch auf erneuerbare Energie.",
      "url": "https://www.heise.de/news/Atomkraft-Belgien-verlaengert-Laufzeiten-der-AKW-Tihange-und-Doel-um-zehn-Jahre-6593643.html"
    },
    {
      "title": "Bayern fordert längere Laufzeiten für Atom- und Kohlekraftwerke",
      "teaser": "Insgesamt sind sich Bundeskanzler und Länderchefs einig, auf Erneuerbare zu setzen und von Russland unabhängiger zu werden. Bayern hat dazu noch Ergänzungen.",
      "url": "https://www.heise.de/news/Bayern-fordert-laengere-Laufzeiten-fuer-Atom-und-Kohlekraftwerke-6586998.html"
    },
    {
      "title": "ETF, Aktienfonds & Co.: Wie man online Geld anlegt",
      "teaser": "Die Zinsen sind weiter tief, gleichzeitig wird die Börse attraktiver. In diesem Workshop erfahren Sie, wie man im Internet als Einsteiger investiert.",
      "url": "https://www.heise.de/ratgeber/ETF-Aktienfonds-Co-Wie-man-online-Geld-anlegt-6584946.html",
      "image_title": ", Foto: Alex from the Rock - stock.adobe.com"
    },
    {
      "title": "Ausbildung: Der richtige Weg zum gefragten Programmierer",
      "teaser": "Gute Programmierer sind begehrt. Doch welcher Ausbildungsweg ist für junge Erwachsene der beste? Zum Informatikstudium gibt es interessante Alternativen.",
      "url": "https://www.heise.de/ratgeber/Ausbildung-Der-richtige-Weg-zum-gefragten-Programmierer-6548849.html"
    },
    {
      "title": "Starlink erhöht die Preise",
      "teaser": "SpaceX erhöht Tarife für seinen satellitengestützten Breitband-Internetdienst Starlink. Die höheren Preise greifen zum Teil sofort, zum Teil im April.​",
      "url": "https://www.heise.de/news/Starlink-erhoeht-die-Preise-6608984.html",
      "image_title": "Starlink-Schüssel von hinten"
    },
    {
      "title": "Klima und Abhängigkeit: Digitalstaatssekretär mahnt Bürger zum Stromsparen",
      "teaser": "Es bringe schon etwas, den Stecker beim Fernseher zu ziehen, betont Staatssekretär Stefan Schnorr. Wer CO₂-ärmere Verkehrsmittel nutzt, soll Punkte erhalten.",
      "url": "https://www.heise.de/news/Klima-und-Abhaengigkeit-Digitalstaatssekretaer-mahnt-Buerger-zum-Stromsparen-6606242.html"
    },
    {
      "title": "Verbotene Direktkäufe in Apps: Strafe gegen Apple auf 45 Millionen Euro erhöht",
      "teaser": "Niederländische Regulierer beklagen, Apple sei der Vorgabe zur Öffnung der In-App-Käufe immer noch nicht nachgekommen. Der Fall wird auch in Brüssel beäugt.",
      "url": "https://www.heise.de/news/Verbotene-Direktkaeufe-in-Apps-Strafe-gegen-Apple-auf-45-Millionen-Euro-erhoeht-6605603.html",
      "image_title": "Dating-Apps auf dem iPhone"
    },
    {
      "title": "Mercedes GLC: Nachfolger ohne Bruch der Traditionen",
      "teaser": "Kein Mercedes hat sich in den vergangenen Jahren global so gut verkauft wie der GLC. Im Juni kommt die nächste Generation – wir konnten sie schon fahren.",
      "url": "https://www.heise.de/hintergrund/Mercedes-GLC-Nachfolger-ohne-Bruch-der-Traditionen-6605554.html",
      "image_title": "Mercedes GLC 2022"
    },
    {
      "title": "\"Delivery Day\" in Grünheide: Erstes europäisches Tesla-Werk in nimmt Betrieb auf",
      "teaser": "Nach etwas über zwei Jahren Bauzeit hat Elon Musk heute in Grünheide bei Berlin seine erste Elektroautofabrik in Europa eröffnet.",
      "url": "https://www.heise.de/news/Delivery-Day-in-Gruenheide-Erstes-europaeisches-Tesla-Werk-in-nimmt-Betrieb-auf-6605262.html"
    },
    {
      "title": "Klimawandel: CO₂-Ausstoß steigt wieder, Restbudget für weniger als 10 Jahre",
      "teaser": "Der Rückgang der CO₂-Emissionen im ersten Coronajahr hat keine Trendwende eingeleitet. Das verbleibende Restbudget reicht für immer weniger Jahre.",
      "url": "https://www.heise.de/news/Klimawandel-CO-Ausstoss-steigt-wieder-Restbudget-fuer-weniger-als-10-Jahre-6605167.html"
    },
    {
      "title": "US-Forscher: Bis zu 94 Prozent der Lkw-Langstreckenfahrten automatisierbar",
      "teaser": "Wenn Trucks auf lange Strecken autonom fahren würden, hätte das massive Auswirkungen auf den US-Arbeitsmarkt. Diese ließen sich ausgleichen, meinen US-Forscher.",
      "url": "https://www.heise.de/news/US-Forscher-Bis-zu-94-Prozent-der-Lkw-Langstreckenfahrten-automatisierbar-6605089.html"
    },
    {
      "title": "Hohe Treibstoffpreise: Diebstähle von Dieselkraftstoff nehmen zu",
      "teaser": "Der hohe Spritpreis verlockt Kriminelle wieder verstärkt zum Abschlauchen von Kraftstoff. Der Schaden ist hoch, die Aufklärung schwierig.",
      "url": "https://www.heise.de/news/Hohe-Treibstoffpreise-Diebstaehle-von-Dieselkraftstoff-nehmen-zu-6604343.html"
    },
    {
      "title": "\"Fliegende Autos\": Suzuki kooperiert mit SkyDrive",
      "teaser": "Suzuki will ausloten, ob \"fliegende Autos\" ein neues Unternehmensstandbein sein können und arbeiten künftig mit Skydrive zusammen.",
      "url": "https://www.heise.de/news/Fliegende-Autos-Suzuki-kooperiert-mit-SkyDrive-6604511.html"
    },
    {
      "title": "Mobilitäts-Apps: Sixt Carsharing bei Free Now",
      "teaser": "Auf der Mobilitäts-Plattform von Mercedes und BMW lässt sich in drei Städten auch das Carsharing von Sixt nutzen. Die Kooperation soll noch ausgebaut werden.",
      "url": "https://www.heise.de/news/Carsharing-Sixt-Share-bei-Free-Now-buchen-6604483.html",
      "image_title": "Elektro-Auto von Sixt Share wird an einer Ladestation geladen. Nahaufnahme der Ladebuchse mit Stecker."
    },
    {
      "title": "Ryanair will mit Biokerosin zur CO₂-Neutralität fliegen",
      "teaser": "Die irische Fluggesellschaft will wie andere europäische Fluggesellschaften bis 2050 CO₂-neutral werden. Nun hat sie vorgestellt, wie sie das machen will.",
      "url": "https://www.heise.de/news/Ryanair-will-mit-Biokerosin-zur-CO-Neutralitaet-fliegen-6603700.html"
    },
    {
      "title": "Feinstaubbelastung übersteigt überall auf der Welt die WHO-Richtlinienwerte",
      "teaser": "Feinstaub wird für Millionen vorzeitiger Tode verantwortlich gemacht. Nur in wenigen Städten wurden 2021 die von der WHO gesetzten Grenzwerte unterschritten.",
      "url": "https://www.heise.de/news/Feinstaubbelastung-uebersteigt-ueberall-auf-der-Welt-die-WHO-Richtlinienwerte-6603039.html"
    },
    {
      "title": "Porsche plant(e) gemeinsame Projekte mit Apple",
      "teaser": "Konzernchef Oliver Blume zufolge bleibt es zwischen dem Sportwagenhersteller nicht bei einer simplen CarPlay-Kooperation. Man sei \"auf gleicher Wellenlänge\".",
      "url": "https://www.heise.de/news/Porsche-plant-e-gemeinsame-Projekte-mit-Apple-6598622.html"
    },
    {
      "title": "Hohe Energiepreise: Umweltbundesamt nennt pauschale Tankrabatte \"falschen Weg\"",
      "teaser": "Das UBA mahnt, höhere Kosten für Heizen und Mobilität \"nicht mit der Gießkanne\" abzufedern. Die Hälfte der Haushalte mit unterem Einkommen besäße gar kein Auto.",
      "url": "https://www.heise.de/news/Hohe-Energiepreise-Umweltbundesamt-nennt-pauschale-Tankrabatte-falschen-Weg-6603089.html"
    },
    {
      "title": "Spritpreis-Hoch: ein Drittel der Fahrer beabsichtigt seltener Auto zu fahren",
      "teaser": "Angesichts der Spritpreise fährt ein knappes Viertel aller Autofahrer weniger häufig, 12 Prozent planen es. Das ist das Ergebnis einer Blitzumfrage von YouGov.",
      "url": "https://www.heise.de/news/Spritpreis-Hoch-ein-Drittel-der-Fahrer-beabsichtigt-seltener-Auto-zu-fahren-6602818.html"
    }
  ]
}