{
  "timestamp": "2022-08-22T20:22:03",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.71e8d06760b18be8885b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.afc01335e67976b26c21",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "China greift US-Chips-Act an und warnt vor den Folgen",
      "teaser": "Der US-Chips-Act der USA verstößt laut China gegen die Fair-Trade-Prinzipien der WTO und sei diskriminierend. Das US-Gesetz bringe zusätzlich mehr Unsicherheit.",
      "url": "https://www.heise.de/news/China-greift-US-Chips-Act-an-und-warnt-vor-den-Folgen-7236956.html"
    },
    {
      "title": "Fachkräftemangel: Worauf es Arbeitnehmern beim Jobwechsel ankommt",
      "teaser": "Die Jobvermittler von Remote haben verglichen, welche Vorteile Arbeitskräfte im internationalen Vergleich von Unternehmen erwarten. Flexibilität hat Priorität.",
      "url": "https://www.heise.de/news/Fachkraeftemangel-Worauf-es-Arbeitnehmern-beim-Jobwechsel-ankommt-7236742.html"
    },
    {
      "title": "Untersuchung am BMW-Testwagenwrack: Autonomes Fahren nicht der Unfall-Auslöser",
      "teaser": "Erste Untersuchungen von Polizei und Staatsanwaltschaft ergaben: Der am Montag verunfallte Versuchs-BMW ist zum Zeitpunkt des Unglücks nicht autonom gefahren.",
      "url": "https://www.heise.de/news/Untersuchung-am-Testwagenwrack-Autonomes-Fahren-nicht-der-Unfall-Ausloeser-7223187.html"
    },
    {
      "title": "Die Vorteile der Blockchain in der internationalen Logistik und globalem Handel",
      "teaser": "Auf den großen Blockchain-Hype folgte Ernüchterung. In der internationalen Logistik hat die Technik aber eine Daseinsberechtigung, wie Anwendungsfälle zeigen.",
      "url": "https://www.heise.de/hintergrund/Vor-und-Nachteile-der-Blockchain-in-Logistik-und-Handel-7222587.html"
    },
    {
      "title": "Honda HR-V e:HEV: Sparsames Vollhybrid-SUV im Test",
      "teaser": "Mit seinem seriell und parallel arbeitenden Vollhybrid-Antrieb sollte der Honda HR-V zu den sparsamsten Autos seiner Klasse gehören. Klappt das in der Praxis?",
      "url": "https://www.heise.de/tests/Honda-HR-V-e-HEV-Sparsames-Vollhybrid-SUV-im-Test-7164005.html",
      "image_title": "Honda HR-V"
    },
    {
      "title": "Sony PlayStation: Milliarden-Sammelklage in Großbritannien",
      "teaser": "Das Unternehmen soll Millionen von Kunden zu viel berechnet haben. Kartellklagen gegen große Konzerne liegen im Trend.",
      "url": "https://www.heise.de/news/Sony-PlayStation-Milliarden-Sammelklage-in-Grossbritannien-7239855.html"
    },
    {
      "title": "Gaskrise: Zwölf Unternehmen beanspruchen Gasumlage – Scholz und Habeck in Kanada",
      "teaser": "Mehrkosten wegen ausgebliebener Lieferungen haben 12 Unternehmen angemeldet. An Gas fehle es nicht, sondern an der Infrastruktur, sagt der Wirtschaftsminister.",
      "url": "https://www.heise.de/news/Gaskrise-Zwoelf-Unternehmen-beanspruchen-Gasumlage-Scholz-und-Habeck-in-Kanada-7239646.html"
    },
    {
      "title": "Rückkehrzwang ins Apple-Büro: Mitarbeiter protestieren",
      "teaser": "In einer internen Petition fordern Apple-Entwickler Ortsflexibilität statt Präsenzpflicht im Apple Park. Ihre Namen halten sie unter Verschluss.",
      "url": "https://www.heise.de/news/Rueckkehrzwang-ins-Apple-Buero-trifft-auf-Widerstand-bei-Mitarbeitern-7239750.html",
      "image_title": "Apple-Logo"
    },
    {
      "title": "Scholz zum Neun-Euro-Ticket: \"Eine der besten Ideen, die wir hatten\"",
      "teaser": "Bundeskanzler Olaf Scholz zeigte sich am Tag seiner Offenen Tür vom 9-Euro-Ticket begeistert. Unklar bleibt aber, ob es zügig einen Nachfolger geben wird.",
      "url": "https://www.heise.de/news/Scholz-zum-Neun-Euro-Ticket-Eine-der-besten-Ideen-die-wir-hatten-7239231.html"
    },
    {
      "title": "Kommentar: Die Übergewinnsteuer würde Innovationen nicht ausbremsen",
      "teaser": "Der Bundesfinanzminister ist gegen eine Übergewinnsteuer, denn die würde die Innovationsfähigkeit Deutschlands schwächen. Ein gefährliches, falsches Argument.",
      "url": "https://www.heise.de/meinung/Kommentar-Die-Uebergewinnsteuer-wuerde-Innovationen-nicht-ausbremsen-7237551.html"
    },
    {
      "title": "Reklame in Apple Maps angeblich schon bald",
      "teaser": "Apples Ingenieure sollen daran arbeiten, Werbung in die Kartenanwendung zu integrieren. 2023 könnte es soweit sein.",
      "url": "https://www.heise.de/news/Reklame-in-Apple-Maps-angeblich-schon-bald-7238927.html"
    },
    {
      "title": "Autonomes Fahren: In Großbritannien sollen die Autohersteller haften",
      "teaser": "Bis 2025 sollen autonome Autos auf britischen Straßen normal werden. Die britische Regierung hat dafür nun einen Plan vorgestellt.",
      "url": "https://www.heise.de/news/Autonomes-Fahren-In-Grossbritannien-sollen-die-Autohersteller-haften-7239015.html"
    },
    {
      "title": "IT-Jobtag am 1. September in Stuttgart: Jobsuchende und Arbeitgeber treffen sich",
      "teaser": "Sind Sie IT-Fachkraft und suchen einen Job? Nach der Sommerpause können Sie nun in Stuttgart fündig werden, denn dort suchen Arbeitgeber Fachkräfte.",
      "url": "https://www.heise.de/news/IT-Jobtag-am-1-September-in-Stuttgart-Jobsuchende-und-Arbeitgeber-treffen-sich-7238981.html"
    },
    {
      "title": "Hohes Restrisiko kontra wenig Ertrag? Die neue deutsche Atomfrage",
      "teaser": "Angesichts einer möglichen Energiekrise im kommenden Winter wird über längere AKW-Laufzeiten diskutiert. Ein näherer Blick auf Vorteile, Hürden und Risiken.",
      "url": "https://www.heise.de/hintergrund/Hohes-Restrisiko-kontra-wenig-Ertrag-Die-neue-deutsche-Atomfrage-7238951.html"
    },
    {
      "title": "Mac Studio: Verfügbarkeit teilweise immer noch mies",
      "teaser": "Die seit März verfügbare Workstation ist bei Apple in mehreren Konfigurationen weiterhin nur mit Verzögerung zu haben. Gleiches gilt für das Studio Display.",
      "url": "https://www.heise.de/news/Mac-Studio-Verfuegbarkeit-teilweise-immer-noch-mies-7238959.html",
      "image_title": "Apple Studio Display neben Mac Studio"
    },
    {
      "title": "FDP-Chef Lindner empfindet Begriff \"Dienstwagenprivileg\" als \"linkes Framing\"",
      "teaser": "Am Sonntag beim Tag der offenen Tür der Bundesregierung nannte Bundesfinanzminister Christian Lindner das Wort \"Dienstwagenprivileg\" ideologisch aufgeladen.",
      "url": "https://www.heise.de/news/FDP-Chef-Lindner-empfindet-Begriff-Dienstwagenprivileg-als-linkes-Framing-7238989.html"
    },
    {
      "title": "Ende einer Ära – Suzuki stellt die legendäre GSX-R-Baureihe ein",
      "teaser": "Suzukis legendäre GSX-R-Baureihe tritt nach 37 Jahren ab. Inspiration bis zuletzt bot die radikale, 1985 erschienene GSX-R 750 mit 100 PS und Alurahmen.",
      "url": "https://www.heise.de/hintergrund/Ende-einer-Aera-Suzuki-stellt-die-legendaere-GSX-R-Baureihe-ein-7224510.html"
    },
    {
      "title": "Top 10: Die besten Dashcams – Nextbase vor Garmin",
      "teaser": "Eine Autokamera kann als Beweismittel bei der Klärung der Schuldfrage bei einem Unfall nützlich sein. Techstage zeigt die zehn besten Dashcams.",
      "url": "https://www.techstage.de/bestenliste/top-10-die-besten-dashcams-nextbase-vor-garmin/e15bmps?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Spyware-Hersteller: NSO Group-Chef tritt zurück, Mitarbeiter entlassen",
      "teaser": "Der unter Druck stehende Spyware-Hersteller NSO strukturiert sich um: Ein Wechsel des CEO sowie eine Entlassungswelle sollen einen Käufer anlocken.",
      "url": "https://www.heise.de/news/Spyware-Hersteller-NSO-Group-Chef-tritt-zurueck-Mitarbeiter-entlassen-7238676.html"
    },
    {
      "title": "Unfälle mit E-Scootern: Experten fordern Änderung im Haftungsrecht",
      "teaser": "Fahrer und Halter von Fahrzeugen mit Geschwindigkeiten unter 20 Kilometer pro Stunde haften bei einem Unfall nicht. Das sei nicht mehr zeitgemäß, so Experten.",
      "url": "https://www.heise.de/news/Unfaelle-mit-E-Scootern-Experten-fordern-Aenderung-im-Haftungsrecht-7238688.html"
    }
  ]
}