{
  "timestamp": "2022-07-19T10:25:58",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.9759db8b9d73ce8eb128",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a53ef366035a501a9086",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hitze: Schweizer AKW wird gedrosselt, Frankreich erhöht Grenzwerte",
      "teaser": "Die gegenwärtig hohen Temperaturen in Teilen Europas haben Folgen für die Stromproduktion in Atomkraftwerken in der Schweiz und in Frankreich.",
      "url": "https://www.heise.de/news/Hitzewelle-Schweizer-AKW-wird-gedrosselt-Frankreich-erhoeht-Grenzwerte-7182121.html"
    },
    {
      "title": "Teures Gas: Zahl der Energieberatungen steigt stark an",
      "teaser": "Energie ist teuer, der Herbst naht und Preise dürften weiter ansteigen. Das gibt vielen Menschen zu denken, wie Zahlen der Verbraucherzentralen zeigen.",
      "url": "https://www.heise.de/news/Teures-Gas-Zahl-der-Energieberatungen-steigt-stark-an-7181487.html",
      "image_title": "Digitaler Thermostat"
    },
    {
      "title": "Klage: Deutsche Umwelthilfe will geplante Erdgasförderung in der Nordsee stoppen",
      "teaser": "Die Deutsche Umwelthilfe befürchtet Umweltschäden durch mögliche Erdgasförderung in der Nordsee vor Borkum. Außerdem würde die Abhängigkeit von Gas gefördert.",
      "url": "https://www.heise.de/news/Klage-Deutsche-Umwelthilfe-will-geplante-Erdgasfoerderung-in-der-Nordsee-stoppen-7180433.html"
    },
    {
      "title": "Balkonkraftwerk installieren: Diese Rolle spielen Vermieter und Kommunen",
      "teaser": "Eine gute Nachricht: Einige Kommunen fördern den Einbau von Balkonkraftwerken und zumindest ein großer Wohnungskonzern lässt Mietern viel Spielraum.",
      "url": "https://www.heise.de/hintergrund/Balkonkraftwerk-installieren-Diese-Rolle-spielen-Vermieter-und-Kommunen-7178406.html"
    },
    {
      "title": "Mobilfunkgesellschaft des Bundes: Kein 'Mast have'",
      "teaser": "Die MIG soll eigentlich Funklöcher schließen, doch bislang steht kein einziger Mast. Ist sie dennoch ein Hoffnungsträger oder nur eine unnötige Neugründung?",
      "url": "https://www.heise.de/hintergrund/Mobilfunkgesellschaft-des-Bundes-Kein-Mast-have-7167493.html"
    },
    {
      "title": "Digitalisierung in Firmen: Immer mehr wollen einen Chief Digital Officer",
      "teaser": "Eine Bitkom-Umfrage zeigt, dass Firmen für den digitalen Wandel zunehmend eigene Chefs einkaufen. Aber etliche verzichten weiterhin komplett auf eine Strategie.",
      "url": "https://www.heise.de/news/Digitalisierung-in-Firmen-Immer-mehr-wollen-einen-Chief-Digital-Officer-7183366.html"
    },
    {
      "title": "Apple will angeblich sparen – in \"bestimmten Teams\"",
      "teaser": "Wirtschaftliche Verlangsamung und Lieferkettenprobleme betreffen nun auch die iPhone-Firma. Einem Bericht zufolge soll aber nicht konzernweit entlassen werden.",
      "url": "https://www.heise.de/news/Apple-will-angeblich-sparen-in-bestimmten-Teams-7183146.html"
    },
    {
      "title": "Verbraucherschützer verklagen Tesla wegen Wächtermodus und Werbung",
      "teaser": "Tesla-Autos mit Wächtermodus dürften eigentlich nicht zugelassen werden, meint der vzbv. Zudem stört ihn Teslas Werbung zu CO₂-Emissionen.",
      "url": "https://www.heise.de/news/Waechtermodus-und-irrefuehrende-Werbung-Verbraucherschuetzer-verklagen-Tesla-7183240.html"
    },
    {
      "title": "Elektroauto: Suzuki, Daihatsu und Toyota kündigen E-Lieferwagen ab 2023 an",
      "teaser": "Vorerst nur auf Projektebene und ausschließlich für Japan sollen die Partner neue batterieelektrische Kleinstransporter für die \"letzte Meile\" entwickeln.",
      "url": "https://www.heise.de/news/Elektroauto-Suzuki-Daihatsu-und-Toyota-kuendigen-E-Lieferwagen-ab-2023-an-7183267.html"
    },
    {
      "title": "TechStage Deals-Check: Klimaanlage, Grafikkarte und mehr reduziert",
      "teaser": "Der heiße Dienstag bringt coole Schnäppchen. Passend gibt es eine Klimaanlage günstiger, dazu Grafikkarten, Kommunikationssysteme für Biker und eine Tastatur.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehoer-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Atomkraft: Laufzeiten der AKW in Deutschland werden noch einmal geprüft",
      "teaser": "Die Bundesregierung lässt erneut prüfen, ob mittelfristig ausreichend Strom vorhanden sein wird. Dabei werden auch die drei noch laufenden AKW berücksichtigt.",
      "url": "https://www.heise.de/news/Atomkraft-Laufzeiten-der-AKW-in-Deutschland-werden-noch-einmal-geprueft-7183097.html"
    },
    {
      "title": "Gasnetze sind laut Simulation nicht auf massiv veränderte Gasströme vorbereitet",
      "teaser": "Selbst bei ausreichend vorhandenem Gas kann es im kommenden Winter zu Versorgungsengpässen kommen. Grund dafür ist der Aufbau des Gasnetzes.",
      "url": "https://www.heise.de/hintergrund/Gasnetze-sind-laut-Simulation-nicht-auf-massiv-veraenderte-Gasstroeme-vorbereitet-7182371.html",
      "image_title": "Gas,Tap,With,Pipeline,System,At,Natural,Gas,Station.,Industry,"
    },
    {
      "title": "IBM mit deutlichem Umsatzplus – starker Dollar belastet jedoch",
      "teaser": "Dank einer starken Nachfrage nach Cloud-Software und IT-Dienstleistungen hat IBM seinen Umsatz stark steigern können. Der starke US-Dollar drückt die Zahlen.",
      "url": "https://www.heise.de/news/IBM-mit-deutlichem-Umsatzplus-starker-Dollar-belastet-jedoch-7182999.html"
    },
    {
      "title": "Nachfolger des 9-Euro-Tickets frühestens 2023",
      "teaser": "Das 9-Euro-Ticket ist ein Erfolg, die Auswertung wird aber dauern. Von ihrem Ergebnis macht Bundesverkehrsminister Wissing (FDP) die Nachfolgeregelung abhängig.",
      "url": "https://www.heise.de/news/Nachfolger-des-9-Euro-Tickets-fruehestens-2023-7182995.html",
      "image_title": "Doppelstockwaggons eines metronom-Zuges steht an einem Bahnsteig; der Fahrtzielanzeiger sagt"
    },
    {
      "title": "Folgen des ElektroG: Höhere Sammelquoten, schlechteres Recycling",
      "teaser": "Elektrogeräte kann man jetzt auch im Supermarkt entsorgen. So erleichtert das neue ElektroG zwar die Rückgabe, behindert jedoch sinnvolles Recycling.",
      "url": "https://www.heise.de/news/Folgen-des-ElektroG-Hoehere-Sammelquoten-schlechteres-Recycling-7168486.html"
    },
    {
      "title": "Gericht in Großbritannien stoppt Metas erzwungenen Verkauf von Giphy",
      "teaser": "Die Auseinandersetzung um die Übernahme von Giphy durch Meta geht in die nächste Runde. Der Ausgang scheint offen.",
      "url": "https://www.heise.de/news/Gericht-in-Grossbritannien-stoppt-Metas-erzwungenen-Verkauf-von-Giphy-7182961.html"
    },
    {
      "title": "Microsoft-Präsident: Druck zur Zahlung höherer Gehälter könnte dauerhaft werden",
      "teaser": "Der Chef von Microsoft sieht \"neue Ära\" des stagnierenden Arbeitskräftepools aufgrund geringeren Bevölkerungswachstums. Sein Unternehmen steuert bereits um.",
      "url": "https://www.heise.de/news/Microsoft-Praesident-Druck-zur-Zahlung-hoeherer-Gehaelter-koennte-dauerhaft-werden-7182945.html"
    },
    {
      "title": "Google: Russland verhängt Strafzahlung über 364 Millionen US-Dollar",
      "teaser": "Weil der Videostreamingdienst YouTube antirussische Inhalte nicht entfernt hat, muss Google zahlen. Die Strafzahlung ist Teil eines umfassenderen Streits.",
      "url": "https://www.heise.de/news/Google-Russland-verhaengt-Strafzahlung-ueber-364-Millionen-US-Dollar-7182930.html"
    },
    {
      "title": "Uniper nimmt KfW-Kreditlinie in Anspruch – Druck auf Regierung wächst",
      "teaser": "Der angeschlagene Versorger Uniper schöpft eine milliardenschwere Kreditlinie der Förderbank KfW ganz aus. Um ein Rettungspaket wird weiter gerungen.",
      "url": "https://www.heise.de/news/Uniper-nimmt-KfW-Kreditlinie-in-Anspruch-Druck-auf-Regierung-waechst-7182910.html",
      "image_title": "Gaspipeline"
    },
    {
      "title": "Carsharing: Free2move schließt Übernahme von Share Now ab​",
      "teaser": "Mit dem Plazet des Bundeskartellamts stand dem Abschluss des Geschäfts nichts mehr im Weg. Jetzt meldet der Stellantis-Konzern Vollzug.​",
      "url": "https://www.heise.de/news/Carsharing-Free2move-schliesst-Uebernahme-von-Share-Now-ab-7182898.html",
      "image_title": "Fahrzeug des Carsharing-Anbieters free2move in Paris"
    }
  ]
}