{
  "timestamp": "2022-10-18T12:56:14",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0254331396c299f66447",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a7657d07bb6dceb5ca66",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Rekord-Hitzewelle: China will noch mehr Kohle fördern und verstromen",
      "teaser": "Für den Kampf gegen den Klimawandel ist es ein weiterer Rückschlag: China will deutlich mehr Kohle fördern, um Engpässe bei der Stromversorgung zu vermeiden.",
      "url": "https://www.heise.de/news/Nach-Rekord-Hitzewelle-China-will-noch-mehr-Kohle-foerdern-und-verstromen-7311334.html"
    },
    {
      "title": "Wasserstoff-Importe in Wilhelmshaven: TES strebt weltweit größtes Projekt an",
      "teaser": "Die Firma Tree Energy Solutions gibt mit ihren Plänen für grünen Wasserstoff in Wilhelmshaven Gas. Jetzt hat sie einen großen Partner in Australien gefunden.",
      "url": "https://www.heise.de/news/Wasserstoff-Importe-in-Wilhelmshaven-TES-strebt-weltweit-groesstes-Projekt-an-7310533.html"
    },
    {
      "title": "Starlink für Ukraine: SpaceX will Kosten nun doch \"unbefristet\" übernehmen",
      "teaser": "Die Kosten für das Starlink-Satelliteninternet in der Ukraine sollte das Pentagon übernehmen. Nun hat Elon Musk es sich anders überlegt: SpaceX zahlt weiterhin.",
      "url": "https://www.heise.de/news/Starlink-fuer-Ukraine-SpaceX-will-Kosten-nun-doch-unbefristet-uebernehmen-7309920.html",
      "image_title": "Digital,Earth,Hologram,Planet,Made,In,Orange,Color,With,Optical"
    },
    {
      "title": "Hintergrund: Wie abhängig Apple von China ist",
      "teaser": "Sollte China einen Krieg mit Taiwan beginnen, geht es für Apple nicht nur um einen lukrativen Absatzmarkt, sondern um zentrale Bereiche der Produktion.",
      "url": "https://www.heise.de/hintergrund/Hintergrund-Wie-abhaengig-Apple-von-China-ist-7286183.html",
      "image_title": ", AP"
    },
    {
      "title": "Alternative Heizmethoden im Überblick: Was sich für wen wirklich lohnt",
      "teaser": "Behagliche Räume, warmes Wasser: Erdgas und Öl dominieren den Wärmemarkt. Alternativen sind zahlreich, nicht jede ist aber wirtschaftlich und gut.",
      "url": "https://www.heise.de/ratgeber/Alternative-Heizmethoden-im-Ueberblick-Was-sich-fuer-wen-wirklich-lohnt-7304636.html",
      "image_title": "Heater,Thermostate"
    },
    {
      "title": "Fintech-Insolvenz: Nuri stellt im Dezember den Betrieb ein",
      "teaser": "Nach der Insolvenzmeldung im August gehen nun im Dezember die Lichter bei der Berliner Neobank Nuri aus. Kunden mit Bitcoin-Ertragskonto müssen weiter zittern.",
      "url": "https://www.heise.de/news/Fintech-Insolvenz-Nuri-stellt-im-Dezember-den-Betrieb-ein-7312023.html"
    },
    {
      "title": "Kündigung: Mitarbeiter verlassen keine Unternehmen, sondern Chefs",
      "teaser": "Mitarbeiter verlassen nicht das Unternehmen, sondern ihren Chef. Daran kann vor allem ein moderner Führungsstil etwas ändern: Offenheit schafft Vertrauen.",
      "url": "https://t3n.de/news/vorgesetzte-kuendigungsgrund-expertin-erklaert-1504335/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Sanifair: Betreiber von Toiletten an Autobahnen erhöht Preise",
      "teaser": "Der Toilettenbesuch an den meisten Autobahntankstellen und Raststätten in Deutschland wird ab November teurer: Sanifair erhöht die Preise.",
      "url": "https://www.heise.de/news/Sanifair-Betrieber-von-Toiletten-an-Autobahnen-erhoeht-Preise-7311949.html"
    },
    {
      "title": "Nord Stream 1: So sieht es am Boden der Ostsee aus",
      "teaser": "Während sich die Ermittler in Schweden und Dänemark zu Nord Stream weiterhin bedeckt halten, hat eine schwedische Zeitung eine Unterwasserdrohne losgeschickt.",
      "url": "https://www.heise.de/news/Nord-Stream-1-Unterwasserbilder-zeigen-erstmals-Ausmass-der-Explosion-7311906.html"
    },
    {
      "title": "Wir! Müssen! Sparen! – Jetzt! Ein Kommentar zur Energiekrise",
      "teaser": "Atomkraftwerke sollen länger laufen, Kohlekraftwerke werden aus der Reserve geholt. Wir gehen einem Abgrund aus dem Weg und steuern auf einen anderen zu.",
      "url": "https://www.heise.de/meinung/Wir-Muessen-Sparen-Jetzt-Ein-Kommentar-zur-Energiekrise-7311541.html"
    },
    {
      "title": "Vorstellung Elektroauto Aiways U6: E-SUV-Coupé mit schwacher DC-Ladeleistung",
      "teaser": "Auf Basis seines Erstlings U5 hat Aiways einen größeren Ableger in SUV-Coupé-Form vorgestellt. Später könnte es noch eine größere Batterie bekommen, heißt es.",
      "url": "https://www.heise.de/news/Vorstellung-Elektroauto-Aiways-U6-E-SUV-Coupe-mit-schwacher-DC-Ladeleistung-7311018.html",
      "image_title": "Aiways U6"
    },
    {
      "title": "Sony sagt seine PlayStation-Präsentation angeblich wegen Microsoft ab",
      "teaser": "Sony verschiebt angeblich sein Showcase, weil das Zeigen von PlayStation-Exklusivtiteln die Argumente gegen Microsofts Activision-Übernahme untergraben würde.",
      "url": "https://www.heise.de/news/Sony-sagt-seine-PlayStation-Praesentation-moeglicherweise-wegen-Microsoft-ab-7311296.html",
      "image_title": "Los,Angeles,,Usa,-,January,24,,2022.,Sony,Playstation,5"
    },
    {
      "title": "Debitkarten-Routing: Staatliche Untersuchung gegen Visa und Mastercard",
      "teaser": "US-Wettbewerbshüter untersuchen, ob Sicherheitsmarker von Visa und Mastercard verhindern, dass Debitkartenzahlungen über andere Netzwerke geleitet werden.",
      "url": "https://www.heise.de/news/Debitkarten-Routing-Staatliche-Untersuchung-gegen-Visa-und-Mastercard-7311229.html"
    },
    {
      "title": "Vermutlich erste Starlink-Empfänger im Iran aufgetaucht",
      "teaser": "Starlink-Empfänger sollen über den Irak in den Iran gelangt sein, um dort die Internetsperren auszuhebeln.",
      "url": "https://www.heise.de/news/Vermutlich-erste-Starlink-Empfaenger-im-Iran-aufgetaucht-7311161.html",
      "image_title": "Digital,Earth,Hologram,Planet,Made,In,Orange,Color,With,Optical"
    },
    {
      "title": "Machtwort: Alle drei Atomkraftwerke sollen bis April am Netz bleiben",
      "teaser": "Bundeskanzler Scholz (SPD) hat ein Machtwort gesprochen: Alle drei verbliebenen Atomkraftwerke sollen bis April am Netz bleiben. Die Grünen wollten nur zwei.",
      "url": "https://www.heise.de/news/Machtwort-Alle-drei-Atomkraftwerke-sollen-bis-April-am-Netz-bleiben-7311191.html",
      "image_title": "Luftbild des AKW Isar 2"
    },
    {
      "title": "IT und Netze: EU-Staaten wollen Sicherheit von Lieferketten stärken",
      "teaser": "Die EU-Länder sollen bei der Vergabe öffentlicher Aufträge einen Schwerpunkt auf cybersicherheitsbezogene Auswahlkriterien legen und Investitionen prüfen.",
      "url": "https://www.heise.de/news/IT-und-Netze-EU-Staaten-wollen-Sicherheit-von-Lieferketten-staerken-7311028.html",
      "image_title": "Shipping,,Logistic,Supply,Chain,Vector,Illustration.,Export,,Import,Concept,Background"
    },
    {
      "title": "Pariser Autosalon 2023: Schatten eines Neuanfangs",
      "teaser": "Die Zahl und Bedeutung großer Automessen ist in den vergangenen Jahren zurückgegangen. Der Pariser Autosalon, der am Montag eröffnete, macht da keine Ausnahme.",
      "url": "https://www.heise.de/news/Pariser-Autosalon-2023-Schatten-eines-Neuanfangs-7311073.html",
      "image_title": "Renault R5 Turbo 3E"
    },
    {
      "title": "Next DB Navigator: Bessere Oberfläche und kuriose Fehler",
      "teaser": "Die Deutsche Bahn ordnet den Vertrieb der Fahrkarten neu, dazu gehört eine neue App. heise online hat sich den Next DB Navigator schon einmal angeschaut.",
      "url": "https://www.heise.de/news/Next-DB-Navigator-Bessere-Oberflaeche-und-kuriose-Fehler-7310732.html"
    },
    {
      "title": "4-Tage-Woche: Kann das Konzept in der Krise überleben?",
      "teaser": "Pilotprojekte und Gesetzesänderungen lassen auf eine flächendeckend kürzere Arbeitszeit hoffen. Doch Fachkräftemangel und Rezessionsangst drücken die Stimmung.",
      "url": "https://t3n.de/news/4-tage-woche-kann-das-konzept-in-der-krise-ueberleben-1502877/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "FibreCo: Vodafone und Altice bauen deutsches Glasfasernetz",
      "teaser": "Vodafones Suche nach einem Partner für den Glasfaserausbau war erfolgreich: Ein Joint Venture mit Altice soll ein Netz für sieben Millionen Haushalte bauen.​",
      "url": "https://www.heise.de/news/FibreCo-Vodafone-und-Altice-bauen-deutsches-Glasfasernetz-7310840.html"
    }
  ]
}