{
  "timestamp": "2022-12-01T08:26:19",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.aa8d41cf9fc0f11ef825",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c36e48673ab24ef9c3af",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leihen statt Kaufen: Kauf-nix-Tag soll zum Umdenken anregen",
      "teaser": "Bei Black Friday und Cyber Monday verführen Sonderangebote zum Kauf von Dingen, die man oft genug eigentlich nicht benötigt. Doch es gibt eine Gegenbewegung.",
      "url": "https://www.heise.de/hintergrund/Leihen-statt-Kaufen-Kauf-nix-Tag-soll-zum-Umdenken-anregen-7346919.html"
    },
    {
      "title": "E-Mobilität: Stromnetz fit für Millionen privater Ladepunkte dank Lastregelung",
      "teaser": "Damit die Last von Millionen E-Autos nicht Teile des Stromnetzes in die Knie zwingen kann, raten Netzbetreiber und Fachleute zu einer netzseitigen Lastregelung.",
      "url": "https://www.heise.de/news/E-Mobilitaet-Stromnetz-fit-fuer-Millionen-privater-Ladepunkte-dank-Lastregelung-7352234.html",
      "image_title": "Lade-App"
    },
    {
      "title": "11 Jahre Haft für Elizabeth Holmes wegen Theranos-Betruges",
      "teaser": "Mit gefälschten Belegen zu Blutanalysen hat Theranos Investoren geprellt. Gründerin Holmes soll 135 Monate in Haft. Es hätte mehr sein können.",
      "url": "https://www.heise.de/news/11-Jahre-Haft-fuer-Elizabeth-Holmes-wegen-Theranos-Betruges-7346263.html",
      "image_title": "Elizabeth Holmes lauscht einem Vortrag"
    },
    {
      "title": "Chips & Co.: Warum Apple über eine Milliarde in München investiert",
      "teaser": "In München wird in diesen Wochen das größte Entwicklungszentrum von Apple in Europa bezogen. Die Landeshauptstadt hat für den iPhone-Konzern zentrale Bedeutung.",
      "url": "https://www.heise.de/hintergrund/Warum-Apple-ueber-eine-Milliarde-in-Muenchen-investiert-7362437.html",
      "image_title": ", Olivier Hess Ltd / Apple"
    },
    {
      "title": "Hardware-Wallet für Einsteiger: Bitcoins sicher aufbewahren mit Bitbox",
      "teaser": "Liegen die Coins nicht in einer eigenen Wallet, können sie über Nacht weg sein. Wir zeigen, wie man seine Bitcoins sicher vor fremden Einflüssen aufbewahrt.",
      "url": "https://www.heise.de/ratgeber/Hardware-Wallet-fuer-Einsteiger-Bitcoins-sicher-aufbewahren-mit-Bitbox-7352444.html"
    },
    {
      "title": "Chef der Messe Berlin muss gehen",
      "teaser": "Der Chef der Berliner Messe, Martin Ecknig, nimmt seinen Hut – wohl nicht ganz freiwillig. Über die Gründe herrscht Schweigen.",
      "url": "https://www.heise.de/news/Chef-der-Messe-Berlin-muss-gehen-7362584.html"
    },
    {
      "title": "EU: Nato soll Pipelines und Internetleitungen im Meer schützen",
      "teaser": "Die Sabotage an den Nord-Stream-Pipelines hat das Sicherheitsbewusstsein in der EU geschärft. Die Nato soll nun für den Schutz sorgen.",
      "url": "https://www.heise.de/news/EU-Nato-soll-Pipelines-und-Internetleitungen-im-Meer-schuetzen-7362558.html"
    },
    {
      "title": "Kawasakis Grüne Revolution: Motorräder mit Wasserstoff- und Elektroantrieb",
      "teaser": "Kawasaki strebt nach Klimaneutralität und kündigt zwei E-Bikes für 2023, ein Mild-Hybrid-Motorrad für 2024 und eine Ninja H2 mit Wasserstoff-Vierzylinder an.",
      "url": "https://www.heise.de/news/Kawasakis-Gruene-Revolution-Motorraeder-mit-Wasserstoff-und-Elektroantrieb-7361928.html"
    },
    {
      "title": "DGB-Umfrage: Viele empfinden Digitalisierung im Job als Belastung",
      "teaser": "Die zunehmende Verdichtung von Arbeit, mehr Multitasking und eine gefühlt stärkere Überwachung wird mit der zunehmenden Digitalisierung in Verbindung gebracht.",
      "url": "https://www.heise.de/news/DGB-Umfrage-Viele-empfinden-Digitalisierung-im-Job-als-Belastung-7362566.html"
    },
    {
      "title": "Salesforce: Co-Chef Bret Taylor tritt zurück, Geschäftsausblick enttäuscht",
      "teaser": "Ein Jahr nach Amtsantritt verlässt Bret Taylor den SAP-Rivalen. Damit verliert Salesforce zum zweiten Mal in drei Jahren seinen Co-CEO. Die Aktie gibt nach.",
      "url": "https://www.heise.de/news/Salesforce-Co-Chef-Bret-Taylor-tritt-zurueck-Geschaeftsausblick-enttaeuscht-7362533.html",
      "image_title": "Salesforce-Firmenschild an Bürogebäude"
    },
    {
      "title": "Blockchain für Schiffslogistik von IBM und Maersk sperrt zu",
      "teaser": "Stell Dir vor da ist eine Blockchain, aber keiner braucht sie. Die Blockchain-Plattform Tradelens sollte Reederei effizienter machen. Jetzt ist Schluss.",
      "url": "https://www.heise.de/news/Blockchain-Projekt-fuer-Schiffslogistik-von-IBM-und-Maersk-sperrt-zu-7362475.html",
      "image_title": "Mehrere Container auf Waggons, dahinter ein bewaldeter Berg"
    },
    {
      "title": "IT-Spezialisten dürfen ohne Deutschkenntnis kommen",
      "teaser": "Deutschland braucht IT-Fachkräfte. Die Bundesregierung senkt die Hürden bei der Einwanderung. Eine \"Chancenkarte\" kommt.",
      "url": "https://www.heise.de/news/IT-Spezialisten-duerfen-ohne-Deutschkenntnis-kommen-7362418.html",
      "image_title": "Schild"
    },
    {
      "title": "Analyse: Beirat und Monitoring sollen Digitalstrategie Beine machen",
      "teaser": "Digitalminister Volker Wissing hofft auf messbare Fortschritte und sucht Unterstützung durch Wirtschaft, Wissenschaft und Zivilgesellschaft.",
      "url": "https://www.heise.de/meinung/Analyse-Beirat-und-Monitoring-sollen-Digitalstrategie-Beine-machen-7362362.html"
    },
    {
      "title": "Apples eiserne App-Kontrolle: Spotify-Chef drängt Regulierer zum Handeln",
      "teaser": "Spotify-Chef Daniel Ek hat Regulierungsbehörden in Europa und USA aufgerufen, gegen Apple vorzugehen. Der Konzern verhalte sich seit Jahren wettbewerbswidrig.",
      "url": "https://www.heise.de/news/Apples-eiserne-App-Kontrolle-Spotify-Chef-draengt-Regulierer-zum-Handeln-7362277.html",
      "image_title": "Sankt-petersburg,,Russia,,April,27,,2018:,Apple,Store,Application,Icon,On"
    },
    {
      "title": "Rohr frei: So soll der Wasserstoff durch Deutschland transportiert werden",
      "teaser": "Wasserstoff gilt als Energieträger der Zukunft. Für den Transport könnten vorhandene Gasnetze genutzt werden, besagen jetzt zwei Projekte.",
      "url": "https://www.heise.de/news/Rohr-frei-So-soll-der-Wasserstoff-durch-Deutschland-transportiert-werden-7362267.html",
      "image_title": "EU soll Führungsposition bei grünem Wasserstoff einnehmen"
    },
    {
      "title": "Mercedes darf Autos fahrerlos parken lassen",
      "teaser": "Mercedes und Bosch haben vom Kraftfahrt-Bundesamt die Genehmigung bekommen, ihre Technik fürs automatische Parken am Stuttgarter Flughafen zu betreiben.",
      "url": "https://www.heise.de/news/Mercedes-darf-Autos-fahrerlos-parken-lassen-7361934.html"
    },
    {
      "title": "Hybrid-Flugzeuge: Renault hilft Airbus, Batterien zu entwickeln",
      "teaser": "Langstreckenflugzeuge, die wenigstens zum Teil elektrisch angetrieben werden, sind noch Zukunftmusik. Damit sie real werden, kooperiert Airbus mit Renault.",
      "url": "https://www.heise.de/news/Hybrid-Flugzeuge-Renault-hilft-Airbus-Batterien-zu-entwickeln-7361829.html"
    },
    {
      "title": "Zulieferer und Politik in Baden-Württemberg setzen auf Brennstoffzelle",
      "teaser": "Auf dem \"Zulieferertag Automobilwirtschaft BW\" der Landesagentur e-mobil BW spricht man der Brennstoffzelle große Chancen für die lokale Autoindustrie zu.",
      "url": "https://www.heise.de/news/Zulieferer-und-Politik-in-Baden-Wuerttemberg-setzen-auf-Brennstoffzelle-7361678.html"
    },
    {
      "title": "Weniger Geld für Elektroautos: Treibhausgasminderungs-Quote sinkt 2023",
      "teaser": "Ökostrom hat einen geringeren Anteil bei der Stromproduktion als prognostiziert. Damit sinkt im kommenden Jahr auch die THG-Quote. Offen ist, um wie viel.",
      "url": "https://www.heise.de/news/Weniger-Geld-fuer-Elektroautos-THG-Quote-sinkt-2023-7361724.html",
      "image_title": "Renault Megane E-Tech"
    },
    {
      "title": "EU-Kommission: Flugtaxis und Drohnendienste sollen 2030 alltäglich sein",
      "teaser": "Die EU-Kommission hat eine Strategie vorgestellt, durch die Europa bei Drohnen und Flugtaxen wettbewerbsfähig werden soll.",
      "url": "https://www.heise.de/news/EU-Kommission-Flugtaxis-und-Drohnendienste-sollen-2030-alltaeglich-sein-7361671.html"
    }
  ]
}