{
  "timestamp": "2022-07-10T06:25:48",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.18a970366d65b58a053f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.31de3f43b74470c734a6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neffen von Bundeskanzler Scholz gehen mit Kryptowährungs-Startup in die Pleite",
      "teaser": "Kein Kanzlerbonus für Fabian und Jakob Scholz: Die Neffen von Olaf Scholz müssen für ihr Fintech-Unternehmen Insolvenz anmelden.",
      "url": "https://www.heise.de/news/Neffen-von-Bundeskanzler-Scholz-gehen-mit-Kryptowaehrungs-Startup-in-die-Pleite-7166845.html"
    },
    {
      "title": "Maßnahmen gegen die Inflation – Forderungen nach dauerhaft höheren Löhnen",
      "teaser": "Preissprünge machen vielen Verbrauchern und Unternehmen zu schaffen. Eine \"Konzertierte Aktion\" soll Politik, Gewerkschaften und Wirtschaft zusammenbringen.",
      "url": "https://www.heise.de/news/Massnahmen-gegen-die-Inflation-Forderungen-nach-dauerhaft-hoeheren-Loehnen-7160765.html"
    },
    {
      "title": "Elektroschrott: Supermärkte müssen ausgediente Geräte nun annehmen",
      "teaser": "Auch Supermärkte und Discounter ab einer bestimmten Größe müssen nun Altgeräte zurücknehmen – falls die Geräte nicht eine bestimmte Größe übersteigen.",
      "url": "https://www.heise.de/news/Elektroschrott-Supermaerkte-muessen-ausgediente-Geraete-nun-annehmen-7160054.html"
    },
    {
      "title": "Lebenszyklus von IT-Geräten: Mehr Nachhaltigkeit durch Langlebigkeit",
      "teaser": "Die Politik setzt Hersteller von Hardware und den Handel zunehmend unter Druck. Von neuen Informationspflichten könnte auch die IT-Beschaffung profitieren.",
      "url": "https://www.heise.de/hintergrund/Lebenszyklus-von-IT-Geraeten-Mehr-Nachhaltigkeit-durch-Langlebigkeit-7164937.html"
    },
    {
      "title": "Umweltgerechte RZ-Infrastruktur: Abregelungen und Abwärme für Energie nutzen",
      "teaser": "Auch Energie lässt sich recyceln, gerade da, wo sie im großen Maßstab von Strom in Wärme umgewandelt wird: im Rechenzentrum.",
      "url": "https://www.heise.de/hintergrund/Umweltgerechte-RZ-Infrastruktur-Abregelungen-und-Abwaerme-fuer-Energie-nutzen-7158593.html"
    },
    {
      "title": "Schleswig-Holstein: Bahn-Tochter Autokraft modernisiert Busflotte",
      "teaser": "Bald sollen auch auf dem Land mehr schadstoffarme Busse fahren. Die Autokraft geht weitere Schritte zur Modernisierung ihrer Fahrzeugflotte. Der Bund hilft mit.",
      "url": "https://www.heise.de/news/Schleswig-Holstein-Bahn-Tochter-Autokraft-modernisiert-Busflotte-7167614.html",
      "image_title": "Modern,City,Bus,Interior,And,Seats.,Public,Transport"
    },
    {
      "title": "Mobilfunkgesellschaft des Bundes: Kein 'Mast have'",
      "teaser": "Die MIG soll eigentlich Funklöcher schließen, doch bislang steht kein einziger Mast. Ist sie dennoch ein Hoffnungsträger oder nur eine unnötige Neugründung?",
      "url": "https://www.heise.de/hintergrund/Mobilfunkgesellschaft-des-Bundes-Kein-Mast-have-7167493.html"
    },
    {
      "title": "Außenministerin Baerbock appelliert: \"Klimanotstand keine isolierte Krise\"",
      "teaser": "Im Pazifik-Staat Palau macht sich Annalena Baerbock ein Bild von Erosionsschäden und den Sorgen der Menschen. Die Klimakrise erfordere weltweites Handeln.",
      "url": "https://www.heise.de/news/Aussenministerin-Baerbock-appelliert-Klimanotstand-keine-isolierte-Krise-7167476.html"
    },
    {
      "title": "\"Cariad\": VW mit Problemen bei der Auto-Software – und Kritik am China-Standort",
      "teaser": "VW hat Problemen und Verzögerungen seiner Auto-Software \"Cariad\". Der Vorstandschef will sich auch das kritisierte Werk in China genau ansehen.",
      "url": "https://www.heise.de/news/Cariad-VW-mit-Problemen-mit-der-Auto-Software-und-Kritik-am-China-Standort-7167470.html"
    },
    {
      "title": "Twitter wird Elon Musk wegen Vertragsbruchs verklagen",
      "teaser": "Twitter nimmt nicht hin, dass Musk von der Übernahme Twitters zurücktritt. Das Unternehmen kündigt eine Klage an und zeigt sich siegessicher.",
      "url": "https://www.heise.de/news/Twitter-wird-Elon-Musk-wegen-Vertragsbruchs-verklagen-7167401.html",
      "image_title": "Handy zeigt Elon Musks Twitter-Profil, im Hintergrund das Twitter-Logo"
    },
    {
      "title": "Twitter-Übernahme: Elon Musk tritt von Kaufvertrag zurück",
      "teaser": "Musk kündigt die Twitter-Übernahme auf. Er wirft Twitter vor, Auskünfte unvollständig erteilt und Mitarbeitern gekündigt zu haben. Beides sei Vertragsbruch.",
      "url": "https://www.heise.de/news/Twitter-Uebernahme-Elon-Musk-tritt-von-Kaufvertrag-zurueck-7167385.html",
      "image_title": "Handy mit Twitter-Logo, im Hindergrund unscharf ein grimmiger Elon Musk"
    },
    {
      "title": "Studie: Gehälter auf dem Developer-Arbeitsmarkt steigen",
      "teaser": "Die Gehälter für Entwickler steigen in Deutschland weiterhin, die Nachfrage nach Fachkräften scheint hoch. Das legt eine Studie der Job-Plattform Honeypot nahe.",
      "url": "https://www.heise.de/news/Studie-Gehaelter-auf-dem-Developer-Arbeitsmarkt-steigen-7166851.html"
    },
    {
      "title": "VW Amarok: Nächste Generation des Pritschenwagens kommt Ende des Jahres",
      "teaser": "Volkswagen Nutzfahrzeuge enthüllt den kommenden VW Amarok. Der von Ford entwickelte und produzierte Kleinlaster kommt mit VW-typischer Optik und Ausstattung.",
      "url": "https://www.heise.de/news/VW-Amarok-Naechste-Generation-des-Pritschenwagens-kommt-Ende-des-Jahres-7166821.html",
      "image_title": "VW Amarok"
    },
    {
      "title": "Jetzt noch schnell registrieren: IT Job kompakt am 13. und 14. Juli in München",
      "teaser": "Nächste Woche findet am TUM in Garching die nächste Ausgabe der Recruiting-Messe IT Job kompakt statt – mit spannenden Vorträgen und attraktiven Unternehmen.",
      "url": "https://www.heise.de/news/Jetzt-noch-schnell-registrieren-IT-Job-kompakt-am-13-und-14-Juli-in-Muenchen-7166458.html"
    },
    {
      "title": "Gasimporteur Uniper beantragt staatliche Stabilisierung",
      "teaser": "Uniper will den auflaufenden Verlusten ein Ende setzen und hat sich an den Staat gewandt. Möglich ist, dass der Gasimporteur höhere Preise weitergeben darf.",
      "url": "https://www.heise.de/news/Gasimporteur-Uniper-beantragt-staatliche-Stabilisierung-7166779.html"
    },
    {
      "title": "\"Starlink Maritim\": Internet auf hoher See kostet 5000 US-Dollar monatlich",
      "teaser": "Das Satelliteninternet von SpaceX ist kurz nach der Genehmigung für Schiffe und Bohrinseln verfügbar. Der Preis ist alles andere als günstig.",
      "url": "https://www.heise.de/news/Starlink-Maritim-Internet-auf-hoher-See-kostet-5000-US-Dollar-monatlich-7166367.html"
    },
    {
      "title": "\"SalzGiga\": Baubeginn für Volkswagens Batteriezellenwerk​",
      "teaser": "Akkus statt Zylinder: In Salzgitter macht VW jetzt ernst mit Batterietechnik. Neben dem Motorenwerk entsteht eine Produktionsanlage für Batteriezellen.",
      "url": "https://www.heise.de/news/SalzGiga-Baubeginn-fuer-Volkswagens-Batteriezellenwerk-7166492.html"
    },
    {
      "title": "Elektroauto MG4 mit flexibler Plattform vorgestellt",
      "teaser": "Mit dem MG4 Electric kommt im nächsten Jahr ein direkter Konkurrent des VW ID.3 auf den Markt. Spannend macht ihn vor allem seine sehr flexible Plattform.",
      "url": "https://www.heise.de/news/Elektroauto-MG4-mit-flexibler-Plattform-vorgestellt-7166328.html",
      "image_title": "MG4 Electric"
    },
    {
      "title": "\"Osterpaket\": Bundesrat beschließt massiven Ausbau der Erneuerbaren Energien",
      "teaser": "Das \"Osterpaket\" des Wirtschaftsministers mit einigen Gesetzen zum Ausbau der Erneuerbaren Energien hat nach dem Bundestag nun auch den Bundesrat passiert.",
      "url": "https://www.heise.de/news/Habecks-Osterpaket-Massiver-Ausbau-der-Erneuerbaren-Energien-beschlossen-7165292.html"
    },
    {
      "title": "Taxonomie: Bundeskanzler Scholz kritisiert grünes Label für Atomkraft",
      "teaser": "Die EU-Kommission habe ihren Vorschlag für ein Nachhaltigkeitslabel für Atomkraft vorgelegt, ohne dass er aufgehalten werden konnte, sagte der Bundeskanzler.",
      "url": "https://www.heise.de/news/Taxonomie-Bundeskanzler-Scholz-kritisiert-gruenes-Label-fuer-Atomkraft-7166249.html"
    }
  ]
}