{
  "timestamp": "2022-08-24T05:45:30",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.71e8d06760b18be8885b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.67addebb7284c4380dfa",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "China greift US-Chips-Act an und warnt vor den Folgen",
      "teaser": "Der US-Chips-Act der USA verstößt laut China gegen die Fair-Trade-Prinzipien der WTO und sei diskriminierend. Das US-Gesetz bringe zusätzlich mehr Unsicherheit.",
      "url": "https://www.heise.de/news/China-greift-US-Chips-Act-an-und-warnt-vor-den-Folgen-7236956.html"
    },
    {
      "title": "Fachkräftemangel: Worauf es Arbeitnehmern beim Jobwechsel ankommt",
      "teaser": "Die Jobvermittler von Remote haben verglichen, welche Vorteile Arbeitskräfte im internationalen Vergleich von Unternehmen erwarten. Flexibilität hat Priorität.",
      "url": "https://www.heise.de/news/Fachkraeftemangel-Worauf-es-Arbeitnehmern-beim-Jobwechsel-ankommt-7236742.html"
    },
    {
      "title": "Untersuchung am BMW-Testwagenwrack: Autonomes Fahren nicht der Unfall-Auslöser",
      "teaser": "Erste Untersuchungen von Polizei und Staatsanwaltschaft ergaben: Der am Montag verunfallte Versuchs-BMW ist zum Zeitpunkt des Unglücks nicht autonom gefahren.",
      "url": "https://www.heise.de/news/Untersuchung-am-Testwagenwrack-Autonomes-Fahren-nicht-der-Unfall-Ausloeser-7223187.html"
    },
    {
      "title": "Die Vorteile der Blockchain in der internationalen Logistik und globalem Handel",
      "teaser": "Auf den großen Blockchain-Hype folgte Ernüchterung. In der internationalen Logistik hat die Technik aber eine Daseinsberechtigung, wie Anwendungsfälle zeigen.",
      "url": "https://www.heise.de/hintergrund/Vor-und-Nachteile-der-Blockchain-in-Logistik-und-Handel-7222587.html"
    },
    {
      "title": "Honda HR-V e:HEV: Sparsames Vollhybrid-SUV im Test",
      "teaser": "Mit seinem seriell und parallel arbeitenden Vollhybrid-Antrieb sollte der Honda HR-V zu den sparsamsten Autos seiner Klasse gehören. Klappt das in der Praxis?",
      "url": "https://www.heise.de/tests/Honda-HR-V-e-HEV-Sparsames-Vollhybrid-SUV-im-Test-7164005.html",
      "image_title": "Honda HR-V"
    },
    {
      "title": "Zu viel Zensur: Yandex gibt sein Webportal Yandex.ru her",
      "teaser": "Der politische Druck auf Yandex ist zu groß. Das russische Unternehmen übergibt VKontakte sein Webportal Yandex.ru samt \"Nachrichten\"-Dienst und erhält wenig.​",
      "url": "https://www.heise.de/news/Zu-viel-Zensur-Yandex-gibt-sein-Webportal-Yandex-ru-her-7241226.html",
      "image_title": "Kyrillischer Schriftzug Yandex auf gläsernem Bürohaus"
    },
    {
      "title": "Französische-Deutsche Glasfaser-Anschlüsse für Österreich",
      "teaser": "650.000 Glasfaser-Anschlüsse legen Meridiam und Deutsche Telekom in Österreich, auch in ländlichen Regionen. Baubeginn ist noch dieses Jahr. Der Markt wächst.",
      "url": "https://www.heise.de/news/Franzoesische-Deutsche-Glasfaser-Anschluesse-fuer-Oesterreich-7241111.html",
      "image_title": "Kabelrollen stehen neben einem offenen Schacht"
    },
    {
      "title": "Whistleblower: Twitters ehemaliger Sicherheitschef erhebt schwere Vorwürfe​",
      "teaser": "Peiter \"Mudge\" Zatko zeichnet in einer Beschwerde bei den Aufsichtsbehörden das Bild eines zerstrittenen Unternehmens mit katastrophaler Sicherheitskultur.​",
      "url": "https://www.heise.de/news/Whistleblower-Twitters-ehemaliger-Sicherheitschef-erhebt-schwere-Vorwuerfe-7241063.html",
      "image_title": "Kharkiv,,Ukraine,-,16,November,2018:,Close,Up,Girl,Hand"
    },
    {
      "title": "Intel-Chipfertigung: Brookfield pumpt 15 Milliarden US-Dollar in Halbleiterwerke",
      "teaser": "Auf der Suche nach neuem Kapital gründet Intel das Semiconductor Co-Investment Program. Brookfield kauft sich als Erster für knapp 15 Milliarden US-Dollar ein.",
      "url": "https://www.heise.de/news/Foundry-Services-Intel-verkauft-Anteile-an-Halbleiterwerke-fuer-Milliarden-7240997.html"
    },
    {
      "title": "Geheimnisverrat bei Apples Autoprojekt: Ex-Mitarbeiter bekennt sich schuldig",
      "teaser": "US-Ermittler werfen dem Ingenieur vor, technische Details zum Apple Car entwendet zu haben. Er wurde vor dem Abflug nach China verhaftet.",
      "url": "https://www.heise.de/news/Geheimnisverrat-bei-Apples-Autoprojekt-Ex-Mitarbeiter-bekennt-sich-schuldig-7240975.html",
      "image_title": "CarPlay 2023"
    },
    {
      "title": "Erdgas: Speicher zu gut 80 Prozent gefüllt – keine Entwarnung",
      "teaser": "Die Gasspeicher werden \"bewundernswert\" schnell voll, sagt der Präsident der Bundesnetzagentur. Aber es werden wohl nicht alle Speicher voll werden.",
      "url": "https://www.heise.de/news/Erdgas-Speicher-zu-gut-80-Prozent-gefuellt-keine-Entwarnung-7240911.html"
    },
    {
      "title": "Airbus: Aufklärungsdrohne Zephyr flog 64 Tage am Stück",
      "teaser": "Der unbemannte, solarbetriebene Stratosphärenflieger hat seinen eigenen Rekord überboten. Ob er abgestürzt ist, mochte Airbus Defense nicht bestätigen.",
      "url": "https://www.heise.de/news/Airbus-Aufklaerungsdrohne-Zephyr-flog-64-Tage-am-Stueck-7240826.html"
    },
    {
      "title": "Deutscher Elektronik-Markt: Weniger Computer-Verkäufe, Wearables im Plus",
      "teaser": "In den vergangenen Jahren sorgten Home Office und Distanzunterricht für rege Nachfrage. Die Zeit ist laut Zahlen des Branchenverbands gfu vorbei.",
      "url": "https://www.heise.de/news/Deutscher-Elektronik-Markt-Weniger-Computer-Verkaeufe-Wearables-im-Plus-7240756.html"
    },
    {
      "title": "Energiewende: Neuer Volkswagen-Chef spricht sich für E-Fuels aus",
      "teaser": "Der designierte VW-Chef Oliver Blume nennt E-Fuels sinnvolle Ergänzung der Elektromobilität. Synthetischer Kraftstoff könne zur raschen CO₂-Reduktion beitragen.",
      "url": "https://www.heise.de/news/Energiewende-Neuer-Volkswagen-Chef-spricht-sich-fuer-E-Fuels-aus-7240484.html",
      "image_title": "Oliver Blume"
    },
    {
      "title": "Solaranlagen auf Gebäuden und Lärmschutzwänden: Gebote für 201 MW akzeptiert",
      "teaser": "Die Gebote in der jüngsten Runde für das Segment der Anlagen für Gebäude und Lärmschutzwände blieben zusammengenommen weit unter dem Aussschreibungsvolumen.",
      "url": "https://www.heise.de/news/Solaranlagen-auf-Gebaeuden-und-Laermschutzwaenden-Gebote-fuer-201-MW-bezuschlagt-7240496.html"
    },
    {
      "title": "OVHcloud: Nächster europäischer Cloud-Anbieter erhöht die Preise",
      "teaser": "Der französische Cloud- und Webhosting-Anbieter OVH sieht sich gezwungen, die steigenden Energiekosten ab Dezember an die Kundschaft weiterzugeben.",
      "url": "https://www.heise.de/news/OVHcloud-Naechster-europaeischer-Cloud-Anbieter-erhoeht-die-Preise-7240435.html"
    },
    {
      "title": "Oracle wegen Verletzung der Privatspäre von fünf Milliarden Menschen verklagt",
      "teaser": "US-Datenschützer werfen Oracle vor, ohne rechtliche Grundlage Dossiers von fünf Milliarden Menschen angelegt zu haben, und haben Klage eingereicht.",
      "url": "https://www.heise.de/news/Oracle-wegen-Verletzung-der-Privatspaere-von-fuenf-Milliarden-Menschen-verklagt-7240129.html"
    },
    {
      "title": "Elektroauto: Volkswagen will für Akku-Rohstoffe in kanadische Minen investieren",
      "teaser": "Investitionen in kanadische Minen soll Volkswagen künftig Batteriematerialien für seine Elektroauto-Produktion sichern helfen.",
      "url": "https://www.heise.de/news/Elektroauto-Volkswagen-will-fuer-Akku-Rohstoffe-in-kanadische-Minen-investieren-7240297.html"
    },
    {
      "title": "Kommentar: Statt Abo auf die Sitzheizung lieber Nutzerprofile beim Carsharing",
      "teaser": "Abo-Geschäftsmodelle haben längst die Automobilbranche erreicht. Aber welche Folgen hat diese Entwicklung für Nutzer und Nutzerinnen?",
      "url": "https://www.heise.de/meinung/Kommentar-Statt-Abo-auf-die-Sitzheizung-lieber-Nutzerprofile-beim-Carsharing-7237297.html"
    },
    {
      "title": "Carsharing wächst und wird wohl weiter wachsen – wenn Lieferketten funktionieren",
      "teaser": "Der Bundesverband Carsharing sieht die meisten seiner 196 Mitglieder gut aufgestellt. Reich werden könne mit Carsharing aber niemand, meint der Verbands-Chef.",
      "url": "https://www.heise.de/news/Carsharing-waechst-und-wird-wohl-weiter-wachsen-wenn-Lieferketten-funktionieren-7240023.html"
    }
  ]
}