{
  "timestamp": "2022-03-18T02:46:17",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.622e29adb99cedeca8d9",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.32bdba9eb8810fd1db58",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüne offen für mehr Erdöl und Erdgas aus der Nordsee – Tempolimit als Ausgleich",
      "teaser": "Die FDP schlägt vor, angesichts hoher Preise mehr Öl und Gas zu fördern. Die Grünen prüfen das – und fordern im Gegenzug ein Tempolimit auf Autobahnen.",
      "url": "https://www.heise.de/news/Gruene-offen-fuer-mehr-Erdoel-und-Erdgas-aus-der-Nordsee-Tempolimit-als-Ausgleich-6547467.html"
    },
    {
      "title": "Volkswagen kommt bei den globalen Verkäufen nicht aus dem Minus",
      "teaser": "Europas größter Autokonzern lieferte im Februar 16,7 Prozent weniger aus als ein Jahr zuvor. Die Lieferkrise belastet weiterhin die Produktion.",
      "url": "https://www.heise.de/news/Volkswagen-kommt-bei-den-globalen-Verkaeufen-nicht-aus-dem-Minus-6546874.html",
      "image_title": "Navistar International HV Series Mixer"
    },
    {
      "title": "Airbus stellt Batterie für Hybridflieger Ecopulse fertig",
      "teaser": "Der Flugzeughersteller sieht eine von ihm entwickelte neue Batterie als wichtigen Schritt in der Entwicklung eines hybrid betriebenen Flugzeugs.",
      "url": "https://www.heise.de/news/Airbus-stellt-Batterie-fuer-seinen-Hybridflieger-Ecopulse-fertig-6546937.html"
    },
    {
      "title": "ETF, Aktienfonds & Co.: Wie man online Geld anlegt",
      "teaser": "Die Zinsen sind weiter tief, gleichzeitig wird die Börse attraktiver. In diesem Workshop erfahren Sie, wie man im Internet als Einsteiger investiert.",
      "url": "https://www.heise.de/ratgeber/ETF-Aktienfonds-Co-Wie-man-online-Geld-anlegt-6584946.html",
      "image_title": ", Foto: Alex from the Rock - stock.adobe.com"
    },
    {
      "title": "Ausbildung: Der richtige Weg zum gefragten Programmierer",
      "teaser": "Gute Programmierer sind begehrt. Doch welcher Ausbildungsweg ist für junge Erwachsene der beste? Zum Informatikstudium gibt es interessante Alternativen.",
      "url": "https://www.heise.de/ratgeber/Ausbildung-Der-richtige-Weg-zum-gefragten-Programmierer-6548849.html"
    },
    {
      "title": "Recht auf Reparatur: EU-Abgeordnete machen Druck",
      "teaser": "Eine Pflicht zu Software-Updates ohne Verschlechterung des Gerätes wollen EU-Politiker einführen.​ Pirat Beyer fordert ein Ende der Gängelung durch Patente.",
      "url": "https://www.heise.de/news/Recht-auf-Reparatur-EU-Abgeordnete-machen-Druck-6586893.html",
      "image_title": "Kleiner Laden für Handy-Reparatur in einer Markthalle. Ein Mann hinter dem Tresen bedient gerade eine Kundin."
    },
    {
      "title": "Netze: Bund will \"Gigabit-Strategie\" für FTTH und 5G überall",
      "teaser": "Bis zum Sommer soll die neue \"Gigabit-Strategie\" des Bundes stehen. Mit \"Eckpunkten\" zeigt Wissing die Richtung auf: Bauen und Förderung soll einfacher werden.​",
      "url": "https://www.heise.de/news/Gigabit-Strategie-Digitalminister-will-Breitbandausbau-beschleunigen-6586713.html"
    },
    {
      "title": "Bundesregierung: 2035 sollen nur noch emissionsfreie Fahrzeuge zulässig sein",
      "teaser": "Die Bundesregierung stimmt der EU-Kommission zu, ab 2035 keine Kfz mit Verbrennungsmotor zuzulassen – allerdings mit einer Klausel für E-Fuels.",
      "url": "https://www.heise.de/news/Bundesregierung-2035-sollen-nur-noch-emissionsfreie-Fahrzeuge-zulaessig-sein-6586526.html"
    },
    {
      "title": "EU-Umweltminister über Batterieverordnung einig",
      "teaser": "Batterien sollen künftig in der EU nachhaltiger hergestellt und länger genutzt werden als bisher. Nach dem EU-Parlament hat der Rat seine Position abgestimmt.",
      "url": "https://www.heise.de/news/EU-Umweltminister-ueber-Batterieverordnung-einig-6586445.html"
    },
    {
      "title": "Bundesgerichtshof: Kraftfahrt-Bundesamt haftet nicht im Abgas-Skandal",
      "teaser": "Ein Käufer eines manipulierten Diesel-Audis meinte, das KBA habe eine EU-Richtlinie unzureichend umgesetzt. Das Gericht sieht es nicht so.",
      "url": "https://www.heise.de/news/Bundesgerichtshof-Kraftfahrt-Bundesamt-haftet-nicht-im-Abgas-Skandal-6586328.html"
    },
    {
      "title": "Microsoft: Eure Chefs wissen nicht, was ihr Angestellten im Arbeitsalltag wollt",
      "teaser": "Microsofts Work Trend Index hält fest, wie groß die Diskrepanz der Erwartungen an die neue Arbeitsrealität zwischen Chefetagen und Mitarbeitenden ist: groß.",
      "url": "https://www.heise.de/news/Microsoft-Eure-Chefs-wissen-nicht-was-ihr-Angestellten-im-Arbeitsalltag-wollt-6585507.html"
    },
    {
      "title": "Acea: Weiter sinkende Pkw-Neuzulassungen in der EU wegen Lieferkettenproblemen",
      "teaser": "Januar und Februar sanken laut Acea die europäischen Auto-Neuzulassungen um 6,4 Prozent. Den Hauptgrund sieht der Verband im Teilemangel für die Produktion.",
      "url": "https://www.heise.de/news/Acea-Weiter-sinkende-Pkw-Neuzulassungen-wegen-der-Lieferkettenprobleme-6585525.html"
    },
    {
      "title": "Erdbeben in Fukushima: Stromausfall, Produktion unterbrochen, Zug entgleist",
      "teaser": "Drei Menschen kamen bei dem Erdbeben am Mittwoch in Japan ums Leben. An Atomkraftwerken sind keine Anomalien festgestellt worden.",
      "url": "https://www.heise.de/news/Erdbeben-in-Fukushima-Stromausfall-Produktion-unterbrochen-Zug-entgleist-6585550.html"
    },
    {
      "title": "Hohe Kraftstoffpreise: Führende Ökonomen kritisieren Lindners Zuschuss-Idee",
      "teaser": "Lindners Plan ungezielter, befristeter staatlicher Tank-Zuschüsse setze Fehlanreize, es komme zu einer Umverteilung nach oben und konterkariere den Klimaschutz.",
      "url": "https://www.heise.de/news/Hohe-Kraftstoffpreise-Fuehrende-Oekonomen-kritisieren-Lindners-Zuschuss-Idee-6585392.html",
      "image_title": "Tankstelle"
    },
    {
      "title": "Kohle war 2021 der wichtigste Energieträger in der deutschen Stromerzeugung",
      "teaser": "2020 hatte erstmals die Windkraft den größten Anteil an der deutschen Stromerzeugung. 2021 stand wieder Kohle an der Spitze.",
      "url": "https://www.heise.de/news/Kohle-war-2021-der-wichtigste-Energietraeger-in-der-deutschen-Stromerzeugung-6585287.html"
    },
    {
      "title": "Ukraine ans europäische Stromnetz angeschlossen",
      "teaser": "Seit Beginn der russischen Invasion lief das ukrainische Stromnetz im Inselbetrieb. Nun wurde eine Notsynchronisierung mit dem europäischen Netz vorgenommen.",
      "url": "https://www.heise.de/news/Ukraine-ans-europaeische-Stromnetz-angeschlossen-6585116.html"
    },
    {
      "title": "Hohe Energiepreise: Viele Hausbesitzer wollen auf Photovoltaik umrüsten",
      "teaser": "Etwa die Hälfte der Hausbesitzer in Deutschland wollen sich eine Photovoltaik-Anlage anschaffen, um Energie selbst zu produzieren.",
      "url": "https://www.heise.de/news/Hohe-Energiepreise-Viele-Hausbesitzer-wollen-auf-Photovoltaik-umruesten-6585051.html"
    },
    {
      "title": "Wegen Intel-Ansiedlung: Hochschulen benötigen zusätzliche Mittel",
      "teaser": "Intel benötigt Fachkräfte, sobald die Ansiedlung in Magdeburg erfolgt ist. Hochschulen benötigen deshalb mehr Geld für den Ausbau relevanter Studiengänge.",
      "url": "https://www.heise.de/news/Wegen-Intel-Ansiedlung-Hochschulen-benoetigen-zusaetzliche-Mittel-6585039.html"
    },
    {
      "title": "#heiseshow: Intel-Chips aus Magdeburg – was das Mega-Halbleiterwerk bedeutet",
      "teaser": "In Sachsen-Anhalt will Intel Chips mit der modernsten Fertigungstechnik herstellen. Die EU möchte Milliarden investieren. Was es damit auf sich hat.",
      "url": "https://www.heise.de/news/heiseshow-Intel-Chips-aus-Magdeburg-was-das-Mega-Halbleiterwerk-bedeutet-6550837.html"
    },
    {
      "title": "E-Auto-Studie Audi A6 Avant e-tron concept auf VWs elektrischer \"Premium-Basis\"",
      "teaser": "Audi gibt erste Ausblicke auf den 2024 erwarteten Kombi auf Basis der bereits bekannten Premium Platform Electric mit 800 Volt und bis zu 270 kW Ladeleistung.",
      "url": "https://www.heise.de/hintergrund/E-Auto-Studie-Audi-A6-Avant-e-tron-concept-auf-Basis-der-PPE-6549909.html"
    }
  ]
}