{
  "timestamp": "2022-09-13T17:32:07",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.e15ccd601b44c37ae76c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c92291c4f4a0cb4fdff2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was wir bisher über die neuen inhalierbaren Covid-Impfstoffe wissen",
      "teaser": "Sprüh-Impfstoffe, die durch Nase und Mund eingeatmet werden, könnten Infektionen und die Weitergabe des Virus unterbinden. Doch es bleiben Fragen offen.",
      "url": "https://www.heise.de/hintergrund/Was-wir-bisher-ueber-die-neuen-inhalierbaren-Covid-Impfstoffe-wissen-7259772.html"
    },
    {
      "title": "Elektroautos: Dem Zyklus WLTP fehlt ein Frost-Wert für den Verbrauch",
      "teaser": "Die UNECE hat einen Test für Elektroautos bei minus sieben Grad im Programm. Derzeit gibt es aber keine Initiative der EU, diesen in den WLTP zu übernehmen.",
      "url": "https://www.heise.de/hintergrund/Elektroautos-Dem-Zyklus-WLTP-fehlt-ein-Frost-Wert-fuer-den-Verbrauch-7249719.html",
      "image_title": "Polestar"
    },
    {
      "title": "Wie Hightech-Lieferketten widerstandsfähiger werden sollen",
      "teaser": "Krieg und Krisen: Nun wollen die USA und Europa kräftig in die heimische Produktion investieren, um Chinas Vormachtstellung zu durchbrechen.",
      "url": "https://www.heise.de/hintergrund/Wie-Hightech-Lieferketten-widerstandsfaehiger-werden-sollen-7253717.html",
      "image_title": ", Albert Hulm"
    },
    {
      "title": "Analyse: Warum Energie so teuer ist und was sich dagegen tun lässt",
      "teaser": "Die Energiepreise steigen und keine Maßnahme scheint dagegen zu wirken. Warum manche kurzfristige Lösungen langfristig schaden und welche Optionen es gibt.",
      "url": "https://www.heise.de/hintergrund/Analyse-Warum-Energie-so-teuer-ist-und-was-sich-dagegen-tun-laesst-7259778.html",
      "image_title": "Überlandstromleitung"
    },
    {
      "title": "Gehälter 2022: Das verdienen Fachinformatiker für Systemintegration",
      "teaser": "Systemintegratoren bauen das IT-System eines Unternehmens auf und sorgen dafür, dass alles rund läuft. Beim Gehalt sollten sie aber nicht zu viel erwarten.",
      "url": "https://www.heise.de/hintergrund/Gehaelter-2022-Das-verdienen-Fachinformatiker-fuer-Systemintegration-7258012.html"
    },
    {
      "title": "Energiekrise: Bundesregierung plant weiteres Hilfspaket für Energieunternehmen",
      "teaser": "Kreditermächtigungen für das Sondervermögen Wirtschaftsstabilisierungsfonds (WSF) aus der Coronavirus-Pandemie sollen nun der KfW zugewiesen werden.",
      "url": "https://www.heise.de/news/Energiekrise-Bundesregierung-plant-weiteres-Hilfspaket-fuer-Energieunternehmen-7262483.html",
      "image_title": "Überlandstromleitung"
    },
    {
      "title": "ARD-Bericht: Beschwerden über untergeschobene Strom- und Gasverträge nehmen zu",
      "teaser": "Die Energiekrise wird offenbar von manchen dubiosen Anbietern von Energielieferverträgen ausgenutzt, geht aus einem Bericht von \"Report Mainz\" hervor.",
      "url": "https://www.heise.de/news/ARD-Bericht-Beschwerden-ueber-untergeschobene-Strom-und-Gasvertraege-nehmen-zu-7262355.html"
    },
    {
      "title": "SAP dreht an der Preisschraube: Staffelmiete unter dem Deckmantel der Inflation?",
      "teaser": "Die jüngste Preiserhöhung entspräche schlicht den wirtschaftlichen Rahmenbedingungen, so SAP. Die Anwender sehen das anders und fordern eine Rücknahme.",
      "url": "https://www.heise.de/news/SAP-dreht-an-der-Preisschraube-Staffelmiete-unter-dem-Deckmantel-der-Inflation-7262199.html"
    },
    {
      "title": "Scholz zur Energiekrise: Wir werden von Russland unabhängig sein",
      "teaser": "Bundeskanzler Olaf Scholz zeigte sich auf dem Arbeitgebertag in Berlin stolz darauf, dass Deutschland so schnell unabhängig werde.",
      "url": "https://www.heise.de/news/Scholz-zur-Energiekrise-Wir-werden-von-Russland-unabhaengig-sein-7262059.html"
    },
    {
      "title": "Klimaklage: Umwelthilfe will gegen Mercedes-Benz in nächste Instanz gehen",
      "teaser": "Die Deutsche Umwelthilfe will Mercedes-Benz dazu zwingen, ab 2030 keine Autos mehr mit Verbrennungsmotoren zu vertreiben. In erster Instanz scheiterte sie.",
      "url": "https://www.heise.de/news/Klimaklage-Umwelthilfe-will-gegen-Mercedes-Benz-in-naechste-Instanz-gehen-7262000.html"
    },
    {
      "title": "Künstliche Intelligenz: Viele Firmen sind interessiert, nur wenige nutzen sie",
      "teaser": "In deutschen Unternehmen wird Künstliche Intelligenz noch kaum eingesetzt. Eine Umfrage zeigt auf, welche Vorteile und Risiken Firmen sehen, die KI verwenden.",
      "url": "https://www.heise.de/news/Kuenstliche-Intelligenz-Viele-Firmen-sind-interessiert-nur-wenige-nutzen-sie-7261951.html",
      "image_title": "Künstliche Intelligenz, KI"
    },
    {
      "title": "Peugeot e-308: Elektroauto kommt auch als Kombi auf den Markt",
      "teaser": "Sowohl als Limousine als auch in der Kombi-Variante SW wird Peugeot den 308 ab 2023 als batterieelektrisches Modell e-308 anbieten.",
      "url": "https://www.heise.de/news/Peugeot-e-308-Elektroauto-kommt-auch-als-Kombi-auf-den-Markt-7261757.html",
      "image_title": "Peugeot e-308"
    },
    {
      "title": "Experte zur Atommüllendlager-Suche: Schweiz hat wissenschaftlich entschieden",
      "teaser": "BASE-Präsident Wolfram König geht davon aus, dass der Schweizer Vorschlag für ein Atommüll-Endlager hauptsächlich auf wissenschaftlichen Kriterien beruht.",
      "url": "https://www.heise.de/news/Experte-zur-Atommuellendlager-Suche-Schweiz-hat-wissenschaftlich-entschieden-7261699.html"
    },
    {
      "title": "Ukraine: AKW Saporischschja wird mit zweiter Stromleitung von außen versorgt",
      "teaser": "Sämtliche sechs Reaktoren des Atomkraftwerks sind nun heruntergefahren, nachdem das AKW wieder von außen Strom bekommt.",
      "url": "https://www.heise.de/news/Ukraine-AKW-Saporischschja-wird-mit-zweiter-Stromleitung-von-aussen-versorgt-7261572.html"
    },
    {
      "title": "Raumfahrt: Rakete von Blue Origin abgestürzt, Raumkapsel rettet sich",
      "teaser": "Nach mehreren bemannten Flügen hat Blue Origin wieder eine unbemannte Raumkapsel gestartet. Wegen einer Fehlfunktion koppelte die sich ab und landete danach.",
      "url": "https://www.heise.de/news/Raumfahrt-Rakete-von-Blue-Origin-abgestuerzt-Raumkapsel-rettet-sich-7261520.html"
    },
    {
      "title": "Batterien in Elektroautos: Kosten sinken, Nutzen steigt rasant",
      "teaser": "Batteriesysteme, Zellchemie, Solid State, dazu neue Materialien an Kathode und Anode: Bei Batterien für E-Autos verändert sich gerade viel in rasendem Tempo.",
      "url": "https://www.heise.de/hintergrund/Batterien-in-Elektroautos-Kosten-sinken-Nutzen-steigt-rasant-7256444.html",
      "image_title": "Elektroauto Ladeanschluss"
    },
    {
      "title": "Start-ups im Umbruch – das Ende der Goldgräberstimmung",
      "teaser": "Steigende Energiepreise, Lieferengpässe, zurückhaltende Investoren: Viele Start-ups blicken in eine unsichere Zukunft. Steckt die Start-up-Szene in der Krise?",
      "url": "https://www.heise.de/news/Start-ups-im-Umbruch-das-Ende-der-Goldgraeberstimmung-7261508.html"
    },
    {
      "title": "Weiterer Umbau bei Peloton: Mitgründer verlassen die Fitnessfirma",
      "teaser": "John Foley und Hisao Kushi sind Mitgründer von Peloton – nun verabschieden sich die beiden aus der Führungsriege. Foley legte schon im Februar ein Amt nieder.",
      "url": "https://www.heise.de/news/Weiterer-Umbau-bei-Peloton-Mitgruender-verlassen-die-Fitnessfirma-7261492.html"
    },
    {
      "title": "Oracle steigert Umsatz kräftig – Gewinn bricht trotzdem ein",
      "teaser": "Gestiegene Betriebskosten wirkten sich auf den Gewinn aus. Eine Übernahme verursachte ein Umsatzplus.",
      "url": "https://www.heise.de/news/Oracle-steigert-Umsatz-kraeftig-Gewinn-bricht-trotzdem-ein-7261478.html"
    },
    {
      "title": "Kompetenzzentrum für Akkus und Brennstoffzellen in Magdeburg eröffnet",
      "teaser": "Sachsen-Anhalt setzt auf Akku- und Brennstoffzellen, nicht zuletzt für Elektroautos. Barleben hat ein neues Werk für Testgeräte.",
      "url": "https://www.heise.de/news/Kompetenzzentrum-fuer-Akkus-und-Brennstoffzellen-in-Magdeburg-eroeffnet-7261451.html",
      "image_title": "Modell des Werkgebäudes"
    }
  ]
}