{
  "timestamp": "2022-12-07T09:18:04",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5a40824aa42c837ad75d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d3d725c7b894bcc1f338",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ICE 3neo erstmals auf Fahrt",
      "teaser": "Zweieinhalb Jahre nach der Bestellung ist der erste ICE 3neo bereits unterwegs. Acht Fahrradstellplätze hat der Hochgeschwindigkeitszug.",
      "url": "https://www.heise.de/news/ICE-3neo-erstmals-auf-Fahrt-7366313.html"
    },
    {
      "title": "Wissing will schneller neue Fernstraßen bauen – Grüne melden Zweifel an",
      "teaser": "Das Verkehrsministerium unter Volker Wissing (FDP) will den Bau von Fernstraßen beschleunigen. Kritik kommt unter anderem vom grünen Koalitionspartner.",
      "url": "https://www.heise.de/news/Wissing-will-schneller-neue-Fernstrassen-bauen-Gruene-melden-Zweifel-an-7365095.html"
    },
    {
      "title": "Telekom verspricht mehr Glasfaser und Energieeffizienz​",
      "teaser": "In den kommenden Jahren will der Bonner Konzern bundesweit bis zu 3 Millionen Glasfaser-Anschlüsse jährlich bauen – und alte Plattformen abschalten.",
      "url": "https://www.heise.de/news/Telekom-verspricht-mehr-Glasfaser-und-Energieeffizienz-7364766.html"
    },
    {
      "title": "Land Rover Defender P400e im Test: Plug-in-Hybrid mit empfindlicher Batterie",
      "teaser": "Nach dem Diesel fuhren wir die PHEV-Variante des Defender. Der ließ sich nicht elektrisch fahren, weil es der Batterie zu kalt war - bei bis zu 17 Grad.",
      "url": "https://www.heise.de/tests/Land-Rover-Defender-P400e-im-Test-Plug-in-Hybrid-mit-empfindlicher-Batterie-7360808.html",
      "image_title": "Land Rover Defender P400e"
    },
    {
      "title": "Agil arbeiten: Welche Methode sich wofür eignet und wie Sie sie einsetzen",
      "teaser": "Immer mehr Teams arbeiten agil – und nutzen eine effizientere und transparentere Vorgehensweise, die bessere Ergebnisse verspricht. Wie geht das?",
      "url": "https://www.heise.de/ratgeber/Agil-arbeiten-Welche-Methode-sich-wofuer-eignet-und-wie-Sie-sie-einsetzen-7362457.html",
      "image_title": ", Asha Sreenivas / stock.adobe.com"
    },
    {
      "title": "Apple-Auto: Projekt zum wiederholten Mal zusammengestrichen",
      "teaser": "Seit Jahren werkelt Apple an einem eigenen Elektrofahrzeug. Nun wurde der Verkaufsstart wohl auf 2026 verschoben. Und das erste Apple Car wird nicht billig.",
      "url": "https://www.heise.de/news/Apple-Auto-Projekt-zum-wiederholten-Mal-zusammengestrichen-7368482.html",
      "image_title": "Apple Car Crash Detection"
    },
    {
      "title": "Satelliten-Internet: SpaceX kündigt Starlink-Technik Starshield fürs Militär an",
      "teaser": "Bislang hat SpaceX das Satelliten-Internet Starlink für die zivile Nutzung beworben. Nun wurde ein Bereich für Staaten vorgestellt. Viele Details gibt es nicht.",
      "url": "https://www.heise.de/news/Satelliten-Internet-SpaceX-kuendigt-Starlink-Technik-Starshield-fuers-Militaer-an-7368526.html"
    },
    {
      "title": "Ungarn hebt Deckelung der Spritpreise auf",
      "teaser": "Seit November 2021 waren die Spritpreise in Ungarn staatlich reguliert. Nach punktuellen Versorgungsengpässen wurde die Deckelung beendet.",
      "url": "https://www.heise.de/news/Ungarn-hebt-Deckelung-der-Spritpreise-auf-7368573.html",
      "image_title": "Zapfpistole Tankstelle"
    },
    {
      "title": "Zero-Covid: China kündigt nach Protesten Lockerung der Coronamaßnahmen an",
      "teaser": "Erst vor wenigen Tagen waren überall in China Proteste gegen die strikten Coronamaßnahmen ausgebrochen. Nun kündigt die Führung eine Reihe von Lockerungen an.",
      "url": "https://www.heise.de/news/Zero-Covid-China-kuendigt-nach-Protesten-Lockerung-der-Coronamassnahmen-an-7368557.html",
      "image_title": "Personen mit weißen Hazmat-Schutzanzügen auf einer leeren Straße in China"
    },
    {
      "title": "Test Elektroauto Nissan Ariya: Komfortabel, aber teuer und nur zäh ladend",
      "teaser": "Dem Ariya ist die Erfahrung von Nissan mit Elektroautos anzumerken. Doch bei der Ladeleistung schwächelt er - und Nissan hat ambitionierte Preisvorstellungen.",
      "url": "https://www.heise.de/tests/Test-Elektroauto-Nissan-Ariya-Komfortabel-aber-teuer-und-nur-zaeh-ladend-7360695.html",
      "image_title": "Nissan Ariya"
    },
    {
      "title": "KI-Verordnung: EU-Staaten für biometrische Überwachung im öffentlichen Raum",
      "teaser": "Der EU-Rat hat seine Position für die geplanten Regeln für KI abgesteckt. Strafverfolger sollen automatisierte Gesichtserkennung nutzen können.",
      "url": "https://www.heise.de/news/KI-Verordnung-EU-Staaten-fuer-biometrische-Ueberwachung-im-oeffentlichen-Raum-7368512.html",
      "image_title": "Ai,(artificial,Intelligence),Concept.,Contents,Concept.,Social,Networking,Service.,Streaming"
    },
    {
      "title": "Investitionen in europäische Tech-Firmen brechen nach Rekordjahr ein",
      "teaser": "Mit den Niedrigzinsen und dem Digitalisierungsschub in der Pandemie haben Start-ups einen Boom erlebt. Nun bekommt die Branche heftigen Gegenwind.",
      "url": "https://www.heise.de/news/Investitionen-in-europaeische-Tech-Firmen-brechen-nach-Rekordjahr-ein-7368516.html"
    },
    {
      "title": "EU lehnt Facebook-Trick ab: Werbung ist keine Leistung, DSGVO-Strafe folgt",
      "teaser": "Meta darf ohne explizite Einwilligung Betroffener keine personenbezogenen Daten für Reklame nutzen. EU-Datenschützer befehlen Irland, eine Strafe zu verhängen.​",
      "url": "https://www.heise.de/news/EU-lehnt-Facebook-Trick-ab-Werbung-ist-keine-Leistung-DSGVO-Strafe-folgt-7368428.html"
    },
    {
      "title": "Wasserstoff: Erster Brennstoffzellen-Lkw kommt in Deutschland in den Verkehr",
      "teaser": "In Stuttgart wurde der erste Brennstoffzellen-Lkw vermietet, der in Deutschland eine Straßenzulassung bekommen hat. Es stammt aus dem Miet-Fuhrpark von Hylane.",
      "url": "https://www.heise.de/news/Wasserstoff-Erster-Brennstoffzellen-Lkw-kommt-in-Deutschland-in-den-Verkehr-7367983.html"
    },
    {
      "title": "Mercedes plant Verdopplung der Kapazität für E-Antriebe in Untertürkheim",
      "teaser": "Antriebswende: Für eine deutlich höhere Produktion von Elektroantrieben als ursprünglich geplant will Mercedes sein Traditionswerk Untertürkheim ertüchtigen.",
      "url": "https://www.heise.de/news/Mercedes-plant-Verdopplung-der-Kapazitaet-fuer-E-Antriebe-in-Untertuerkheim-7367923.html",
      "image_title": "Neckartal mit Mercedes-Standort Untertürkheim"
    },
    {
      "title": "Industrieautomatisierung: Roboterdichte in Europa gestiegen, China überholt USA",
      "teaser": "Die Roboterdichte in der fertigenden Industrie steigt weiter an. Europa liegt gut im Rennen. China holt immer weiter auf.",
      "url": "https://www.heise.de/news/Industrieautomatisierung-Roboterdichte-in-Europa-gestiegen-China-ueberholt-USA-7367702.html"
    },
    {
      "title": "LNG-Terminal in Wilhelmshaven: Am Wochenende soll das Spezialschiff eintreffen",
      "teaser": "Die FSRU ist das Herzstück des ersten staatlich initiierten LNG-Terminals in Deutschland. Die Höegh Esperanza soll Flüssigerdgas-Importe ermöglichen.",
      "url": "https://www.heise.de/news/LNG-Terminal-in-Wilhelmshaven-Am-Wochenende-soll-das-Spezialschiff-eintreffen-7367834.html",
      "image_title": "Bild von den Bauarbeiten am LNG-Terminal in Wilhelmshaven"
    },
    {
      "title": "Cupra Urban Rebel Concept: Rallye-Ableger des geplanten E-Kleinwagens VW ID.2",
      "teaser": "Noch lässt sich VW beim ID.2 und seinen Derivaten kaum in die Karten schauen. Einen Rallye-Ableger als Conceptcar konnten wir schon ausprobieren.",
      "url": "https://www.heise.de/news/Cupra-Urban-Rebel-Concept-Rallye-Ableger-des-geplanten-E-Kleinwagens-VW-ID-2-7367720.html",
      "image_title": "Cupra Rebell"
    },
    {
      "title": "Mac Pro: Wie lange noch bis zum neuesten ARM-Mac?",
      "teaser": "Apple bricht ein Versprechen: Den vollständigen ARM-Switch schafft der Konzern nun doch nicht in zwei Jahren. Der neue Mac Pro wird dennoch spannend.",
      "url": "https://www.heise.de/news/Mac-Pro-Wie-lange-noch-bis-zum-neuesten-ARM-Mac-7358363.html",
      "image_title": "Mac Pro"
    },
    {
      "title": "Twitter Coin: Eigene Kryptowährung von Twitter in Vorbereitung",
      "teaser": "Data-Miner offenbaren die ersten Hinweise auf eine offizielle Kryptowährung von Twitter. Der \"Twitter Coin\" wäre der nächste Schritt zu einer Bezahlplattform.",
      "url": "https://www.heise.de/news/Kryptowaehrung-Twitter-arbeitet-an-eigenem-Coin-7367642.html"
    }
  ]
}