{
  "timestamp": "2022-11-01T19:19:32",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.fdb24539dc01195d6af7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.fdcdee656c708c8b2680",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bund-Länder-Bericht: Ausbautempo bei erneuerbaren Energien noch immer zu lahm",
      "teaser": "Laut der Analyse müssen vor allem für Windkraft an Land mehr Flächen ausgewiesen und Genehmigungen erteilt werden, um die Ausbau- und Klimaziele zu erreichen.",
      "url": "https://www.heise.de/news/Bund-Laender-Bericht-Ausbautempo-bei-erneuerbaren-Energien-noch-immer-zu-lahm-7324298.html",
      "image_title": "Aerial,Close,Up,Photo,Of,Wind,Turbine,Providing,Sustainable,Energy"
    },
    {
      "title": "Energiekrise: Bundesrat beschließt Abwehrschirm gegen steigende Energiepreise",
      "teaser": "Zwar steht noch nicht entgültig fest, wie die Gas- und eine Strompreisbremse aussehen sollen, das dafür nötige Geld steht aber schon bereit.",
      "url": "https://www.heise.de/news/Energiekrise-Bundesrat-beschliesst-Abwehrschirm-gegen-steigende-Energiepreise-7323628.html"
    },
    {
      "title": "Energiekrise: Vom Geburtshelfer zum Totengräber der Zeitumstellung?",
      "teaser": "Durch die Zeitumstellung wird kaum Energie gespart. Geliebt wird sie auch nicht. Aber eine EU-weite Einigung auf eine Zeit bleibt ein frommer Wunsch.",
      "url": "https://www.heise.de/news/Energiekrise-Vom-Geburtshelfer-zum-Totengraeber-der-Zeitumstellung-7322959.html"
    },
    {
      "title": "Verein digitalisieren: Wie Sie mit Apps und Online-Tools Ihren Klub managen",
      "teaser": "Mit Apps und Software zu jonglieren, ist im Alltag normal. Ganz anders in Vereinen: Wir zeigen, wie Sie mit Tools das digitale Klub-Management bewerkstelligen.",
      "url": "https://www.heise.de/ratgeber/Verein-digitalisieren-Wie-Sie-mit-Apps-und-Online-Tools-Ihren-Klub-managen-7320985.html",
      "image_title": ", Julien Eichinger/stock.adobe.com"
    },
    {
      "title": "Fake News erkennen: So gehen sie Falschinformationen aus dem Weg",
      "teaser": "Social Media hat den Informationskonsum massiv umgekrempelt. Neben seriösen Nachrichten gibt es viele Falschmeldungen. Wie können Sie diesen aus dem Weg gehen?",
      "url": "https://www.heise.de/ratgeber/Fake-News-erkennen-So-gehen-sie-Falschinformationen-aus-dem-Weg-7320981.html",
      "image_title": ", Anders Wiken / stock.adobe.com"
    },
    {
      "title": "Energiekosten: Kanzleramt offenbar für Gaspreisbremse ab Februar​",
      "teaser": "Olaf Scholz will die ab März geplante Gaspreisbremse laut Medienberichten um einen Monat vorziehen. Am Mittwoch berät der Kanzler mit den Länderchefs.",
      "url": "https://www.heise.de/news/Energiekosten-Kanzleramt-offenbar-fuer-Gaspreisbremse-ab-Februar-7326723.html",
      "image_title": "Natural,Gas,Meters,Iin,A,Row.,Household,Energy,Consumption.,3d"
    },
    {
      "title": "Untersuchungen an Nord Stream 2: Jetzt schaut der Betreiber in die Röhre",
      "teaser": "Eine von vier Röhren der beiden Nord Stream-Pipelines könnte noch funktionstüchtig sein. Die Bundesregierung hat Zweifel. Außerdem gäbe es alternative Wege.",
      "url": "https://www.heise.de/news/Untersuchungen-an-Nord-Stream-2-Jetzt-schaut-der-Betreiber-in-die-Roehre-7326046.html",
      "image_title": "Ein Foto vom Bau der Pipeline Nord Stream 2"
    },
    {
      "title": "Carsharing: Volkswagen verkauft WeShare an Miles Mobility",
      "teaser": "Volkswagen verkauft seinen Carsharing-Dienst für einen nicht genannten Preis an den unabhängigen Konkurrenten Miles Mobility.",
      "url": "https://www.heise.de/news/Carsharing-Volkswagen-verkauft-WeShare-an-Miles-Mobility-7325989.html"
    },
    {
      "title": "Uber nach Pandemie zurück in der Erfolgsspur",
      "teaser": "Trotz eines nach wie vor substanziellen Verlusts zeigen die operativen Zahlen bei Uber wieder deutlich nach oben – die Börse nimmt es wohlwollend zur Kenntnis.",
      "url": "https://www.heise.de/news/Uber-nach-Pandemie-zurueck-in-der-Erfolgsspur-7326026.html"
    },
    {
      "title": "Games-Förderung: Millionen vom Staat für 2022 und 2023 sind schon aufgeteilt",
      "teaser": "Pro Jahr stehen aktuell 50 Millionen Euro für die Entwicklung von Computerspielen zur Verfügung. Der Game-Verband beklagt einen frühzeitigen \"Förderstopp\".",
      "url": "https://www.heise.de/news/Games-Foerderung-Millionen-vom-Staat-fuer-2022-und-2023-sind-schon-aufgeteilt-7325861.html"
    },
    {
      "title": "Google ändert nach Millionenstrafe Bezahlpraxis in Indien",
      "teaser": "Wenige Tage nach einer hohen Strafe ändert Google Regeln für App-Entwickler in Indien. Die müssen sich dort nicht mehr auf Googles Bezahlsystem beschränken.",
      "url": "https://www.heise.de/news/Google-aendert-nach-Millionenstrafe-Bezahlpraxis-in-Indien-7325704.html"
    },
    {
      "title": "Thüringer Expertise für kritische Infrastruktur: neue Security-Firma von Adva",
      "teaser": "Angriffe auf die physische Infrastruktur in Deutschland werden immer kritischer. Hier will Adva mit einem neuen Security-Anbieter punkten.",
      "url": "https://www.heise.de/news/Thueringer-Expertise-fuer-kritische-Infrastruktur-neue-Security-Firma-von-Adva-7325590.html"
    },
    {
      "title": "App-Store-Gebühr für Social-Media-Boosts: \"Apple untergräbt digitale Wirtschaft\"",
      "teaser": "Die Facebook-Mutter Meta sieht in neuen App-Store-Regeln einen Versuch, auf Kosten des sozialen Netzwerks zu wachsen. Apple will Geld für Social-Media-Boosts.",
      "url": "https://www.heise.de/news/App-Store-Gebuehr-fuer-Social-Media-Boosts-Apple-untergraebt-digitale-Wirtschaft-7324965.html"
    },
    {
      "title": "Weltgrößtes Flugzeug: Stratolaunch absolviert erste Tests mit Nutzlast Talon-A",
      "teaser": "Die Verwirklichung des Konzepts eines Überschall-Jets, der von einem Flugzeug aus startet, schreitet weiter voran.",
      "url": "https://www.heise.de/news/Weltgroesstes-Flugzeug-Stratolaunch-absolviert-erste-Tests-mit-Nutzlast-Talon-A-7325551.html"
    },
    {
      "title": "Adobe Stock bringt neue Foto- und Filmformate",
      "teaser": "Leicht montierbare Fotos, Sammlungen von Icons, Hochkantfilmchen für Social Media - Adobes Stock-Sammlung kennt zwei neue Formate.",
      "url": "https://www.heise.de/news/Adobe-Stock-bringt-PNGs-mit-Transparenz-und-vertikale-Videos-7325086.html"
    },
    {
      "title": "Für Code- und Firmenanalyse: Musk beordert Dutzende Tesla-Angestellte zu Twitter",
      "teaser": "Mehr als 50 Angestellte aus Musks anderen Unternehmen sollen bei Twitter schnell herausfinden, wer entlassen werden kann. Dort herrscht viel Misstrauen.",
      "url": "https://www.heise.de/news/Fuer-Code-und-Firmenanalyse-Musk-beordert-Dutzende-Tesla-Angestellte-zu-Twitter-7325376.html"
    },
    {
      "title": "Gasspeicher zu 98,8 Prozent gefüllt – Wetterlage mildert Krise",
      "teaser": "Die Gasspeicher in Deutschland sind besser gefüllt als ursprünglich geplant. Unterdessen gehen die Planungen für einen Gaspreisdeckel ihren Gang.",
      "url": "https://www.heise.de/news/Gasspeicher-zu-98-8-Prozent-gefuellt-Wetterlage-mildert-Krise-7325335.html"
    },
    {
      "title": "Foxconn: Einige iPhone-Arbeiter wollen nach Covid-Ausbruch nicht mehr",
      "teaser": "Die weltgrößte iPhone-Herstellung in Zhengzhou erlebt einen Corona-Ausbruch. Das führt dazu, dass Mitarbeiter hingeschmissen haben. Foxconn reagiert mit Geld.",
      "url": "https://www.heise.de/news/Foxconn-Einige-iPhone-Arbeiter-wollen-nach-Covid-Ausbruch-nicht-mehr-7324781.html",
      "image_title": "Tim Cook bei Foxconn in China"
    },
    {
      "title": "Ford Focus Hybrid im Test: Antrieb bleibt zurück",
      "teaser": "Ford hat den aktuellen Focus ein letztes Mal überarbeitet. Das Update bringt modernes Infotainment, aber keinen Fortschritt beim Antrieb.",
      "url": "https://www.heise.de/tests/Ford-Focus-Hybrid-im-Test-Antrieb-bleibt-zurueck-7307818.html",
      "image_title": "Ford Focus"
    },
    {
      "title": "Digital Markets Act tritt in Kraft",
      "teaser": "Neue EU-Regeln sollen ab 1. November für faireren Wettbewerb im Internet sorgen. Wer alles erfasst ist, wissen wir aber erst im Juli.",
      "url": "https://www.heise.de/news/Digital-Markets-Act-tritt-in-Kraft-7324944.html",
      "image_title": "12 gelbe Sterne im Kreis, darin die Umrisse Europas"
    }
  ]
}