{
  "timestamp": "2022-05-26T21:20:32",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.7f86fea9480e24155fdc",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.521aecb462b88556cb22",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesrat stimmt Verordnung für autonomes Fahren zu",
      "teaser": "Autonomes Fahren soll demnächst in bestimmten Betriebsbereichen erlaubt sein. Dem hat nun der Bundesrat zugestimmt.",
      "url": "https://www.heise.de/news/Bundesrat-stimmt-Verordnung-fuer-autonomes-Fahren-zu-7101802.html"
    },
    {
      "title": "PayPal: Händlergebühren in Deutschland steigen",
      "teaser": "Der Zahlungsdienstleister PayPal hat angekündigt, seine Händlergebühren ab August zu erhöhen. Diese sollen von 2,49 auf 2,99 Prozent des Umsatzes steigen.",
      "url": "https://www.heise.de/news/PayPal-erhoeht-Haendlergebuehren-in-Deutschland-7101501.html"
    },
    {
      "title": "Steuererleichterung auf Benzin und Diesel: Engpässe an Tankstellen befürchtet",
      "teaser": "Der beschlossene Tankrabatt senkt die Steuer auf Benzin und Diesel temporär - und damit die Preise. Das könnte regional zu Engpässen an den Zapfsäulen führen.",
      "url": "https://www.heise.de/news/Steuerleichterung-auf-Kraftstoff-Engpaesse-an-Tankstellen-befuerchtet-7100912.html",
      "image_title": "Tanklaster"
    },
    {
      "title": "Mobile Apple-Geräte in Firmen effizient verwalten: Alle auf einen Streich",
      "teaser": "Immer dann, wenn mehr als eine Handvoll Geräte zu konfigurieren ist, wünscht sich der Administrator ein automatisiertes Vorgehen. Apple bietet Abhilfe.",
      "url": "https://www.heise.de/ratgeber/Mobile-Apple-Geraete-in-Firmen-effizient-verwalten-Alle-auf-einen-Streich-7099436.html",
      "image_title": ", Pasko Maksim, stock.adobe.com; Montage: Mac & i"
    },
    {
      "title": "Reisereport: So arbeiten Entwickler in den USA",
      "teaser": "Wie haben Digitalisierung und Corona die Arbeitskultur US-amerikanischer Tech-Companies verändert? Eindrücke einer Reise zu acht IT-Firmen im Silicon Valley.",
      "url": "https://www.heise.de/hintergrund/Reisereport-So-arbeiten-Entwickler-in-den-USA-7092444.html"
    },
    {
      "title": "Ausfall von Kartenzahlungen: Softwareupdate soll Probleme in Kürze beheben",
      "teaser": "Seit Dienstagabend funktionieren viele Zahlungsterminals des Typs Verifone H5000 nicht mehr. Das sagt der Hersteller zu den Problemen mit den Kartenzahlungen.",
      "url": "https://www.heise.de/news/Ausfall-von-Kartenzahlungen-Softwareupdate-soll-Probleme-in-Kuerze-beheben-7123590.html"
    },
    {
      "title": "Broadcom übernimmt VMware für rund 61 Millarden US-Dollar",
      "teaser": "Den Deal will der Chipkonzern Brodcom in bar und mit Aktien bezahlen. VMware-Anteilseigner stehen hinter der Transaktion.",
      "url": "https://www.heise.de/news/Broadcom-uebernimmt-VMware-fuer-rund-61-Millarden-US-Dollar-7123532.html"
    },
    {
      "title": "Grünheide: Tesla stellt Antrag auf Erweiterung mit Güterbahnhof",
      "teaser": "Tesla möchte in Grünheide einen Güterbahnhof für seine Gigafactory bauen. Aktuell geht es zudem um weitere Logistikflächen in Brandenburg.",
      "url": "https://www.heise.de/news/Gruenheide-Tesla-stellt-Antrag-auf-Erweiterung-mit-Gueterbahnhof-7123484.html"
    },
    {
      "title": "KI: Niedersachsen fördert Künstliche Intelligenz mit 350 Millionen Euro",
      "teaser": "Roboter entlasten Pflegekräfte, Algorithmen warnen vor Hochwasser, Sensoren bewachen den Stall: Niedersachsen will mit einigen Millionen KI-Projekte fördern.",
      "url": "https://www.heise.de/news/Niedersachsen-praesentiert-KI-Strategie-7096399.html",
      "image_title": "Künstliche Intelligenz, KI"
    },
    {
      "title": "Twitter: Strafzahlung nach Datenschutz-Vorwürfen, Musk schichtet Finanzierung um",
      "teaser": "150 Millionen Dollar zahlt Twitter wegen missbräuchlich genutzter Kundendaten. Elon Musk sortiert sein Budget neu und will Gründer Jack Dorsey ins Boot holen.",
      "url": "https://www.heise.de/news/Twitter-Strafzahlung-nach-Datenschutz-Vorwuerfen-Musk-schichtet-Finanzierung-um-7123327.html",
      "image_title": "Elon Musk bei Twitter neben Twitter-Symbol"
    },
    {
      "title": "Bundesregierung: Gesetze sollen rein elektronisch verkündet werden",
      "teaser": "Der Plan stammt schon aus 2018, jetzt hat ihn das Bundeskabinett auf den Weg gebracht: Gesetze und Rechtsverordnungen werden bald im Internet ausgegeben.",
      "url": "https://www.heise.de/news/Bundesregierung-Gesetze-sollen-rein-elektronisch-verkuendet-werden-7123211.html"
    },
    {
      "title": "Wenig Interesse an dualer Ausbildung: Das Studium wurde überbewertet",
      "teaser": "Deutschland gehen die Facharbeiter aus, denn das Interesse an einer Berufsausbildung sinkt von Jahr zu Jahr. Große Ausnahme sind die IT-Berufe.",
      "url": "https://www.heise.de/news/Wenig-Interesse-an-dualer-Ausbildung-Das-Studium-wurde-ueberbewertet-7122665.html"
    },
    {
      "title": "Entlassungen: Lieferdienst Gorillas muss sparen",
      "teaser": "Das deutsche Einhorn-Startup spürt die zunehmende Zurückhaltung der Investoren. \"Die Märkte stehen Kopf\", sagt der CEO – und feuert die Hälfte der Verwaltung.",
      "url": "https://www.heise.de/news/Entlassungen-Lieferdienst-Gorillas-muss-sparen-7122220.html",
      "image_title": "Ein Fahrradkurier liefert in Berlin Lebensmittel für den Lieferdienst Gorillas aus."
    },
    {
      "title": "Bundesregierung will Lkw-Maut anheben",
      "teaser": "Zum 1. Januar 2023 soll die Maut für Lkw auf deutschen Autobahnen und Bundesstraßen teurer werden. Eine Differenzierung nach CO₂-Ausstoß soll später folgen.",
      "url": "https://www.heise.de/news/Bundesregierung-will-Lkw-Maut-anheben-7122905.html"
    },
    {
      "title": "Mercedes baut nach 2023 keine Schaltgetriebe mehr",
      "teaser": "Pkw mit Schaltgetriebe sind seit Jahren als Neuwagen immer weniger gefragt. Bei Mercedes wird es die letzten Neuwagen damit 2023 zu kaufen geben.",
      "url": "https://www.heise.de/news/Mercedes-baut-nach-2023-keine-Schaltgetriebe-mehr-7123028.html",
      "image_title": "Schaltgetriebe Mercedes SLC"
    },
    {
      "title": "Elektro-Pkw: Zahl der Neuwagen wächst in Europa um 63 Prozent",
      "teaser": "Voriges Jahr wurden in Europa 1,22 Millionen batterieelektrisch angetriebene Autos verkauft. In China waren es wesentlich mehr.",
      "url": "https://www.heise.de/news/Elektro-Pkw-Zahl-der-Neuwagen-waechst-in-Europa-um-63-Prozent-7122457.html"
    },
    {
      "title": "Apple: App Store unterstützt 400.000 Arbeitsplätze in Deutschland",
      "teaser": "Die \"iOS-App-Economy\" bleibt laut Apple ein Wachstumsmotor in Europa. Am Horizont droht die erzwungene Öffnung der App-Läden durch die EU-Kommission.",
      "url": "https://www.heise.de/news/Apple-App-Store-unterstuetzt-400-000-Arbeitsplaetze-in-Deutschland-7122802.html",
      "image_title": "App Store auf iPhone"
    },
    {
      "title": "Neun-Euro-Ticket gilt nicht für IC, EC und ICE im Nahverkehr",
      "teaser": "Auf manchen Strecken fahren IC, EC und ICE auch im Nahverkehr. Für diese Züge gilt laut DB das Neun-Euro-Ticket nicht.",
      "url": "https://www.heise.de/news/Neun-Euro-Ticket-gilt-nicht-fuer-IC-EC-und-ICE-im-Nahverkehr-7122828.html"
    },
    {
      "title": "BMW iX M60 im Fahrbericht: Teures E-SUV mit noch mehr Leistung",
      "teaser": "Etwas mehr Leistung, eine andere Abstimmung und eine glamouröse Serienausstattung kennzeichnen das teure Topmodell des BMW iX. Eine erste Ausfahrt im iX M60.",
      "url": "https://www.heise.de/tests/BMW-iX-M60-im-Fahrbericht-Teures-E-SUV-mit-noch-mehr-Leistung-7122253.html",
      "image_title": "BMW iX M60"
    },
    {
      "title": "TechStage Deals-Check: Smartphones, OLED-TVs und Grafikarten günstiger",
      "teaser": "Heute haben wir Angebote für iPhones, Samsung-Smartphones sowie OLED-TVs, Grafikkarten und einen 3D-Drucker gefunden. Gute Tarife gibt es ebenfalls.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehor-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    }
  ]
}