{
  "timestamp": "2022-05-17T11:18:57",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a3681f4db786009784a0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.77325d9616dddf07310a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Online-Werbung: Jede Minute werden Millionen Datensätze verhökert",
      "teaser": "Beim Real-Time-Bidding geht es um passgenaues Ausspielen von Werbung auf Apps und Websites. Ein Bericht legt offen, in welchem Umfang Daten übertragen werden.",
      "url": "https://www.heise.de/news/Online-Werbung-Jede-Minute-werden-Millionen-Datensaetze-verhoekert-7096343.html",
      "image_title": "Bronzestatue eines Paparazzo"
    },
    {
      "title": "Elektroauto: Batterie mit festem Elektrolyt setzt sich erst langsam durch",
      "teaser": "Batterien mit festem Elektrolyt schienen schon öfter kurz vor der Marktreife. In einer Studie fasst das Fraunhofer ISI die aktuellen Forschungen zusammen.",
      "url": "https://www.heise.de/hintergrund/Elektroauto-Batterie-mit-festem-Elektrolyt-setzt-sich-erst-langsam-durch-7095671.html",
      "image_title": "Batterie im BMW iX3"
    },
    {
      "title": "Apple-Design: Inspirator Dieter Rams wird 90",
      "teaser": "In dieser Woche feiert der berühmte Wiesbadener Designer, der unter anderem zu den großen Vorbildern Jony Ives zählt, einen runden Geburtstag.",
      "url": "https://www.heise.de/news/Apple-Inspiration-Dieter-Rams-wird-90-7092520.html"
    },
    {
      "title": "Apple Fitness+ gegen Freeletics und Gymondo: Welcher Sportdienst besser ist",
      "teaser": "Fitnessübungen zu Hause können eine Ergänzung zu anderem Sport sein. Im Test tritt Apple Fitness+ gegen zwei beliebte deutsche Dienste an.",
      "url": "https://www.heise.de/tests/Apple-Fitness-gegen-Freeletics-und-Gymondo-Welcher-Sportdienst-besser-ist-7081179.html",
      "image_title": ", Fotofabrika, stock.adobe.com"
    },
    {
      "title": "YouTube: Geld verdienen mit Werbung, Sponsoren und Merchandise",
      "teaser": "Es gibt verschiedene Möglichkeiten, um mit YouTube bares Geld zu verdienen. Wie das geht und was man dafür machen muss, erklärt dieser Artikel.",
      "url": "https://www.heise.de/ratgeber/YouTube-Geld-verdienen-mit-Werbung-Sponsoren-und-Merchandise-6658940.html"
    },
    {
      "title": "Twitter-Übernahme: Musk verlangt Beweise für geringes Ausmaß von Fakes und Spam",
      "teaser": "Trotz der Kritik an seinen Kommentaren zur Twitter-Übernahme, macht Elon Musk weiter. Derweil gibt es Details zur möglichen Rückkehr Donald Trumps auf Twitter.",
      "url": "https://www.heise.de/news/Twitter-Uebernahme-Musk-verlangt-Beweise-fuer-geringes-Ausmass-von-Fakes-und-Spam-7096923.html",
      "image_title": "April,11,,2022,,Brazil.,In,This,Photo,Illustration,The,Twitter"
    },
    {
      "title": "Elektroautos: Shell und ABB wollen Schnellladenetz mit Ökostrom aufbauen",
      "teaser": "Der Mineralölkonzern will mit Hilfe von ABB ein deutschlandweites Netz an Schnellladestationen errichten, die bis zu 360 kW Ladeleistung bieten.",
      "url": "https://www.heise.de/news/Elektroautos-Shell-und-ABB-wollen-Schnellladenetz-mit-Oekostrom-aufbauen-7096801.html"
    },
    {
      "title": "IT-Sicherheit: Große Defizite beim Standardschutz in kleinen Firmen",
      "teaser": "Viele der Mittelständler führen laut \"Deutschland sicher im Netz\" keine Angriffserkennung gegen Cyberattacken durch, die Hälfte verschlüsselt E-Mails nicht.",
      "url": "https://www.heise.de/news/IT-Sicherheit-Grosse-Defizite-beim-Standardschutz-bei-kleinen-Unternehmen-7096611.html",
      "image_title": "Business,People,Group,Meeting,Shot,From,Top,View,In,Office"
    },
    {
      "title": "Apple schult Manager im Kampf gegen Gewerkschaften",
      "teaser": "Mit speziellen Aussagen sollen höhere Angestellte in US-Läden des iPhone-Konzerns gecoacht werden, um den gewerkschaftlichen Organisationsgrad kleinzuhalten.",
      "url": "https://www.heise.de/news/Apple-schult-Manager-im-Kampf-gegen-Gewerkschaften-7095032.html"
    },
    {
      "title": "Volocopters Flugtaxis sollen in Microsofts Cloud betrieben werden",
      "teaser": "Microsoft und Volocopter entwickeln nun das System VoloIQ für den Betrieb für Flugtaxis zusammen weiter.",
      "url": "https://www.heise.de/news/Volocopters-Flugtaxis-sollen-in-Microsofts-Cloud-betrieben-werden-7096290.html"
    },
    {
      "title": "US-Regierung warnt vor versehentlicher Anstellung von IT-Experten aus Nordkorea",
      "teaser": "Um sein Atomwaffenprogramm zu finanzieren, setzt Nordkorea auch auf Entwickler, die aus der Ferne für westliche Unternehmen arbeiten, warnen die USA.",
      "url": "https://www.heise.de/news/US-Regierung-warnt-vor-versehentlicher-Anstellung-von-IT-Experten-aus-Nordkorea-7096548.html",
      "image_title": "Flag,Of,North,Korea"
    },
    {
      "title": "Toyota RAV4 Plug-in-Hybrid: Pragmatiker mit inneren Werten",
      "teaser": "Toyota verlangt für den RAV4 Plug-in-Hybrid einen stolzen Preis. Dafür bekommt der Kunde ein solides SUV mit einem sparsamen Antrieb. Test des Bestsellers",
      "url": "https://www.heise.de/tests/Test-Toyota-RAV4-Plug-in-Hybrid-Pragmatiker-mit-inneren-Werten-7073660.html",
      "image_title": "Toyota RAV4 Plug-in Hybrid"
    },
    {
      "title": "\"Elektra\": Emissionsfreies Schubboot vor Testbetrieb in Berlin getauft",
      "teaser": "In und um Berlin soll ein Schubboot mit einer Brennstoffzelle und einem Akku getestet werden. Jetzt hat es auch offiziell einen Namen.",
      "url": "https://www.heise.de/news/Elektra-Emissionsfreies-Schubboot-vor-Testbetrieb-in-Berlin-getauft-7096531.html"
    },
    {
      "title": "Uber will Deine E-Mails lesen – für neuen Service",
      "teaser": "Uber möchte Flug-, Hotel- und Restaurantbuchungen sammeln, um passende Autofahrten vermitteln zu können. Dazu muss das Unternehmen alle E-Mails lesen.",
      "url": "https://www.heise.de/news/Uber-will-Deine-E-Mails-lesen-fuer-neues-Service-7096463.html",
      "image_title": "Türen eines schwarzen Autos, im Festner klebt ein Uber-Logo"
    },
    {
      "title": "Bitcoin-Wertverlust verschärft Finanzkrise in El Salvador",
      "teaser": "Bitcoin als gesetzliches Zahlungsmittel in El Salvador einzuführen, sei eine schlechte Entscheidung gewesen, meinen Kritiker. Der Kurseinbruch ist ihnen Beweis.",
      "url": "https://www.heise.de/news/Bitcoin-Wertverlust-verschaerft-Finanzkrise-in-El-Salvador-7096457.html",
      "image_title": "Proteste gegen das Bitcoin-Gesetz in El Salvador"
    },
    {
      "title": "Kurz informiert: Taxonomie, soziale Netzwerke, Qualcomm, Onkyo",
      "teaser": "Unser werktäglicher News-Überblick fasst die wichtigsten Nachrichten des Tages kurz und knapp zusammen.",
      "url": "https://www.heise.de/news/Kurz-informiert-Taxonomie-soziale-Netzwerke-Qualcomm-Onkyo-7095802.html"
    },
    {
      "title": "Elektroautos: 31 Prozent mehr Neuzulassungen im ersten Jahresdrittel",
      "teaser": "Im Zeitraum Januar bis April dieses Jahres ist in der Statistik des Kraftfahrt-Bundesamts der Anteil der Neuzulassungen mit alternativen Antrieben gestiegen.",
      "url": "https://www.heise.de/news/Elektroautos-31-Prozent-mehr-Neuzulassungen-im-ersten-Jahresdrittel-7096249.html"
    },
    {
      "title": "New Work: work2morrow-Thementag zu Tools und Techniken am 19. Mai 2022",
      "teaser": "Beim dritten Thementag der Online-Konferenzreihe geht es um passende Tools und Techniken, die den gegenwärtigen Wandel der Arbeitswelt unterstützen.",
      "url": "https://www.heise.de/news/New-Work-work2morrow-Thementag-zu-Tools-und-Techniken-am-19-Mai-2022-7095852.html"
    },
    {
      "title": "Lockdowns bremsen Chinas Wirtschaft stärker als erwartet",
      "teaser": "Die strengen Null-Covid-Maßnahmen in China belasten Industrieproduktion und Konsum. Die Unsicherheiten lassen deutsche und europäische Unternehmen umdenken.",
      "url": "https://www.heise.de/news/Null-Covid-Strategie-bremst-Chinas-Wirtschaft-staerker-als-erwartet-7095907.html"
    },
    {
      "title": "Elektroautos haben es im Meinungsbild immer noch schwer",
      "teaser": "Eine Umfrage des TÜV-Verbands lässt darauf schließen, welche Faktoren daran hindern, von Verbrenner-Autos auf den ÖPNV oder auf ein E-Auto umzusteigen.",
      "url": "https://www.heise.de/news/Umfrage-Autonutzer-sind-gerne-flexibel-unabhaengig-und-schnell-am-Ziel-7095791.html",
      "image_title": "Autobahn"
    }
  ]
}