{
  "timestamp": "2022-07-03T04:32:25",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.18a970366d65b58a053f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.1262e187539bc9d29b16",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elektroschrott: Supermärkte müssen ausgediente Geräte nun annehmen",
      "teaser": "Auch Supermärkte und Discounter ab einer bestimmten Größe müssen nun Altgeräte zurücknehmen – falls die Geräte nicht eine bestimmte Größe übersteigen.",
      "url": "https://www.heise.de/news/Elektroschrott-Supermaerkte-muessen-ausgediente-Geraete-nun-annehmen-7160054.html"
    },
    {
      "title": "LNG-Terminals: Netzagentur will neue Abhängigkeiten beim Gas-Import vermeiden",
      "teaser": "Der Import von Flüssiggas (LNG) soll Deutschland weniger abhängig von russischem Erdgas machen. Die Regulierungsbehörde setzt dafür die Rahmenbedingungen.",
      "url": "https://www.heise.de/news/LNG-Terminals-Diese-Regeln-plant-die-Bundesnetzagentur-7156152.html",
      "image_title": "Flüssigerdgas-Tanker und eine schwimmende Einheit zur Regasifizierung"
    },
    {
      "title": "Siliziumscheiben: Globalwafers baut Milliarden-Werk gegen den Wafer-Mangel",
      "teaser": "Chipfertiger wie TSMC, Samsung und GF bekommen ihre Silizium-Wafer künftig auch aus den USA. Globalwafers baut das erste moderne US-Werk seit Jahrzehnten.",
      "url": "https://www.heise.de/news/Siliziumscheiben-Globalwafers-baut-Milliarden-Werk-gegen-den-Wafer-Mangel-7155771.html"
    },
    {
      "title": "Umweltgerechte RZ-Infrastruktur: Abregelungen und Abwärme für Energie nutzen",
      "teaser": "Auch Energie lässt sich recyceln, gerade da, wo sie im großen Maßstab von Strom in Wärme umgewandelt wird: im Rechenzentrum.",
      "url": "https://www.heise.de/hintergrund/Umweltgerechte-RZ-Infrastruktur-Abregelungen-und-Abwaerme-fuer-Energie-nutzen-7158593.html"
    },
    {
      "title": "Umweltgerechte RZ-Infrastruktur: Flüssigkeitskühlungen für Server",
      "teaser": "Technisch und ökologisch hat die Luftkühlung längst ausgedient. Deutlich mehr Wärme kann die Flüssigkeitskühlung abführen.",
      "url": "https://www.heise.de/hintergrund/Umweltgerechte-RZ-Infrastruktur-Fluessigkeitskuehlungen-fuer-Server-7154790.html"
    },
    {
      "title": "US-Automarkt schwächelt – Absatzdämpfer für VW, BMW und Audi",
      "teaser": "Die Verkaufszahlen deutscher Autohersteller auf dem US-Markt sind rückläufig. Eine positive Ausnahme ist Porsche im zweiten Quartal. Auch GM hat Probleme.",
      "url": "https://www.heise.de/news/US-Automarkt-schwaechelt-Absatzdaempfer-fuer-VW-BMW-und-Audi-7160868.html"
    },
    {
      "title": "FCC: Starlink bekommt Genehmigung für Flugzeuge, Fahrzeuge und Boote",
      "teaser": "Starlink darf zukünftig Internet für eine Vielzahl von Transportmitteln anbieten, darunter Flugzeuge, Fahrzeuge und Schiffe. Die Genehmigung erteilte die FCC.",
      "url": "https://www.heise.de/news/Starlink-Satelliten-Internet-fuer-Flugzeuge-Fahrzeuge-und-Boote-genehmigt-7160848.html"
    },
    {
      "title": "Maßnahmen gegen die Inflation – Forderungen nach dauerhaft höheren Löhnen",
      "teaser": "Preissprünge machen vielen Verbrauchern und Unternehmen zu schaffen. Eine \"Konzertierte Aktion\" soll Politik, Gewerkschaften und Wirtschaft zusammenbringen.",
      "url": "https://www.heise.de/news/Massnahmen-gegen-die-Inflation-Forderungen-nach-dauerhaft-hoeheren-Loehnen-7160765.html"
    },
    {
      "title": "Über die Gefahren von Kryptowährungen und die Nutzlosigkeit von Blockchain",
      "teaser": "Blockchain-Systeme tun nichts von dem, was ihre Verfechter behaupten; in einigen sehr wichtigen Punkten sind sie zudem nicht sicher, sagt Bruce Schneier.",
      "url": "https://www.heise.de/meinung/Ueber-die-Gefahren-von-Kryptowaehrungen-und-die-Nutzlosigkeit-von-Blockchain-7159501.html",
      "image_title": "Barrier,Gate,With,Bitcoin,Prohibition,Sign.,Cryptocurrency,Ban,Conceptual,3d"
    },
    {
      "title": "Lieferando: Firmenfeier ohne Fahrer​",
      "teaser": "Der deutsche Lieferdienst bittet seine Bürobelegschaft zur exklusiven Pool-Party an einer Berliner In-Location. Fahrer müssen draußen bleiben.",
      "url": "https://www.heise.de/news/Lieferando-Firmenfeier-ohne-Fahrer-7160543.html"
    },
    {
      "title": "Anwohner nennen sie Tur Tur – bei Dahle ragen die Windräder in neue Höhen",
      "teaser": "Am Deister, bei Dahle, wurden mit die ersten Nordex-Windräder des Typs N163/5.7 in Deutschland aufgestellt. Es wurde schon gefeiert, ein Teil fehlt aber noch.",
      "url": "https://www.heise.de/news/Zwei-Windraeder-ein-Windpark-Einweihungsfeier-bei-Dahle-trotz-Lieferproblemen-7157160.html",
      "image_title": "Ein Windrad in Dahle"
    },
    {
      "title": "Leserumfrage: Welche Apple-Hardware möchten Sie sich demnächst kaufen?",
      "teaser": "Freuen Sie sich auf iOS 16? Und möchten Sie in den nächsten Monaten neue Apple-Technik anschaffen? Verraten Sie es uns in der Leserumfrage von Mac & i.",
      "url": "https://www.heise.de/news/Leserumfrage-Welche-Apple-Hardware-moechten-Sie-sich-demnaechst-kaufen-7157066.html"
    },
    {
      "title": "Kündigungsbutton: Verträge können nun per Mausklick beendet werden",
      "teaser": "Seit dem heutigen 1. Juli gilt das Gesetz für faire Verbraucherverträge. Anbieter müssen nun auf ihren Websites einen Kündigungsbutton vorzeigen.",
      "url": "https://www.heise.de/news/Kuendigungsbutton-Vertraege-koennen-nun-per-Mausklick-beendet-werden-7159914.html"
    },
    {
      "title": "iPhone 14: Größere Nachfrage in China erwartet",
      "teaser": "Apples nächste Smartphone-Generation wird sich im Reich der Mitte wohl besser verkaufen als die aktuelle. Jedenfalls legt das ein Blick auf den Graumarkt nahe.",
      "url": "https://www.heise.de/news/iPhone-14-Groessere-Nachfrage-in-China-erwartet-7159055.html",
      "image_title": "Das iPhone 14 kommt im Herbst."
    },
    {
      "title": "Facebook-Chef stellt sich auf harte Zeiten ein und erhöht Druck auf Mitarbeiter",
      "teaser": "Facebook-Chef Mark Zuckerberg kürzt bei Einstellungen, erhöht den Druck auf seine Mitarbeiter und bereitet sich auf einen wirtschaftlichen Abschwung vor.",
      "url": "https://www.heise.de/news/Facebook-Chef-stellt-sich-auf-harte-Zeiten-ein-und-erhoeht-Druck-auf-Mitarbeiter-7159695.html"
    },
    {
      "title": "LNG-Terminal: Langer Atem, kurze Wege und ein Beigeschmack – eine Analyse",
      "teaser": "Deutschland steckt in einer Energiekrise. Seit 20 Jahren werden in Wilhelmshaven Pläne für LNG geschmiedet. Jetzt wird eilig gebaut – mit Chancen und Risiken.",
      "url": "https://www.heise.de/meinung/LNG-Terminal-Langer-Atem-kurze-Wege-und-ein-Beigeschmack-Eine-Analyse-7155973.html"
    },
    {
      "title": "EEG-Umlage fällt weg: Stromzählerstand ablesen, empfehlen Verbraucherschützer",
      "teaser": "Besonders Haushalte, die mit Strom heizen – also z.B. mit Wärmepumpen – sollten ihren Zähler ablesen, damit die entfallene EEG-Umlage exakt abgerechnet wird.",
      "url": "https://www.heise.de/news/EEG-Umlage-faellt-weg-Stromzaehlerstand-ablesen-empfehlen-Verbraucherschuetzer-7159562.html"
    },
    {
      "title": "Geldboten gehen in Warnstreiks – Bargeld an Geldautomaten könnte rar werden",
      "teaser": "Auch nach der dritten Verhandlungsrunde über die Bezahlung von Geldboten ist die Gewerkschaft Verdi mit dem Angebot der Arbeitgeber nicht zufrieden.",
      "url": "https://www.heise.de/news/Geldboten-gehen-in-Warnstreiks-Bargeld-an-Geldautomaten-koennte-rar-werden-7159515.html"
    },
    {
      "title": "Batterien für Elektroautos: Hat Solid State noch eine Chance?",
      "teaser": "Batterien mit festem Elektrolyt bieten eine hohe Energiedichte. Doch sie sind teuer, und die Konkurrenz entwickelt sich rasant. Kann Solid State mithalten?",
      "url": "https://www.heise.de/hintergrund/Batterien-fuer-Elektroautos-Hat-Solid-State-noch-eine-Chance-7158791.html",
      "image_title": "Batterie Mercedes"
    },
    {
      "title": "Dekra rät von Gebrauchtwagenkauf ab",
      "teaser": "Der Markt für Gebrauchtwagen ist derzeit vollkommen überhitzt. Die Dekra rät daher zum Abwarten, bis sich die Lage beruhigt hat.",
      "url": "https://www.heise.de/hintergrund/Dekra-raet-von-Gebrauchtwagenkauf-ab-7159061.html",
      "image_title": "VW Golf 7 GTD"
    }
  ]
}