{
  "timestamp": "2022-07-16T04:33:54",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.9759db8b9d73ce8eb128",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a53ef366035a501a9086",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Können uns LNG-Terminals in der Gaskrise wirklich helfen? Ein Pro & Contra",
      "teaser": "Die Regierung sieht im Bau von LNG-Terminals eine Lösung, um Ausfälle bei russischen Gasimporten zu kompensieren. Welche Argumente dafür und dagegen sprechen.",
      "url": "https://www.heise.de/meinung/Koennen-uns-LNG-Terminals-in-der-Gaskrise-wirklich-helfen-Ein-Pro-Contra-7178610.html",
      "image_title": "Flüssigerdgas-Tanker und eine schwimmende Einheit zur Regasifizierung"
    },
    {
      "title": "Verkehrsunternehmen schlagen 69-Euro-Ticket ab September vor",
      "teaser": "Das 9-Euro-Ticket ist ein großer Erfolg. Geht es nach den Verkehrsunternehmen, soll es das Ticket auch nach dem August geben, allerdings für viel mehr Geld.",
      "url": "https://www.heise.de/news/Verkehrsunternehmen-schlagen-69-Euro-Ticket-ab-September-vor-7180439.html",
      "image_title": "Tangermuende,,Germany,-,July,2014:,A,Woman,Cyclist,Going,With"
    },
    {
      "title": "Tempolimit auf Autobahnen: Deutsche Umwelthilfe bekräftigt Forderung",
      "teaser": "Der Verkehrssektor hat auch 2021 zu viel CO₂ ausgestoßen. Auch deshalb fordert die DUH erneut ein generelles Tempolimit auf Autobahnen.",
      "url": "https://www.heise.de/news/Tempolimit-auf-Autobahnen-Deutsche-Umwelthilfe-bekraeftigt-Forderung-7177845.html",
      "image_title": "Tempolimit 80"
    },
    {
      "title": "Balkonkraftwerk installieren: Diese Rolle spielen Vermieter und Kommunen",
      "teaser": "Eine gute Nachricht: Einige Kommunen fördern den Einbau von Balkonkraftwerken und zumindest ein großer Wohnungskonzern lässt Mietern viel Spielraum.",
      "url": "https://www.heise.de/hintergrund/Balkonkraftwerk-installieren-Diese-Rolle-spielen-Vermieter-und-Kommunen-7178406.html"
    },
    {
      "title": "Mobilfunkgesellschaft des Bundes: Kein 'Mast have'",
      "teaser": "Die MIG soll eigentlich Funklöcher schließen, doch bislang steht kein einziger Mast. Ist sie dennoch ein Hoffnungsträger oder nur eine unnötige Neugründung?",
      "url": "https://www.heise.de/hintergrund/Mobilfunkgesellschaft-des-Bundes-Kein-Mast-have-7167493.html"
    },
    {
      "title": "Kryptowinter am NFT-Markt: Opensea entlässt 20 Prozent der Mitarbeiter",
      "teaser": "Auch beim NFT-Handel zeigt sich der Abschwung am Kryptomarkt. Mit Opensea muss nun der größte Handelsplatz für nicht-fungible Token Leute feuern.",
      "url": "https://www.heise.de/news/Kryptowinter-am-NFT-Markt-Opensea-entlaesst-20-Prozent-der-Mitarbeiter-7181382.html"
    },
    {
      "title": "Opel lässt Insignia-Produktion schon heuer statt planmäßig 2024 auslaufen",
      "teaser": "Der Opel Insignia ist ein Elektrifizierungsopfer. Die Nachfrage nach dem nur für Verbrennungsmotoren konstruierten D-Segment-Auto sinkt, schon 2022 ist Schluss.",
      "url": "https://www.heise.de/news/Opel-laesst-Insignia-Produktion-schon-heuer-statt-planmaessig-2024-auslaufen-7181307.html"
    },
    {
      "title": "Netze: Schlappe für Telcos im Streit über Kostenbeteiligung​ von Big Tech",
      "teaser": "Die EU-Gremien haben sich auf ein Politikprogramm für die \"digitale Dekade\" geeinigt. Die von den Ländern geforderte Infrastrukturabgabe ist nicht dabei.",
      "url": "https://www.heise.de/news/Netze-Schlappe-fuer-Telcos-im-Streit-ueber-Kostenbeteiligung-von-Big-Tech-7181315.html"
    },
    {
      "title": "Investments in deutsche Start-ups brechen nach Rekordjahr ein",
      "teaser": "Im vergangenen Jahr haben Start-ups goldene Zeiten erlebt. Mit dem Ukraine-Krieg, dem Börseneinbruch und der Zinswende hat sich nun das Blatt gewendet.",
      "url": "https://www.heise.de/news/Investments-in-deutsche-Start-ups-brechen-nach-Rekordjahr-ein-7181222.html"
    },
    {
      "title": "Energiekrise: Japan will bis zu neun Kernreaktoren ans Netz bringen",
      "teaser": "Japans Premier hat gefordert, dass zum Winter bis zu neun Kernreaktoren in Betrieb genommen werden. Damit sollen drohende Energieengpässe bewältigt werden.",
      "url": "https://www.heise.de/news/Energiekrise-Japan-will-bis-zu-neun-Kernreaktoren-ans-Netz-bringen-7181202.html",
      "image_title": "Fukushima,Nuclear,Plant,Chimneys,,Japan"
    },
    {
      "title": "Meta veröffentlicht ersten Menschenrechtsbericht - und erntet Kritik",
      "teaser": "Facebook-Mutterkonzern Meta hat erstmals einen Menschenrechtsbericht veröffentlicht. Kritik gibt es besonders für den Abschnitt über die Situation in Indien.",
      "url": "https://www.heise.de/news/Meta-veroeffentlicht-ersten-Menschenrechtsbericht-und-erntet-Kritik-7181006.html"
    },
    {
      "title": "Tankrabatt nur für Inländer: Verfahren gegen Ungarn eingeleitet",
      "teaser": "In Ungarn bekommen derzeit nur Inländer einen Nachlass auf Benzin und Diesel. Das verstoße gegen EU-Recht, meint die EU-Kommission.",
      "url": "https://www.heise.de/news/Tankrabatt-nur-fuer-Inlaender-Verfahren-gegen-Ungarn-eingeleitet-7181092.html"
    },
    {
      "title": "Gates will \"praktisch gesamtes Vermögen\" an Stiftung geben",
      "teaser": "Noch in diesem Monat will Microsoft-Gründer Bill Gates 20 Milliarden US-Dollar an seine Stiftung spenden. Deutlich mehr soll noch folgen.",
      "url": "https://www.heise.de/news/Gates-will-praktisch-gesamtes-Vermoegen-an-Stiftung-geben-7180996.html",
      "image_title": "New,York,,Ny,Usa,-,September,8,,2017:,Bill,Gates"
    },
    {
      "title": "Elektroautos: VW glaubt an Erholung nach \"gewaltigen Schwierigkeiten\" in China",
      "teaser": "In der zweiten Jahreshälfte möchte VW China auf das Absatzniveau von 2020 zurückkehren. Der Verkauf der ID-Modelle soll sich gegenüber 2021 verdoppeln.",
      "url": "https://www.heise.de/news/Elektroautos-VW-glaubt-an-Erholung-nach-gewaltigen-Schwierigkeiten-in-China-7180846.html"
    },
    {
      "title": "Größerer Ausfall bei Apples Entwicklerdiensten",
      "teaser": "Momentan sind unter anderem App Store Connect und Testflight nicht nutzbar, hinzu kommen weitere Services. Wann das Problem behoben wird, ist unklar.",
      "url": "https://www.heise.de/news/Groesserer-Ausfall-bei-Apples-Entwicklerdiensten-7180868.html"
    },
    {
      "title": "TechStage Deals-Check: Budget-Smartphones, große TVs und Geforce-Karten",
      "teaser": "Unsere Schnäppchen bieten heute günstige Smartphones von Samsung und Motorola, die Galaxy Watch 4, Grafikkarten, eine NVMe-SSD, TVs sowie einen Huawei-Laptop.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehoer-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Prime Day 2022: Amazon verkauft mehr als je zuvor",
      "teaser": "Für Amazon ist der Prime Day 2022 erfolgreicher gelaufen als die Vorgänger. Konjunkturbedingte Kaufzurückhaltung hat es weltweit offenbar nicht gegeben.",
      "url": "https://www.heise.de/news/Prime-Day-2022-Amazon-verkauft-mehr-als-300-Millionen-Artikel-weltweit-7180486.html"
    },
    {
      "title": "Urteil: Schadenersatz nach der HU für nicht verschlossene Motorhaube",
      "teaser": "Ein Prüfer verschloss nach der Hauptuntersuchung die Motorhaube nicht richtig. Die Folge war ein Totalschaden. Wer muss dafür aufkommen?",
      "url": "https://www.heise.de/news/Urteil-Schadenersatz-nach-der-HU-fuer-nicht-verschlossene-Motorhaube-7180500.html",
      "image_title": "offene Motorhaube"
    },
    {
      "title": "SMS-Affäre zu Impfstoffbeschaffung: EU-Kommission verweigert weiter Aufklärung",
      "teaser": "Die Aufklärung der SMS-Affäre zur Corona-Impfstoffbeschaffung gestaltet sich schwierig: Die Europäische Bürgerbeauftragte wirft der EU-Kommission Mauern vor.",
      "url": "https://www.heise.de/news/SMS-Affaere-zu-Impfstoffbeschaffung-EU-Kommission-verweigert-weiter-Aufklaerung-7180445.html"
    },
    {
      "title": "Klage: Deutsche Umwelthilfe will geplante Erdgasförderung in der Nordsee stoppen",
      "teaser": "Die Deutsche Umwelthilfe befürchtet Umweltschäden durch mögliche Erdgasförderung in der Nordsee vor Borkum. Außerdem würde die Abhängigkeit von Gas gefördert.",
      "url": "https://www.heise.de/news/Klage-Deutsche-Umwelthilfe-will-geplante-Erdgasfoerderung-in-der-Nordsee-stoppen-7180433.html"
    }
  ]
}