{
  "timestamp": "2022-11-26T14:16:27",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.94b9c9291a3ca795caf1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.483d3cedf02594af069b",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "E-Mobilität: Stromnetz fit für Millionen privater Ladepunkte dank Lastregelung",
      "teaser": "Damit die Last von Millionen E-Autos nicht Teile des Stromnetzes in die Knie zwingen kann, raten Netzbetreiber und Fachleute zu einer netzseitigen Lastregelung.",
      "url": "https://www.heise.de/news/E-Mobilitaet-Stromnetz-fit-fuer-Millionen-privater-Ladepunkte-dank-Lastregelung-7352234.html",
      "image_title": "Lade-App"
    },
    {
      "title": "11 Jahre Haft für Elizabeth Holmes wegen Theranos-Betruges",
      "teaser": "Mit gefälschten Belegen zu Blutanalysen hat Theranos Investoren geprellt. Gründerin Holmes soll 135 Monate in Haft. Es hätte mehr sein können.",
      "url": "https://www.heise.de/news/11-Jahre-Haft-fuer-Elizabeth-Holmes-wegen-Theranos-Betruges-7346263.html",
      "image_title": "Elizabeth Holmes lauscht einem Vortrag"
    },
    {
      "title": "Gasspeicher: \"Wir kommen gut durch den Winter, wenn es nicht zu kalt wird\"",
      "teaser": "Die deutschen Gasspeicher-Betreiber haben durchgerechnet, ob das Gas im kommenden Winter ausreicht. Angesichts von Prognosen zeigen sie sich optimistisch.",
      "url": "https://www.heise.de/news/Gasspeicher-Wir-kommen-gut-durch-den-Winter-wenn-es-nicht-zu-kalt-wird-7346070.html"
    },
    {
      "title": "Hardware-Wallet für Einsteiger: Bitcoins sicher aufbewahren mit Bitbox",
      "teaser": "Liegen die Coins nicht in einer eigenen Wallet, können sie über Nacht weg sein. Wir zeigen, wie man seine Bitcoins sicher vor fremden Einflüssen aufbewahrt.",
      "url": "https://www.heise.de/ratgeber/Hardware-Wallet-fuer-Einsteiger-Bitcoins-sicher-aufbewahren-mit-Bitbox-7352444.html"
    },
    {
      "title": "Reichweite generieren: Wie man soziale Medien am besten bestückt",
      "teaser": "Die Goldgräber-Ära ist vorbei, Social-Media-Kanäle gehören zum Standardrepertoire der meisten Unternehmen. Unser Workshop zeigt, wie man's macht.",
      "url": "https://www.heise.de/ratgeber/Reichweite-generieren-Wie-man-soziale-Medien-am-besten-bestueckt-7350881.html",
      "image_title": ", Rey - stock.adobe.com"
    },
    {
      "title": "Black Friday: Bestpreise für Notebooks, Smartphones und TVs",
      "teaser": "Der Black Friday ist zwar vorüber, doch der Cyber Monday steht unmittelbar bevor. TechStage zeigt die besten Angebote für Fernseher, Handys, Laptops und mehr.",
      "url": "https://www.techstage.de/angebote/schnaeppchen-check-tiefstpreise-fuer-notebooks-smartphones-und-tvs/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "ÖPNV: Jeder Dritte fühlt sich laut Umfrage nicht gut an Bus und Bahn angebunden",
      "teaser": "Verkehrswege und Haltestellen sind da, aber mit der Taktung öffentlicher Verkehrsmitteln sind viele Deutsche unzufrieden. Das ergab eine Umfrage.",
      "url": "https://www.heise.de/news/OePNV-Jeder-Dritte-fuehlt-sich-laut-Umfrage-nicht-gut-an-Bus-und-Bahn-angebunden-7357253.html"
    },
    {
      "title": "Nationale Sicherheit in Gefahr: USA verbannen Huawei-Geräte vom Markt",
      "teaser": "Die US-Regierung verbietet den Verkauf und Import von Geräten mehrerer chinesischer Hersteller. Begründung: Gefahr für die nationale Sicherheit.",
      "url": "https://www.heise.de/news/Nationale-Sicherheit-in-Gefahr-USA-verbannen-Huawei-Geraete-vom-Markt-7357192.html"
    },
    {
      "title": "Leihen statt Kaufen: Kauf-nix-Tag soll zum Umdenken anregen",
      "teaser": "Bei Black Friday und Cyber Monday verführen Sonderangebote zum Kauf von Dingen, die man oft genug eigentlich nicht benötigt. Doch es gibt eine Gegenbewegung.",
      "url": "https://www.heise.de/hintergrund/Leihen-statt-Kaufen-Kauf-nix-Tag-soll-zum-Umdenken-anregen-7346919.html"
    },
    {
      "title": "Gigabitstrategie: Bundesrat fordert ausfallsicherere und nachhaltige Netze",
      "teaser": "Die Länder messen der Ausfallsicherheit digitaler Infrastrukturen angesichts Krieg, Pandemie, Klimakatastrophen und Sabotage \"eine sehr hohe Bedeutung zu\".",
      "url": "https://www.heise.de/news/Gigabitstrategie-Bundesrat-fordert-ausfallsicherere-und-nachhaltige-Netze-7357138.html"
    },
    {
      "title": "Elektromobilität: Es geht voran bei der Elektrifizierung des Verkehrs in den USA",
      "teaser": "Die Vereinigten Staaten finden langsam Geschmack an der Elektromobilität, die Ladeparks sind häufig voll. Doch die Ladeinfrastruktur der USA wächst anhaltend.",
      "url": "https://www.heise.de/hintergrund/Elektromobilitaet-Es-geht-voran-bei-der-Elektrifizierung-des-Verkehrs-in-den-USA-7356389.html"
    },
    {
      "title": "Medien: Formel-1-Team Ferrari trennt sich von Teamchef Binotto",
      "teaser": "Ferrari trennt sich wohl von Formel-1-Teamchef Mattia Binotto. Der Rennstall sagte auf Nachfrage, man wolle diese Spekulationen nicht kommentieren.",
      "url": "https://www.heise.de/news/Medien-Formel-1-Team-Ferrari-trennt-sich-von-Teamchef-Binotto-7357029.html"
    },
    {
      "title": "Internationale Streiks und Anti-Amazon-Kundgebungen am \"Black Friday\"",
      "teaser": "Amazon ist seit Jahren Zielscheibe der Kritik von Gewerkschaften und Umweltschützern. Zur Rabattschlacht am Black Friday gibt es neue Aktionen und Proteste.",
      "url": "https://www.heise.de/news/Internationale-Streiks-und-Anti-Amazon-Kundgebungen-am-Black-Friday-7356129.html"
    },
    {
      "title": "Peace Pod: Sind diese Mini-Arbeitsplätze die Zukunft der Arbeit?",
      "teaser": "Insgesamt 1000 mobile Arbeitskabinen plant das Start-up Peace: Tisch und Stühle für vier Personen, WLAN, Ventilatoren und Steckdosen auf 3,5 Quadratmetern.",
      "url": "https://t3n.de/news/peace-pod-sind-diese-mini-arbeitsplaetze-die-zukunft-der-arbeit-1516282/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Lkw-Maut steigt ab 2023",
      "teaser": "Nach der Zustimmung von Bundestag und Bundesrat steigt die Lkw-Maut ab 2023, statt zu sinken, weil die Regierung die Kosten für Lärm und Abgase eingepreist hat.",
      "url": "https://www.heise.de/news/Lkw-Maut-steigt-ab-2023-7356097.html",
      "image_title": "Maut On Board Unit"
    },
    {
      "title": "Ford Tourneo Custom: Bus kommt auch als Elektroauto auf den Markt",
      "teaser": "Nach dem Ford E-Transit folgt 2023 der kleinere Tourneo Custom, der als Diesel, Plug-in-Hybrid und mit Elektroantrieb angeboten wird.",
      "url": "https://www.heise.de/news/Ford-Tourneo-Custom-Bus-kommt-auch-als-Elektroauto-auf-den-Markt-7353972.html",
      "image_title": "Ford Tourneo Custom 2023"
    },
    {
      "title": "Fehlendes Ladegerät: Brasilianische Behörden kassieren iPhones ein",
      "teaser": "Apple muss in Brasilien iPhones wieder Netzteile beilegen. Nachdem das nicht vollständig erfolgt ist, greifen nun die Behörden durch. Apple reagiert juristisch.",
      "url": "https://www.heise.de/news/Fehlendes-Ladegeraet-Brasilianische-Behoerden-kassieren-iPhones-ein-7351858.html"
    },
    {
      "title": "Black Friday: Bestpreise statt Fake-Deals bei TechStage",
      "teaser": "Der Black Friday ist da und bietet starke Rabatte auf Fernseher, Handys, Laptops und mehr. TechStage prüft die Angebote und zeigt, was sich lohnt.",
      "url": "https://www.techstage.de/angebote/schnaeppchen-check-tiefstpreise-fuer-notebooks-smartphones-und-tvs/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Fein verpackter Plug-in-Hybrid: SUV-Coupé Peugeot 408 im ersten Fahrbericht",
      "teaser": "Peugeots SUV-Coupé 408 versucht sich auf einer Basis mit dem Citroën C5 X an mehr optischer Dynamik und größerem Chic. Der erste Fahreindruck enttäuscht nicht.",
      "url": "https://www.heise.de/tests/Peugeot-408-im-ersten-Fahrbericht-Fein-verpackter-Plug-in-Hybrid-7350444.html",
      "image_title": "Peugeot 408"
    },
    {
      "title": "Interview: C++ und der Mangel an Fortbildungskultur",
      "teaser": "C++ behauptet sich seit vielen Jahren als Programmiersprache. Experte Rainer Grimm erklärt im Gespräch, warum \"einmal gelernt\" aber nicht reicht.",
      "url": "https://www.heise.de/news/Interview-Warum-C-immer-noch-seinen-Reiz-hat-und-Fortbildung-wichtig-waere-7349510.html",
      "image_title": "C++ Code"
    }
  ]
}