{
  "timestamp": "2022-07-20T10:25:04",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.2b6459753ac1710946a0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a53ef366035a501a9086",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hitze: Schweizer AKW wird gedrosselt, Frankreich erhöht Grenzwerte",
      "teaser": "Die gegenwärtig hohen Temperaturen in Teilen Europas haben Folgen für die Stromproduktion in Atomkraftwerken in der Schweiz und in Frankreich.",
      "url": "https://www.heise.de/news/Hitzewelle-Schweizer-AKW-wird-gedrosselt-Frankreich-erhoeht-Grenzwerte-7182121.html"
    },
    {
      "title": "Teures Gas: Zahl der Energieberatungen steigt stark an",
      "teaser": "Energie ist teuer, der Herbst naht und Preise dürften weiter ansteigen. Das gibt vielen Menschen zu denken, wie Zahlen der Verbraucherzentralen zeigen.",
      "url": "https://www.heise.de/news/Teures-Gas-Zahl-der-Energieberatungen-steigt-stark-an-7181487.html",
      "image_title": "Digitaler Thermostat"
    },
    {
      "title": "Klage: Deutsche Umwelthilfe will geplante Erdgasförderung in der Nordsee stoppen",
      "teaser": "Die Deutsche Umwelthilfe befürchtet Umweltschäden durch mögliche Erdgasförderung in der Nordsee vor Borkum. Außerdem würde die Abhängigkeit von Gas gefördert.",
      "url": "https://www.heise.de/news/Klage-Deutsche-Umwelthilfe-will-geplante-Erdgasfoerderung-in-der-Nordsee-stoppen-7180433.html"
    },
    {
      "title": "Balkonkraftwerk installieren: Diese Rolle spielen Vermieter und Kommunen",
      "teaser": "Eine gute Nachricht: Einige Kommunen fördern den Einbau von Balkonkraftwerken und zumindest ein großer Wohnungskonzern lässt Mietern viel Spielraum.",
      "url": "https://www.heise.de/hintergrund/Balkonkraftwerk-installieren-Diese-Rolle-spielen-Vermieter-und-Kommunen-7178406.html"
    },
    {
      "title": "Mobilfunkgesellschaft des Bundes: Kein 'Mast have'",
      "teaser": "Die MIG soll eigentlich Funklöcher schließen, doch bislang steht kein einziger Mast. Ist sie dennoch ein Hoffnungsträger oder nur eine unnötige Neugründung?",
      "url": "https://www.heise.de/hintergrund/Mobilfunkgesellschaft-des-Bundes-Kein-Mast-have-7167493.html"
    },
    {
      "title": "Aldi Nord: Kassenlose Testfiliale in Utrecht eröffnet",
      "teaser": "Aldi Nord hat nicht grundlos in Utrecht eine kassenlose Testfiliale eröffnet. Der Discounter setzt dabei auf QR-Codes und künstliche Intelligenz.",
      "url": "https://www.heise.de/news/Aldi-Nord-Kassenlose-Testfiliale-in-Utrecht-eroeffnet-7184497.html"
    },
    {
      "title": "Brennstoffzellen-Fahrzeug: Toyota plant Erprobung neuer Wasserstoff-Lkw in Japan",
      "teaser": "Toyota will publikumswirksam in einem Joint-Venture mit Isuzu und Hino sowie einer eigens gegründeten Technologiefirma ab 2023 weitere H2-Lkw in Japan erproben.",
      "url": "https://www.heise.de/news/Brennstoffzellen-Fahrzeug-Toyota-plant-Erprobung-neuer-Wasserstoff-Lkw-in-Japan-7184300.html"
    },
    {
      "title": "Butterfly-Tastatur: Apple einigt sich mit Sammelklägern und zahlt 50 Millionen",
      "teaser": "In den USA entrichtet der Konzern eine mittlere achtstellige Dollar-Summe, um einen mehrjährigen Rechtsstreit um defekte Notebook-Keyboards beizulegen.",
      "url": "https://www.heise.de/news/Butterfly-Tastatur-Apple-einigt-sich-mit-Sammelklaegern-und-zahlt-50-Millionen-7184432.html",
      "image_title": "Apples Butterfly-Tastatur"
    },
    {
      "title": "Techstage Deals-Check: Rabatte auf iPhone 12 Mini, Grafikkarten und Laptops",
      "teaser": "Heute haben wir gute Schnäppchen gefunden für das iPhone 12 Mini, Geforce-Grafikkarten, eine schnelle NVMe-SSD sowie Laptops und einen Bildschirm.",
      "url": "https://www.techstage.de/angebote/techstage-deals-check-tv-smartphone-pc-zubehoer-und-mehr/rr9py0b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Der Arbeitsmarkt für IT-Fachkräfte: IT-Fachkräftemangel in Deutschland",
      "teaser": "Demografie und Digitalisierung sind Garanten dafür, dass IT-Fachkräfte über Jahrzehnte begehrt bleiben. Teil 1 unserer Serie über den IT-Arbeitsmarkt.",
      "url": "https://www.heise.de/hintergrund/Der-Arbeitsmarkt-fuer-IT-Fachkraefte-IT-Fachkraeftemangel-in-Deutschland-7184419.html",
      "image_title": "Successful,Female,It,Specialist,Using,Laptop,Computer,,While,Standing,At"
    },
    {
      "title": "Nord Stream 1: Putin deutet offenbar gekürzte Gaslieferungen an",
      "teaser": "Bleiben Gaslieferungen nach Deutschland auch nach Beendigung der Arbeiten an Nord Stream 1 gedrosselt? Russlands Präsident Putin deutet das jetzt an.",
      "url": "https://www.heise.de/news/Nord-Stream-1-Putin-deutet-offenbar-gekuerzte-Lieferungen-an-7184157.html",
      "image_title": "Gas,Tap,With,Pipeline,System,At,Natural,Gas,Station.,Industry,"
    },
    {
      "title": "Konkurrenz für SpaceX: Kommerzieller Mars-Lander soll schon 2024 starten",
      "teaser": "Die US-Firmen Impulse Space und Relativity Space wollen schon Mitte des Jahrzehnts einen Lander auf den Mars bringen. Bis dahin haben sie aber noch viel zu tun.",
      "url": "https://www.heise.de/news/Konkurrenz-fuer-SpaceX-Kommerzieller-Mars-Lander-soll-schon-2024-starten-7184219.html"
    },
    {
      "title": "Netflix verliert weniger Kunden, günstigeres Abo mit Werbung Anfang 2023",
      "teaser": "Der Kundenschwund ist geringer als erwartet. Im laufenden Quartal wird ein Abo-Wachstum erwartet. Ein Netflix-Abo mit Werbung kommt etwas später als gedacht.",
      "url": "https://www.heise.de/news/Netflix-verliert-weniger-Kunden-guenstigeres-Abo-mit-Werbung-Anfang-2023-7184137.html",
      "image_title": "Netflix-App auf Handy"
    },
    {
      "title": "Twitter v. Musk: Eiliges Gerichtsverfahren schon im Oktober",
      "teaser": "Erster Erfolg für Twitter: Das Gericht in Delaware tritt Elon Musks Wunsch, erst 2023 über den Kauf Twitters zu verhandeln, nicht näher. Denn die Zeit drängt.",
      "url": "https://www.heise.de/news/Twitter-v-Musk-Eiliges-Gerichtsverfahren-schon-im-Oktober-7184083.html",
      "image_title": "Elon Musks Konterfei auf einem Handybildschirm, im Hintergrund das Twitter-Logo"
    },
    {
      "title": "Mehr Datenklau an Geldautomaten – Schadenssumme dennoch gesunken",
      "teaser": "Das Ausspähen sensibler Kundendaten an Geldautomaten in Deutschland schien ein Auslaufmodell. Nun gehen die Zahlen wieder nach oben.",
      "url": "https://www.heise.de/news/Mehr-Datenklau-an-Geldautomaten-Schadenssumme-dennoch-gesunken-7184047.html"
    },
    {
      "title": "Google: Android-Entwickler können alternative Bezahlsysteme verwenden",
      "teaser": "Android-Entwickler können ein alternatives Bezahlsystem in ihren Apps einsetzen und damit etwas Provisionsgebühr sparen. Für Spiele gilt das zunächst nicht.",
      "url": "https://www.heise.de/news/Google-erlaubt-Android-Entwicklern-die-Verwendung-alternativer-Zahlsysteme-7184033.html",
      "image_title": "March,27,,2019,,Brazil.,Google,Play,Logo,On,Your,Mobile"
    },
    {
      "title": "Fake-Rezensionen: Amazon verklagt Admins von Facebook-Gruppen in den USA",
      "teaser": "Amazon geht in den USA gegen Facebook-Gruppen vor, die Fake-Bewertungen organisieren. Die Klage richtet sich gegen Verantwortliche von über 10.000 Gruppen.",
      "url": "https://www.heise.de/news/Amazon-Klage-in-den-USA-Facebook-Gruppen-organisieren-Fake-Bewertungen-7183864.html"
    },
    {
      "title": "Finanzminister Lindner bringt höhere Pendlerpauschale ins Gespräch",
      "teaser": "Während der Tempolimit-Debatte schlägt der FDP-Chef eine höhere Pendlerpauschale vor. Ein neuer Vorstoß im \"Vorschlagsbingo\" um neue Bürger-Entlastungen.",
      "url": "https://www.heise.de/news/Finanzminister-Lindner-bringt-hoehere-Pendlerpauschale-ins-Gespraech-7183893.html"
    },
    {
      "title": "Überschall-Jet von Boom Supersonic soll auch in Militär-Version kommen",
      "teaser": "Bisher ist das Überschall-Flugzeug Overture dafür gedacht, etwa ab 2029 zivile Passagiere zu transportieren. Nun wird ein weiteres Einsatzfeld geplant.",
      "url": "https://www.heise.de/news/Ueberschall-Jet-von-Boom-Supersonic-soll-auch-einer-Version-fuers-Militaer-kommen-7183822.html"
    },
    {
      "title": "Sammelklage gegen Apple Pay: NFC-Blockade wird auch in den USA zum Streitthema",
      "teaser": "Eine US-Bank strengt eine Sammelklage gegen Apples Vorgehen bei seinem Bezahldienst an. Es geht um die NFC-Schnittstelle, die auch in Europa Thema ist.",
      "url": "https://www.heise.de/news/Sammelklage-gegen-Apple-Pay-NFC-Blockade-wird-auch-in-den-USA-zum-Streitthema-7183788.html"
    }
  ]
}