{
  "timestamp": "2022-12-08T09:18:10",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5a40824aa42c837ad75d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a9f7a80410b2030d75d7",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte entbrannt: Daten des Weltraumteleskops James Webb direkt publik machen?",
      "teaser": "Bald werden die Beobachtungen des Weltraumteleskops nicht mehr publik. Wer die Idee für sie hatte, kann sie in Ruhe auswerten. Die NASA will die Praxis ändern.",
      "url": "https://www.heise.de/news/Debatte-entbrannt-Daten-des-Weltraumteleskops-James-Webb-direkt-publik-machen-7367510.html"
    },
    {
      "title": "Neuralink: US-Ermittlungen wegen möglicher Verstöße gegen Tierschutzgesetz",
      "teaser": "Innerhalb von vier Jahren sind bei Versuchen von Neuralink 1500 Tiere getötet worden. Teilweise nachdem fehlerhafte Experimente gar nicht durchgeführt wurden.",
      "url": "https://www.heise.de/news/Neuralink-US-Ermittlungen-wegen-moeglicher-Verstoesse-gegen-Tierschutzgesetz-7367160.html"
    },
    {
      "title": "Astronomie: Sich bewegende Wolken auf Saturnmond Titan beobachtet",
      "teaser": "Mit seinen Instrumenten kann das Weltraumteleskop James Webb durch die dichte Atmosphäre des Titan blicken. Gleich der erste Anlauf sorgte für Begeisterung.",
      "url": "https://www.heise.de/news/Astronomie-Sich-bewegende-Wolken-auf-Saturnmond-Titan-beobachtet-7364732.html"
    },
    {
      "title": "Anleitung: Smarte Bad-Sparheizung mit ESP selbst bauen",
      "teaser": "Das Bad kann man energiesparend und nur bei Bedarf beheizen – mit einem automatisch geschalteten Infrarotstrahler, der nur bei akutem Bedarf angeht.",
      "url": "https://www.heise.de/ratgeber/Anleitung-Smarte-Bad-Sparheizung-mit-ESP-selbst-bauen-7366137.html",
      "image_title": "(9) Die Hauptkomponenten der smarten Badheizung: links das Relais zum Schalten des Infrarotstrahlers, in der Mitte oben den Feuchtesensor, rechts die Platine mit dem Wemos D1 mini. An den leeren JST-XH-Steckplatz wird später der Türsensor angeschlossen.,"
    },
    {
      "title": "Daten visualisieren: 12 Tipps, wie Sie Zahlen optimal in Graf iken verwandeln",
      "teaser": "Ob Balken, Kreise, Linien oder Punktwolken: Grafiken sagen mehr als Zahlenkolonnen. Welches Diagramm eignet sich am besten und wie geht das in Excel?",
      "url": "https://www.heise.de/ratgeber/Daten-visualisieren-12-Tipps-wie-Sie-Zahlen-optimal-in-Graf-iken-verwandeln-7369799.html",
      "image_title": ", DC Studio - stock.adobe.com"
    },
    {
      "title": "Filter für Waschmaschinen: 2.000 Mikroplastik-Fasern pro Kleidungsstück abfangen",
      "teaser": "Bis Ende 2024 soll ein rechtsverbindliches UN-Abkommen gegen Plastikmüll stehen. Doch für Mikroplastik gibt es bereits schnellere Lösungen.",
      "url": "https://www.heise.de/hintergrund/Filter-fuer-Waschmaschinen-2-000-Mikroplastik-Fasern-pro-Kleidungsstueck-abfangen-7369374.html",
      "image_title": "Schild Ortsende"
    },
    {
      "title": "Wie Sie Ihre Daten im Internet löschen (lassen)",
      "teaser": "Täglich handeln Datenbroker mit Ihren persönlichen Daten im Internet. Schutzdienste versprechen, diese zu löschen. Wir klären, was die Dienste taugen.",
      "url": "https://www.heise.de/hintergrund/Wie-Sie-Ihre-Daten-im-Internet-loeschen-lassen-7366143.html",
      "image_title": ", Thorsten Hübner"
    },
    {
      "title": "Math-O-Mat: Erst rechnen, dann naschen",
      "teaser": "Taschenrechner weg, jetzt ist Kopfrechnen angesagt. Dafür gibt es Süßes vom Math-O-Mat, einem Trainingsgerät der anderen Art. Jetzt in der Make 6/22.",
      "url": "https://www.heise.de/news/Math-O-Mat-Erst-rechnen-dann-naschen-7369764.html"
    },
    {
      "title": "Privatsphäre trotz 140 Kameras? Wie ein Altenheim in Japan das schaffen will",
      "teaser": "In Japan wird im Altenheim ein System eingeführt, das mit Kameras das Pflegepersonal unterstützt. KI in der \"Edge\" soll die Privatsphäre schützen.",
      "url": "https://www.heise.de/hintergrund/Privatsphaere-trotz-140-Kameras-Wie-ein-Altenheim-in-Japan-das-schaffen-will-7368788.html",
      "image_title": "Pflegezimmer in einem Altenheim in Japan"
    },
    {
      "title": "Recycling: Wie kostbar unsere Fäkalien sind",
      "teaser": "Pflanzendünger aus Urin und Bioplastik aus Kot könnten teure und knappe Rohstoffe ersetzen. Erste Projekte schließen diese Nährstoffkreisläufe.",
      "url": "https://www.heise.de/hintergrund/Recycling-Wie-kostbare-unsere-Faekalien-sind-7361006.html",
      "image_title": "Auf der Leglerhütte in den Glarner Alpen wurden die ersten Toiletten zur Urin-Verwertung getestet. Dank der Photovoltaikmodule auf dem Dach der Toilette funktioniert die Urin-Aufbereitung zu Dünger auch auf 2200 Metern Höhe energieautark., Vuna/Eawag / Lena Xue"
    },
    {
      "title": "Wechsel zwischen WLAN und LAN",
      "teaser": "Mein Notebook ist per WLAN angebunden. Wenn ich es ans LAN anstecke, möchte ich, dass nur diese kabelgebundene Verbindung genutzt wird. Wie geht das?",
      "url": "https://www.heise.de/ratgeber/Wechsel-zwischen-WLAN-und-LAN-7357652.html"
    },
    {
      "title": "Inspiration Vogelflug: Neuartiges Sonnensegel für bemannte interstellare Reisen",
      "teaser": "Kein physisches, sondern ein elektromagnetisches Sonnensegel soll es einst ermöglichen, dass Menschen das Sonnensystem verlassen.",
      "url": "https://www.heise.de/news/Inspiration-Vogelflug-Neuartiges-Sonnensegel-fuer-bemannte-interstellare-Reisen-7369204.html",
      "image_title": "Strahlenförmiges Sternenlicht als abstrakte Darstellung von Reisen mit Lichtgeschwindigkeit"
    },
    {
      "title": "Unsere letzte Chance: Was gegen das Artensterben hilft",
      "teaser": "Fast 200 Staaten treffen sich derzeit auf der \"Weltnaturkonferenz\" in Montréal – und reden. Doch was lässt sich gegen das Artensterben konkret tun?",
      "url": "https://www.heise.de/hintergrund/Biodiversitaet-Was-gegen-das-Artensterben-helfen-kann-und-woran-es-hapert-7165478.html"
    },
    {
      "title": "San Francisco: Polizei darf vorerst doch nicht mit Robotern töten",
      "teaser": "Das zuständige Gremium in San Francisco hat einen Rückzieher gemacht und verbietet der Polizei vorerst die Tötung mit Robotern. Es soll abermals geprüft werden.",
      "url": "https://www.heise.de/news/San-Francisco-Polizei-darf-vorerst-doch-nicht-mit-Robotern-toeten-7369259.html",
      "image_title": "A,Remote,Control,Device,Used,For,Bomb,Disposal,Work."
    },
    {
      "title": "230-Volt-Geräte mit Zwischensteckern sicher und zuverlässig schalten",
      "teaser": "230-Volt-Niederspannung sicher und VDE-gerecht zu schalten ist mit diversen Zwischensteckern per Funk, Infrarot und Niederspannung möglich.",
      "url": "https://www.heise.de/ratgeber/230-Volt-Geraete-mit-Zwischensteckern-sicher-und-zuverlaessig-schalten-7366107.html",
      "image_title": ","
    },
    {
      "title": "NASA-Mission Artemis-1: Orion-Raumschiff wieder auf dem Rückweg zur Erde",
      "teaser": "Die Orion-Kapsel hat den gravitativen Einfluss des Monds verlassen und kehrt jetzt zur Erde zurück. Am Sonntag soll sie in den Pazifik fallen.",
      "url": "https://www.heise.de/news/NASA-Mission-Artemis-1-Orion-Raumschiff-wieder-auf-dem-Rueckweg-zur-Erde-7369085.html"
    },
    {
      "title": "COLDArm: NASA entwickelt Roboterarm für extreme Mond-Bedingungen",
      "teaser": "Für Mondmissionen bei sehr niedrigen Temperaturen müssen einzelne Komponenten eines Roboterarmes beheizt werden. Bei COLDArm ist das nicht nötig.",
      "url": "https://www.heise.de/news/COLDArm-NASA-entwickelt-Roboterarm-fuer-extreme-Mond-Bedingungen-7368749.html"
    },
    {
      "title": "Unser Mikrobiom altert mit uns – warum das ein Problem ist",
      "teaser": "Unser Darm beherbergt ein komplexes Ökosystem aus Bakterien. Können wir es so verändern, dass wir auch im Alter gesund bleiben?",
      "url": "https://www.heise.de/hintergrund/Unser-Mikrobiom-altert-mit-uns-und-das-ist-ein-Problem-7366807.html",
      "image_title": "Darstellung des Darms"
    },
    {
      "title": "Verneigen, umarmen, Hände schütteln: Roboter lernt nonverbale Signale",
      "teaser": "Koreanische Forscher haben ein KI-Modell entwickelt, das Roboter lernen lässt, wie Menschen miteinander umgehen.",
      "url": "https://www.heise.de/news/Verneigen-umarmen-Haende-schuetteln-Roboter-lernt-nonverbale-Signale-7368187.html"
    },
    {
      "title": "Python-Programm jc kurz vorgestellt",
      "teaser": "Für Web-APIs ist JSON das bevorzugte Format. jc bringt das Format auf die Linux- und Unix-Kommandozeile – und eröffnet den Zugang zu diversen JSON-Tools.",
      "url": "https://www.heise.de/ratgeber/Python-Programm-jc-kurz-vorgestellt-7347550.html"
    }
  ]
}