{
  "timestamp": "2022-09-25T07:22:42",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.143b45b06d4dea5b879b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.8d5b5dcb7220fb2eb5e0",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit 30 Prozent Lichtgeschwindigkeit: Gasblase rast um Schwarzes Loch Sgr A*",
      "teaser": "Mit dem Radioteleskopverbund ALMA in Chile wurde eine Struktur entdeckt, die äußerst nah und sehr schnell um das zentrale Schwarze Loch der Milchstraße rast.",
      "url": "https://www.heise.de/news/Mit-30-Prozent-Lichtgeschwindigkeit-Gasblase-rast-um-Schwarzes-Loch-Sgr-A-7272721.html"
    },
    {
      "title": "NASA-Mondmission Artemis-1: SLS-Probebetankung trotz neuer Lecks erfolgreich",
      "teaser": "Die riesige Mondrakete SLS konnte am Mittwoch erfolgreich betankt werden. Damit ist die wichtigste Voraussetzung für einen weiteren Startversuch gegeben.",
      "url": "https://www.heise.de/news/NASA-Mondmission-Artemis-1-SLS-Probebetankung-trotz-neuer-Lecks-erfolgreich-7272477.html"
    },
    {
      "title": "Astrophysik: Erde könnte bei anderem Jupiterorbit noch lebenswerter sein",
      "teaser": "Die Umlaufbahn des Jupiter um die Sonne könnte für die Erde offenbar doch noch idealer sein. Der Gasriese könnte in mehr Gebieten Leben ermöglichen.",
      "url": "https://www.heise.de/news/Astrophysik-Erde-koennte-bei-anderem-Jupiterorbit-noch-lebenswerter-sein-7263803.html"
    },
    {
      "title": "Kostenlose Apps fürs umweltbewusste Einkaufen vorgestellt",
      "teaser": "Regionale Waren finden, Obst und Gemüse nach Jahreszeit wählen und Bio-Siegeln nachspüren: Wir stellen mobile Einkaufshilfen für Android und iOS vor.",
      "url": "https://www.heise.de/ratgeber/Kostenlose-Apps-fuers-umweltbewusste-Einkaufen-vorgestellt-7270109.html"
    },
    {
      "title": "Wie das energieeffiziente Glasfaser-Internet funktioniert",
      "teaser": "Glasfaser-Internet ist schneller als DSL und braucht weniger Strom. Wir betrachten die technischen Details und geben Tipps für die Routerwahl und Konfiguration.",
      "url": "https://www.heise.de/hintergrund/Wie-das-energieeffiziente-Glasfaser-Internet-funktioniert-7271079.html",
      "image_title": ", Moritz Reichartz"
    },
    {
      "title": "Missing Link: Gegen Null – Lars Gustafsson persönlich",
      "teaser": "Wir kommen aus dem Nichts und gehen ins Nichts. Lars Gustafsson hat über dessen Symbol nachgedacht, und auch über den Cyberspace.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Gegen-Null-Lars-Gustafsson-persoenlich-7274696.html"
    },
    {
      "title": "SLS-Mondrakete: Anrückender Tropensturm gefährdet Starttermin am Dienstag",
      "teaser": "Der nächste Test der SLS-Mondrakete droht dem Wetter zum Opfer zu fallen: Ein Tropensturm baut sich über der Karibik auf und kann am Dienstag Florida erreichen.",
      "url": "https://www.heise.de/news/SLS-Mondrakete-Anrueckender-Tropensturm-gefaehrdet-Starttermin-am-Dienstag-7274631.html"
    },
    {
      "title": "Vor Kollision mit Asteroiden: NASA-Sonde Dart prüft Kamera mit Jupiterfoto",
      "teaser": "In der Nacht zu Dienstag soll die NASA-Sonde Dart mit einem Asteroiden kollidieren. Dafür hat sie nur ein Instrument mit. Das wurde noch einmal getestet.",
      "url": "https://www.heise.de/news/Vor-Kollision-mit-Asteroiden-NASA-Sonde-Dart-prueft-Kamera-mit-Jupiterfoto-7274035.html"
    },
    {
      "title": "Betriebssystem VSE: Der große Unbekannte im Mainframe",
      "teaser": "Neben z/OS wird heute beim IBM-Mainframe meist an Linux als Betriebssystem gedacht. Doch auch VSE spielt noch immer eine Rolle – wir zeigen, warum.",
      "url": "https://www.heise.de/news/Das-Betriebssystem-VSE-der-grosse-Unbekannte-beim-Mainframe-7273630.html"
    },
    {
      "title": "Retro-Audio-Player: Musik von heute hören wie damals",
      "teaser": "Die Zeiten von Kassetten und Bandsalat sind längst gegessen. Mit dem Retro-Audio-Player kann aber jeder wieder in Nostalgie schwelgen. Jetzt in der Make 5/22.",
      "url": "https://www.heise.de/news/Retro-Audio-Player-Musik-von-heute-hoeren-wie-damals-7266328.html"
    },
    {
      "title": "Krebsforschung: Elastischer Hautsensor misst, ob der Tumor schrumpft",
      "teaser": "Mit einer elektronischen Membran messen Krebsforschende in Echtzeit, wie sich ein potenzielle neues Medikament auf die Tumorgröße auswirkt.",
      "url": "https://www.heise.de/hintergrund/Krebsforschung-Elastischer-Hautsensor-misst-ob-der-Tumor-schrumpft-7273027.html"
    },
    {
      "title": "Der Nutzerismus: Eine Ideologie mit totalitärem Potential",
      "teaser": "Während der Hannah-Arendt-Tage in Hannover hält Prof. Dr. Simon Hegelich einen Vortrag über die digitale Vermessung des Menschen. Ein Gastbeitrag zum Thema.",
      "url": "https://www.heise.de/meinung/Der-Nutzerismus-Eine-Ideologie-mit-totalitaerem-Potential-7268404.html"
    },
    {
      "title": "#TGIQF – das Quiz zu bisherigen Ausflügen zum Mond und ins All",
      "teaser": "Noch waren Jeff Bezos und Elon Musk nicht da oben, aber andere Menschen und Objekte haben den Weg zum Mond geschafft. Wer kennt sich aus?",
      "url": "https://www.heise.de/hintergrund/TGIQF-das-Quiz-zu-bisherigen-Ausfluegen-zum-Mond-und-ins-All-7272706.html",
      "image_title": "Die Erde vom Mond aus."
    },
    {
      "title": "Moore vernässen ohne dem Klima zu schaden",
      "teaser": "Einfach nur Wasser drauf hilft nicht: Trockengelegte Moore sind Klimagasschleudern. Sie zu vernässen braucht Zeit.",
      "url": "https://www.heise.de/hintergrund/Moore-vernaessen-ohne-dem-Klima-zu-schaden-7272635.html"
    },
    {
      "title": "FlexyPins bringen Raspberry Pico auf Arduino UNO Format",
      "teaser": "Nachschlag für FlexyPins: Einen Raspberry Pi Pico auf den beliebten Arduino UNO Formfaktor bringen und das ohne Löten.",
      "url": "https://www.heise.de/news/FlexyPins-bringen-Raspberry-Pico-auf-Arduino-UNO-Format-7272959.html"
    },
    {
      "title": "Kobalt: Kann Europa sich selbst mit dem wichtigen Rohstoff versorgen?",
      "teaser": "Kobalt ist wichtiger Bestandteil viele Elektronikprodukte – und insbesondere von Akkus, die in E-Autos mitfahren. Wie könnte Europa die Nachfrage selbst decken?",
      "url": "https://www.heise.de/hintergrund/De-Globalisierung-Kann-Europa-sich-selbst-mit-Kobalt-versorgen-7269182.html"
    },
    {
      "title": "Rückbau eines AKW: Das lange Atomkraft-Nachspiel in Kosten und Endlagerung",
      "teaser": "Noch lange nach der Abschaltung wird Atomkraft etwas kosten und Deutschland beschäftigen. Rückbau und Endlagerung brauchen viel Zeit, wie sich in Lubmin zeigt.",
      "url": "https://www.heise.de/news/Das-lange-Kernkraft-Nachspiel-Vielen-Dank-keine-Kontamination-7273424.html"
    },
    {
      "title": "Glasfaser-Internet: Was Sie über Ausbau, Tarife und Technik wissen sollten",
      "teaser": "Kupfer ist am Anschlag, deshalb kommen nun Glasfasern ins Haus – mit Geschwindigkeitsreserven für viele Jahrzehnte. Der Wechsel lohnt sich schon heute.",
      "url": "https://www.heise.de/hintergrund/Glasfaser-Internet-Was-Sie-ueber-Ausbau-Tarife-und-Technik-wissen-sollten-7267932.html",
      "image_title": "Glasfaser-Internet: Was Sie wissen sollten"
    },
    {
      "title": "Neuer Supercomputer Levante in Hamburg eingeweiht",
      "teaser": "Die Rechenanlage unterstützt Deutschlands Klimaforschung. Die Rechenleistung ist fein, aber die Stromrechnung wollen wir nicht haben.",
      "url": "https://www.heise.de/news/Neuer-Supercomputer-Levante-in-Hamburg-eingeweiht-7273365.html",
      "image_title": "Computerschränlke in dunklem Gang"
    },
    {
      "title": "Klimakongress: Industrie fordert beschleunigten Ausbau erneuerbarer Energien",
      "teaser": "BDI-Präsident Russwurm will eine \"Revolution der Planungs- und Genehmigungsverfahren\", um die Energiekrise zu stoppen. Die schleppende Digitalisierung nerve.",
      "url": "https://www.heise.de/news/Klimakongress-Industrie-fordert-beschleunigten-Ausbau-erneuerbarer-Energien-7272878.html"
    }
  ]
}