{
  "timestamp": "2022-11-03T03:56:40",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.6979e99e07a19d0b8084",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.002642794aaadb84418d",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "China komplettiert Raumstation Tiangong, banger Blick auf große Raketenstufe",
      "teaser": "Das chinesische Wissenschaftsmodul Mengtian wurde an die Raumstation Tiangong angedockt. Die dafür benutzte Raketenhauptstufe rast unkontrolliert um die Erde.",
      "url": "https://www.heise.de/news/Chinas-komplettiert-Raumstation-Tiangong-banger-Blick-auf-die-Raketenstufe-7325231.html"
    },
    {
      "title": "Größter potenziell gefährlicher Asteroid seit Jahren entdeckt",
      "teaser": "Die Suche nach Asteroiden, die der Erde gefährlich werden können, wird durch die Sonne stark erschwert. Nun ist erneut ein riesiger Brocken entdeckt worden.",
      "url": "https://www.heise.de/news/Groesster-potenziell-gefaehrlicher-Asteroid-seit-Jahren-entdeckt-7325245.html"
    },
    {
      "title": "Studie: Lithium-Förderung in Deutschland kann Bedarf nicht decken",
      "teaser": "In der Südpfalz soll Wasser aus 3800 Metern Tiefe das für Batterien benötigte Lithium liefern. Eine Studie am KIT wägt Chancen und Herausforderungen ab.",
      "url": "https://www.heise.de/news/Studie-Lithium-Foerderung-in-Deutschland-kann-Bedarf-nicht-decken-7324751.html"
    },
    {
      "title": "Standard für E-Rechnungen: Wie ZUGFeRD die elektronische Buchhaltung vereinfacht",
      "teaser": "ZUGFeRD ermöglicht den branchenübergreifenden Austausch von E-Rechnungen, die sowohl maschinen- als auch menschenlesbar sind. Gepflegt wird er von Ehrenamtlern.",
      "url": "https://www.heise.de/hintergrund/Standard-fuer-E-Rechnungen-Wie-ZUGFeRD-die-elektronische-Buchhaltung-vereinfacht-7325271.html"
    },
    {
      "title": "Familienprojekt: Untersetzer und Taschenlampe für die UV-Mottoparty bauen",
      "teaser": "In diesem Artikel geht es um die Grundlagen zu Licht und Fluoreszenz und wie man Getränke zum Leuchten bringt. Zum Schluss gibt es noch eine UV-Schnitzeljagd.",
      "url": "https://www.heise.de/ratgeber/Familienprojekt-Untersetzer-und-Taschenlampe-fuer-die-UV-Mottoparty-bauen-6522568.html",
      "image_title": "Zeichnung von drei Robotern mit Taschenlampen in einem dunklen Wald. Es sind hellblau leuchtende Pfeile auf zwei Baumstämmen und einem Stein zu sehen."
    },
    {
      "title": "Mac & i extra mit 13 Top-Workshops jetzt vorab im heise-Shop",
      "teaser": "Wikipedia-Autor werden • Agil arbeiten • Besser texten • Fake News erkennen • Webseiten und Apps gestalten • Zeichnen lernen • Social Media • Schreiben im Team…",
      "url": "https://www.heise.de/news/Mac-i-extra-mit-13-Top-Workshops-jetzt-vorab-im-heise-Shop-7326223.html"
    },
    {
      "title": "Unser Gehirn nutzt Effekte des Quantencomputings – ergibt ein Experiment",
      "teaser": "Forscher haben in MRT-Signalen des Gehirns Hinweise auf quantenmechanische Verschränkung gefunden.",
      "url": "https://www.heise.de/hintergrund/Unser-Gehirn-nutzt-Effekte-des-Quantencomputings-ergibt-ein-Experiment-7327065.html"
    },
    {
      "title": "Klimaforschung: Überdurchschnittlicher Temperaturanstieg in Europa",
      "teaser": "Von 1991 bis 2021 sind die Temperaturen in Europa durchschnittlich um 0,5 °C pro Jahrzehnt gestiegen, teilt die Weltwetterorganisation WMO mit.",
      "url": "https://www.heise.de/news/Klimaforschung-Ueberdurchschnittlicher-Temperaturanstieg-in-Europa-7327831.html"
    },
    {
      "title": "Fit im Homeoffice: Mit diesen simplen Übungen bleibst du trainiert",
      "teaser": "Ein gutes Viertel der Deutschen arbeitet regelmäßig im Homeoffice. Eine Gesundheitsexpertin verrät, wie man zwischen Schreibtisch, Küche und Klo fit bleibt.",
      "url": "https://t3n.de/news/aktiv-homeoffice-bleibst-fit-training-1262754/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Radioeteleskopverbund ALMA stellt Forschungsarbeit wegen Cyberattacke ein",
      "teaser": "Nach einem Cyberangriff am Wochenende ist nicht nur die Homepage des riesigen Observatoriums offline, auch die wissenschaftliche Arbeit wurde unterbrochen.",
      "url": "https://www.heise.de/news/Radioeteleskopverbund-ALMA-stellt-Forschungsarbeit-wegen-Cyberattacke-ein-7327733.html"
    },
    {
      "title": "Chinesische Raketenstufe: Unkontrollierter Absturz wohl am frühen Wochenende",
      "teaser": "Berechnungen zufolge wird die unkontrolliert um die Erde rasende Raketenstufe in der Nacht zum Samstag abstürzen. Wo genau, lässt sich noch nicht eingrenzen.",
      "url": "https://www.heise.de/news/Chinesische-Raketenstufe-Unkontrollierter-Absturz-wohl-am-fruehen-Wochenende-7327665.html"
    },
    {
      "title": "c’t-Tool aktiviert Profi-Schutz",
      "teaser": "Erpressungstrojaner sind weiterhin ein Problem. Das liegt auch daran, dass Microsoft Ihnen Sicherheitsfunktionen vorenthält. Ein c’t-Tool ändert das.",
      "url": "https://www.heise.de/hintergrund/c-t-Tool-aktiviert-Profi-Schutz-7319818.html"
    },
    {
      "title": "US-Botschaften: Twitternde Messstationen verbessern die Luftqualität merklich",
      "teaser": "In dutzenden US-Botschaften wird die Luftqualität gemessen, die Daten werden in Echtzeit veröffentlicht. In der Folge wird die Luft messbar sauberer.",
      "url": "https://www.heise.de/news/US-Botschaften-Twitternde-Messstationen-verbessern-die-Luftqualitaet-merklich-7327077.html"
    },
    {
      "title": "\"Holz ist das neue Toilettenpapier\" – Fünfjahreshoch beim Holzklau im Süden",
      "teaser": "In Baden-Württemberg schnellen die Zahlen für Holzdiebstähle hoch, da Menschen in der Energiekrise vermehrt auf Holzöfen setzen. Das schadet nicht nur Wäldern.",
      "url": "https://www.heise.de/news/Holz-ist-das-neue-Toilettenpapier-Fuenfjahreshoch-beim-Holzklau-im-Sueden-7327055.html"
    },
    {
      "title": "RoboFood: In Notsituationen iss die Drohne einfach auf",
      "teaser": "\"In der Not frisst der Teufel Fliegen\", heißt es landläufig. Menschen in Not könnten Drohnen geschickt werden, die sie aufessen können.",
      "url": "https://www.heise.de/news/RoboFood-In-Notsituationen-iss-die-Drohne-einfach-auf-7326990.html"
    },
    {
      "title": "Kommentar: Das Problem mit Musks Comeback-Plan von Vine – es gibt heute TikTok",
      "teaser": "Twitter-Neubesitzer Elon Musk glaubt an die einstige Video-App Vine und will sie nun wiederbeleben. Doch diesem Vorhaben liegen Steine im Weg.",
      "url": "https://www.heise.de/hintergrund/Kommentar-Das-Problem-mit-Musks-Comeback-Plan-von-Vine-es-gibt-heute-TikTok-7325755.html",
      "image_title": "Logo der App von Vine"
    },
    {
      "title": "Der Roboter im Restaurant: Wie Roboter das Servicepersonal entlasten können",
      "teaser": "Einige Restaurants in Deutschland experimentieren mit Roboter. Sie können zwar keine Mitarbeiter ersetzen, entlasten aber bei unangenehmen Tätigkeiten.",
      "url": "https://www.heise.de/news/Der-Roboter-im-Restaurant-Wie-Roboter-das-Servicepersonal-entlasten-koennen-7326866.html"
    },
    {
      "title": "Roboter-Tentakel greifen sicher und vorsichtig",
      "teaser": "Ein einzelner Tentakel ist schwach, mehrere sind jedoch stark genug, um schwere Objekte gemeinsam zu fassen. Eine Alternative zu herkömmlichen Roboter-Greifern.",
      "url": "https://www.heise.de/news/Roboter-Tentakel-greifen-sicher-und-vorsichtig-7326003.html"
    },
    {
      "title": "Windenergie: Flugdrachen erzeugen doppelt so viel Strom wie Windräder",
      "teaser": "Ein Start-up bringt ein System auf den Markt, mit dem sich Windenergie aus höheren Lagen nutzen lässt. Die Flugdrachen erzeugen mehr Strom als Windräder.",
      "url": "https://t3n.de/news/windenergie-doppelt-doppelter-ertrag-fludwindkraft-windenergie-innovation-drachen-kraftwerke-windkraftwerke-1509823/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Zahlen, bitte! 1000 Geldbörsen ohne Geld",
      "teaser": "Vor 25 Jahren wurden in Deutschland erstmals Cybercoin ausgegeben. Sie wurden in einer virtuellen Geldbörse auf dem Rechner gespeichert.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-1000-Geldboersen-ohne-Geld-7325708.html"
    }
  ]
}