{
  "timestamp": "2022-09-29T13:55:39",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.8d1efaae5ef8378f7a93",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6ffa3a3834b76c1b8683",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit 30 Prozent Lichtgeschwindigkeit: Gasblase rast um Schwarzes Loch Sgr A*",
      "teaser": "Mit dem Radioteleskopverbund ALMA in Chile wurde eine Struktur entdeckt, die äußerst nah und sehr schnell um das zentrale Schwarze Loch der Milchstraße rast.",
      "url": "https://www.heise.de/news/Mit-30-Prozent-Lichtgeschwindigkeit-Gasblase-rast-um-Schwarzes-Loch-Sgr-A-7272721.html"
    },
    {
      "title": "NASA-Mondmission Artemis-1: SLS-Probebetankung trotz neuer Lecks erfolgreich",
      "teaser": "Die riesige Mondrakete SLS konnte am Mittwoch erfolgreich betankt werden. Damit ist die wichtigste Voraussetzung für einen weiteren Startversuch gegeben.",
      "url": "https://www.heise.de/news/NASA-Mondmission-Artemis-1-SLS-Probebetankung-trotz-neuer-Lecks-erfolgreich-7272477.html"
    },
    {
      "title": "Astrophysik: Erde könnte bei anderem Jupiterorbit noch lebenswerter sein",
      "teaser": "Die Umlaufbahn des Jupiter um die Sonne könnte für die Erde offenbar doch noch idealer sein. Der Gasriese könnte in mehr Gebieten Leben ermöglichen.",
      "url": "https://www.heise.de/news/Astrophysik-Erde-koennte-bei-anderem-Jupiterorbit-noch-lebenswerter-sein-7263803.html"
    },
    {
      "title": "Deglobalisierung: Wie sich das globale Dorf verändert",
      "teaser": "Das Leben im globalen Dorf wird unbehaglich. Eine Generation nach dem Fall des Eisernen Vorhangs war die Menschheit vernetzt wie nie zuvor. Nun ändert es sich.",
      "url": "https://www.heise.de/hintergrund/Deglobalisierung-Wie-sich-das-globale-Dorf-veraendert-7276375.html",
      "image_title": ","
    },
    {
      "title": "Epidermal Computing: Wie weit die Forschung bei hauchdünnen Schaltkreisen ist",
      "teaser": "Mensch und Technik kommen sich immer näher. Erste angepasste technische Prototypen sind Elektronik in Form von hauchdünnen Folien, die man auf der Haut trägt.",
      "url": "https://www.heise.de/hintergrund/Epidermal-Computing-Wie-weit-die-Forschung-bei-hauchduennen-Schaltkreisen-ist-7272314.html",
      "image_title": ", Thorsten Hübner"
    },
    {
      "title": "Fliegende Sternwarte SOFIA hat letzten Forschungsflug absolviert",
      "teaser": "Weil die Kosten nicht im Verhältnis zum Ertrag standen, ist die Mission des fliegenden Observatoriums SOFIA beendet worden. Nun ist die Mission vorbei.",
      "url": "https://www.heise.de/news/Fliegende-Sternwarte-SOFIA-hat-letzten-Forschungsflug-absolviert-7279743.html"
    },
    {
      "title": "Raumstation: Samantha Cristoforetti ist erste europäische ISS-Kommandantin",
      "teaser": "Die italienische Astronautin Samantha Cristoforetti hat kurz vor dem Ende ihrer Mission das Kommando über die ISS übernommen. Im Oktober soll sie zurückkehren.",
      "url": "https://www.heise.de/news/Raumstation-Samantha-Cristoforetti-ist-erste-europaeische-ISS-Kommandantin-7279598.html"
    },
    {
      "title": "Metamaterial macht Roboter-Ohren empfindlicher",
      "teaser": "Ein chinesisches Forschungsteam hat einen akustischen Sensor entwickelt, der Signale verstärkt und die Richtung des Geräusches ortet – mit Meta-Materialien.",
      "url": "https://www.heise.de/news/Metamaterial-macht-Roboter-Ohren-empfindlicher-7279386.html",
      "image_title": "Akustischer Sensor"
    },
    {
      "title": "Nachhaltige Digitalisierung versus digitale Nachhaltigkeit",
      "teaser": "Matthias Stürmer referiert auf der Konferenz \"Bits & Bäume\" über digitale Nachhaltigkeit. In diesem Gastbeitrag gibt er eine Vorschau auf seinen Vortrag.",
      "url": "https://www.heise.de/hintergrund/Nachhaltige-Digitalisierung-versus-digitale-Nachhaltigkeit-7277205.html",
      "image_title": "Circular,Economy,Concept.,Energy,Consumption,And,Co2,Emissions,Are,Increasing."
    },
    {
      "title": "Früherkennung von grünem Star im Videospiel – in Japan ist dies Realität",
      "teaser": "Eine japanische Universität und ein lokaler Fernsehsender haben ein patentiertes Ballerspiel zur Augendiagnose entwickelt. Weitere gamifizierte Methoden kommen.",
      "url": "https://www.heise.de/hintergrund/Frueherkennung-von-gruenem-Star-im-Videospiel-in-Japan-ist-dies-Realitaet-7277290.html"
    },
    {
      "title": "Statt Transplantation: Neue Mini-Lebern wachsen in den Lymphknoten",
      "teaser": "Spender-Lebern sind Mangelware. Jetzt versuchen Mediziner, schwerkranken Patienten neue Mini-Lebern in den Lymphknoten wachsen zu lassen.",
      "url": "https://www.heise.de/hintergrund/Statt-Transplantation-Neue-Mini-Lebern-wachsen-in-den-Lymphknoten-7278483.html"
    },
    {
      "title": "Westermann entwickelt digitale Übungen mit intelligentem Feedback",
      "teaser": "\"SmartResponse\" heißt eine neue Technik, die der Bildungsmedienverlag Westermann für den Sprachunterricht an allgemeinbildenden Schulen entwickelt.",
      "url": "https://www.heise.de/news/Westermann-entwickelt-digitale-Uebungen-mit-intelligentem-Feedback-7267944.html"
    },
    {
      "title": "Vredefort-Krater: Asteroideneinschlag war der heftigste der Erdgeschichte",
      "teaser": "Bislang galt der Himmelskörper, der die Dinosaurier auslöschte als der größte, der einen Krater hinterlassen hat. Nun gibt es wohl einen neuen Rekordhalter.",
      "url": "https://www.heise.de/news/Vredefort-Krater-Asteroideneinschlag-war-der-heftigste-der-Erdgeschichte-7278608.html"
    },
    {
      "title": "Flugtaxi: SkyDrive zeigt Design seines elektrischen Multikopters",
      "teaser": "Der japanische Flugtaxi-Entwickler SkyDrive hat das Design seines Multikopters überarbeitet. 2025 soll er zur Weltausstellung in Osaka eingesetzt werden.",
      "url": "https://www.heise.de/news/Flugtaxi-SkyDrive-zeigt-Design-seines-elektrischen-Multikopters-7278508.html"
    },
    {
      "title": "Neuer Bluttest findet Krebs, bevor Symptome auftreten",
      "teaser": "Laut neuen Resultaten spürt der Test von Grail viele Krebsarten früh auf, weist auf das Gewebe hin und schlägt selten falsch an. Zugelassen ist er noch nicht.​",
      "url": "https://www.heise.de/hintergrund/Neuer-Bluttest-findet-Krebs-bevor-Symptome-auftreten-7278403.html",
      "image_title": "4 Blutprobenröhrchen in einem Ständer, daneben eine Krankenschwester die zwei weitere Röhrchen in die Kamera hält"
    },
    {
      "title": "Black Magic Probe: Universeller ARM-Programmer von Adafruit",
      "teaser": "Eine aktuelle Version des Programmiergeräts für ARM-Mikrocontroller, der etliche Prozessorfamilien nativ unterstützt, hat Adafruit ins Programm genommen.",
      "url": "https://www.heise.de/news/Black-Magic-Probe-Universeller-ARM-Programmer-von-Adafruit-7278468.html"
    },
    {
      "title": "Neue Zweifel an Sensationsfund: Doch kein flüssiges Wasser am Südpol des Mars?",
      "teaser": "2018 hatte eine ESA-Sonde Reflexionen gesehen, die auf flüssiges Wasser unter dem Südpol des Mars hindeuteten. Nun gibt es eine weitere alternative Erklärung.",
      "url": "https://www.heise.de/news/Neue-Zweifel-an-Sensationsfund-Doch-kein-fluessiges-Wasser-am-Suedpol-des-Mars-7278161.html"
    },
    {
      "title": "Studie: Sprachassistenten können Entwicklung von Kindern negativ beeinflussen",
      "teaser": "Cambridge-Wissenschaftler sehen, dass Sprachassistenten bei Kindern negative Auswirkungen auf Sprache, Mitgefühl und kritisches Denken haben können.",
      "url": "https://www.heise.de/news/Studie-Sprachassistenten-koennen-Entwicklung-von-Kindern-negativ-beeinflussen-7277886.html"
    },
    {
      "title": "Musik machen mit Midi: Wie Sie mit dem MIDI-Protokoll Klänge produzieren",
      "teaser": "Das äußerst sparsame MIDI-Protokoll ist zwar betagt, aber nach wie vor die erste Wahl, wenn man elektronische Klangerzeuger steuern will.",
      "url": "https://www.heise.de/ratgeber/Musik-machen-mit-Midi-Wie-Sie-mit-dem-MIDI-Protokoll-Klaenge-produzieren-6344186.html"
    },
    {
      "title": "NASA-Mondmission Artemis-1: Zwischenfall bei Rücktransport, nur Kernteam vor Ort",
      "teaser": "Frühestens Ende Oktober, aber wohl erst Mitte November wird die NASA erneut versuchen, die Riesenrakete SLS zu starten. Erst muss sie einen Hurrikan überstehen.",
      "url": "https://www.heise.de/news/NASA-Mondmission-Artemis-1-Naechster-Startversuch-nach-Hurrikan-wohl-im-November-7277901.html"
    }
  ]
}