{
  "timestamp": "2022-09-28T16:40:39",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.143b45b06d4dea5b879b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.11a0c3510d105006804d",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit 30 Prozent Lichtgeschwindigkeit: Gasblase rast um Schwarzes Loch Sgr A*",
      "teaser": "Mit dem Radioteleskopverbund ALMA in Chile wurde eine Struktur entdeckt, die äußerst nah und sehr schnell um das zentrale Schwarze Loch der Milchstraße rast.",
      "url": "https://www.heise.de/news/Mit-30-Prozent-Lichtgeschwindigkeit-Gasblase-rast-um-Schwarzes-Loch-Sgr-A-7272721.html"
    },
    {
      "title": "NASA-Mondmission Artemis-1: SLS-Probebetankung trotz neuer Lecks erfolgreich",
      "teaser": "Die riesige Mondrakete SLS konnte am Mittwoch erfolgreich betankt werden. Damit ist die wichtigste Voraussetzung für einen weiteren Startversuch gegeben.",
      "url": "https://www.heise.de/news/NASA-Mondmission-Artemis-1-SLS-Probebetankung-trotz-neuer-Lecks-erfolgreich-7272477.html"
    },
    {
      "title": "Astrophysik: Erde könnte bei anderem Jupiterorbit noch lebenswerter sein",
      "teaser": "Die Umlaufbahn des Jupiter um die Sonne könnte für die Erde offenbar doch noch idealer sein. Der Gasriese könnte in mehr Gebieten Leben ermöglichen.",
      "url": "https://www.heise.de/news/Astrophysik-Erde-koennte-bei-anderem-Jupiterorbit-noch-lebenswerter-sein-7263803.html"
    },
    {
      "title": "Epidermal Computing: Wie weit die Forschung bei hauchdünnen Schaltkreisen ist",
      "teaser": "Mensch und Technik kommen sich immer näher. Erste angepasste technische Prototypen sind Elektronik in Form von hauchdünnen Folien, die man auf der Haut trägt.",
      "url": "https://www.heise.de/hintergrund/Epidermal-Computing-Wie-weit-die-Forschung-bei-hauchduennen-Schaltkreisen-ist-7272314.html",
      "image_title": ", Thorsten Hübner"
    },
    {
      "title": "Musik machen mit Midi: Wie Sie mit dem MIDI-Protokoll Klänge produzieren",
      "teaser": "Das äußerst sparsame MIDI-Protokoll ist zwar betagt, aber nach wie vor die erste Wahl, wenn man elektronische Klangerzeuger steuern will.",
      "url": "https://www.heise.de/ratgeber/Musik-machen-mit-Midi-Wie-Sie-mit-dem-MIDI-Protokoll-Klaenge-produzieren-6344186.html"
    },
    {
      "title": "Vredefort-Krater: Asteroideneinschlag war der heftigste der Erdgeschichte",
      "teaser": "Bislang galt der Himmelskörper, der die Dinosaurier auslöschte als der größte, der einen Krater hinterlassen hat. Nun gibt es wohl einen neuen Rekordhalter.",
      "url": "https://www.heise.de/news/Vredefort-Krater-Asteroideneinschlag-war-der-heftigste-der-Erdgeschichte-7278608.html"
    },
    {
      "title": "Flugtaxi: SkyDrive zeigt Design seines elektrischen Multikopters",
      "teaser": "Der japanische Flugtaxi-Entwickler SkyDrive hat das Design seines Multikopters überarbeitet. 2025 soll er zur Weltausstellung in Osaka eingesetzt werden.",
      "url": "https://www.heise.de/news/Flugtaxi-SkyDrive-zeigt-Design-seines-elektrischen-Multikopters-7278508.html"
    },
    {
      "title": "Neuer Bluttest findet Krebs bevor Symptome auftreten",
      "teaser": "Laut neuen Resultaten spürt der Test von Grail viele Krebsarten früh auf, weist auf das Gewebe hin und schlägt selten falsch an. Zugelassen ist er noch nicht.​",
      "url": "https://www.heise.de/hintergrund/Neuer-Bluttest-findet-Krebs-bevor-Symptome-auftreten-7278403.html",
      "image_title": "4 Blutprobenröhrchen in einem Ständer, daneben eine Krankenschwester die zwei weitere Röhrchen in die Kamera hält"
    },
    {
      "title": "Black Magic Probe: Universeller ARM-Programmer von Adafruit",
      "teaser": "Eine aktuelle Version des Programmiergeräts für ARM-Mikrocontroller, der etliche Prozessorfamilien nativ unterstützt, hat Adafruit ins Programm genommen.",
      "url": "https://www.heise.de/news/Black-Magic-Probe-Universeller-ARM-Programmer-von-Adafruit-7278468.html"
    },
    {
      "title": "Neue Zweifel an Sensationsfund: Doch kein flüssiges Wasser am Südpol des Mars?",
      "teaser": "2018 hatte eine ESA-Sonde Reflexionen gesehen, die auf flüssiges Wasser unter dem Südpol des Mars hindeuteten. Nun gibt es eine weitere alternative Erklärung.",
      "url": "https://www.heise.de/news/Neue-Zweifel-an-Sensationsfund-Doch-kein-fluessiges-Wasser-am-Suedpol-des-Mars-7278161.html"
    },
    {
      "title": "Studie: Sprachassistenten können Entwicklung von Kindern negativ beeinflussen",
      "teaser": "Cambridge-Wissenschaftler sehen, dass Sprachassistenten bei Kindern negative Auswirkungen auf Sprache, Mitgefühl und kritisches Denken haben können.",
      "url": "https://www.heise.de/news/Studie-Sprachassistenten-koennen-Entwicklung-von-Kindern-negativ-beeinflussen-7277886.html"
    },
    {
      "title": "NASA-Mondmission Artemis-1: Zwischenfall bei Rücktransport, nur Kernteam vor Ort",
      "teaser": "Frühestens Ende Oktober, aber wohl erst Mitte November wird die NASA erneut versuchen, die Riesenrakete SLS zu starten. Erst muss sie einen Hurrikan überstehen.",
      "url": "https://www.heise.de/news/NASA-Mondmission-Artemis-1-Naechster-Startversuch-nach-Hurrikan-wohl-im-November-7277901.html"
    },
    {
      "title": "MIT Technology Review 7/22: Kommt jetzt das Zeitalter der Deglobalisierung?",
      "teaser": "Ist das vorläufige Ende der Globalisierung erreicht? Die neue Ausgabe der MIT Technology Review diskutiert, wie sich Globalisierung anders gestalten lässt.",
      "url": "https://www.heise.de/hintergrund/MIT-Technology-Review-7-22-Kommt-jetzt-das-Zeitalter-Deglobalisierung-7275545.html"
    },
    {
      "title": "App-Entwicklung: Anwendungen für Android 13 fit machen",
      "teaser": "Damit die eigene App stolperfrei den Sprung auf Android 13 schafft, müssen Entwickler Hand anlegen. Insbesondere die Neuerungen zur Privatsphäre sind tückisch.",
      "url": "https://www.heise.de/ratgeber/App-Entwicklung-Anwendungen-fuer-Android-13-fit-machen-7271333.html"
    },
    {
      "title": "Nachhaltiges Bauen: Weltweit erstes Carbonhaus in Dresden entsteht",
      "teaser": "Das Bauen von Häusern soll irgendwann klimaneutral erfolgen. Carbonbeton könnte ein Baustein dafür sein, wie ein experimentelles Bauprojekt in Dresden zeigt.",
      "url": "https://www.heise.de/news/Nachhaltiges-Bauen-Weltweit-erstes-Carbonhaus-in-Dresden-entsteht-7277843.html"
    },
    {
      "title": "Von American Airlines vorbestelltes Elektro-Flugtaxi hebt erstmals ab",
      "teaser": "Die US-Fluglinie hat 250 E-Flugtaxis vorbestellt, die bis 2025 zugelassen werden könnten. Jetzt absolviert VX4 von Vertical Aerospace den ersten Schwebetest.",
      "url": "https://www.heise.de/news/Von-American-Airlines-vorbestelltes-Elektro-Flugtaxi-hebt-erstmals-ab-7277785.html",
      "image_title": "Vertical Aerospace VX4 Prototyp auf dem Rollfeld"
    },
    {
      "title": "Intel-Prozessoren Core i-13000K mit sattem Leistungsplus",
      "teaser": "Mehr Kerne, mehr Takt, mehr Cache, aber auch mehr Abwärme: Die dreizehnte Generation der Core-i-Prozessoren \"Raptor Lake\" soll dem AMD Ryzen 7000 Paroli bieten.",
      "url": "https://www.heise.de/tests/Intel-Prozessoren-Core-i-13000K-mit-sattem-Leistungsplus-7276955.html"
    },
    {
      "title": "Studie: Bei wem datensammelnde Apps Unbehagen erzeugen",
      "teaser": "Komisches Gefühl dabei, eine App zu installieren, die Daten sammeln will? Davor ist kaum jemand gefeit. Aber man hat sich daran gewöhnt.",
      "url": "https://www.heise.de/news/Studie-Bei-wem-datensammelnde-Apps-Unbehagen-erzeugen-7276985.html"
    },
    {
      "title": "Autonom autofahren im Liegen: VW stellt Konzept Gen.Travel vor",
      "teaser": "Autonome Autos könnten eine Alternative zu Kurzstreckenflügen werden, meint VW, und zeigt dazu ein passendes Auto.",
      "url": "https://www.heise.de/news/Autonom-autofahren-im-Liegen-VW-stellt-Konzept-Gen-Travel-vor-7277209.html"
    },
    {
      "title": "Statistik der Woche: Elektroauto gegen Benziner",
      "teaser": "Noch immer haben die Deutschen den Verbrenner lieber als den sauberen Stromer. Ändert sich das bald? Zahlen und Fakten in unserer Infografik.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Elektroauto-gegen-Benziner-7276279.html",
      "image_title": "EV vs. Benziner"
    }
  ]
}