{
  "timestamp": "2022-09-13T09:25:34",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.6a8d4807557b76f6e1a7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d5679f5c7c1e943846e1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was wir bisher über die neuen inhalierbaren Covid-Impfstoffe wissen",
      "teaser": "Sprüh-Impfstoffe, die durch Nase und Mund eingeatmet werden, könnten Infektionen und die Weitergabe des Virus unterbinden. Doch es bleiben Fragen offen.",
      "url": "https://www.heise.de/hintergrund/Was-wir-bisher-ueber-die-neuen-inhalierbaren-Covid-Impfstoffe-wissen-7259772.html"
    },
    {
      "title": "Fakes auf LinkedIn: 1000 chinesische SpaceX-Ingenieure, die es niemals gab",
      "teaser": "Bei LinkedIn kommt es mittlerweile zu teilweise bizarren Scams. Zuletzt gaben sich Menschen als Mitarbeiter bekannter Techkonzerne aus.",
      "url": "https://www.heise.de/hintergrund/Fakes-auf-LinkedIn-1000-chinesische-SpaceX-Ingenieure-die-es-niemals-gab-7256759.html",
      "image_title": "Illustration,Of,Businessman,Without,Face,Choosing,The,Right,Mask,To"
    },
    {
      "title": "Exoplaneten: Kleine Gesteinsplaneten voller Wasser überraschend häufig",
      "teaser": "Um den häufigsten Sterntyp der Milchstraße könnten viel mehr wasserreiche Gesteinsplaneten kreisen als angenommen. Das legt eine erste Bestandsaufnahme nahe.",
      "url": "https://www.heise.de/news/Exoplaneten-Kleine-Gesteinsplaneten-voller-Wasser-ueberraschend-haeufig-7259387.html"
    },
    {
      "title": "Retro-Filmkassette mit dem Raspi Zero selbst bauen",
      "teaser": "Super8-Kameras haben oft gute Objektive mit vielen Finessen. Wir hauchen den Feinmechanik-Kunstwerken mit einer Raspi-Zero-Filmkassette neues Leben ein.",
      "url": "https://www.heise.de/ratgeber/Retro-Filmkassette-mit-dem-Raspi-Zero-selbst-bauen-7251548.html",
      "image_title": ","
    },
    {
      "title": "Verkehr: Das Ende des Biosprits",
      "teaser": "Die Jahre der Biokraftstoffe sind offenbar vorbei, weil die Politik die Anbauflächen verstärkt für Nahrung nutzen will. Daraus ergeben sich aber neue Probleme.",
      "url": "https://www.heise.de/hintergrund/Verkehr-Das-Ende-des-Biosprits-7246808.html"
    },
    {
      "title": "Statistik der Woche: Welche Plastikteile im Meer und Flüssen treiben",
      "teaser": "Fischereizubehör macht einen großen Anteil am Plastikmüll in den Ozeanen aus, wie unsere Infografik zeigt. Doch auch Haushaltsteile und Verpackungen sind dabei.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Welche-Plastikteile-im-Meer-und-Fluessen-treiben-7261025.html",
      "image_title": "Plastik im Meer"
    },
    {
      "title": "Anti-Satellitenwaffen: Auch Japan gegen Satellitenabschüsse, USA setzen auf UN",
      "teaser": "Mit Japan hat bereits die vierte Regierung zugesichert, keine Tests von Anti-Satellitenwaffen durchführen zu wollen. Die USA planen den Gang vor die UN.",
      "url": "https://www.heise.de/news/Anti-Satellitenwaffen-Auch-Japan-gegen-Satellitenabschuesse-USA-setzen-auf-UN-7261584.html"
    },
    {
      "title": "E-Health: Warum die Einführung des E-Rezepts wackelt und wie es weitergeht",
      "teaser": "Am 1. September 2022 sollte das E-Rezept starten. Der Testbetrieb schuf aber neue Probleme und der Regelbetrieb könnte sich erneut verschieben.",
      "url": "https://www.heise.de/hintergrund/E-Health-Warum-die-Einfuehrung-des-E-Rezepts-wackelt-und-wie-es-weitergeht-7257808.html",
      "image_title": ", Albert Hulm"
    },
    {
      "title": "NASA-Mondmission Artemis-1: Der nächste Startversuch verzögert sich weiter",
      "teaser": "Die NASA hat den geplanten Test der Abdichtungen und den nächsten Startversuch um mehrere Tage nach hinten verschoben. Eine wichtige Genehmigung fehlt weiter.",
      "url": "https://www.heise.de/news/NASA-Mondmission-Artemis-1-Der-naechste-Startversuch-verzoegert-sich-weiter-7261484.html"
    },
    {
      "title": "Seltene Erden und Platinmetalle: Kann Europa sich selbst versorgen?",
      "teaser": "In unserer Serie schauen wir, inwiefern sich Deutschland und Europa von Import-Abhängigkeiten lösen könnten. Wie ist es bei Platinmetallen und Seltenen Erden?",
      "url": "https://www.heise.de/hintergrund/De-Globalisierung-Kann-Europa-sich-selbst-mit-Seltenen-Erden-versorgen-7259585.html",
      "image_title": "Zwei Finger ergreifen einen Stein"
    },
    {
      "title": "Smart City: Futuristische Roboter-Autos im Frankfurter Stadion",
      "teaser": "Im Rahmen des Projekts \"Campus FreeCity\" erproben Partner aus Wissenschaft und Wirtschaft \"CityBots\" in Frankfurt für Personen- und Gütertransport.",
      "url": "https://www.heise.de/news/Smart-City-Futuristische-Roboter-Autos-im-Frankfurter-Stadion-7261418.html",
      "image_title": "Prototyp des Edag CityBot. Schiebtüren in der Mitte, vorne zwei Achsen, hinten eine."
    },
    {
      "title": "Ungewöhnlich ruhige Hurrikan-Saison",
      "teaser": "Bislang sind Voraussagen einer überdurchschnittlichen Hurrikan-Aktivität nicht eingetroffen. Die saisonale Aktivität liegt 50 Prozent unter dem normalen Niveau.",
      "url": "https://www.heise.de/news/Ungewoehnlich-ruhige-Hurrikan-Saison-7261406.html"
    },
    {
      "title": "Changesite-(Y): Neues Mineral in Chinas Mondgestein gefunden",
      "teaser": "Ein chinesisches Forschungsteam hat in den Mondproben von Chang’e 5 ein bislang unbekanntes Mineral nachgewiesen. Für China ist das ein weiterer Erfolg.",
      "url": "https://www.heise.de/news/Changesite-Y-Neues-Mineral-in-Chinas-Mondgestein-gefunden-7260879.html",
      "image_title": "Die Erde vom Mond aus."
    },
    {
      "title": "Wie aus Plastikflaschen \"Nanodiamanten\" werden könnten",
      "teaser": "PET ist überall: In Getränkeverpackungen, Plastikgeschirr und vielen anderen Produkten. Doch aus dem Müll lässt sich im Experiment etwas Spannendes machen.",
      "url": "https://www.heise.de/hintergrund/Wie-aus-Plastikflaschen-Nanodiamanten-werden-koennten-7251725.html"
    },
    {
      "title": "Hagen auf dem Weg zur Smart City: Datensammeln für den kommunalen Klimaschutz",
      "teaser": "Hagen möchte eine nachhaltige Smart City und die grünste Region NRWs werden. Vernetzte Sensoren und die schnelle Auswertung der Daten sollen dabei helfen.",
      "url": "https://www.heise.de/hintergrund/Hagen-auf-dem-Weg-zur-Smart-City-Datensammeln-fuer-den-kommunalen-Klimaschutz-7257372.html",
      "image_title": ", Zentangle - stock.adobe.com Bearbeitung: c‘t"
    },
    {
      "title": "Picaxe-Übung: Temperatursensor mit I²C auslesen",
      "teaser": "Wir zeigen am Beispiel eines Temperatursensors, wie Sie mit dem seriellen Datenbus I²C komplexe Informationen mit dem Picaxe-Chip austauschen können.",
      "url": "https://www.heise.de/ratgeber/Picaxe-Uebung-Temperatursensor-mit-I2C-auslesen-7250210.html"
    },
    {
      "title": "BlueWalker 3: Riesiger Satellit bald zweithellstes Objekt am Nachthimmel?",
      "teaser": "Am Wochenende wurde ein Satellit ins All geschossen, der bald den hellsten Sternen Konkurrenz machen dürfte. Er soll eine neue Art Satelliteninternet testen.",
      "url": "https://www.heise.de/news/BlueWalker-3-Riesiger-Satellit-bald-zweithellstes-Objekt-am-Nachthimmel-7260452.html"
    },
    {
      "title": "NASA-Mondmission Artemis-1: Dichtungen an der Riesenrakete SLS ausgetauscht",
      "teaser": "Die Arbeiten an den Treibstofflecks der Mondrakete SLS sind der NASA zufolge abgeschlossen. Am Wochenende soll überprüft werden, ob sie erfolgreich waren.",
      "url": "https://www.heise.de/news/NASA-Mondmission-Artemis-1-Dichtungen-an-der-Riesenrakete-SLS-ausgetauscht-7260428.html"
    },
    {
      "title": "Artemis-Program: Beide deutsche Astronauten würden gerne zum Mond fliegen",
      "teaser": "Alexander Gerst und Matthias Maurer würden beide gerne der erste Europäer auf dem Mond sein, sofern die NASA sie mitnimmt. Konkurrenten sind sie aber nicht.",
      "url": "https://www.heise.de/news/Artemis-Program-Beide-deutsche-Astronauten-wuerden-gerne-zum-Mond-fliegen-7260288.html",
      "image_title": "Die Erde vom Mond aus."
    },
    {
      "title": "Täglicher Social-Media-Konsum: 30 Minuten weniger und Sport zeigen Effekt",
      "teaser": "Soziale Medien können abhängig machen und das Wohlempfinden verringern: 30 Minuten weniger täglich können sich hingegen positiv auf das Wohlbefinden auswirken.",
      "url": "https://www.heise.de/news/Taeglicher-Social-Media-Konsum-30-Minuten-weniger-und-Sport-zeigen-Effekt-7260268.html",
      "image_title": "Kind schaut im Dunkeln auf ein beleuchtetes Display"
    }
  ]
}