{
  "timestamp": "2022-12-21T22:17:14",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.901ce5bcda1a4d8690af",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.28095be2bbce5d5ec26f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehr Regen, weniger Sauerstoff: Welche Auswirkungen Offshore-Windparks haben",
      "teaser": "Überfischt, verschmutzt, versauert: Die Meere sind in einem schlechten Zustand. Große Windparks dürften das marine Ökosystem zusätzlich belasten.",
      "url": "https://www.heise.de/hintergrund/Mehr-Regen-weniger-Sauerstoff-Welche-Auswirkungen-Offshore-Windparks-haben-7396485.html"
    },
    {
      "title": "Debatte entbrannt: Daten des Weltraumteleskops James Webb direkt publik machen?",
      "teaser": "Bald werden die Beobachtungen des Weltraumteleskops nicht mehr publik. Wer die Idee für sie hatte, kann sie in Ruhe auswerten. Die NASA will die Praxis ändern.",
      "url": "https://www.heise.de/news/Debatte-entbrannt-Daten-des-Weltraumteleskops-James-Webb-direkt-publik-machen-7367510.html"
    },
    {
      "title": "Neuralink: US-Ermittlungen wegen möglicher Verstöße gegen Tierschutzgesetz",
      "teaser": "Innerhalb von vier Jahren sind bei Versuchen von Neuralink 1500 Tiere getötet worden. Teilweise nachdem fehlerhafte Experimente gar nicht durchgeführt wurden.",
      "url": "https://www.heise.de/news/Neuralink-US-Ermittlungen-wegen-moeglicher-Verstoesse-gegen-Tierschutzgesetz-7367160.html"
    },
    {
      "title": "Ampelansteuerung per Funk: So funktioniert sie im Detail",
      "teaser": "Etliche Verkehrsbetriebe verwenden noch unverschlüsselte Funktechnik, um Ampeln schneller auf Grün zu schalten. Die Technik ist anfällig für Manipulationen.",
      "url": "https://www.heise.de/hintergrund/Ampelansteuerung-per-Funk-So-funktioniert-sie-im-Detail-7396130.html",
      "image_title": ", Destina stock.adobe.com Composing: c’t"
    },
    {
      "title": "Verkehrssicherheit: Warum viele Ampeln per Funk manipulierbar sind",
      "teaser": "Busse und Bahnen surfen vielerorts auf einer grünen Welle, indem sie die Ampeln über Funk ansteuern. Die verwendete Technik ist jedoch unzureichend geschützt.",
      "url": "https://www.heise.de/hintergrund/Verkehrssicherheit-Warum-viele-Ampeln-per-Funk-manipulierbar-sind-7396053.html",
      "image_title": ", Wingedbull Destina stock.adobe.com Composing: c‘t"
    },
    {
      "title": "Effizienteste Tandemsolarzelle: Helmholtz-Zentrum Berlin holt Rekord zurück",
      "teaser": "Solarmodule sollen effizient und nicht teuer sein. Das Helmholtz-Zentrum Berlin hat mit Perowskit-Silizium-Tandemsolarzellen einen Effizienzrekord aufgestellt.",
      "url": "https://www.heise.de/news/Effizienteste-Solarzelle-Helmholtz-Zentrum-Berlin-holt-Rekord-zurueck-7440424.html"
    },
    {
      "title": "MIT Technology Review Podcast: Was für gesunde Raumluft nötig ist",
      "teaser": "Raumluft messen und verbessern: Gebäudetechnik-Experte Martin Kriegel erzählt, warum Lüften nicht immer reicht.",
      "url": "https://www.heise.de/hintergrund/MIT-Technology-Review-Podcast-Was-fuer-bessere-Raumluft-noetig-ist-7434883.html",
      "image_title": "Hand,Holding,Light,Bulb,Ideas,On,A,Background,Of,Blurred"
    },
    {
      "title": "MIT Technology Review 1/23: Energie sparen, Welt retten",
      "teaser": "Rohstoffmangel, hohe Kosten, Emissionen: Das neue Heft von Technology Review beleuchtet, wie wir der Energiekrise dennoch etwas entgegensetzen können.",
      "url": "https://www.heise.de/hintergrund/MIT-Technology-Review-1-23-Energie-sparen-Welt-retten-7434778.html"
    },
    {
      "title": "Besiedlung des Weltraums: Stadt in einem Asteroiden mit Trick technisch möglich",
      "teaser": "Sollte die Menschheit das All besiedeln, hätten Asteroiden gleich mehrere Vorteile. Theoretisch wären Siedlungen dort möglich, zeigt eine Forschungsarbeit.",
      "url": "https://www.heise.de/news/Besiedlung-des-Weltraums-Stadt-in-einem-Asteroiden-mit-Trick-technisch-moeglich-7434790.html"
    },
    {
      "title": "Baumreste vergraben: Start-ups arbeiten an dieser Art der CO2-Speicherung",
      "teaser": "Über 6 Millionen Dollar von Bill Gates und anderen Investoren: Kodama und andere Start-ups wollen die Möglichkeiten dieser Art des Klimaschutzes untersuchen.",
      "url": "https://www.heise.de/hintergrund/Baumreste-vergraben-Start-ups-arbeiten-an-dieser-Art-der-CO2-Speicherung-7397395.html"
    },
    {
      "title": "Abkürzungen rund ums Gas: Was ist der Unterschied zwischen LPG, CNG und LNG?",
      "teaser": "Diesel und Super sind Begriffe, die Autobesitzer kennen. Doch beim Gas gibt es viele Abkürzungen: Neben LNG gibt es noch CNG und LPG. Kann man LNG auch tanken?",
      "url": "https://www.heise.de/hintergrund/Abkuerzungen-rund-ums-Gas-Was-ist-der-Unterschied-zwischen-LPG-CNG-und-LNG-7433983.html"
    },
    {
      "title": "Wie ein Vogel: Schlagflügelroboter kann auf Ästen landen",
      "teaser": "Ornithopter könnten Langstreckenmissionen erledigen. Dabei kann es von Vorteil sein, wenn sie etwa auf Ästen landen können.",
      "url": "https://www.heise.de/news/Wie-ein-Vogel-Schlagfluegelroboter-kann-auf-Aesten-landen-7433340.html"
    },
    {
      "title": "Weltraumschrott: DLR will Absturz von Satelliten mit Bremssegel beschleunigen",
      "teaser": "Geht es nach dem DLR, sollen inaktive Satelliten nicht mehr langsam absinken, bevor sie abstürzen. Ein Bremssegel soll damit verbundene Gefahren verringern.",
      "url": "https://www.heise.de/news/Weltraumschrott-DLR-will-Absturz-von-Satelliten-mit-Bremssegel-beschleunigen-7433344.html"
    },
    {
      "title": "Statistik der Woche: Mittelmeer-Länder besonders durch Katastrophen gefährdet",
      "teaser": "Wie hoch das Risiko für Naturkatastrophen für bestimmte Länder der Welt ist, berechnet der Weltrisikobericht. Unsere Infografik fokussiert auf Europa.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Mittelmeer-Laender-besonders-durch-Katastrophen-gefaehrdet-7407279.html",
      "image_title": "Katastrophen in Europa"
    },
    {
      "title": "Nach Cyberattacke: Radioeteleskopverbund ALMA nimmt Forschungsarbeit wieder auf",
      "teaser": "48 Tage nach einer Cyberattacke hat das Atacama Large Millimeter/submillimeter Array die wissenschaftliche Arbeit aufgenommen. Die Aufräumarbeiten dauern an.",
      "url": "https://www.heise.de/news/Nach-Cyberattacke-Radioeteleskopverbund-ALMA-nimmt-Forschungsarbeit-wieder-auf-7432855.html"
    },
    {
      "title": "Reetdach und Bauernhaus aus Pappe? Was in Japans Architektur möglich ist",
      "teaser": "Papier und Pappe werden immer mehr zum Baustoff. Der japanische Architekt Shigeru Ban ist Pionier des Materials und demonstriert stets neue Projekte damit.",
      "url": "https://www.heise.de/hintergrund/Reetdach-und-Bauernhaus-aus-Pappe-Was-in-Japans-Architektur-moeglich-ist-7394405.html"
    },
    {
      "title": "NASA-Sonde-Insight: Kein Kontakt zur Marssonde, Mission womöglich beendet",
      "teaser": "Nachdem die Stromversorgung des Landers auf dem Mars zuletzt schwach, aber stabil schien, konnte die NASA jetzt keinen Kontakt mehr herstellen.",
      "url": "https://www.heise.de/news/NASA-Sonde-Insight-Kein-Kontakt-zur-Marssonde-Mission-womoeglich-beendet-7432819.html"
    },
    {
      "title": "USB-Maus soll PC schlafen lassen",
      "teaser": "Ich habe meinen Rechner so eingestellt, dass dieser nicht bei der kleinsten Mausbewegung anspringt. Doch er wacht trotzdem auf. Liegt das am USB-Funkempfänger?",
      "url": "https://www.heise.de/ratgeber/USB-Maus-soll-PC-schlafen-lassen-7372666.html"
    },
    {
      "title": "US-Tierschutzbehörde wegen Musks Neuralink im Fokus der Ermittler",
      "teaser": "Eine Untersuchung von Elon Musks Neuralink wegen verpfuschter Tierversuche soll auch die seit langem kritisierte US-Tierschutzbehörde unter die Lupe nehmen.",
      "url": "https://www.heise.de/news/US-Tierschutzbehoerde-wegen-Musks-Neuralink-im-Fokus-der-Ermittler-7432756.html",
      "image_title": "Ai(artificial,Intelligence),Concept.,3d,Rendering."
    },
    {
      "title": "Vierbeiniger Roboter mit Magnetfüßen erklimmt Gebäude",
      "teaser": "Roboter Marvel kann an Wänden senkrecht empor und über Kopf an Decken laufen. Dazu muss die Oberfläche allerdings aus ferromagnetischem Material bestehen.",
      "url": "https://www.heise.de/news/Vierbeiniger-Roboter-mit-Magnetfuessen-erklimmt-Gebaeude-7412539.html"
    }
  ]
}