{
  "timestamp": "2022-02-23T11:16:00",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.fbffaa542669c24434f2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.82f48e521696449a4a57",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "China kontert mit Verwechslung: Objekt auf Kollisionskurs mit Mond nicht von uns",
      "teaser": "Eigentlich schien geklärt, dass das Objekt auf Kollisionskurs mit dem Mond aus China stammt. Nun hat Peking widersprochen – und zwei Missionen verwechselt.",
      "url": "https://www.heise.de/news/China-kontert-mit-Verwechslung-Objekt-auf-Kollisionskurs-mit-Mond-nicht-von-uns-6515798.html"
    },
    {
      "title": "WASP-121 b: Exoplanet mit Regen aus Edelsteinen und exotischem Wasserkreislauf",
      "teaser": "Erstmals wurde der komplette Wasserkreislauf eines Exoplaneten beobachtet. Auf WASP-121 b regnet es auch flüssige Edelsteine.",
      "url": "https://www.heise.de/news/WASP-121-b-Exoplanet-mit-Regen-aus-Edelsteinen-und-exotischem-Wasserkreislauf-6516169.html"
    },
    {
      "title": "Waldsterben: Satelliten sehen \"beispiellose\" Verluste im deutschen Baumbestand",
      "teaser": "Deutschlands Wälder sind innerhalb von drei Jahren um fast fünf Prozent geschrumpft. Das hat eine Auswertung von Satellitendaten ergeben.",
      "url": "https://www.heise.de/news/Waldsterben-Satelliten-sehen-beispiellose-Verluste-im-deutschen-Baumbestand-6510940.html"
    },
    {
      "title": "Von der Theorie bis zur Office-Praxis: So wird Ihr PDF barrierefrei",
      "teaser": "Unsere Artikelserie hilft Behörden, Unternehmen und Privatleuten, mit vertretbarem Aufwand barrierefreie PDFs für Menschen mit Einschränkungen zu erstellen.",
      "url": "https://www.heise.de/hintergrund/Von-der-Theorie-bis-zur-Office-Praxis-So-wird-Ihr-PDF-barrierefrei-6445293.html"
    },
    {
      "title": "Duale Lötstation mit 150W-Lötspitze selber bauen",
      "teaser": "Eine Lötkolbenspitze mit 40W ist oft zu wenig. Unser Entwurf befeuert eine 40W- und eine 150W-Lötspitze von Weller und wird über einen Touchscreen bedient.",
      "url": "https://www.heise.de/ratgeber/Loetkolben-mit-Weller-Spitzen-Duale-DIY-Loetstation-ueber-Touchscreen-bedienen-6329811.html",
      "image_title": "HotPens-Lötstation an einem Löt-Arbeitsplatz."
    },
    {
      "title": "Schimpansen verarzten offene Wunden mit Insekten​",
      "teaser": "Nach ihrer ungewöhnlichen Entdeckung beginnt für Osnabrücker und Leipziger Forscher die Detektivarbeit, um die Insektenart und ihre Wirkung zu identifizieren.​",
      "url": "https://www.heise.de/hintergrund/Schimpansen-verarzten-offene-Wunden-mit-Insekten-6517537.html"
    },
    {
      "title": "Airbus rüstet A380 zum Wasserstoff-Jet um",
      "teaser": "Bis 2025 soll eine A380 so umgerüstet sein, dass sie Wasserstoff verbrennen kann. Dabei kooperiert Airbus mit CFM International.",
      "url": "https://www.heise.de/news/Wasserstoff-Jet-Airbus-will-Testflugzeug-bauen-6521704.html"
    },
    {
      "title": "TikTok: Videos zu Demenz als Aufklärung und Klickbringer",
      "teaser": "Es gibt Influencer, die Menschen mit schweren Gedächtnisstörungen aufzeichnen und diese Videos teilen. Ist das ethisch vertretbar?",
      "url": "https://www.heise.de/hintergrund/TikTok-Videos-zu-Demenz-als-Aufklaerung-und-Klickbringer-6489008.html"
    },
    {
      "title": "Der beste Schliff: Wie Algorithmen den Wert von Diamanten berechnen",
      "teaser": "Wie kann man Rohdiamanten so bearbeiten, damit nur Schmuckstücke von höchstem Wert entstehen? Deutsche Forscher haben eine mathematische Lösung gefunden.",
      "url": "https://www.heise.de/hintergrund/Der-beste-Schliff-Wie-Algorithmen-den-Wert-von-Diamanten-berechnen-6516469.html"
    },
    {
      "title": "Jobrad statt Dienstwagen: Steuervorteile für Fahrradfahrer",
      "teaser": "Nach einer Steuerreform boomt das Thema Jobrad. Kein Wunder, denn Arbeitnehmer kommen so günstig an ein gutes Fahrrad. Wir verraten, was zu beachten ist.",
      "url": "https://www.heise.de/ratgeber/Jobrad-statt-Dienstwagen-Steuervorteile-fuer-Fahrradfahrer-6517851.html",
      "image_title": "Porsche / Cyklaer"
    },
    {
      "title": "Nachhaltige Smartphones im Test: Umweltfreundlich und Fair Trade",
      "teaser": "Wer ein Öko-Handy mit Wechselakku und Update-Versprechen sucht, wird bei Herstellern wie Fairphone, Shift, Gigaset und Rephone fündig. Ein Überblick:",
      "url": "https://www.heise.de/tests/Nachhaltige-Smartphones-im-Test-Umweltfreundlich-und-Fair-Trade-6444932.html",
      "image_title": ","
    },
    {
      "title": "Zahlen, Bitte! Flachland – vom Flatland und der Akzeptanz der vierten Dimension",
      "teaser": "Eine Satire auf das viktorianische England wurde zum großen Erfolg und half sogar, die Perspektive von Einsteins Allgemeiner Relativitätstheorie zu verstehen.",
      "url": "https://www.heise.de/hintergrund/Zahlen-Bitte-Flachland-vom-Flatland-und-der-Akzeptanz-der-vierten-Dimension-6357182.html"
    },
    {
      "title": "Wie Wasserstoff aus Baumschnitt und Obstschalen gewonnen werden soll",
      "teaser": "In Kalifornien soll nachhaltiger Treibstoff produziert werden – bei gleichzeitiger Absenkung des CO₂-Niveaus.",
      "url": "https://www.heise.de/hintergrund/Wie-Wasserstoff-aus-Baumschnitt-und-Obstschalen-gewonnen-werden-soll-6510509.html"
    },
    {
      "title": "Wie gut wirkt der neue Impfstoff von Novavax in der Omikron-Welle?",
      "teaser": "Auf den \"Protein-Klassiker\" unter den COVID-19-Impfstoffen haben viele gewartet. Nun soll er in der nächsten Woche erstmals verimpft werden. Was kann er?",
      "url": "https://www.heise.de/hintergrund/Was-kann-der-neue-Impfstoff-von-Novavax-in-der-Omikron-Welle-6326187.html"
    },
    {
      "title": "Statistik der Woche: So viel Abfall erzeugen deutsche Haushalte",
      "teaser": "632 Kilo Müll entstand im Jahr 2020 bei den Deutschen pro Kopf. Immerhin rund 200 Kilo weniger als der Spitzenreiter in der EU, wie unsere Infografik zeigt.",
      "url": "https://www.heise.de/news/Statistik-der-Woche-So-viel-Abfall-erzeugen-deutsche-Haushalte-6510551.html",
      "image_title": "Abfall"
    },
    {
      "title": "Gängige Verfahren zur Digital-Analog-Wandlung",
      "teaser": "Mit bestimmten Techniken kann man digitale Signale in analoge Spannungen umwandeln. Wir geben Ihnen einen Überblick.",
      "url": "https://www.heise.de/hintergrund/Gaengige-Verfahren-zur-Digital-Analog-Wandlung-6363918.html",
      "image_title": "Symbolgrafik Digital-Analog-Wandler."
    },
    {
      "title": "Runder Tisch Reparatur: Recht auf Reparatur wirksam umsetzen",
      "teaser": "Im Koalitionsvertrag der Bundesregierung ist ein \"Recht auf Reparatur\" angekündigt – für die Ausgestaltung hat der Runde Tisch Reparatur nun Ideen vorgelegt.",
      "url": "https://www.heise.de/news/Runder-Tisch-Reparatur-Recht-auf-Reparatur-wirksam-umsetzen-6509802.html",
      "image_title": "Vor einem Gebäude der Europäischen Kommission protestieren Menschen mit Plakaten für das Recht auf Reparatur"
    },
    {
      "title": "Kreislaufwirtschaft: Wie aus Abwasser wieder Trinkwasser wird",
      "teaser": "Wasser wird in Trockenperioden zusehends knapp. Abwasser nicht. Dass man Wasser recyclieren kann, zeigen inzwischen internationale Initiativen.",
      "url": "https://www.heise.de/hintergrund/Kreislaufwirtschaft-Wie-aus-Abwasser-wieder-Trinkwasser-wird-6510620.html"
    },
    {
      "title": "Wie ein Materialforscher mit KI und Robotik zu neuen Stoffen kommt",
      "teaser": "Alán Aspuru-Guzik nutzt Roboter, Künstliche Intelligenz und Quantencomputer, um neue Materialien zu entwickeln, die wir zur Bekämpfung der Klimakrise brauchen.",
      "url": "https://www.heise.de/hintergrund/Der-Material-Macher-6337831.html",
      "image_title": "In seinem Labor in Toronto verbindet Alán Aspuru-Guzik konventionelle Chemie mit modernster Roboter- und KI-Technologie., Foto: Derek Shapton"
    },
    {
      "title": "Deutsche Astrophysik will Aktivitäten in der Lausitz bündeln",
      "teaser": "Der Strukturwandel in der Lausitz rückt die Region in den Fokus der Forschung. Wissenschaftler wollen hier die Aktivitäten der deutschen Astrophysik bündeln.",
      "url": "https://www.heise.de/news/Deutsche-Astrophysik-will-Aktivitaeten-in-der-Lausitz-buendeln-6515278.html"
    }
  ]
}