{
  "timestamp": "2022-07-13T20:23:02",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.18a970366d65b58a053f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.31de3f43b74470c734a6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie Social-Media-Filter helfen können, die Geschlechtsidentität zu entdecken",
      "teaser": "Bei TikTok, Instagram und anderswo werden seit langem Schönheitsfilter eingesetzt. Sie könnten auch Transmenschen helfen.",
      "url": "https://www.heise.de/hintergrund/Wie-Social-Media-Filter-helfen-koennen-die-Geschlechtsidentitaet-zu-entdecken-7158962.html"
    },
    {
      "title": "James Webb Teleskop: Das wird auf den ersten Fotos zu sehen sein",
      "teaser": "Die NASA hat bekannt gegeben, was auf den ersten Bildern des James-Webb-Teleskops zu sehen sein wird. Zudem wurde ein Zeitplan veröffentlicht.",
      "url": "https://www.heise.de/news/James-Webb-Teleskop-Das-wird-auf-den-ersten-Fotos-zu-sehen-sein-7167340.html",
      "image_title": "James-Webb-Teleskop"
    },
    {
      "title": "Aufzüge als Energiespeicher in Wolkenkratzern",
      "teaser": "Fahren tonnenschwere Sandcontainer mit Aufzügen auf und ab, können sie als effiziente, dezentrale Strompuffer dienen.",
      "url": "https://www.heise.de/hintergrund/Aufzuege-als-Energiespeicher-in-Wolkenkratzern-7165345.html"
    },
    {
      "title": "Digitale Barrierefreiheit: So machen Sie Ihre Website für alle Nutzer zugänglich",
      "teaser": "Barrierefreiheit spielt in einer älter werdenden und vielfältigen Gesellschaft eine große Rolle. Wir zeigen, wie Sie Ihre Webseite für alle zugänglich machen.",
      "url": "https://www.heise.de/ratgeber/Digitale-Barrierefreiheit-So-machen-Sie-Ihre-Website-fuer-alle-Nutzer-zugaenglich-7088880.html"
    },
    {
      "title": "Recht: Wann Sie Schadenersatz für unerwünschte Spam-Mails erhalten könnten",
      "teaser": "Werbemüll im Mail-Ordner: ein Evergreen trotz Datenschutzbestimmungen. Gelegentlich kommt es zu Schadenersatzklagen, die Erfolg haben können.",
      "url": "https://www.heise.de/hintergrund/Recht-Wann-Sie-Schadenersatz-fuer-unerwuenschte-Spam-Mails-erhalten-koennten-7166037.html"
    },
    {
      "title": "Vega-C: Erster Start für neue ESA-Trägerrakete im Livestream",
      "teaser": "Neben der Ariane 5 transportiert auch die Vega-Rakete Nutzlasten für die ESA ins All. Nun hat eine deutlich leistungsfähigere Variante ihre Premiere.",
      "url": "https://www.heise.de/news/Vega-C-Erster-Start-fuer-neue-ESA-Traegerrakete-im-Livestream-7178145.html"
    },
    {
      "title": "Schulen ganz anders: Die MINTmacher",
      "teaser": "fabUNITY, Open Roberta, MAKEitREAL heißen außerschulische Initiativen für MINT-Fächer. Was machen sie anders als Schulen?",
      "url": "https://www.heise.de/hintergrund/Schulen-ganz-anders-Die-MINTmacher-7168615.html"
    },
    {
      "title": "Hotspots im All: Warum die Lagrange-Punkte so interessant sind",
      "teaser": "Das James-Webb-Weltraumteleskop liefert vom Lagrange-Punkt L2 gerade faszinierende Bilder. Diese Punkte bieten strategische und wissenschaftliche Möglichkeiten.",
      "url": "https://www.heise.de/hintergrund/Hot-Spots-im-All-Warum-die-Lagrange-Punkte-so-interessant-sind-6537617.html"
    },
    {
      "title": "Großer Nachholbedarf bei Ladestationen in den USA",
      "teaser": "Damit Elektroautos Mainstream werden, braucht es genug öffentliche Infrastruktur. In Nordamerika zeigt sich, dass das nicht einfach wird.",
      "url": "https://www.heise.de/hintergrund/Grosser-Nachholbedarf-bei-Ladestationen-in-den-USA-7158974.html"
    },
    {
      "title": "Sonnenobservatorium Sunrise III nach Missionsabbruch wohlbehalten gefunden",
      "teaser": "Wie bestellt und nicht abgeholt steht das riesige Instrument in Nordschwedens Einöde. In diesem Jahr wird es den geplanten Flug nicht wiederholen können.",
      "url": "https://www.heise.de/news/Sonnenobservatorium-Sunrise-III-nach-Missionsabbruch-wohlbehalten-gefunden-7177969.html"
    },
    {
      "title": "Intelligentes Ketchupflaschenventil lässt Softroboter auf Umgebung reagieren",
      "teaser": "Ohne Computeransteuerung reagieren ein Softroboter und eine Roboterhand mit modifizierten Ketchupflaschenventilen auf ihre Umgebung.",
      "url": "https://www.heise.de/news/Softroboter-reagiert-auf-Umgebung-dank-intelligentem-Ketchupflaschenventil-7177797.html"
    },
    {
      "title": "Satellitenbilder zeigen: Zerstörung des Amazonas erreicht 2022 tragischen Rekord",
      "teaser": "Die Zerstörung des Regenwalds im brasilianischen Amazonasgebiet hat 2022 bereits in der ersten Jahreshälfte alle Rekorde gebrochen, wie Satellitenbilder zeigen.",
      "url": "https://www.heise.de/news/Satellitenbilder-zeigen-Zerstoerung-des-Amazonas-erreicht-2022-tragischen-Rekord-7177865.html"
    },
    {
      "title": "Katastrophenschutz-Chef: Manche Gegenden wegen Klimawandel nicht mehr besiedeln",
      "teaser": "Das Bundesamt für Katastrophenschutz hat einen neuen Chef. Angesichts der Flut im Ahrtal will der Klimaflüchtende innerhalb von Deutschland nicht ausschließen.",
      "url": "https://www.heise.de/news/Katastrophenschutz-Chef-Manche-Gegenden-wegen-Klimawandel-nicht-mehr-besideln-7177855.html"
    },
    {
      "title": "Mond-Satellit Capstone der NASA absolviert zweites Korrekturmanöver",
      "teaser": "Nachdem die NASA tagelang keinen Kontakt zu Capstone hatte, ist die Ursache des Problems gefunden. Die Mondsonde führte jetzt ein weiteres Manöver durch.",
      "url": "https://www.heise.de/news/Mond-Satellit-Capstone-der-NASA-absolviert-zweites-Korrekturmanoever-7177787.html"
    },
    {
      "title": "Tattoo aus Graphen soll Blutdruck überwachen",
      "teaser": "Eine kontinuierliche Überwachung des Blutdrucks hilft bei der Bekämpfung kardiologischer Krankheiten. US-Forscher wollen die Sensoren nun ultraleicht machen.",
      "url": "https://www.heise.de/hintergrund/Tattoo-aus-Graphen-soll-Blutdruck-ueberwachen-7161243.html"
    },
    {
      "title": "Weltraumteleskop James Webb: Farbige Nebel, ein Exoplanet und \"überall Galaxien\"",
      "teaser": "Die ersten wissenschaftlichen Aufnahmen des Weltraumteleskops James Webb wurden enthüllt. Es sei der \"Anbruch einer neuen Ära\", heißt es von der NASA.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Farbige-Nebel-ein-Exoplanet-und-ueberall-Galaxien-7170689.html"
    },
    {
      "title": "Neues KI-Werkzeug Sphere soll Fehler in Wikipedia finden",
      "teaser": "Falsche oder fehlende Referenzen in Wikipedia könnten bald der Vergangenheit angehören: Ein KI-Tool aus dem Hause Meta spürt sie automatisch auf.",
      "url": "https://www.heise.de/news/Neues-KI-Werkzeug-Sphere-soll-Fehler-in-Wikipedia-finden-7169777.html"
    },
    {
      "title": "Zahlen, bitte! – Über 16 Millionen Farben machen das Bild echt",
      "teaser": "Die Bedeutung der Zahl 16.777.216 kennt nicht jeder – aber die Meisten, die in einen Farbbildschirm blicken, kommen mit ihr in Berührung. Zumindest theoretisch.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Ueber-16-Millionen-Farben-machen-das-Bild-echt-7101899.html"
    },
    {
      "title": "Fehlerhafte Daten von Voyager 1: Zähe Suche nach technischer Dokumentation",
      "teaser": "Seit zwei Monaten sendet Voyager 1 falsche Daten. Die Suche nach der Ursache wird dadurch erschwert, dass technische Dokumente zu der Sonde verschollen sind.",
      "url": "https://www.heise.de/news/Fehlerhafte-Daten-von-Voyager-1-Zaehe-Suche-nach-technischer-Dokumentation-7170603.html"
    },
    {
      "title": "Ukraine-Krieg: Ex-Kommandant will Russland aus ISS-Kooperation drängen",
      "teaser": "Terry Virts ist 2015 mit einer russischen Raumkapsel zur ISS geflogen und war dort Kommandant. Nun fordert er, die Kooperation beim Betrieb zu beenden.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-Ex-Kommandant-will-Russland-aus-ISS-Kooperation-draengen-7169781.html"
    }
  ]
}