{
  "timestamp": "2022-03-16T15:21:13",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.36867d86d582d43b43a3",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.8e31aead17b6b77dcf56",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erste CRISPR-Gentherapie: Medikament wirkt offenbar langfristig",
      "teaser": "Die erste CRISPR-Gentherapie, die direkt ins Blut gespritzt wird, wirkt auch noch ein Jahr nach der einmaligen Anwendung bei der seltenen Gen-Krankheit TTR.",
      "url": "https://www.heise.de/hintergrund/Erste-CRISPR-Gentherapie-Medikament-wirkt-offenbar-langfristig-6545638.html",
      "image_title": "Gene, DNA"
    },
    {
      "title": "Mobiler Quanten-Sensor spürt unterirdische Tunnel auf",
      "teaser": "Präzise Messungen der lokal wirkenden Schwerkraft mit einem Atom-Gradiometer offenbaren die Lage von Tunneln und anderen im Untergrund verborgenen Strukturen.",
      "url": "https://www.heise.de/hintergrund/Mobiler-Quanten-Sensor-spuert-unterirdische-Tunnel-auf-6545685.html"
    },
    {
      "title": "Human Robot Interaction: Wenn Mensch und Roboter sich nahe kommen",
      "teaser": "Mit unterschiedlichen Ansätzen wird untersucht, wie Roboter sich verhalten sollten, damit Menschen sich ihnen anvertrauen oder sie auch nur in ihre Nähe lassen.",
      "url": "https://www.heise.de/news/Human-Robot-Interaction-Wenn-Mensch-und-Roboter-sich-nahe-kommen-6546188.html",
      "image_title": "Robot,Gives,A,Hand,To,A,Woman.,Two,Hands,In"
    },
    {
      "title": "Anleitung: Wie Sie mit einem Roboter Ihre Sitzhaltung verbessern",
      "teaser": "Es gibt ein großes Angebot an Geräten, die uns dabei unterstützen sollen, unser Verhalten zu verbessern. Mit diesem Roboter klappt es.",
      "url": "https://www.heise.de/ratgeber/Anleitung-Wie-Sie-mit-einem-Roboter-Ihre-Sitzhaltung-verbessern-6289555.html"
    },
    {
      "title": "IT-Recht: Unwägbarkeiten bei interkontinentalem Datentransfer",
      "teaser": "EU-Datenschutzbestimmungen erschweren hiesigen Unternehmen die Nutzung von US-Onlinediensten. Schwierigkeiten gibt es beim Transfer personenbezogener Daten.",
      "url": "https://www.heise.de/hintergrund/IT-Recht-Unwaegbarkeiten-bei-interkontinentalem-Datentransfer-6546822.html",
      "image_title": ", Bild: Thomas Kuhlenbeck"
    },
    {
      "title": "\"Zuckerwatte-Planeten\": Auch Infrarotdaten liefern nicht des Rätsels Lösung",
      "teaser": "Unter den fast 5000 bekannten Exoplaneten befinden sich einige, die zu leicht scheinen. Was es damit auf sich hat, bleibt nach neuen Messungen weiter unklar.",
      "url": "https://www.heise.de/news/Zuckerwatte-Planeten-Auch-Infrarotdaten-liefern-nicht-des-Raetsels-Loesung-6581091.html"
    },
    {
      "title": "Weil es geht: DOOM auf dem Raspberry Pico",
      "teaser": "Das komplette Gameplay in Originalgeschwindigkeit mit Sound meisterte Graham Sanderson mit seiner DOOM-Portierung auf den Kleinstrechner - Hut ab!",
      "url": "https://www.heise.de/news/Weil-es-geht-DOOM-auf-dem-Raspberry-Pico-6574911.html"
    },
    {
      "title": "Saarland: Leitlinien für das Schul-Pflichtfach Informatik vorgestellt",
      "teaser": "Im Schuljahr 2023/24 soll es im Saarland mit dem Pflichtfach Informatik losgehen. Das Fach soll Grundkompetenzen vermitteln und nah an der Lebensrealität sein.",
      "url": "https://www.heise.de/news/Saarland-Leitlinien-fuer-das-Pflichtfach-Informatik-vorgestellt-6543405.html",
      "image_title": "Kind schaut im Dunkeln auf ein beleuchtetes Display"
    },
    {
      "title": "Die Neuerfindung des Rollstuhls​",
      "teaser": "Der Schotte Andrew Slorance ärgerte sich jahrzehntelang über ausbleibende Rollstuhl-Verbesserungen. Schließlich baute er selbst ein smartes Leichtbau-Exemplar.​",
      "url": "https://www.heise.de/hintergrund/Die-Neuerfindung-des-Rollstuhls-6550561.html"
    },
    {
      "title": "Mars-Helikopter Ingenuity NASA verlängert nach 21. Flug erneut die Mission",
      "teaser": "Eigentlich sollte Ingenuity auf dem Mars fünfmal abheben, inzwischen ist er 21. mal geflogen. Die NASA plant jetzt weiter mit dem kleinen Helikopter.",
      "url": "https://www.heise.de/news/Mars-Helikopter-Ingenuity-NASA-verlaengert-nach-21-Flug-erneut-die-Mission-6550698.html"
    },
    {
      "title": "Quanten-Superfood für Raupen lässt Seide fluoreszieren",
      "teaser": "Ein chinesisches Forscherteam hat Seidenraupen mit so genannten Quantenpunkten gefüttert, damit sie leuchtende, bunte Seidenfäden spinnen.",
      "url": "https://www.heise.de/news/Quanten-Superfood-fuer-Raupen-laesst-Seide-fluoreszieren-6550401.html",
      "image_title": "Vier Seidenstoffe, die in unterschiedlichen Farben fluoreszieren"
    },
    {
      "title": "Zahlen, bitte! 2,5 Meter Höhe am laufenden Band: Die Erfindung der Rolltreppe",
      "teaser": "Vor 130 Jahren wurde das Patent auf die erste Rolltreppe erteilt, die Menschen und Stockwerke verbindet. Ein Blick auf ein unterschätztes Massentransportmittel.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-2-5-Meter-Hoehe-am-laufenden-Band-Die-Erfindung-der-Rolltreppe-6522354.html"
    },
    {
      "title": "Vor Einschlag entdeckt: Zwei Meter großer Asteroid explodiert über Nordmeer",
      "teaser": "Dass Asteroiden vor einer Kollision mit der Erde entdeckt werden, kommt äußerst selten vor. Nun ist das zum fünften Mal gelungen.",
      "url": "https://www.heise.de/news/Vor-Einschlag-entdeckt-Zwei-Meter-grosser-Asteroid-explodiert-ueber-Nordmeer-6549849.html"
    },
    {
      "title": "Anleitung: So entwickeln Sie Retro-Spiele für das Oszilloskop",
      "teaser": "Vektor-Animationen laufen auf dem analogen Oszilloskop-Display. Ein echtes Retro-Spiel kann man auch damit zocken. Wir zeigen, wie man selbst eines entwickelt.",
      "url": "https://www.heise.de/ratgeber/Anleitung-So-entwickeln-Sie-Retro-Spiele-fuer-das-Oszilloskop-6345172.html",
      "image_title": "Retro-Spiel auf einem Oszilloskop-Bildschirm, im Vordergrund eine Hand an einem Joystick."
    },
    {
      "title": "Statistik der Woche: Ist die Rückkehr ins Büro eine gute Idee?",
      "teaser": "Was halten Mitarbeitende vom Ende der Homeoffice-Maßnahmen? Unsere Infografik zeigt, was eine Beibehaltung bringen würde.",
      "url": "https://www.heise.de/news/Statistik-der-Woche-Ist-die-Rueckkehr-ins-Buero-eine-gute-Idee-6548794.html",
      "image_title": "Homeoffice"
    },
    {
      "title": "Bastelprojekt: Windspiel mit Elektrostatik statt Wind zum Klingen bringen",
      "teaser": "Wir basteln ein elektronisches Windspiel, das auch ohne Wind nicht verstummt. Es dauert etwa ein Wochenende und kostet zwischen 30 bis 50 Euro.",
      "url": "https://www.heise.de/ratgeber/Bastelprojekt-Windspiele-mit-Cockcroft-Walton-Schaltung-6333867.html"
    },
    {
      "title": "\"Sonnensystem Pluto\": Mobiles Soundsystem mit Solarpanel",
      "teaser": "Für Feiern und Konzerte draußen gibt es jetzt ein klimafreundliches Soundsystem zum Selberbauen. Es passt in Fahrradanhänger und nutzt Solarstrom.",
      "url": "https://www.heise.de/news/Sonnensystem-Pluto-Mobiles-Soundsystem-mit-Solarpanel-6548567.html",
      "image_title": "Auf einem Feld stehen drei Boxen, ein Subwoofer und zwei Lautsprecher, sowie Solarpanele und zwei Menschen."
    },
    {
      "title": "Wie KI das Gesundheitswesen als Lieferkettenproblem behandelt",
      "teaser": "Mit Algorithmen, die sonst zur Optimierung der Supply Chain dienen, sollen Krankenhäuser und Arztpraxen effizienter arbeiten. Erste Einsätze in Afrika.",
      "url": "https://www.heise.de/hintergrund/Wie-KI-das-Gesundheitswesen-als-Lieferkettenproblem-behandelt-6545650.html",
      "image_title": "4 Blutprobenröhrchen in einem Ständer, daneben eine Krankenschwester die zwei weitere Röhrchen in die Kamera hält"
    },
    {
      "title": "Fab City Hamburg: So geht nachhaltiger Kreislauf auf hanseatisch",
      "teaser": "Als erste deutsche Metropole hat sich die Hansestadt der Fab-City-Initiative angeschlossen. Bis 2054 soll alles Konsumierte auch in der Stadt produziert werden.",
      "url": "https://www.heise.de/hintergrund/Fab-City-Hamburg-So-geht-nachhaltiger-Kreislauf-auf-hanseatisch-6510753.html",
      "image_title": ","
    },
    {
      "title": "Podcast \"Die Hupe\": Atomkraft im Heizungskeller",
      "teaser": "Sollten wir unsere Elektroautos künftig (auch) mit Kernenergie versorgen? Eine beginnende Recherche führt über strahlenverbrannte Erde...",
      "url": "https://www.heise.de/meinung/Podcast-Die-Hupe-Atomkraft-im-Heizungskeller-6549124.html"
    }
  ]
}