{
  "timestamp": "2022-03-04T08:23:41",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c61e84978682308f631c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.1b89882284386881acea",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "NASA-Riesenrakete SLS \"unhaltbar\": Ein Start kostet 4,1 Milliarden US-Dollar",
      "teaser": "Der NASA-Generalinspekteur hat das SLS-Projekt und Boeing vor US-Abgeordneten mit deutlichen Worten kritisiert. Ändern dürfte sich aber trotzdem nichts.",
      "url": "https://www.heise.de/news/NASA-Riesenrakete-SLS-unhaltbar-Ein-Start-kostet-4-1-Milliarden-US-Dollar-6531127.html"
    },
    {
      "title": "Kommentar: Bei Gasimporten nicht immer nur an Energie denken",
      "teaser": "Ein erheblicher Anteil des Erdgases dient der Herstellung von Grundstoffen wie Ammoniak. Hier gibt es einen großen Hebel, den Energieimport zu diversifizieren.",
      "url": "https://www.heise.de/meinung/Kommentar-Bei-Gasimporten-nicht-immer-nur-an-Energie-denken-6532068.html"
    },
    {
      "title": "Ukraine-Krieg: Fake-News erkennen und bekämpfen – ein Leitfaden",
      "teaser": "Kriegsberichterstattung oder Fake-News? So enttarnen Sie gefälschte Meldungen, Bilder und Videos aus dem Krieg in der Ukraine.",
      "url": "https://www.heise.de/ratgeber/Ukraine-Krieg-Fake-News-erkennen-und-bekaempfen-6529271.html"
    },
    {
      "title": "Hacken am Beispiel lernen: Programme geschickt austricksen",
      "teaser": "Wie genau Hacker vorgehen, erklären wir an einem Beispiel-Hack. Als wertvoller Komplize auf dem Weg zum Root-Zugriff soll sich ausgerechnet Word-Press erweisen.",
      "url": "https://www.heise.de/ratgeber/Hacken-am-Beispiel-lernen-Programme-geschickt-austricksen-6531011.html"
    },
    {
      "title": "DIY: Leder veredeln mit Prägestempel aus 3D-Drucker",
      "teaser": "Lederprägen mit einem selbst gemachten Prägestempel ist ganz einfach. Wir zeigen, wie es geht.",
      "url": "https://www.heise.de/ratgeber/DIY-Leder-veredeln-mit-Praegestempel-aus-3D-Drucker-6347282.html",
      "image_title": "Quadratisches, rotes Lederstück mit eingeprägtem Makey."
    },
    {
      "title": "Fallstricke bei USB-C-Verbindungen: Von Pin-Belegungen und Port-Basteleien",
      "teaser": "Wir lieben USB-C, die erhöhte Chance einen Stecker auf Anhieb richtig herum einzustecken ist super. Und mehr Strom kommt auch. Alles gut oder?",
      "url": "https://www.heise.de/hintergrund/Fallstricke-bei-USB-C-Verbindungen-6536946.html",
      "image_title": "Viele bunte Ventilatoren zum Anschluss an USB-C"
    },
    {
      "title": "Mit Mikroben gegen den Klimawandel: Wie sie aus CO₂ neue Chemikalien herstellen",
      "teaser": "Das US-Unternehmen LanzaTech hat seine Ethanol-produzierenden Mikroben so umgerüstet, dass sie aus dem Klimagas weitere Basischemikalien herstellen können.​",
      "url": "https://www.heise.de/hintergrund/Mit-Mikroben-gegen-den-Klimawandel-Wie-sie-aus-CO2-neue-Chemikalien-herstellen-6531163.html"
    },
    {
      "title": "Birdwatch: Twitter zeigt einigen Nutzern Faktencheck-Hinweise",
      "teaser": "10.000 Freiwillige kommentieren fragwürdige Tweets. Das nennt sich Birdwatch. Nun sollen einige US-Nutzer diese Hinweise auch zu sehen bekommen.",
      "url": "https://www.heise.de/news/Birdwatch-Twitter-zeigt-einigen-US-Nutzern-Faktencheck-Hinweise-6536861.html",
      "image_title": "Schattenriss Donald Trumps mit ausgestrecktem Arm und Zeigefinger, dahinter das Twitter-Logo"
    },
    {
      "title": "Chinesische Raketenstufe schlägt Freitagmittag auf dem Mond ein",
      "teaser": "Das im Januar entdeckte Objekt auf Kollisionskurs mit dem Mond wird dort am Freitag einschlagen. Das passiert auf der erdabgewandten Seite.",
      "url": "https://www.heise.de/news/Ohne-Beobachter-Chinesische-Raketenstufe-schlaegt-Freitagmittag-in-Mond-ein-6536588.html"
    },
    {
      "title": "Herzrhythmus-Warnung auf Apple Watch: Studie sieht begrenzten Nutzen für Jüngere",
      "teaser": "Eine Behandlung von Vorhofflimmern durch Blutgerinnungshemmer sei bei Apple-Watch-Trägern meist gar keine Option, so das Fazit einer US-Studie.",
      "url": "https://www.heise.de/news/Herzrhythmus-Warnung-auf-Apple-Watch-Studie-sieht-begrenzten-Nutzen-fuer-Juengere-6536545.html"
    },
    {
      "title": "Ukraine-Krieg: Russland liefert keine Raketentriebwerke mehr in die USA",
      "teaser": "Zwei US-Raketen werden von Triebwerken aus Russland angetrieben. Damit soll Schluss sein: Der Roskosmos-Chef empfiehlt Starts auf \"Besenstielen\".",
      "url": "https://www.heise.de/news/Ukraine-Krieg-Russland-liefert-keine-Raketentriebwerke-mehr-in-die-USA-6536170.html"
    },
    {
      "title": "Ukraine-Krieg: DLR beendet alle Raumfahrt-Kooperationen mit Russland",
      "teaser": "Im Bereich der Raumfahrt wird Russland immer weiter isoliert. Nun hat das Deutsche Zentrum für Luft- und Raumfahrt jede Kooperation beendet.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-DLR-beendet-alle-Kooperationen-mit-Russland-6535452.html"
    },
    {
      "title": "Flowcopter testet Nutzlastdrohne mit Hydraulikantrieb und hoher Reichweite",
      "teaser": "Die Nutzlastdrohne Flowcopter nutzt Hydraulik- statt Elektromotoren für den Antrieb. Erste Tests der Technik verlaufen aber noch ungelenk.",
      "url": "https://www.heise.de/news/Flowcopter-testet-Nutzlastdrohne-mit-Hydraulikantrieb-und-hoher-Reichweite-6535003.html"
    },
    {
      "title": "\"Facebook für Farmer\": Koreanische Agrar-Plattform setzt auf Landwirte-Community",
      "teaser": "Das Gründen von Plattformen macht auch vor der Landwirtschaft nicht halt. Südkoreas größter Anbieter Green Labs will nun international expandieren.",
      "url": "https://www.heise.de/hintergrund/Facebook-fuer-Farmer-Koreanische-Agrar-Plattform-setzt-auf-Landwirte-Community-6531370.html"
    },
    {
      "title": "Anleitung: Billigfräse mit kleinen Investitionen verbessern",
      "teaser": "Von einer zur Platinenherstellung benutzten Fräse CNC3018 gibt es zahlreiche günstige Versionen aus China. Mit ein paar Euros mehr können Sie sie verbessern.",
      "url": "https://www.heise.de/ratgeber/Anleitung-Billigfraese-mit-kleinen-Investitionen-verbessern-6347494.html",
      "image_title": ","
    },
    {
      "title": "WLAN-Router: Asus GT-AXE11000 mit Wi-Fi 6E und drei Funkmodulen im Test",
      "teaser": "Der GT-AXE11000 von Asus ist der erste in Deutschland erhältliche WLAN-Router, der im 6-GHz-Band funkt. Wir zeigen, was er kann.",
      "url": "https://www.heise.de/tests/WLAN-Router-Asus-GT-AXE11000-mit-drei-Funkmodulen-im-Test-6534719.html",
      "image_title": ","
    },
    {
      "title": "Ausprobiert: RoundyPi und RoundyFi, Mikrocontroller-Boards mit rundem Display",
      "teaser": "Noch auf Kickstarter, schon im Make-Testlabor: Zwei kompakte Boards mit ESP-12E oder dem Raspberry-Pi-Pico-Prozessor RP2040 und kreisrundem Bildschirm.",
      "url": "https://www.heise.de/news/Ausprobiert-RoundyPi-und-RoundyFi-Mikrocontroller-Boards-mit-rundem-Display-6526655.html"
    },
    {
      "title": "Wie sich das Kino gegen die Streaming-Konkurrenz wehrt",
      "teaser": "Neue Konzepte sind gefragt, um das Überleben der Lichtspielhäuser zu sichern. Technische Spielereien allein können die Entwicklungen nicht ausgleichen.",
      "url": "https://www.heise.de/hintergrund/Kino-Wie-es-sich-gegen-die-Streaming-Konkurrenz-wehrt-6510740.html",
      "image_title": "Die Redewendung „auf die Leinwand bringen“ stimmt in diesem Fall nicht mehr: Der Film läuft auf großen, randlosen Displays von Samsung., Foto: Pavel Losevsky/Samsung"
    },
    {
      "title": "Kinder besser schützen: KI für Textforensik soll Cybergrooming erkennen",
      "teaser": "Algorithmen sollen Erwachsene aufspüren, die sich in Online-Kanälen jünger machen, um Kinder zu missbrauchen. Doch: Die Alterseinschätzung ist nicht leicht.",
      "url": "https://www.heise.de/hintergrund/Kinder-besser-schuetzen-KI-fuer-Textforensik-soll-Cybergrooming-erkennen-6530179.html",
      "image_title": "Missing Link: KI - die Künstlichen Idioten des digitalen Kapitalismus"
    },
    {
      "title": "Norddeutsche arbeiten an digitalem Abbild der Meere",
      "teaser": "Mehr Tempo beim Ausbau der Windkraft auf See, Hilfe bei der Entsorgung von Weltkriegsmunition: Digitale Abbilder der Meere sollen es ermöglichen. Start: Ostsee.",
      "url": "https://www.heise.de/news/Norddeutsche-arbeiten-an-digitalem-Abbild-der-Meere-6534295.html",
      "image_title": "Wattenmeer mit Seehunden auf Sandbank"
    }
  ]
}