{
  "timestamp": "2022-07-19T04:22:57",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.9759db8b9d73ce8eb128",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a53ef366035a501a9086",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cannabis: Was taugt THC als Medizin?",
      "teaser": "Seit fünf Jahren können Ärzte Medizinalcannabis auf Krankenkassen-Karte verordnen. Eine Erhebung zeigt jetzt, wer Cannabis von wem und wofür erhalten hat.",
      "url": "https://www.heise.de/hintergrund/Cannabis-Was-taugt-THC-als-Medizin-7177986.html"
    },
    {
      "title": "Hotspots im All: Warum die Lagrange-Punkte so interessant sind",
      "teaser": "Das James-Webb-Weltraumteleskop liefert vom Lagrange-Punkt L2 gerade faszinierende Bilder. Diese Punkte bieten strategische und wissenschaftliche Möglichkeiten.",
      "url": "https://www.heise.de/hintergrund/Hot-Spots-im-All-Warum-die-Lagrange-Punkte-so-interessant-sind-6537617.html"
    },
    {
      "title": "Wie Social-Media-Filter helfen können, die Geschlechtsidentität zu entdecken",
      "teaser": "Bei TikTok, Instagram und anderswo werden seit langem Schönheitsfilter eingesetzt. Sie könnten auch Transmenschen helfen.",
      "url": "https://www.heise.de/hintergrund/Wie-Social-Media-Filter-helfen-koennen-die-Geschlechtsidentitaet-zu-entdecken-7158962.html"
    },
    {
      "title": "Ladetarife für Elektroautos im Vergleich",
      "teaser": "Die Preise an Ladesäulen unterscheiden sich enorm. Wer mit Gleichstrom lädt, zahlt unter Umständen 20 Ct/kWh mehr. Einige Fußnoten sollten Sie deshalb kennen.",
      "url": "https://www.heise.de/news/Ladetarife-fuer-Elektroautos-im-Vergleich-7180518.html"
    },
    {
      "title": "Balkonkraftwerk installieren: Diese Rolle spielen Vermieter und Kommunen",
      "teaser": "Eine gute Nachricht: Einige Kommunen fördern den Einbau von Balkonkraftwerken und zumindest ein großer Wohnungskonzern lässt Mietern viel Spielraum.",
      "url": "https://www.heise.de/hintergrund/Balkonkraftwerk-installieren-Diese-Rolle-spielen-Vermieter-und-Kommunen-7178406.html"
    },
    {
      "title": "Kurz informiert: Gaskrise, Mikroplastik im Meer, Intel Grafikkarte",
      "teaser": "Unser werktäglicher News-Überblick fasst die wichtigsten Nachrichten des Tages kurz und knapp zusammen.",
      "url": "https://www.heise.de/news/Kurz-informiert-Gaskrise-Mikroplastik-im-Meer-Intel-Grafikkarte-7182300.html"
    },
    {
      "title": "Machine Learning: Forscher können suizidgefährdete Waffenkäufer vorhersagen",
      "teaser": "Mithilfe eines Algorithmus kann weitgehend vorhergesagt werden, ob ein Handwaffenkäufer innerhalb eines Jahres Suizid begehen wird.",
      "url": "https://www.heise.de/news/Maschinelles-Lernen-Algorithmus-kann-Suizidgefahr-von-Waffenkaeufern-einschaetzen-7182651.html"
    },
    {
      "title": "Hitzewellen: Wenn es zu heiß zum Überleben wird",
      "teaser": "Heiße Tage stehen Deutschland bevor. Im Zuge des Klimawandels entstehen immer mehr Zonen, in denen Menschen ohne technische Hilfsmittel nicht überleben können.",
      "url": "https://www.heise.de/hintergrund/Hitzewellen-Wenn-es-zu-heiss-zum-Ueberleben-wird-6236252.html"
    },
    {
      "title": "Großbritannien und die Schweiz bringen CRISPR in die Landwirtschaft",
      "teaser": "Die umstrittene Genschere soll in ersten europäischen Ländern in der Landwirtschaft zum Einsatz kommen. Die EU gibt sich zurückhaltend – noch.",
      "url": "https://www.heise.de/hintergrund/Grossbritannien-und-die-Schweiz-bringen-CRISPR-in-die-Landwirtschaft-7167352.html"
    },
    {
      "title": "Als Gravitationslinse: Sonne als Knoten in außerirdischem Kommunikationsnetz?",
      "teaser": "Für die interstellare Kommunikation könnten Außerirdische Sterne als Gravitationslinsen benutzen. Das meint ein US-Forschungsteam und sucht nach Spuren.",
      "url": "https://www.heise.de/news/SETI-Sonne-als-Gravitationslinse-Teil-in-ausserirdischem-Kommunikationsnetz-7182250.html"
    },
    {
      "title": "KI und Bewusstsein: MIT Technology Review Podcast zu LaMDA und Co.",
      "teaser": "LaMDA hat die Frage wieder aktuell gemacht: Kann KI ein Bewusstsein entwickeln? Karsten Wendland gibt einen Einblick in verschiedene Perspektiven und Motive.",
      "url": "https://www.heise.de/hintergrund/MIT-Technology-Review-Podcast-Kann-KI-ein-Bewusstsein-entwickeln-7179230.html",
      "image_title": "KI-Bewusstsein"
    },
    {
      "title": "KI-Training in der Cloud kann durch kleine Änderungen energieeffizienter werden​",
      "teaser": "Die Stromnutzung von Cloud-Diensten richtig einzustellen, könnte große Auswirkungen haben. Bisher machen sich allerdings nur wenige die Mühe, dies zu tun.​",
      "url": "https://www.heise.de/hintergrund/KI-Training-in-der-Cloud-kann-durch-kleine-Aenderungen-energieeffizienter-werden-7180550.html"
    },
    {
      "title": "Thirty Meter Telescope: Verantwortung für Vulkan Mauna Kea neu geregelt",
      "teaser": "Für den Vulkan Mauna Kea mit seinen Observatorien ist bald ein neues Gremium zuständig. Was das für das Thirty Meter Telescope bedeutet, ist noch unklar.",
      "url": "https://www.heise.de/news/Thirty-Meter-Telescope-Verantwortung-fuer-Vulkan-Mauna-Kea-neu-geregelt-7182035.html"
    },
    {
      "title": "Power-to-Heat: Wie eine Batterie aus Sand Wärme speichern und abgeben soll",
      "teaser": "Im Westen Finnlands startete im Frühsommer der weltweit erste kommerziell genutzte Wärmespeicher aus Sand seinen Betrieb.",
      "url": "https://www.heise.de/hintergrund/Power-to-Heat-Wie-eine-Batterie-aus-Sand-Waerme-speichern-und-abgeben-soll-7179764.html"
    },
    {
      "title": "Matthias Maurer: ISS-Astronaut erwartet 2030 ersten Deutschen auf dem Mond",
      "teaser": "Matthias Maurer hat bis Mai auf der ISS gelebt. Der Astronaut geht davon aus, dass im Jahr 2030 der oder die erste Deutsche auf dem Mond stehen wird.",
      "url": "https://www.heise.de/news/Astronaut-Maurer-rechnet-bis-2030-mit-erstem-Deutschen-auf-dem-Mond-7181947.html"
    },
    {
      "title": "Studie: Ukraine-Kriegsfolgen können grüne Energiewende beflügeln",
      "teaser": "Der Ukraine-Krieg beschleunigt Deutschlands Ausstieg aus fossilen Energieträgern. Der könnte sogar klappen, sagt eine neue Studie – unter passenden Bedingungen.",
      "url": "https://www.heise.de/news/Studie-Ukraine-Kriegsfolgen-koennen-gruene-Energiewende-befluegeln-7181858.html"
    },
    {
      "title": "Sauber in See stechen: Der lange Weg zur klimaschonenden Schifffahrt",
      "teaser": "Nach fast 200 Jahren fährt erstmals eine Elektrofähre auf dem Bodensee und soll Aushängeschild sauberer Schifffahrt werden. Doch in Bayern ist man schon weiter.",
      "url": "https://www.heise.de/hintergrund/Sauber-in-See-stechen-Der-lange-Weg-zur-klimaschonenden-Schifffahrt-7071203.html"
    },
    {
      "title": "Studie: Grund der Tiefsee stärker mit Plastik belastet als angenommen",
      "teaser": "Millionen Tonnen Plastikmüll gelangen jährlich in die Weltmeere, in Form winziger Partikel in den Sedimenten – der Grund der Tiefsee bleibt nicht verschont.",
      "url": "https://www.heise.de/news/Studie-Grund-der-Tiefsee-staerker-mit-Plastik-belastet-als-angenommen-7181824.html"
    },
    {
      "title": "Unbekannte Flugobjekte: US-Abgeordnetenhaus stimmt für Ufo-Meldesystem",
      "teaser": "Das Pentagon soll ein \"sicheres System\" für Berichte über die Sichtung unidentifizierter Luftphänomene einrichten. Hinweisgeber erhalten Whistleblower-Status.",
      "url": "https://www.heise.de/news/Unbekannte-Flugobjekte-US-Abgeordnetenhaus-stimmt-fuer-Ufo-Meldesystem-7181753.html"
    },
    {
      "title": "FAQ: Ihr Draht zu c’t",
      "teaser": "Sie lesen c’t – gut so! Aber dass wir für Sie schreiben, sollte keine Einbahnstraße sein. Hier finden Sie Antworten zu Redaktions- und Kommunikationsfragen.",
      "url": "https://www.heise.de/ratgeber/FAQ-Ihr-Draht-zu-c-t-7168538.html",
      "image_title": "Close,Up,Of,Woman,Hands,Typing,On,Laptop.,Woman,Working"
    }
  ]
}