{
  "timestamp": "2022-04-23T12:34:31",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.7849a4b46879d6c25f08",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Robotik Extrem bewegliche Roboter-Ratte soll Menschenleben retten",
      "teaser": "Roboter können in Katastrophengebieten eingesetzt werden, um Menschen unter Trümmern aufzufinden. Eine Roboter-Ratte könnte das besser möglich machen.",
      "url": "https://www.heise.de/news/Extrem-bewegliche-Roboter-Ratte-soll-Menschenleben-retten-7062030.html"
    },
    {
      "title": "Klimaerwärmung Geoengineering könnte Kampf gegen Malaria zurückwerfen",
      "teaser": "Im Kampf gegen die Klimaerwärmung wird auch vorgeschlagen, die globalen Temperaturen künstlich zu senken. Das könnte die Ausbreitung von Malaria befördern.",
      "url": "https://www.heise.de/news/Geoengineering-koennte-Erfolge-im-Kampf-gegen-Malaria-zunichte-machen-7061456.html"
    },
    {
      "title": "NASA-Marsmission Mars-Rover Perseverance nimmt Sonnenfinsternis in Farbe auf",
      "teaser": "Schon zum dritten Mal hat ein Mars-Rover der NASA auf dem Roten Planeten eine Sonnenfinsternis aufgezeichnet. Die Bilder sind erstmals in Farbe.",
      "url": "https://www.heise.de/news/Mars-Rover-Perseverance-nimmt-Sonnenfinsternis-in-Farbe-auf-7060866.html"
    },
    {
      "title": "Geothermie Immer tiefer, immer heißer",
      "teaser": "Energie aus Erdwärme lohnt sich bislang nur an ausgewählten Standorten. Mit bis zu 20 Kilometer tiefen Bohrungen könnte man überall auf der Welt Strom gewinnen.",
      "url": "https://www.heise.de/hintergrund/Geothermie-Tiefer-und-heisser-7061184.html",
      "image_title": "Die Blaue Lagune auf Island – ein Geothermie-Kraftwerk mit angeschlossenem Badesee. Nicht überall auf der Welt ist Erdwärme so leicht zugänglich wie hier. , Foto: laif/Herve Diard"
    },
    {
      "title": "Wie ein Start-up durchstarten will Kernfusion schon in fünf Jahren",
      "teaser": "Funktionierende Fusionskraftwerke, meinen Spötter, sind immer 50 Jahre entfernt. Das Start-up Commonwealth Fusion Systems will es in fünf Jahren schaffen.",
      "url": "https://www.heise.de/hintergrund/Kernfusion-in-fuenf-Jahren-Wie-ein-Start-up-durchstarten-will-6660707.html",
      "image_title": ","
    },
    {
      "title": "Test für Weltraum-Strom: Forscher übertragen 1,6 Kilowatt über einen Kilometer",
      "teaser": "Erfolgreicher Machbarkeitstest in den USA: Die Mikrowellen-Übertragung dient primär militärischen Zwecken. Doch auch zivile Anwendungen sind denkbar.",
      "url": "https://www.heise.de/news/Test-fuer-Weltraum-Strom-Forscher-uebertragen-1-6-Kilowatt-ueber-einen-Kilometer-7062886.html",
      "image_title": "Die Sendeantenne, mit der bei SCOPE-M über ein Kilowatt Gleichstrom über einen Kilometer übertragen wurde."
    },
    {
      "title": "Wie biologische Uhren die Lebenszeit vorhersagen",
      "teaser": "Mit Methoden aus der Epigenetik soll sich künftig feststellen lassen, was das biologische Alter einzelner Organe im Körper ist. Daraus werden dann Prognosen.",
      "url": "https://www.heise.de/hintergrund/Wie-biologische-Uhren-die-Lebenszeit-vorhersagen-6994506.html"
    },
    {
      "title": "Klimaerhitzung: Europäischer Sommer 2021 wärmster seit Beginn der Aufzeichnungen",
      "teaser": "Im Süden Europas Waldbrände, in Deutschland eine Jahrhundertflut. 2021 war ein Jahr der Wetterextreme. Diese dürften noch häufiger werden.",
      "url": "https://www.heise.de/news/Klimaerhitzung-Europaeischer-Sommer-2021-waermster-seit-Beginn-der-Aufzeichnungen-7062126.html"
    },
    {
      "title": "Energiekrise: Wo kommt die Energie in Zukunft her?",
      "teaser": "Der Ukraine-Krieg krempelt die Energiewende komplett um: Selbst Kompromisse, um die jahrelang gerungen wurde, stehen plötzlich wieder zur Debatte.",
      "url": "https://www.heise.de/hintergrund/Energiekrise-Wo-kommt-die-Energie-in-Zukunft-her-6660041.html",
      "image_title": ", Bild: Das ist eine Quelle."
    },
    {
      "title": "Energieimport: Europa braucht mehr Sonnenkraft",
      "teaser": "Die EU hofft, mit Import von Wasserstoff aus Nordafrika oder synthetischem Benzin aus Australien seine Lücke zu schließen. Das Problem: Die lokale Nachfrage.",
      "url": "https://www.heise.de/hintergrund/Energieimport-Europa-braucht-die-Sonnenkraft-6660054.html",
      "image_title": "Das Solarkraftwerk Noor III im marokkanischen Ouarzazate besteht seit 2018 und leistet 150 Megawatt. Spiegel auf einer Fläche von fast 700 Hektar fokussieren das Sonnenlicht auf einen 240 Meter hohen Turm, wo Temperaturen von bis zu 700 Grad Dampf für eine Turbine erzeugen. Ein thermischer Speicher erlaubt es, auch nachts Strom zu erzeugen. , Foto: picture alliance / Photoshot"
    },
    {
      "title": "Wie die Holzernte aktiv zum Klimaschutz beitragen kann",
      "teaser": "Ist es möglich, Bäume zu fällen und trotzdem das Klima vor zu viel CO₂ in der Atmosphäre zu schützen? Forscher sagen: Das geht durchaus.",
      "url": "https://www.heise.de/hintergrund/Wie-die-Holzernte-aktiver-Klimaschutz-sein-kann-7061007.html"
    },
    {
      "title": "CERN: Weltgrößter Teilchenbeschleuniger LHC wieder hochgefahren",
      "teaser": "Der Large Hadron Collider wird nach dreieinhalb Jahren Pause wieder in Betrieb genommen. Er wird noch leistungsfähiger sein als zuvor.",
      "url": "https://www.heise.de/news/CERN-Weltgroesster-Teilchenbeschleuniger-LHC-wird-wieder-hochgefahren-7062136.html"
    },
    {
      "title": "Neue Corona-Variante: Was von Omikron XE zu erwarten ist",
      "teaser": "Die rekombinante Sars-CoV-2-Version breitet sich in Großbritannien aus. Sie wächst leicht schneller als Omikron, scheint aber nicht schwerer zu verlaufen.",
      "url": "https://www.heise.de/news/Neue-Corona-Variante-Was-von-Omikron-XE-zu-erwarten-ist-7062089.html"
    },
    {
      "title": "Effizientere Arbeitsabläufe: Wie Software-Bots repetitive Aufgaben übernehmen",
      "teaser": "Robotic Process Automation bezeichnet die Automatisierung von Prozessen mithilfe von Software-Bots. Das bringt messbare wirtschaftliche Vorteile.",
      "url": "https://www.heise.de/hintergrund/Effizientere-Arbeitsablaeufe-Wie-Software-Bots-repetitive-Aufgaben-uebernehmen-6739857.html"
    },
    {
      "title": "MIT Technology Review Podcast: Wo steht die Synthetische Biologie?",
      "teaser": "In der neuen Podcast-Folge gibt René Inckemann einen Einblick in die Disziplin der Synthetischen Biologie und nennt erste Anwendungen in der Industrie.",
      "url": "https://www.heise.de/hintergrund/MIT-Technology-Review-Podcast-Wo-steht-die-Synthetische-Biologie-7060822.html",
      "image_title": "Biologie trifft Schaltkreise"
    },
    {
      "title": "Baerbock: Stärker gegen russische Desinformation vorgehen",
      "teaser": "Während ihrer Reise durch die baltischen Staaten versprach Außenministerin Annalena Baerbock mehr Unterstützung gegen russische Einflussversuche und Übergriffe.",
      "url": "https://www.heise.de/news/Baerbock-Staerker-gegen-russische-Desinformation-vorgehen-7061940.html"
    },
    {
      "title": "Neuartige Objekterkennung per KI: STEGO sieht etwas, was Du nicht siehst",
      "teaser": "Forscher haben einen Algorithmus entwickelt, der pixelgenau Objekte voneinander unterscheiden können soll. Computer kommen so ohne menschliches Training aus.",
      "url": "https://www.heise.de/news/Neuartige-Objekterkennung-per-KI-STEGO-sieht-etwas-was-Du-nicht-siehst-7061501.html",
      "image_title": "Künstliche Intelligenz soll Objekte auf Bildern selbstständig voneinander unterscheiden"
    },
    {
      "title": "work2morrow: In zwei Wochen startet die neue Konferenzreihe zum Thema New Work",
      "teaser": "Die work2morrow im Mai besteht aus drei Thementagen, die sich mit zentralen Fragestellungen zum Wandel in der Arbeitswelt beschäftigten",
      "url": "https://www.heise.de/news/work2morrow-In-zwei-Wochen-startet-die-neue-Konferenzreihe-zum-Thema-New-Work-7061048.html"
    },
    {
      "title": "Mikronova: Eine neue Art von Sternenexplosion entdeckt",
      "teaser": "Unter bestimmten Umständen kann es auf einem Weißen Zwergstern zur Zündung von lokal begrenzten \"Mikrofusionsbomben\" kommen. Mehrere wurden bereits beobachtet.",
      "url": "https://www.heise.de/news/Mikronova-Eine-neue-Art-von-Sternenexplosion-entdeckt-7061283.html"
    },
    {
      "title": "Kommissarin Vestager: EU muss sich für künftige Propagandakriege rüsten",
      "teaser": "Die Sanktionen gegen die russischen Sender RT und Sputnik seien eine Ausnahme gewesen, meint EU-Kommissarin Margrethe Vestager. Doch es gebe kein Zurück mehr.",
      "url": "https://www.heise.de/news/Kommissarin-Vestager-EU-muss-sich-fuer-kuenftige-Propagandakriege-ruesten-7061114.html",
      "image_title": "Informational,Digital,Detox.,Fake,News.,A,Girl,In,Stress,And"
    }
  ]
}