{
  "timestamp": "2022-06-09T14:18:53",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.be0dd26fe7132ee614b0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.37f2b384ea93c6bbfe60",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was der Wald zu Zeiten des Klimawandel alles können muss",
      "teaser": "Mehr Häuser mit Holz zu bauen, muss weder der Biodiversität noch dem Wald als Kohlenstoffspeicher schaden – wenn man es richtig macht.",
      "url": "https://www.heise.de/hintergrund/Was-der-Wald-zu-Zeiten-des-Klimawandel-alles-koennen-muss-7130266.html",
      "image_title": "Das orange-rote Abendlicht verstärkt die Farben, wenn es direkt auf das Motiv trifft, wie hier im Wald am Darß.Canon EOS 5DS R 61 mm ISO 100 f/14 1/4 s"
    },
    {
      "title": "ISS-Ende rückt in Sicht: NASA bestellt restliche bemannte Flüge bei SpaceX",
      "teaser": "Bei der NASA geht man davon aus, dass die ISS Anfang 2031 in den Pazifik stürzen wird. Jetzt sind genügend bemannte Flüge bis dahin bestellt.",
      "url": "https://www.heise.de/news/ISS-Ende-rueckt-in-Sicht-NASA-bestellt-restliche-bemannte-Fluege-bei-SpaceX-7131516.html"
    },
    {
      "title": "Weltraumteleskop James Webb: Erste komplette Farbbilder kommen am 12. Juli",
      "teaser": "Die Vorbereitung des James-Webb-Weltraumteleskops ist fast abgeschlossen, bald kann die Forschung beginnen. Am 12. Juli soll es einen ersten \"Wow-Effekt\" geben.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Erste-komplette-Farbbilder-kommen-am-12-Juli-7130095.html"
    },
    {
      "title": "Lieferabhängigkeiten: Knappe Rohstoffe als Richtungsweiser der Green IT",
      "teaser": "Wie sich die IT weiterentwickeln wird, hängt auch vom Umgang der Hightechbranchen mit den von ihnen benötigten Rohstoffen ab.",
      "url": "https://www.heise.de/hintergrund/Lieferabhaengigkeiten-Knappe-Rohstoffe-als-Richtungsweiser-der-Green-IT-7133240.html"
    },
    {
      "title": "Versorgungssicherheit: Lieferketten für IT nachhaltig und resilient gestalten",
      "teaser": "Nicht nur die Politik, auch jedes einzelne Unternehmen muss an der Resilienz der Lieferketten arbeiten. Dabei müssen IT und Organisation Hand in Hand gehen.",
      "url": "https://www.heise.de/hintergrund/Versorgungssicherheit-Lieferketten-fuer-IT-nachhaltig-und-resilient-gestalten-7134564.html"
    },
    {
      "title": "Comet Interceptor: ESA will ursprünglichen oder interstellaren Kometen besuchen",
      "teaser": "Ende des Jahrzehnts will die ESA eine Sonde ins All schicken, die dort auf einen besonders seltenen Kometen warten soll. Ist einer gefunden, fliegt sie weiter.",
      "url": "https://www.heise.de/news/Comet-Interceptor-ESA-will-urspruenglichen-oder-interstellaren-Kometen-besuchen-7135521.html"
    },
    {
      "title": "Setzt sich die in Portugal dominierende BA.5-Variante auch bei uns durch?​",
      "teaser": "Die neue Omikron-Variante führt durch steigende Fallzahlen zu mehr Hospitalisierungen und Todesfällen. Bei uns verdoppelt sich der BA.5-Anteil wöchentlich.​",
      "url": "https://www.heise.de/hintergrund/Setzt-sich-die-in-Portugal-dominierende-BA-5-Variante-auch-bei-uns-durch-7135048.html",
      "image_title": "Coronavirus,Disease,Covid-19,Infection,3d,Medical,Illustration.,Floating,Illness,Respiratory"
    },
    {
      "title": "Kommentar: Das Verbrenner-Aus ab 2035 ist mutlos",
      "teaser": "Das EU-Parlament hat das Aus für neue Verbrenner beschlossen. Das wirkt nur auf den ersten Blick wie ein Schritt in die richtige Richtung, meint Martin Franz.",
      "url": "https://www.heise.de/meinung/Kommentar-Das-Verbrenner-Aus-ab-2035-ist-mutlos-7135452.html",
      "image_title": "BMW Sechszylinder"
    },
    {
      "title": "Cat Content: Katzen kennen ihre Artgenossen mit Namen",
      "teaser": "Wie gut Hunde menschliche Sprache verstehen, ist schon lange Gegenstand der Forschung. Ein japanisches Team spürt den sprachlichen Fähigkeiten von Katzen nach.",
      "url": "https://www.heise.de/hintergrund/Cat-Content-Katzen-kennen-ihre-Artgenossen-mit-Namen-7134430.html",
      "image_title": "Katze liegt auf Verstärker, daneben Kopfhörer"
    },
    {
      "title": "Weltraumteleskop James Webb von unerwartet großem Mikrometeoriten getroffen",
      "teaser": "Der Hauptspiegel des Weltraumteleskops James Webb ist von einem winzigen Meteoriten beschädigt worden. Es soll aber trotzdem besser funktionieren als erhofft.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-von-unerwartet-grossem-Mikrometeoriten-getroffen-7135371.html"
    },
    {
      "title": "WDR erhöht Ziele für digitale Angebote – manche Gruppen linear nicht erreichbar",
      "teaser": "Einige Menschen seien über das lineare Fernsehen nicht mehr erreichbar. Der WDR habe auch deshalb seine Digital-Ziele erhöht, erklärt Intendant Tom Buhrow.",
      "url": "https://www.heise.de/news/WDR-erhoeht-Ziele-fuer-digitale-Angebote-manche-Gruppen-linear-nicht-erreichbar-7135318.html"
    },
    {
      "title": "Spendensammlung für Patentschutz: OpenHardware wehrt sich im Fall Hangprinter",
      "teaser": "OpenHardware-Projekte von Makern entstehen für die Allgemeinheit, Patentsucher können dieser Idee aber übel mitspielen. Hangprinter sucht deshalb nun Spender.",
      "url": "https://www.heise.de/news/Spendensammlung-fuer-Patentschutz-OpenHardware-wehrt-sich-im-Fall-Hangprinter-7134906.html",
      "image_title": "Der Maker vor dem fertigen 4m hohen Ausdruck"
    },
    {
      "title": "E-Health: Gesundheits-Apps auf dem Weg zur Zulassung",
      "teaser": "Für App-Entwickler ist der potenzielle Markt für digitale Gesundheitsanwendungen groß. Allerdings müssen die Anwendungen hohen Anforderungen entsprechen.",
      "url": "https://www.heise.de/hintergrund/E-Health-Gesundheits-Apps-auf-dem-Weg-zur-Zulassung-7131161.html"
    },
    {
      "title": "Neue Lagertechnik könnte Zahl transplantierbarer Lebern stark erhöhen​",
      "teaser": "Die Maschine kann Spenderlebern tagelang versorgen, also wesentlich länger als der derzeitige Standard, und sie bei einer Schädigung sogar behandeln.​",
      "url": "https://www.heise.de/hintergrund/Neue-Lagertechnik-koennte-die-Zahl-der-transplantierbaren-Lebern-stark-erhoehen-7130212.html"
    },
    {
      "title": "Gewachsene Werkstoffe: Wie Forscher Brückenteile aus Bakterien bauen wollen",
      "teaser": "Das Leben für menschliche Zwecke zu optimieren, ist Ziel der Synthetischen Biologie. Doch gehen Forschende einen Schritt weiter: Sie bauen mit lebenden Zellen.",
      "url": "https://www.heise.de/hintergrund/Gewachsene-Werkstoffe-Wie-Forscher-Brueckenteile-aus-Bakterien-bauen-wollen-7097692.html"
    },
    {
      "title": "Ökodaten: Der Nutzen von Umweltinformationssystemen",
      "teaser": "Das Sammeln und Auswerten unterschiedlichster Ökodaten in Umweltinformationssystemen trägt zum Bewerten, Vorhersagen und angemessenen Reagieren bei.",
      "url": "https://www.heise.de/hintergrund/Oekodaten-Der-Nutzen-von-Umweltinformationssystemen-7134379.html"
    },
    {
      "title": "LNG-Tanker fährt 10.000 km autonom über den Pazifik",
      "teaser": "Hyundai demonstriert seine Technik auf dem Autonomie-Level 2, mit der erstmals ein großes Handelsschiff eine längere Strecke absolviert hat.",
      "url": "https://www.heise.de/news/LNG-Tanker-faehrt-10-000-km-autonom-ueber-den-Pazifik-7134611.html"
    },
    {
      "title": "Toter Neigungssensor: NASA patcht Mars-Helikopter Ingenuity",
      "teaser": "Extreme Kälte beeinträchtigt Ingenuity. Der Neigungsmesser sei ausgefallen, sodass ein Workaround geschaffen werden musste, schreibt die NASA.",
      "url": "https://www.heise.de/news/Toter-Neigungssensor-NASA-patcht-Mars-Helikopter-Ingenuity-7134483.html"
    },
    {
      "title": "People Analytics: Wie Arbeit künftig vermessen wird",
      "teaser": "COVID-19 hat die Digitalisierung der Arbeit rasant vorangetrieben. Die dafür notwendigen Werkzeuge erlauben eine neue Qualität der Überwachung am Arbeitsplatz.",
      "url": "https://www.heise.de/hintergrund/People-Analytics-Wie-Arbeit-kuenftig-vermessen-wird-6112326.html"
    },
    {
      "title": "Flexible Stative selber bauen",
      "teaser": "Egal ob für Licht, Kamera oder als dritte Hand: Diese Stative sind vielseitig einsetzbar und kommen überall hin, auch um die Ecke.",
      "url": "https://www.heise.de/ratgeber/Flexible-Stative-selber-bauen-6351864.html",
      "image_title": "Fotostudio-Aufbau mit drei Loc-Line-Stativen für Lichter und Smartphone mit Kamera."
    }
  ]
}