{
  "timestamp": "2022-02-03T05:17:23",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b7f3f90b44d069f8ee5f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a21f3d2d8e6907d27b12",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Asteroid 2020 XL₅: Zweiter Erd-Trojaner misst mehr als einen Kilometer",
      "teaser": "Fast alle Planeten im Sonnensystem werden von Trojanern begleitet. Die der Erde sind besonders schwer zu finden. Der zweite bekannte wurde nun vermessen.",
      "url": "https://www.heise.de/news/Asteroid-2020-XL-Zweiter-Erd-Trojaner-misst-mehr-als-einen-Kilometer-6345700.html"
    },
    {
      "title": "\"DNA to face\": Die Gesichtserkennung erreicht eine fragwürdige nächste Stufe",
      "teaser": "Das Unternehmen Corsight AI will aus der DNA Gesichtsmodelle ableiten. Das zweifelhafte Verfahren zeigt, wohin sich Gesichtserkennung entwickeln wird.​",
      "url": "https://www.heise.de/hintergrund/DNA-to-face-Die-Gesichtserkennung-erreicht-eine-fragwuerdige-naechste-Stufe-6345262.html"
    },
    {
      "title": "Impfnachweis: Scheckkarte mit QR-Code für CovPass-App im Test",
      "teaser": "QR-Code im Scheckkartenformat statt auf dem Smartphone? heise online hat das in der Praxis getestet und konnte nach anfänglicher Skepsis doch Vorteile erkennen.",
      "url": "https://www.heise.de/hintergrund/Impfnachweis-Scheckkarte-mit-QR-Code-fuer-CovPass-App-im-Test-6341759.html"
    },
    {
      "title": "Upcycling mit Flaschenschnitt: Weinflasche als Windlicht nutzen",
      "teaser": "Statt Materialien zu recyceln, lassen sie sich oft auch durch kleine Modifikationen direkt zu etwas Neuem verarbeiten. Dieses Mal stellen wir Windlichter her.",
      "url": "https://www.heise.de/ratgeber/Upcycling-mit-Flaschenschnitt-Weinflasche-als-Windlicht-nutzen-6333787.html",
      "image_title": "Windlichter aus abgeschnittenen Flaschen in einer Schale mit Sand."
    },
    {
      "title": "3D-Druck: Software und Komponenten für das erste Projekt",
      "teaser": "Im Netz findet man zunehmend ganze virtuelle Bausätze für den Eigendruck. Wir geben Tipps, wie man so etwas unfallfrei materialisiert.",
      "url": "https://www.heise.de/ratgeber/3D-Druck-Software-und-Komponenten-fuer-das-erste-Projekt-6332631.html"
    },
    {
      "title": "Riesenteleskop ELT: Das Fundament steht, Baubeginn an der Kuppel",
      "teaser": "Europas Extremely Large Telescope soll das größte optische Observatorium der Welt werden. Nach einem Corona-Baustopp geht es nun wieder voran.",
      "url": "https://www.heise.de/news/Riesenteleskop-ELT-Das-Fundament-steht-Baubeginn-an-der-Kuppel-6346206.html"
    },
    {
      "title": "Erste große fernsteuerbare Frachtdrohne von Natilus geht an Volatus Aerospace",
      "teaser": "Natilus entwickelt große Drohnen mit Blended Wing Body. Die erste fertige Drohne geht an einen US-amerikanischen Luftfahrtdienstleister.",
      "url": "https://www.heise.de/news/Erste-grosse-fernsteuerbare-Frachtdrohne-von-Natilus-geht-an-Volatus-Aerospace-6345960.html"
    },
    {
      "title": "SARS-CoV-2 Omikron BA.2: Ist die Variante der Variante eine neue Bedrohung?",
      "teaser": "Studien zeigen, dass die gerade neu aufkommende BA.2-Version von Omikron infektiöser ist als die grassierende BA.1. Die meisten Fragen sind jedoch noch offen.",
      "url": "https://www.heise.de/hintergrund/SARS-CoV-2-Omikron-BA-2-Ist-die-Variante-der-Variante-eine-neue-Bedrohung-6346058.html"
    },
    {
      "title": "KI-Nachwuchs: Coral Dev Board Micro von Google",
      "teaser": "Das Coral Dev Board Micro ist ein kleines Mikrocontroller-Board mit eingebauter Kamera, Mikrofon, NXP-ARM-Cores und Coral Edge TPU für KI und Machine Learning.",
      "url": "https://www.heise.de/news/KI-Nachwuchs-Coral-Dev-Board-Micro-von-Google-6346032.html"
    },
    {
      "title": "Solardächer über Autobahnen: Deutschland plant Pilotprojekt noch in diesem Jahr",
      "teaser": "An der A81 soll ein Demonstrator für Photovoltaik errichtet werden. Mittelfristig sei eine breite Anwendung nicht zu erwarten, sagt das Verkehrsministerium.",
      "url": "https://www.heise.de/news/Solardaecher-ueber-Autobahnen-Deutschland-plant-Pilotprojekt-noch-in-diesem-Jahr-6345802.html"
    },
    {
      "title": "Heise und Spiegel kooperieren bei Veranstaltungsreihe zur Arbeitswelt im Wandel",
      "teaser": "Die neue Online-Konferenzmarke work2morrow vermittelt Erfolgskriterien wie Führungskompetenz, erfolgreiche Zusammenarbeit von Teams und hilfreiche Techniken.",
      "url": "https://www.heise.de/news/Heise-und-SPIEGEL-kooperieren-bei-Veranstaltungsreihe-zur-Arbeitswelt-im-Wandel-6345440.html"
    },
    {
      "title": "Tianwen-1: Chinesische Sonde macht spektakuläres Selfie-Video vor dem Mars",
      "teaser": "Chinas Marsmission gehen auch nach fast einem Jahr am Roten Planeten nicht die Überraschungen aus. Nun zeigt ein Video die Sonde vor dem Planeten.",
      "url": "https://www.heise.de/news/Tianwen-1-Chinesische-Sonde-macht-spektakulaeres-Selfie-Video-vor-dem-Mars-6345602.html"
    },
    {
      "title": "Mac & i Heft 1/2022 jetzt vorab im heise-Shop",
      "teaser": "Lieblings-Apps • Gesund bleiben • Zuhause im Griff • CarPlay • Serienbriefe • Safari-Erweiterungen • SD-Karten • Tipps zu Apples Passwort-Tool, iPhone-13-Kamera",
      "url": "https://www.heise.de/news/Mac-i-Heft-1-2022-jetzt-vorab-im-heise-Shop-6343256.html"
    },
    {
      "title": "ESA will Forschung zur Solarenergie aus dem All wieder aufnehmen",
      "teaser": "Die europäische Raumfahrtbehörde ESA diskutiert erstmals wieder über orbitale Sonnenenergie und setzt dabei auf einen Ideenwettbewerb.",
      "url": "https://www.heise.de/hintergrund/ESA-will-Forschung-zur-Solarenergie-aus-dem-All-wieder-aufnehmen-6345307.html"
    },
    {
      "title": "Britische Rechtskommissionen: Fahrer autonomer Autos sollen nicht haften müssen",
      "teaser": "Britische Rechtsexperten empfehlen Gesetzgebern, ein Gesetz zum autonomen Fahren zu schaffen. Es würde sich in manchem von dem deutschen Gesetz unterscheiden.",
      "url": "https://www.heise.de/news/Britische-Rechtskommissionen-Fahrer-autonomer-Autos-sollen-nicht-haften-muessen-6345103.html"
    },
    {
      "title": "\"Kirigami-Greifer\" lässt Roboter sogar Eigelb zerstörungsfrei anheben",
      "teaser": "Manche Roboter können Objekte mit hoher Präzision und sehr vorsichtig greifen. Doch für empfindliche Gegenstände bedarf es noch mehr Feingefühl.",
      "url": "https://www.heise.de/news/Kirigami-Greifer-laesst-Roboter-sogar-Eigelb-zerstoerungsfrei-anheben-6344803.html"
    },
    {
      "title": "Zahlen, bitte! – Der erste faltbare Stadtplan im Maßstab 1:16000",
      "teaser": "Um in Londons Stadtdschungel der industriellen Revolution Orientierung zu finden, war eine Erfindung wegweisend: der faltbare Stadtplan der Gebrüder Greenwood.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Der-erste-faltbare-Stadtplan-im-Massstab-1-16000-6318508.html"
    },
    {
      "title": "Vergessene Hackerin: Wer war Susy Thunder?",
      "teaser": "Phreaker, Groupie, Keynote Speaker bei der DEFCON – die Geschichte von Susan Headley ist wild und heute beinahe vergessen. Claire Evans hat sie wiederentdeckt.",
      "url": "https://www.heise.de/news/Vergessene-Hackerin-Wer-war-Susy-Thunder-6343613.html",
      "image_title": "Ein beiger Kasten mit Tasten, der TI-Silent 700, daneben ein Wählscheibentelefon. Der Hörer des Telefons liegt oben auf dem Kasten auf Gummi-Anschlüssen."
    },
    {
      "title": "Neues Lobbyregister des Bundestags füllt sich allmählich",
      "teaser": "Wer nimmt Einfluss auf politische Entscheidungen und Gesetzgebung? Das soll das Lobbyregister sichtbar machen. Anfang Januar ist es an den Start gegangen.",
      "url": "https://www.heise.de/news/Neues-Lobbyregister-des-Bundestags-fuellt-sich-allmaehlich-6344563.html",
      "image_title": "Red,Vote,Tick,And,A,Money,Bag,On,Scales.,The"
    },
    {
      "title": "Statistik der Woche: So stark strahlen unsere Smartphones",
      "teaser": "Das Bundesamt für Strahlenschutz hat die Strahlung von Smartphones untersucht. Unsere Infografik zeigt die Modelle, die am stärksten und am wenigsten strahlen.",
      "url": "https://www.heise.de/news/Statistik-der-Woche-So-stark-strahlen-unsere-Smartphones-6343384.html",
      "image_title": "Strahlung von Handys"
    }
  ]
}