{
  "timestamp": "2022-07-19T12:45:09",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.9759db8b9d73ce8eb128",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a53ef366035a501a9086",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cannabis: Was taugt THC als Medizin?",
      "teaser": "Seit fünf Jahren können Ärzte Medizinalcannabis auf Krankenkassen-Karte verordnen. Eine Erhebung zeigt jetzt, wer Cannabis von wem und wofür erhalten hat.",
      "url": "https://www.heise.de/hintergrund/Cannabis-Was-taugt-THC-als-Medizin-7177986.html"
    },
    {
      "title": "Hotspots im All: Warum die Lagrange-Punkte so interessant sind",
      "teaser": "Das James-Webb-Weltraumteleskop liefert vom Lagrange-Punkt L2 gerade faszinierende Bilder. Diese Punkte bieten strategische und wissenschaftliche Möglichkeiten.",
      "url": "https://www.heise.de/hintergrund/Hot-Spots-im-All-Warum-die-Lagrange-Punkte-so-interessant-sind-6537617.html"
    },
    {
      "title": "Wie Social-Media-Filter helfen können, die Geschlechtsidentität zu entdecken",
      "teaser": "Bei TikTok, Instagram und anderswo werden seit langem Schönheitsfilter eingesetzt. Sie könnten auch Transmenschen helfen.",
      "url": "https://www.heise.de/hintergrund/Wie-Social-Media-Filter-helfen-koennen-die-Geschlechtsidentitaet-zu-entdecken-7158962.html"
    },
    {
      "title": "Für Bastelprojekte: So bauen Sie eine magnetische Tafel für Module und Geräte",
      "teaser": "In der Versuchsphase wuchern Testaufbauten aus einzelnen Modulen oft über den ganzen Arbeitstisch. Abhilfe schafft eine verschiebbare magnetische Testfläche.",
      "url": "https://www.heise.de/ratgeber/Fuer-Bastelprojekte-So-bauen-Sie-eine-magnetische-Tafel-fuer-Module-und-Geraete-7166627.html",
      "image_title": ","
    },
    {
      "title": "Dieser Mann will das Mammut zurückbringen",
      "teaser": "George Church will das ausgestorbene Wollmammut wieder zum Leben erwecken. Der kälteresistente Riesenpflanzenfresser soll die auftauende Arktis begrasen.",
      "url": "https://www.heise.de/hintergrund/Dieser-Mann-will-das-Mammut-zurueckbringen-7165486.html",
      "image_title": "Harvard-Genetiker George Church ist eine Ikone der Molekulargenetik., Gretchen Ertl/ The New York Times / Redux / laif"
    },
    {
      "title": "Weltraumteleskop James Webb: 57 Gigabyte an Daten pro Tag, SSD fasst 68 Gigabyte",
      "teaser": "Seit einer Woche forscht das Weltraumteleskop James Webb jetzt. Jeden Tag kommen so viele Daten zusammen, dass die SSD an Bord fast einmal voll wird.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-57-Gigabyte-an-Daten-pro-Tag-SSD-fasst-68-Gigabyte-7183620.html"
    },
    {
      "title": "Zahlen, bitte! Hubble-Teleskop blickte 13,4 Milliarden Lichtjahre tief ins All",
      "teaser": "Das Hubble-Teleskop sorgte bislang für die spektakulärsten Weltraumbilder. Es lichtete gar ein Objekt in unvorstellbaren 13,4 Milliarden Lichtjahren ab.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Hubble-Teleskop-blickte-13-4-Milliarden-Lichtjahre-tief-ins-All-7101907.html"
    },
    {
      "title": "Genschere CRISPR soll Pflanzen während künftiger Hitzewellen helfen​",
      "teaser": "Die Stärkung ihrer Abwehrkräfte könnte die Pflanzen vor den steigenden Temperaturen schützen, die der Klimawandel verursacht.​",
      "url": "https://www.heise.de/hintergrund/Genschere-CRISPR-soll-Pflanzen-waehrend-kuenftiger-Hitzewellen-helfen-7181237.html"
    },
    {
      "title": "Erstes inaktives stellares Schwarzes Loch außerhalb der Milchstraße entdeckt",
      "teaser": "Das angeblich erste inaktive stellare Schwarze Loch, das außerhalb der Milchstraße entdeckt wurde, ist offenbar ohne eine Explosion entstanden.",
      "url": "https://www.heise.de/news/Erstes-inaktives-stellares-Schwarzes-Loch-ausserhalb-der-Milchstrasse-entdeckt-7183282.html"
    },
    {
      "title": "Unkontrollierte Raketenabstürze: Gefahr für Menschenleben größer als gedacht",
      "teaser": "Die Wahrscheinlichkeit, dass in den nächsten zehn Jahren ein Mensch von einer Weltraumrakete erschlagen wird, liegt bei bis zu 10 Prozent.",
      "url": "https://www.heise.de/news/Unkontrollierte-Raketenabstuerze-Gefahr-fuer-Menschenleben-groesser-als-gedacht-7183038.html",
      "image_title": "Beautiful,Night,Sky,,The,Milky,Way,,Meteor,And,The,Trees."
    },
    {
      "title": "Wie die Industrie schnelle Emissionseinsparungen schaffen könnte",
      "teaser": "Es ist durchaus möglich, Treibhausgase in wenigen Jahren massiv zu reduzieren. Technische Durchbrüche braucht man dafür nicht.",
      "url": "https://www.heise.de/hintergrund/Wie-die-Industrie-schnelle-Emissionseinsparungen-schaffen-koennte-7162107.html"
    },
    {
      "title": "Kurz informiert: Gaskrise, Mikroplastik im Meer, Intel Grafikkarte",
      "teaser": "Unser werktäglicher News-Überblick fasst die wichtigsten Nachrichten des Tages kurz und knapp zusammen.",
      "url": "https://www.heise.de/news/Kurz-informiert-Gaskrise-Mikroplastik-im-Meer-Intel-Grafikkarte-7182300.html"
    },
    {
      "title": "Machine Learning: Forscher können suizidgefährdete Waffenkäufer vorhersagen",
      "teaser": "Mithilfe eines Algorithmus kann weitgehend vorhergesagt werden, ob ein Handwaffenkäufer innerhalb eines Jahres Suizid begehen wird.",
      "url": "https://www.heise.de/news/Maschinelles-Lernen-Algorithmus-kann-Suizidgefahr-von-Waffenkaeufern-einschaetzen-7182651.html"
    },
    {
      "title": "Hitzewellen: Wenn es zu heiß zum Überleben wird",
      "teaser": "Heiße Tage stehen Deutschland bevor. Im Zuge des Klimawandels entstehen immer mehr Zonen, in denen Menschen ohne technische Hilfsmittel nicht überleben können.",
      "url": "https://www.heise.de/hintergrund/Hitzewellen-Wenn-es-zu-heiss-zum-Ueberleben-wird-6236252.html"
    },
    {
      "title": "Großbritannien und die Schweiz bringen CRISPR in die Landwirtschaft",
      "teaser": "Die umstrittene Genschere soll in ersten europäischen Ländern in der Landwirtschaft zum Einsatz kommen. Die EU gibt sich zurückhaltend – noch.",
      "url": "https://www.heise.de/hintergrund/Grossbritannien-und-die-Schweiz-bringen-CRISPR-in-die-Landwirtschaft-7167352.html"
    },
    {
      "title": "Als Gravitationslinse: Sonne als Knoten in außerirdischem Kommunikationsnetz?",
      "teaser": "Für die interstellare Kommunikation könnten Außerirdische Sterne als Gravitationslinsen benutzen. Das meint ein US-Forschungsteam und sucht nach Spuren.",
      "url": "https://www.heise.de/news/SETI-Sonne-als-Gravitationslinse-Teil-in-ausserirdischem-Kommunikationsnetz-7182250.html"
    },
    {
      "title": "KI und Bewusstsein: MIT Technology Review Podcast zu LaMDA und Co.",
      "teaser": "LaMDA hat die Frage wieder aktuell gemacht: Kann KI ein Bewusstsein entwickeln? Karsten Wendland gibt einen Einblick in verschiedene Perspektiven und Motive.",
      "url": "https://www.heise.de/hintergrund/MIT-Technology-Review-Podcast-Kann-KI-ein-Bewusstsein-entwickeln-7179230.html",
      "image_title": "KI-Bewusstsein"
    },
    {
      "title": "KI-Training in der Cloud kann durch kleine Änderungen energieeffizienter werden​",
      "teaser": "Die Stromnutzung von Cloud-Diensten richtig einzustellen, könnte große Auswirkungen haben. Bisher machen sich allerdings nur wenige die Mühe, dies zu tun.​",
      "url": "https://www.heise.de/hintergrund/KI-Training-in-der-Cloud-kann-durch-kleine-Aenderungen-energieeffizienter-werden-7180550.html"
    },
    {
      "title": "Thirty Meter Telescope: Verantwortung für Vulkan Mauna Kea neu geregelt",
      "teaser": "Für den Vulkan Mauna Kea mit seinen Observatorien ist bald ein neues Gremium zuständig. Was das für das Thirty Meter Telescope bedeutet, ist noch unklar.",
      "url": "https://www.heise.de/news/Thirty-Meter-Telescope-Verantwortung-fuer-Vulkan-Mauna-Kea-neu-geregelt-7182035.html"
    },
    {
      "title": "Power-to-Heat: Wie eine Batterie aus Sand Wärme speichern und abgeben soll",
      "teaser": "Im Westen Finnlands startete im Frühsommer der weltweit erste kommerziell genutzte Wärmespeicher aus Sand seinen Betrieb.",
      "url": "https://www.heise.de/hintergrund/Power-to-Heat-Wie-eine-Batterie-aus-Sand-Waerme-speichern-und-abgeben-soll-7179764.html"
    }
  ]
}