{
  "timestamp": "2022-02-01T00:38:12",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d5ff4f6ce7d446d43ce7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ab3bd23e9b614155e1f7",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Impfnachweis: Scheckkarte mit QR-Code für CovPass-App im Test",
      "teaser": "QR-Code im Scheckkartenformat statt auf dem Smartphone? heise online hat das in der Praxis getestet und konnte nach anfänglicher Skepsis doch Vorteile erkennen.",
      "url": "https://www.heise.de/hintergrund/Impfnachweis-Scheckkarte-mit-QR-Code-fuer-CovPass-App-im-Test-6341759.html"
    },
    {
      "title": "Satellitendaten: Antarktis-Gletscher schmelzen deutlich schneller als erwartet",
      "teaser": "Bei einer Gruppe kleinerer Gletscher löst sich vor allem die freischwimmende Unterseite des Eises ab. Der Meeresspiegel könnte um bis zu 1,3 Meter ansteigen.",
      "url": "https://www.heise.de/news/Satellitendaten-Antarktis-Gletscher-schmelzen-deutlich-schneller-als-erwartet-6342583.html"
    },
    {
      "title": "Eule als Vorbild: Spezielle Fächerstruktur macht Windräder fünf Dezibel leiser",
      "teaser": "Warum Eulen so leise durch die Luft fliegen, haben Forscher untersucht. Ihre Erkenntnisse lassen sich auch auf Rotorblätter von Windrädern übertragen.",
      "url": "https://www.heise.de/hintergrund/Eule-als-Vorbild-Spezielle-Faecherstruktur-macht-Windraeder-fuenf-Dezibel-leiser-6341050.html"
    },
    {
      "title": "Elf kostenlose Tools für den Schaltplan- und Platinenentwurf am Computer",
      "teaser": "Für die Platinenfertigung benötigt man gute Software – am besten kostenlos. Hier einige Tools und Tipps:",
      "url": "https://www.heise.de/ratgeber/Elf-kostenlose-Tools-fuer-den-Schaltplan-und-Platinenentwurf-am-Computer-6332475.html"
    },
    {
      "title": "Das kleine Einmaleins zum Fräsen: Das sollte eine Maschine können",
      "teaser": "Löcher, Schlitze, Taschen oder gar Verzahnungen: Solche Kunstwerke schafft man beim Fräsen. Hier erfahren Sie, was Ihre künftige Fräsmaschine haben sollte.",
      "url": "https://www.heise.de/hintergrund/Das-kleine-Einmaleins-zum-Fraesen-Das-sollte-eine-Maschine-koennen-6319769.html",
      "image_title": "Foto einer Fräsmaschine mit Beschriftung der Teile (Nummern 1 bis 10)."
    },
    {
      "title": "Studie mit 9000 Befragten zeigt digitale Klüfte auf",
      "teaser": "Männer, jüngere und höher gebildete Menschen nutzen das Internet und digitale Geräte häufiger als Frauen, ältere und weniger hochgebildete Menschen.",
      "url": "https://www.heise.de/news/Studie-mit-9000-Befragten-zeigt-digitale-Kluefte-auf-6343869.html"
    },
    {
      "title": "RWI-Studie: Herkunft der Kinder entscheidet auch über digitale Kompetenzen",
      "teaser": "Digitale Kompetenzen sind laut einer neuen Studie sehr ungleich in der Bevölkerung verteilt. Die Forschergruppe sieht hier einen Bildungsauftrag für Schulen.",
      "url": "https://www.heise.de/news/RWI-Studie-Herkunft-der-Kinder-entscheidet-auch-ueber-digitale-Kompetenzen-6343330.html"
    },
    {
      "title": "Titanoxid, Eisen, Chrom, Mangan: Atmosphäre von extremem Exoplaneten analysiert",
      "teaser": "Mit Temperaturen von 3200 Grad Celsius gehört WASP-189b zu den extremsten Exoplaneten, die wir kennen. Jetzt wurde seine Atmosphäre genauer erforscht.",
      "url": "https://www.heise.de/news/Titanoxid-Eisen-Chrom-Mangan-Atmosphaere-von-extremem-Exoplaneten-analysiert-6343293.html"
    },
    {
      "title": "Sensiblere KI? Neue Version von GPT-3 soll weniger toxisch sein",
      "teaser": "OpenAI hat sein Sprachmodell zur KI-Texterstellung überarbeitet. Es soll so viel braver sein – weitgehend.",
      "url": "https://www.heise.de/hintergrund/Sensiblere-KI-Neue-Version-von-GPT-3-soll-weniger-toxisch-sein-6341959.html"
    },
    {
      "title": "Photovoltaik: Schweiz will Autobahnen mit Solarpanels überdachen",
      "teaser": "Die Schweizer Regierung lässt nun konkret prüfen, welche Autobahnabschnitte für die Stromerzeugung geeignet sind. Pilotprojekte wurden schon angestoßen.",
      "url": "https://www.heise.de/news/Photovoltaik-Schweiz-will-Autobahnen-mit-Solarpanels-ueberdachen-6343311.html"
    },
    {
      "title": "Eazao Zero: 3D-Drucker für Keramik",
      "teaser": "Töpfern ohne Töpferscheibe, Verschmutzung der näheren Umwelt und Brennofen: Der 3D-Drucker Eazao Zero soll es möglich machen.",
      "url": "https://www.heise.de/news/Eazao-Zero-3D-Drucker-fuer-Keramik-6343091.html"
    },
    {
      "title": "Kommentar: Forschung zum Solar-Geoengineering muss weitergehen",
      "teaser": "Es ist der falsche Zeitpunkt, die Idee der Sonnenlicht-Reflektierung zur Bekämpfung des Klimawandels aufzugeben, meint Holly Jean Buck.",
      "url": "https://www.heise.de/meinung/Kommentar-Forschung-zum-Solar-Geoengineering-muss-weitergehen-6343174.html",
      "image_title": "Ruhe, Sonne Sommer"
    },
    {
      "title": "Wasserstoff statt Diesel – Forscher testen den Umbau von Zugmotoren",
      "teaser": "Dieselloks belasten das Klima. In Sachsen-Anhalt erproben Techniker das Umrüsten von Motoren auf Wasserstoffbetrieb und Biogas – das ist einzigartig in Europa.",
      "url": "https://www.heise.de/news/Wasserstoff-statt-Diesel-Forscher-testen-den-Umbau-von-Zugmotoren-6343127.html"
    },
    {
      "title": "Virtuelle Freunde können bei Angststörungen helfen",
      "teaser": "Eine deutsch-chinesische Forschergruppe hat untersucht, ob sich soziale Ängste mit Avatarhilfe überwinden lassen.",
      "url": "https://www.heise.de/hintergrund/Virtuelle-Freunde-koennen-bei-Angststoerungen-helfen-6335222.html"
    },
    {
      "title": "Machine Learning: Sprache verarbeiten mit den Azure Cognitive Services",
      "teaser": "Neue Errungenschaften im Machine Learning machen Spracherkennung und -synthese praxistauglich. So verschriftlichen Sie Sprache und verwandeln Texte in Sprache.",
      "url": "https://www.heise.de/ratgeber/Machine-Learning-Sprache-verarbeiten-mit-den-Azure-Cognitive-Services-6330840.html"
    },
    {
      "title": "Garagentor smart machen: So rüsten Sie den Antrieb mit Aktoren auf",
      "teaser": "Mit geringem finanziellem Aufwand und wenigen Handgriffen lässt sich ein Garagentorantrieb um smarte Funktionen erweitern. Wir zeigen zwei Ansätze.",
      "url": "https://www.heise.de/ratgeber/Garagentor-smart-machen-So-ruesten-Sie-den-Antrieb-mit-Aktoren-auf-6333577.html"
    },
    {
      "title": "Challenger-Unglück 1986: Fataler Raumfähren-Start in Eiseskälte",
      "teaser": "Vor 36 Jahren explodierte das Space Shuttle Challenger. Ein Augenzeuge erinnert sich an die Euphorie vor dem Start und den Schock danach.",
      "url": "https://www.heise.de/hintergrund/Challenger-Unglueck-1986-Fataler-Raumfaehren-Start-in-Eiseskaelte-6341719.html"
    },
    {
      "title": "RACER: Darpa treibt Entwicklung autonomer militärischer Geländefahrzeuge voran",
      "teaser": "Autonome Kampffahrzeuge, die an ihre physischen Belastungsgrenzen bei Geländefahrten herangehen, sollen künftig US-Truppen unterstützen.",
      "url": "https://www.heise.de/news/RACER-Darpa-treibt-Entwicklung-autonomer-militaerischer-Gelaendefahrzeuge-voran-6341600.html"
    },
    {
      "title": "Symptome-Check: Ist es Erkältung, Allergie, Grippe oder COVID-19?",
      "teaser": "Eine kleine Checkliste für die erste Einschätzung, was einen da wohl angeflogen hat, wenn man sich krank fühlt.",
      "url": "https://www.heise.de/hintergrund/Symptome-Check-Ist-es-Erkaeltung-Allergie-Grippe-oder-COVID-19-6338787.html"
    },
    {
      "title": "Mars-Rover Perseverance: Störender Dreck im Probenkarussell erfolgreich entfernt",
      "teaser": "Perseverance kann wieder Bodenproben entnehmen. Die störenden Steinchen sind in geduldiger Kleinarbeit entfernt worden. Bei der NASA ist man zufrieden.",
      "url": "https://www.heise.de/news/Mars-Rover-Perseverance-Stoerender-Dreck-im-Probenkarussell-erfolgreich-entfernt-6341572.html"
    }
  ]
}