{
  "timestamp": "2022-12-23T08:22:16",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.901ce5bcda1a4d8690af",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.28095be2bbce5d5ec26f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehr Regen, weniger Sauerstoff: Welche Auswirkungen Offshore-Windparks haben",
      "teaser": "Überfischt, verschmutzt, versauert: Die Meere sind in einem schlechten Zustand. Große Windparks dürften das marine Ökosystem zusätzlich belasten.",
      "url": "https://www.heise.de/hintergrund/Mehr-Regen-weniger-Sauerstoff-Welche-Auswirkungen-Offshore-Windparks-haben-7396485.html"
    },
    {
      "title": "Debatte entbrannt: Daten des Weltraumteleskops James Webb direkt publik machen?",
      "teaser": "Bald werden die Beobachtungen des Weltraumteleskops nicht mehr publik. Wer die Idee für sie hatte, kann sie in Ruhe auswerten. Die NASA will die Praxis ändern.",
      "url": "https://www.heise.de/news/Debatte-entbrannt-Daten-des-Weltraumteleskops-James-Webb-direkt-publik-machen-7367510.html"
    },
    {
      "title": "Neuralink: US-Ermittlungen wegen möglicher Verstöße gegen Tierschutzgesetz",
      "teaser": "Innerhalb von vier Jahren sind bei Versuchen von Neuralink 1500 Tiere getötet worden. Teilweise nachdem fehlerhafte Experimente gar nicht durchgeführt wurden.",
      "url": "https://www.heise.de/news/Neuralink-US-Ermittlungen-wegen-moeglicher-Verstoesse-gegen-Tierschutzgesetz-7367160.html"
    },
    {
      "title": "Krise und Krieg: Energie sparen könnte mehrere Probleme auf einmal lösen",
      "teaser": "Die Folgen von Ukraine-Krieg und Klimakrise werden sich ohne persönliche Einschränkungen nicht abfedern lassen. Wie wir diesen Verzicht gerechter organisieren.",
      "url": "https://www.heise.de/hintergrund/Energie-sparen-koennte-mehrere-Probleme-auf-einmal-loesen-7397258.html"
    },
    {
      "title": "Ampelansteuerung per Funk: So funktioniert sie im Detail",
      "teaser": "Etliche Verkehrsbetriebe verwenden noch unverschlüsselte Funktechnik, um Ampeln schneller auf Grün zu schalten. Die Technik ist anfällig für Manipulationen.",
      "url": "https://www.heise.de/hintergrund/Ampelansteuerung-per-Funk-So-funktioniert-sie-im-Detail-7396130.html",
      "image_title": ", Destina stock.adobe.com Composing: c’t"
    },
    {
      "title": "Kritik an EU-Klimagesetz: Falsche Anreize zulasten natürlicher CO₂-Speicher",
      "teaser": "Das Klimapaket \"Fit for 55\" setze falsche Anreize zum Klimaschutz, meint ein Forscherteam – vor allem bei der Landnutzung für Biomasse, etwa für Biodiesel.",
      "url": "https://www.heise.de/hintergrund/Kritik-an-EU-Klimagesetz-Falsche-Anreize-zulasten-natuerlicher-CO-Speicher-7441541.html",
      "image_title": "Hamburg,,Germany,-,October,04,,2021:,Fendt,930,Vario,Tractor"
    },
    {
      "title": "Drei Fragen und Antworten: Warum KI-Sprachkorrektur nicht ohne Menschen klappt",
      "teaser": "Grammatik-Tools helfen bei der Fehlersuche in Texten und verbessern oft auch den Stil des Geschriebenen. Wie funktioniert das beim KI-Tool von Grammarly?",
      "url": "https://www.heise.de/news/Drei-Fragen-und-Antworten-Warum-KI-Sprachkorrektur-nicht-ohne-Menschen-klappt-7432932.html"
    },
    {
      "title": "Windenergie und Photovoltaik: Hartnäckige Mythen im Faktencheck",
      "teaser": "In der Diskussion um Wind- und Solarenergie sind zahlreiche Mythen und Legenden im Umlauf. Doch was steckt wirklich dahinter? Wir haben die Fakten geprüft.",
      "url": "https://www.heise.de/hintergrund/Windenergie-und-Photovoltaik-Hartnaeckige-Mythen-im-Faktencheck-7363019.html"
    },
    {
      "title": "Weltraumteleskop James Webb: Technische Probleme nach zwei Wochen behoben",
      "teaser": "Seit zwei Wochen hatte das neue Weltraumteleskop Softwareprobleme, die die wissenschaftliche Arbeit immer wieder unterbrochen haben. Nun wurden sie behoben.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Technische-Probleme-nach-zwei-Wochen-behoben-7441665.html"
    },
    {
      "title": "Marsrover Perseverance deponiert erste Bodenproben für Abholung zur Erde",
      "teaser": "Ende des Jahrzehnts wollen die NASA und ESA erstmals Proben von der Marsoberfläche zur Erde bringen. Jetzt entsteht ein erstes Depot.",
      "url": "https://www.heise.de/news/Marsrover-Perseverance-deponiert-erste-Bodenproben-fuer-Abholung-zur-Erde-7441491.html"
    },
    {
      "title": "Roboter-Ameisen erledigen gemeinsam komplexe Aufgaben durch einfache Regeln",
      "teaser": "Ameisen kombinieren Kommunikation und einfache Regeln, um komplexe Aufgaben durchzuführen. Das kann auch bei Robotern klappen.",
      "url": "https://www.heise.de/news/Roboter-Ameisen-erledigen-gemeinsam-komplexe-Aufgaben-durch-einfache-Regeln-7441073.html"
    },
    {
      "title": "Chips mit Pferdegeschmack, Kopfstützen für ermüdete Gamer – Geschenke aus Japan",
      "teaser": "Die Pandemie wird ignoriert, es darf wieder gereist werden. Wer es nach Japan schafft, findet jede Menge an Geschenkideen. Hier eine kleine Auswahl.",
      "url": "https://www.heise.de/hintergrund/Chips-mit-Pferdegeschmack-Kopfstuetzen-fuer-ermuedete-Gamer-Geschenke-aus-Japan-7396098.html"
    },
    {
      "title": "Marssonde Insight: NASA beendet Mission nach zwei erfolglosen Kontaktversuchen",
      "teaser": "Über vier Jahre hat Insight auf dem Mars durchgehalten und seismische Daten gesammelt. Das Missionsende kam jetzt abrupt, obwohl es erwartet worden war.",
      "url": "https://www.heise.de/news/Marssonde-Insight-NASA-beendet-Mission-nach-zwei-erfolglosen-Kontaktversuchen-7441079.html"
    },
    {
      "title": "Rap-Konzert im Metaverse: Wer hat Einfluss auf den Avatar?",
      "teaser": "Ein Avatar des verstorbenen Rappers \"The Notorious B.I.G.\" trat in Metas Horizon Worlds auf. Doch die digitale Wiederauferstehung wirft rechtliche Fragen auf.",
      "url": "https://www.heise.de/hintergrund/Rap-Konzert-im-Metaverse-Wer-hat-Einfluss-auf-den-Avatar-7405338.html"
    },
    {
      "title": "Hacker gesucht: Ist diese Wahlmaschine wirklich unknackbar?",
      "teaser": "Juan Gilbert will einen Wahlcomputer entwickelt haben, der sich nicht manipulieren lässt. Kritiker bezweifeln das, zögern aber, die Maschine zu prüfen.",
      "url": "https://www.heise.de/hintergrund/Hacker-gesucht-Ist-diese-Wahlmaschine-wirklich-unknackbar-7397775.html"
    },
    {
      "title": "Grundlagen: Digital filtern und oszillieren",
      "teaser": "Signalverarbeitung kann herausfordernd sein. Wie man Filter und Oszillatoren mit wenig Code in eigene Projekte einbindet, beschreiben wir in der Make 6/22.",
      "url": "https://www.heise.de/news/Grundlagen-Digital-filtern-und-oszillieren-7370568.html"
    },
    {
      "title": "Process Monitor lädt keine gespeicherten Filter mehr",
      "teaser": "Ich benutze den Process Monitor von Microsoft Sysinternals. Mir gelingt es seit Kurzem nicht mehr, die Ereignisse mit Filtern zu dezimieren. Woran liegt das?",
      "url": "https://www.heise.de/ratgeber/Process-Monitor-laedt-keine-gespeicherten-Filter-mehr-7372674.html"
    },
    {
      "title": "FBI empfiehlt Werbeblocker für Suchmaschinen",
      "teaser": "Betrüger schalten Werbung auf Suchmaschinen und geben sich dabei als bekannte Marken aus. Es folgen Malware, Phishing, Abzocke.",
      "url": "https://www.heise.de/news/Das-FBI-empfiehlt-Werbeblocker-fuer-Suchmaschinen-7440688.html",
      "image_title": "FBI-Siegel"
    },
    {
      "title": "Effizienteste Tandemsolarzelle: Helmholtz-Zentrum Berlin holt Rekord zurück",
      "teaser": "Solarmodule sollen effizient und nicht teuer sein. Das Helmholtz-Zentrum Berlin hat mit Perowskit-Silizium-Tandemsolarzellen einen Effizienzrekord aufgestellt.",
      "url": "https://www.heise.de/news/Effizienteste-Solarzelle-Helmholtz-Zentrum-Berlin-holt-Rekord-zurueck-7440424.html"
    },
    {
      "title": "MIT Technology Review Podcast: Was für gesunde Raumluft nötig ist",
      "teaser": "Raumluft messen und verbessern: Gebäudetechnik-Experte Martin Kriegel erzählt, warum Lüften nicht immer reicht.",
      "url": "https://www.heise.de/hintergrund/MIT-Technology-Review-Podcast-Was-fuer-bessere-Raumluft-noetig-ist-7434883.html",
      "image_title": "Hand,Holding,Light,Bulb,Ideas,On,A,Background,Of,Blurred"
    }
  ]
}