{
  "timestamp": "2022-04-28T14:18:07",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.bcd9020ce18d7d24c99f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum Facebook- und Twitter-Alternativen anstrengend sind, aber dennoch gut tun",
      "teaser": "Dass Twitter von Elon Musk übernommen wird, gefällt nicht jedem. Die Autorin Eva Wolfangel schaut sich die Ansätze von Netzwerk-Alternativen an.",
      "url": "https://www.heise.de/hintergrund/Warum-Facebook-und-Twitter-Alternativen-anstrengend-sind-aber-dennoch-gut-tun-6286706.html",
      "image_title": "Soziale Medien"
    },
    {
      "title": "Kommentar: Statt Warnung vor Killervariante lieber Pandemie-Plan für den Herbst",
      "teaser": "Statt Schreckensszenarien heraufzubeschwören, sollte die Politik nutzen, was die Wissenschaft bietet, um uns auf den Herbst vorzubereiten. Das ist eine Menge.",
      "url": "https://www.heise.de/meinung/Kommentar-Statt-Warnung-vor-Killervariante-lieber-Pandemie-Plan-fuer-den-Herbst-7065024.html"
    },
    {
      "title": "NASA verlängert Missionen: Osiris-Rex soll Asteroiden Apophis besuchen",
      "teaser": "Die NASA hat eine ganze Reihe von Forschungsmissionen verlängert. Spannend wird es vor allem für Osiris-Rex, die Sonde soll den Asteroiden Apophis begleiten.",
      "url": "https://www.heise.de/news/NASA-verlaengert-Missionen-Osiris-Rex-soll-Asteroiden-Apophis-besuchen-7064752.html"
    },
    {
      "title": "MS Office: Wie Sie Dokumente gegen unerwünschte Zugriffe schützen",
      "teaser": "Microsoft Office bietet eine Reihe von Mechanismen, die Texte und Tabellen gegen unbefugtes Lesen und Ändern schützen sollen. Wir stellen alle Schutzarten vor.",
      "url": "https://www.heise.de/ratgeber/MS-Office-Wie-Sie-Dokumente-gegen-unerwuenschte-Zugriffe-schuetzen-7064724.html",
      "image_title": ","
    },
    {
      "title": "Wie Atomkraft modular werden könnte",
      "teaser": "In der Diskussion um die Zukunft der Energie spielen auch AKWs wieder eine Rolle. Bringen Start-ups die Technik nach vorne?",
      "url": "https://www.heise.de/hintergrund/Wie-Atomkraft-modular-werden-koennte-6660058.html"
    },
    {
      "title": "Hitzewellen: Wenn es zu heiß zum Überleben wird",
      "teaser": "Indien bekommt es gerade zu spüren: Im Zuge des Klimawandels entstehen immer mehr Zonen, in denen Menschen ohne technische Hilfsmittel nicht überleben können.",
      "url": "https://www.heise.de/hintergrund/Hitzewellen-Wenn-es-zu-heiss-zum-Ueberleben-wird-6236252.html"
    },
    {
      "title": "Besser als die Natur: Hüpfroboter springt nahe am theoretischen Optimum",
      "teaser": "Ein Forschungsteam aus Kalifornien hat einen Hüpfroboter entwickelt, der sogar die Vorbilder aus der Natur überflügelt. Die diente aber als Inspiration.",
      "url": "https://www.heise.de/news/Besser-als-die-Natur-Huepfroboter-springt-nahe-am-theoretischen-Optimum-7068149.html"
    },
    {
      "title": "Mars-Helikopter Ingenuity fotografiert aus der Höhe Fallschirm und Gerätschaften",
      "teaser": "Vor wenigen Tagen ist Ingenuity auf dem Mars zu dem Fallschirm geflogen, an dem er und Perseverance vor einem Jahr gehangen haben. Die Fotos sind beeindruckend.",
      "url": "https://www.heise.de/news/Mars-Helikopter-Ingenuity-fotografiert-aus-der-Hoehe-Fallschirm-und-Geraetschaften-7068059.html"
    },
    {
      "title": "Wie PVC zum Brandschutz für E-Auto-Akkus werden soll",
      "teaser": "Akkubrände sind ein Horrorszenario für Elektroautos. Sekisui Chemical hat einen Hartfaserverbundwerkstoff entwickelt, der Gewicht spart und Feuer verhindert.",
      "url": "https://www.heise.de/hintergrund/Wie-PVC-zum-Brandschutz-fuer-E-Auto-Akkus-werden-soll-7066493.html"
    },
    {
      "title": "Warum die Abschaffung der EEG-Umlage den Preisanstieg nur dämpft",
      "teaser": "Der große Befreiungsschlag für die Stromkunden ist sie nicht, die Abschaffung der EEG-Umlage. Woran das liegt und was der Schritt konkret bedeutet.",
      "url": "https://www.heise.de/news/Warum-die-Abschaffung-der-EEG-Umlage-den-Preisanstieg-nur-daempft-7067842.html",
      "image_title": "Lightbulb,With,Small,Plant,On,Soil,And,Sunshine.,Concept,Saving"
    },
    {
      "title": "Gentech-Pappeln sollen mehr Kohlenstoff aufnehmen",
      "teaser": "Ein Start-up hat Pappeln gentechnisch so verändert, dass sie schneller wachsen und mehr Kohlenstoff binden. Dazu griff es tief in deren Stoffwechsel ein.",
      "url": "https://www.heise.de/hintergrund/Gentech-Pappeln-sollen-mehr-Kohlenstoff-aufnehmen-7067231.html"
    },
    {
      "title": "Ausprobiert: Günstiger IR-Lesekopf für Smart Meter mit Tasmota-Firmware",
      "teaser": "Energieverbrauch bequem verfolgen: Für rund 30 Euro liefert dieser Lesekopf Smart-Meter-Daten übers WLAN aufs Smartphone und ist schnell am Start.",
      "url": "https://www.heise.de/tests/Ausprobiert-Guenstiger-IR-Lesekopf-fuer-Smart-Meter-mit-Tastmota-Firmware-7065559.html"
    },
    {
      "title": "Gemeinsamer Raum: Videokonferenzen lähmen die Kreativität",
      "teaser": "Eine Studie zu Theorien der geringeren Kreativität bei der Zusammenarbeit in Videokonferenzen zeigt bisher übersehene Aspekte auf – schmale Bildschirme.",
      "url": "https://www.heise.de/news/Gemeinsamer-Raum-Videokonferenzen-laehmen-die-Kreativitaet-7066789.html"
    },
    {
      "title": "Start geglückt: Crew-4 mit ESA-Astronautin Cristoforetti unterwegs zur ISS",
      "teaser": "Kurz nach der Rückkehr der privaten ISS-Mission Axiom-1 ist eine Crew Dragon von SpaceX zur ISS gestartet. An Bord ist auch eine Astronautin aus Europa.",
      "url": "https://www.heise.de/news/Start-geglueckt-Crew-4-mit-ESA-Astronautin-Cristoforetti-unterwegs-zur-ISS-7067407.html"
    },
    {
      "title": "Bauvorschlag: Solarstrom für die E-Auto-Wallbox nutzen – die Sparversion",
      "teaser": "Elektrofahrzeuge mit der heimischen Photovoltaik-Anlage laden, ohne die Elektro-Installation zu ändern? Ein Trick macht es möglich.",
      "url": "https://www.heise.de/ratgeber/Bauvorschlag-Solarstrom-fuer-die-E-Auto-Wallbox-nutzen-die-Sparversion-7066413.html",
      "image_title": ","
    },
    {
      "title": "Corona-Pandemie: Wer braucht eine zweite Booster-Impfung gegen COVID-19?",
      "teaser": "Für viele Menschen hat eine vierte Dosis keine großen Vorteile. Für Ältere und Immungeschwächte jedoch schon. Sollten sie auf einen Omikron-Impfstoff warten?",
      "url": "https://www.heise.de/hintergrund/Corona-Pandemie-Wer-braucht-eine-zweite-Booster-Impfung-gegen-COVID-19-7066779.html",
      "image_title": "Covid-19, Covid-19-Impfung, Coronavirus"
    },
    {
      "title": "Riesenrakete SLS zurück im Hangar: \"Feuchte Generalprobe\" soll wiederholt werden",
      "teaser": "Nachdem die wichtige Generalprobe der NASA-Riesenrakete dreimal gescheitert ist, wird die SLS nun erst einmal repariert. Sie soll aber wiederholt werden.",
      "url": "https://www.heise.de/news/Riesenrakete-SLS-zurueck-im-Hangar-Feuchte-Generalprobe-soll-wiederholt-werden-7066660.html"
    },
    {
      "title": "Grün statt rot: Forscher täuschen Ampel-Erkennung für autonome Autos",
      "teaser": "Fahrerlose Autos können mit Lasern dazu verleitet werden, eine rote Ampel als grün zu interpretieren. Das haben Forschende jetzt demonstriert.",
      "url": "https://www.heise.de/hintergrund/Gruen-statt-rot-Forscher-taeuschen-Ampel-Erkennung-fuer-autonome-Autos-7066167.html",
      "image_title": "Zwei Verkehrsampeln vor wolkigem Abendhimmel."
    },
    {
      "title": "IT-Spezialistinnen dringend gesucht: Unternehmen hoffen auf mehr Frauen",
      "teaser": "Am 28. April sollen Mädchen beim Girls' Day für MINT-Berufe begeistert werden. Forscher sagen: Das Werben um Nachwuchs muss viel früher ansetzen.",
      "url": "https://www.heise.de/news/IT-Spezialistinnen-dringend-gesucht-Unternehmen-hoffen-auf-mehr-Frauen-7066656.html",
      "image_title": "IT-Branche"
    },
    {
      "title": "Grundbausteine des Lebens: Alle DNA- und RNA-Basen in Meteoriten gefunden",
      "teaser": "DNA und RNA bilden ein Fundament des Lebens auf der Erde. Deren Bausteine könnten aber einst aus dem Weltraum gekommen sein, legt ein Fund nahe.",
      "url": "https://www.heise.de/news/Grundbausteine-des-Lebens-Jetzt-alle-DNA-und-RNA-Basen-in-Meteoriten-gefunden-7066530.html"
    }
  ]
}