{
  "timestamp": "2022-02-11T10:20:26",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.8d1663a910a5a9dda7f9",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b03d2dcf56d359aea8a9",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Missing Link: Urknalltheorie – wie ein Priester die Kosmologie revolutionierte",
      "teaser": "Die Entdeckung des Urknalls wird gern Edwin Hubble zugeschrieben, dabei war ein belgischer Jesuit schneller. Warum sich die Theorie durchgesetzt hat.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Urknalltheorie-wie-ein-Priester-die-Kosmologie-revolutionierte-6348491.html"
    },
    {
      "title": "Photonen registriert: Feinkalibrierung des Weltraumteleskops James Webb begonnen",
      "teaser": "Die jetzt begonnen Feinkalibrierung des Weltraumteleskops wird ungefähr drei Monate in Anspruch nehmen. Nötig ist eine immense Präzision.",
      "url": "https://www.heise.de/news/Photonen-registriert-Feinkalibrierung-des-Weltraumteleskops-James-Webb-begonnen-6351340.html"
    },
    {
      "title": "Studie mit absichtlich Infizierten zeigt: COVID-19 früher ansteckend als gedacht",
      "teaser": "Die erste \"Human-Challenge\"-Studie hat neue Erkenntnisse darüber geliefert, wie schnell man infektiös wird und wie lange man es bleibt.​",
      "url": "https://www.heise.de/hintergrund/Studie-mit-absichtlich-Infizierten-zeigt-COVID-19-frueher-ansteckend-als-gedacht-6348993.html",
      "image_title": "Corona,Antigen,Rapid,Test,And,Masks"
    },
    {
      "title": "Python schnell einrichten: So geht's auf Windows, Linux und macOS",
      "teaser": "Nach der Python-Einrichtung können Sie Module auswählen, die Skripte mit neuen Funktionen ausstatten. Mit virtuellen Umgebungen behalten Sie den Überblick.",
      "url": "https://www.heise.de/ratgeber/Python-schnell-einrichten-So-geht-s-auf-Windows-Linux-und-macOS-6355248.html",
      "image_title": ", Bild: Andreas Martini"
    },
    {
      "title": "Python für alle: Gute Gründe für das Lernen der beliebten Programmiersprache",
      "teaser": "Python ist leicht lesbar und stößt gerade Anfängern die Tür in die Welt des Programmierens auf. Wir erklären, warum es eine gute Wahl für Einsteiger ist.",
      "url": "https://www.heise.de/hintergrund/Python-fuer-alle-Gute-Gruende-fuer-das-Lernen-der-beliebten-Programmiersprache-6352098.html",
      "image_title": ", Bild: Andreas Martini"
    },
    {
      "title": "Fliegender und fahrender Soft-Roboter ändert seine Form durch flüssiges Metall",
      "teaser": "Der Roboter T-1000 aus \"Terminator 2\" ändert seine Form beliebig durch flüssiges Metall. So weit ist die Forschung noch nicht, zeigt aber Möglichkeiten auf.",
      "url": "https://www.heise.de/news/Fliegender-und-fahrender-Soft-Roboter-aendert-seine-Form-durch-fluessiges-Metall-6444153.html"
    },
    {
      "title": "SpaceX: Starship soll dreimal pro Tag starten und Stadt auf dem Mars versorgen",
      "teaser": "Seit Ankündigung des Starships hat SpaceX beeindruckende Fortschritte gemacht. Die weiteren Pläne sind aber gigantisch, zeigen neue Zahlen von Elon Musk.",
      "url": "https://www.heise.de/news/SpaceX-Starship-soll-dreimal-pro-Tag-starten-und-Stadt-auf-dem-Mars-versorgen-6444075.html"
    },
    {
      "title": "SARS-CoV-2: Wer ist die Virus-Forscherin im Zentrum der Laborleck-Kontroverse?",
      "teaser": "Shi Zhengli arbeitet am Wuhan Institute of Virology als Expertin für Fledermausviren – und sie steht im Mittelpunkt der Frage, wie SARS-CoV-2 in die Welt kam.",
      "url": "https://www.heise.de/hintergrund/SARS-CoV-2-Wer-ist-die-Virus-Forscherin-im-Zentrum-der-Laborleck-Kontroverse-6371846.html"
    },
    {
      "title": "Omikron-Verwandte: Virus-Varianten im New Yorker Abwasser geben Rätsel auf",
      "teaser": "Beim Screening des New Yorker Abwassers haben Forschende Varianten entdeckt, deren Ursprung sie sich nicht erklären können. Zwei Theorien dazu.",
      "url": "https://www.heise.de/hintergrund/Omikron-Verwandte-Virus-Varianten-im-New-Yorker-Abwasser-geben-Raetsel-auf-6371193.html"
    },
    {
      "title": "Preiswerte Thermokamera für Experimente",
      "teaser": "Das Adafruit-Board mit Thermokamera lässt sich einfach in eigene Projekte integrieren und verschafft interessante Einblicke.",
      "url": "https://www.heise.de/news/Preiswerte-Thermokamera-fuer-Experimente-6363924.html",
      "image_title": "Thermokamera in 3D-gedrucktem Gehäuse"
    },
    {
      "title": "Warum sind Motorräder so ineffizient?",
      "teaser": "Sollten Motorräder nicht viel sparsamer fahren als Autos, fragen Leser immer wieder. Die Antworten darauf sind nur oberflächlich banal.",
      "url": "https://www.heise.de/hintergrund/Warum-sind-Motorraeder-so-ineffizient-6330449.html"
    },
    {
      "title": "Proxima d: Dritter Exoplanet bei erdnächstem Stern ist einer der kleinsten",
      "teaser": "Mit einem Viertel der Masse der Erde ist der jetzt entdeckte Exoplanet der leichteste überhaupt, der über die Radialgeschwindigkeitsmethode gefunden wurde.",
      "url": "https://www.heise.de/news/Proxima-d-Dritter-Exoplanet-bei-erdnaechstem-Stern-einer-der-kleinsten-ueberhaupt-6365370.html"
    },
    {
      "title": "Backup-Laufwerk Waxar im Test: Ideal für Unternehmen",
      "teaser": "Waxar hat sein Backup-Werkzeug EasyImage überarbeitet: Es kann nun auch mit BitLocker-Verschlüsselung umgehen und inkrementell sichern.",
      "url": "https://www.heise.de/tests/Backup-Laufwerk-Waxar-im-Test-Ideal-fuer-Unternehmen-6345787.html"
    },
    {
      "title": "Einfacher als Word: Arbeitsblätter für Schüler mit Tutory erstellen",
      "teaser": "Das Browser-Tool Tutory gibt es in einer Gratis- und Premium-Version. Wir zeigen, wie der Einstieg gelingt und Sie die umfangreichen Möglichkeiten nutzen.",
      "url": "https://www.heise.de/ratgeber/Einfacher-als-Word-Arbeitsblaetter-fuer-Schueler-mit-Tutory-erstellen-6338999.html"
    },
    {
      "title": "Per Satellit: Persönliche Fotos und Videos von der Erde und vom Weltall schießen",
      "teaser": "Der japanische Elektronikkonzern Sony plant einen Weltraumdienst für Jedermann: Erdenbürger bekommen Foto- und Videozeit für einen Kleinsatelliten.",
      "url": "https://www.heise.de/hintergrund/Per-Satellit-Persoenliche-Fotos-und-Videos-von-der-Erde-und-vom-Weltall-schiessen-6360784.html"
    },
    {
      "title": "RasPi-Projekt: Animatronische Eule kündigt E-Mails an",
      "teaser": "In der Make 1/22 verwandeln wir mit einem Raspberry Pi eine Plüscheule in eine schnatternde kleine Mitteilungszentrale.",
      "url": "https://www.heise.de/news/RasPi-Projekt-Animatronische-Eule-kuendigt-E-Mails-an-6361732.html"
    },
    {
      "title": "Künstliche Intelligenz soll Wartezeit an Ampeln reduzieren",
      "teaser": "Anhand echter Verkehrsdaten lernt ein Algorithmus, die Ampelphasen zu optimieren. Bisher allerdings nur in der Simulation. Jetzt soll der Praxistest folgen.",
      "url": "https://www.heise.de/hintergrund/Kuenstliche-Intelligenz-soll-Wartezeit-an-Ampeln-reduzieren-6363339.html",
      "image_title": "Zwei Verkehrsampeln vor wolkigem Abendhimmel."
    },
    {
      "title": "Regulierung: Jan Philipp Albrecht über Europas Macht",
      "teaser": "Der Grünen-Politiker spricht im Interview über die Chancen der EU, global agierende Digitalplattformen regulieren zu können.",
      "url": "https://www.heise.de/hintergrund/Die-EU-hat-gerade-einen-riesigen-Hebel-6337819.html",
      "image_title": "Jan Philipp Albrecht hat als EU-Parlamentarier die Datenschutzgrundverordnung entscheidend vorangetrieben. In der geplanten Regulierung großer Digitalplattformen sieht er ein Projekt ähnlichen Kalibers. , Foto: Ruprecht Stempell"
    },
    {
      "title": "Briefe von Kaiser Maximilian II. mit Kryptotools entschlüsselt",
      "teaser": "Transportverschlüsselung von vertraulichen Daten gab es schon 1575. Briefe von Maximilian II. hat man nun mit Zettel, Stift und Algorithmus entschlüsselt.",
      "url": "https://www.heise.de/hintergrund/Briefe-von-Kaiser-Maximilian-II-mit-Kryptotools-entschluesselt-6338054.html"
    },
    {
      "title": "Studie: Hohe Dunkelziffer bei Stehroller-Unfällen – Helmpflicht sinnvoll",
      "teaser": "E-Stehroller zu fahren sieht lässig aus, ist aber nicht ungefährlich. Laut einer Studie verletzen sich viele Opfer schwer am Kopf – kaum einer trägt einen Helm.",
      "url": "https://www.heise.de/news/Studie-Hohe-Dunkelziffer-bei-Scooter-Unfaellen-Helmpflicht-sinnvoll-6368613.html",
      "image_title": "Full,Size,Profile,Side,Photo,Of,Happy,Excited,Crazy,Mature"
    }
  ]
}