{
  "timestamp": "2022-02-17T20:18:18",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.69dd5d70be8c9b04e6ec",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a39f814921fcb82c5ff6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Experten im Bundestag: Öffentliches Geld, öffentliche Impfstoffe",
      "teaser": "Die Finanzierung von Arzneimitteln mit Steuergeld sollte gerade in einer Pandemie an Bedingungen geknüpft werden, fordern Sachverständige.",
      "url": "https://www.heise.de/news/Experten-im-Bundestag-Oeffentliches-Geld-oeffentliche-Impfstoffe-6484004.html"
    },
    {
      "title": "Gran Turismo: Wie eine Software die besten Gamer beim Autorennen schlägt",
      "teaser": "Die mit Verstärkungslernen trainierte Software GT Sophy fährt menschlichen Spielern nicht nur in Solo-Runden davon.",
      "url": "https://www.heise.de/hintergrund/Gran-Turismo-Wie-eine-Software-die-besten-Gamer-beim-Autorennen-schlaegt-6475836.html"
    },
    {
      "title": "Galaxie ohne Dunkle Materie: Modell liefert womöglich Lösung für das Rätsel",
      "teaser": "Zwei Galaxien fast ganz ohne Dunkle Materie haben in der Welt der Astronomie zuletzt Fragen aufgeworfen. Eine Simulation hat nun wohl Antworten geliefert.",
      "url": "https://www.heise.de/news/Galaxie-ohne-Dunkle-Materie-Modell-liefert-womoeglich-Loesung-fuer-das-Raetsel-6474234.html"
    },
    {
      "title": "Wie Sie verborgene Daten aus der Corona-Warn-App herauskitzeln",
      "teaser": "Mit der hier vorgestellten Open-Source-App können Android-Nutzer sehen, zu welcher Uhrzeit und wie lange der fragliche Kontakt stattgefunden hat.",
      "url": "https://www.heise.de/hintergrund/Wie-Sie-verborgene-Daten-aus-der-Corona-Warn-App-herauskitzeln-6363619.html"
    },
    {
      "title": "Impfstoffe: Warum es nicht immer so schnell geht wie bei Corona",
      "teaser": "Manchmal geht es schnell, Vakzine gegen Krankheiten zu entwickeln. Aber bei vielen Infekten kommt die Forschung seit Jahrzehnten nur langsam voran. Warum?",
      "url": "https://www.heise.de/hintergrund/Der-Naechste-bitte-6337827.html",
      "image_title": "Im November 2019 kam mit dem Ebola-Impfstoff von Janssen schon der zweite in der von Ebola gebeutelten kongolesischen Millionenstadt Goma zum Einsatz. Die Epidemie war im August 2018 ausgebrochen., Foto: AFP/Getty Images"
    },
    {
      "title": "Studie: Menschen finden Deepfake-Gesichter oft vertrauenswürdiger als echte",
      "teaser": "Eine Studie zeigt, wie wirkungsvoll Deepfakes sein können: Die Teilnehmer sollten echte Porträtfotos von falschen unterscheiden und taten sich dabei schwer.",
      "url": "https://www.heise.de/news/Studie-Menschen-finden-Deepfake-Gesichter-oft-vertrauenswuerdiger-als-echte-6475826.html",
      "image_title": "Missing Link: KI - die Künstlichen Idioten des digitalen Kapitalismus"
    },
    {
      "title": "Unendliche saubere Energie? DeepMind-KI soll Plasma in Fusionsreaktor steuern",
      "teaser": "Eine unerschöpfliche Energiequelle ist der Traum der Fusionsforschung. Algorithmen von Deepmind könnten dabei helfen, diesen Traum zu verwirklichen.",
      "url": "https://www.heise.de/hintergrund/Unendliche-saubere-Energie-DeepMind-KI-soll-Plasma-in-Fusionsreaktor-steuern-6488777.html"
    },
    {
      "title": "Planetare Verteidigung: Mehr als 10.000 große erdnahe Asteroiden gefunden",
      "teaser": "Die Suche nach potenziell gefährlichen Asteroiden nimmt seit Jahren an Fahrt auf. Nun sind mehr als 10.000 Asteroiden mit über 140 Metern Durchmesser bekannt.",
      "url": "https://www.heise.de/news/Planetare-Verteidigung-Mehr-als-10-000-grosse-erdnahe-Asteroiden-gefunden-6490298.html"
    },
    {
      "title": "Spuren einer weiteren von der Milchstraße verschluckten Galaxie gefunden",
      "teaser": "Die Milchstraße hat im Lauf ihrer Geschichte mindestens sechs kleinere Galaxien verschluckt. Das geht aus Daten des ESA-Weltraumteleskops Gaia hervor.",
      "url": "https://www.heise.de/news/Spuren-einer-weiteren-von-der-Milchstrasse-verschluckten-Galaxie-gefunden-6489791.html"
    },
    {
      "title": "Für Herzforschung: Roboterfisch wird von menschlichen Herzzellen angetrieben",
      "teaser": "US-Forscher wollen die Entwicklung von künstlichen Herzen voranbringen. An einem bio-hybriden Fisch treiben sie grundlegende Forschungsarbeit.",
      "url": "https://www.heise.de/news/Fuer-Herzforschung-Roboterfisch-wird-von-menschlichen-Herzzellen-angetrieben-6488629.html"
    },
    {
      "title": "Wie maschinelles Lernen hilft, Wale zu verstehen",
      "teaser": "Pottwale unterhalten sich über Klick-Laute. Forscher wollen diese Form der Kommunikation nun mit maschinellem Lernen entschlüsseln.",
      "url": "https://www.heise.de/hintergrund/Wie-maschinelles-Lernen-hilft-Wale-zu-verstehen-6480130.html"
    },
    {
      "title": "Früh einstellen, spät in Rente: Südkorea lockt Chip-Ingenieure weg von China",
      "teaser": "Früher heuern, später feuern, mehr Geld: Südkorea versucht mit vielen Mitteln, den Abgang heimischer Experten nach China und in andere Länder zu verhindern.",
      "url": "https://www.heise.de/hintergrund/Frueh-einstellen-spaet-in-Rente-Suedkorea-lockt-Chip-Ingenieure-weg-von-China-6479049.html"
    },
    {
      "title": "Runder Tisch will Stärkung des herstellerunabhängigen Rechts auf Reparatur",
      "teaser": "Der \"Runde Tisch Reparatur\" sieht nicht nur Brüssel am Zug, wenn es ums Recht auf Reparatur geht – auch die Bundesregierung müsse mehr tun.",
      "url": "https://www.heise.de/news/Runder-Tisch-will-Staerkung-des-herstellerunabhaengigen-Rechts-auf-Reparatur-6484721.html",
      "image_title": "Smartphone wird repariert"
    },
    {
      "title": "Bill Gates: \"Ich werde nie verstehen, warum ich der Sündenbock sein soll\"",
      "teaser": "Der Milliardär äußert sich in einem Interview über Desinformation und dazu, wie die Menschen vor den nächsten Pandemien besser geschützt werden könnten.",
      "url": "https://www.heise.de/news/Bill-Gates-Ich-werde-nie-verstehen-warum-ich-der-Suendenbock-sein-soll-6484758.html"
    },
    {
      "title": "Eruption in Tonga: Höchste Aschewolke der Satellitenära erreichte Mesosphäre",
      "teaser": "Die bei dem Vulkanausbruch Mitte Januar erzeugte Aschewolke war fast 60 Kilometer hoch. Das ist fast doppelt so hoch wie beim Ausbruch des Pinatubo.",
      "url": "https://www.heise.de/news/Eruption-in-Tonga-Hoechste-Aschewolke-der-Satellitenaera-erreichte-Mesosphaere-6484283.html"
    },
    {
      "title": "Bildungsministerin: Bund könnte Digitalisierung der Schulen gezielt vorantreiben",
      "teaser": "In einem Interview macht sich Bundesbildungsministerin Stark-Watzinger für eine weitere Grundgesetzänderung stark. Der Bund könne manches \"für alle\" leisten.",
      "url": "https://www.heise.de/news/Bildungsministerin-Bund-koennte-Digitalisierung-der-Schulen-gezielt-vorantreiben-6484214.html"
    },
    {
      "title": "Kreislaufwirtschaft: Vom Bier zum Urin und wieder zurück",
      "teaser": "Ein schwedisches Start-up will mit speziellen Toiletten Urin recyceln, um Gerste zu düngen, aus der Bier gebraut wird, das der Mensch wieder in Urin verwandelt.",
      "url": "https://www.heise.de/hintergrund/Kreislaufwirtschaft-Vom-Bier-zum-Urin-und-wieder-zurueck-6478968.html"
    },
    {
      "title": "Arduino-Projekt: Kellerlüfter mit Taupunktsteuerung",
      "teaser": "In der Make 1/22 zeigen wir, wie man clever den Keller trocken bekommt: ganz ohne energiefressenden Verdampfer, mit reiner Physik und einem Arduino Nano.",
      "url": "https://www.heise.de/news/Arduino-Projekt-Kellerluefter-mit-Taupunktsteuerung-6475218.html"
    },
    {
      "title": "#heiseshow: Sonnenstürme – wie gefährlich kann uns unser Stern werden?",
      "teaser": "SpaceX hat in einem Sonnensturm Dutzende Satelliten und viele Millionen US-Dollar verloren. Welche Gefahr von solchen Ereignissen ausgeht, besprechen wir.",
      "url": "https://www.heise.de/news/heiseshow-Sonnenstuerme-wie-gefaehrlich-kann-uns-unser-Stern-werden-6478098.html"
    },
    {
      "title": "Linux für Admins: Alternativen zu CentOS",
      "teaser": "Der einstige RHEL-Klon von Red Hat dient nur noch als Testdistribution für künftige RHEL-Features. Doch es gibt für CentOS-Nutzer Alternativen.",
      "url": "https://www.heise.de/tests/Linux-fuer-Admins-Alternativen-zu-CentOS-6446182.html"
    }
  ]
}