{
  "timestamp": "2022-08-15T12:46:11",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.760c0c489d0ccfdad464",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.71836403327e4d6ab470",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Studie: Teenager nutzen Youtube oft, Facebook verliert an Bedeutung",
      "teaser": "Einer US-Studie zufolge steht Youtube an der Spitze der Apps und Websites, die Teenager nutzen. Facebook dagegen wird bei dieser Zielgruppe unbeliebter.",
      "url": "https://www.heise.de/news/US-Studie-Teenager-nutzen-Youtube-oft-Facebook-verliert-an-Bedeutung-7218771.html"
    },
    {
      "title": "Arktis erwärmt fast viermal so schnell wie der globale Durchschnitt",
      "teaser": "Finnische Forscher haben die Erwärmung der Arktis der letzten 43 Jahren untersucht. Die Erwärmung dort ist deutlich höher als bisher angenommen.",
      "url": "https://www.heise.de/news/Arktis-erwaermt-fast-viermal-so-schnell-wie-der-globale-Durchschnitt-7218117.html"
    },
    {
      "title": "Mysteriöses wiederverwendbares Raumschiff aus China seit Tagen im All",
      "teaser": "Zum zweiten Mal testet China ein wiederverwendbares Raumfahrzeug. Die Mission dauert bereits doppelt so lang wie der erste Flug. Die Geheimhaltung ist groß.",
      "url": "https://www.heise.de/news/Mysterioeses-wiederverwendbares-Raumschiff-aus-China-seit-Tagen-im-All-7215822.html"
    },
    {
      "title": "CIO-Corner: Mit Data Thinking mehr Wert aus Daten ziehen",
      "teaser": "Wie Unternehmen Daten sinnvoll verwerten, zeigen wir anhand der Methode des Datenstrategiedesigns und an einem Praxisbeispiel.",
      "url": "https://www.heise.de/hintergrund/CIO-Corner-Mit-Data-Thinking-mehr-Wert-aus-Daten-ziehen-7216917.html"
    },
    {
      "title": "Akku-Recycling: Neue Lösungen für die Flut an Autobatterien",
      "teaser": "Aus alten Batterien neue zu machen, ist anspruchsvoll. Händeringend werden effiziente Verfahren für das Recycling von großen Lithium-Ionen-Speichern gesucht.",
      "url": "https://www.heise.de/hintergrund/Akkurecycling-Neue-Loesungen-fuer-die-Flut-an-Autobatterien-7189488.html"
    },
    {
      "title": "KI findet Offs­ho­re-Wind­an­lagen in Satellitenbildern: EU noch knapp vor China",
      "teaser": "Mithilfe von Algorithmen hat ein Forschungsteam aus Deutschland Windkraftanlagen in den Meeren der Welt gezählt. China dürfte bereits weltweit führend sein.",
      "url": "https://www.heise.de/news/KI-findet-Offshore-Windanlagen-in-Satellitenbildern-EU-noch-knapp-vor-China-7220200.html"
    },
    {
      "title": "Google-Studie: Wie verschiedene Generationen mit Fehlinformationen umgehen​",
      "teaser": "Eine Google-Umfrage zeigt, dass die Generation Z beim Faktencheck besser abschneidet als Millennials oder Boomer. Frühere Studien hatten andere Ergebnisse.​",
      "url": "https://www.heise.de/hintergrund/Google-Studie-Wie-verschiedene-Generationen-mit-Fehlinformationen-umgehen-7218698.html"
    },
    {
      "title": "Arduino Nicla Vision: Überwachung analoger Anzeigen mithilfe des KI-Kameramoduls",
      "teaser": "Das KI-fähige Kameramodul Nicla Vision kann jetzt auch die Anzeige von analogen Zeigerinstrumenten erkennen und bei Grenzwertüberschreitung Alarm geben.",
      "url": "https://www.heise.de/news/Arduino-Nicla-Vision-Ueberwachung-analoger-Anzeigen-mithilfe-des-KI-Kameramoduls-7219903.html"
    },
    {
      "title": "Mondmission Artemis-1: NASA-Riesenrakete SLS vor dem Weg zur Startrampe",
      "teaser": "In der Nacht zum Freitag soll sich die Riesenrakete SLS der NASA auf den Weg zur Startrampe machen. In zwei Wochen soll sie eine Raumkapsel zum Mond schießen.",
      "url": "https://www.heise.de/news/Mondmission-Artemis-1-NASA-Riesenrakete-SLS-vor-dem-Weg-zur-Startrampe-7220006.html"
    },
    {
      "title": "Grüne Gentechnik: Reis mit 40 Prozent mehr Ertrag",
      "teaser": "Eine chinesische Reissorte wurde so verändert, dass ihr ein erstaunliches Ertragsplus gelingt – über ein einziges Gen.",
      "url": "https://www.heise.de/hintergrund/Gruene-Gentechnik-Reis-mit-40-Prozent-mehr-Ertrag-7203882.html"
    },
    {
      "title": "Raumfahrt: Europa prüft Nutzung von SpaceX-Raketen, bis Ariane 6 fliegt",
      "teaser": "Seit dem Krieg in der Ukraine schickt Europa keine Nutzlasten mehr mit russischen Raketen ins All. Möglicherweise soll SpaceX bald übergangsweise einspringen.",
      "url": "https://www.heise.de/news/Raumfahrt-Europa-prueft-Nutzung-von-SpaceX-Raketen-bis-die-Ariane-6-fliegt-7219872.html"
    },
    {
      "title": "Kommentar: Fracking in Deutschland ist auch keine Lösung",
      "teaser": "Kein Platz, kein wirtschaftlicher Gewinn, kein Klimanutzen und dann auch noch der Umweltschaden. Der Aufwand für das Fracking würde sich nicht lohnen.",
      "url": "https://www.heise.de/meinung/Kommentar-Fracking-in-Deutschland-ist-auch-keine-Loesung-7206895.html"
    },
    {
      "title": "LaserPecker 2 im Test: Lasern, gravieren & schneiden so einfach wie Drucken",
      "teaser": "Der neue LaserPecker 2 ist stärker, besser verarbeitet und macht auch ansonsten alles besser als der Vorgänger. TechStage hat den Laser ausführlich getestet.",
      "url": "https://www.techstage.de/test/laserpecker-2-im-test-lasern-gravieren-und-schneiden-so-einfach-wie-drucken/lv64b4h?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Elektroauto-Mythen im Faktencheck: Infos zu Akku, Ladedauer und Sicherheit",
      "teaser": "Um E-Mobilität ranken sich etliche Mythen. Viele davon sind jedoch schon längst überholt. Wir beantworten die wichtigsten Fragen im FAQ zu Elektroautos.",
      "url": "https://www.heise.de/ratgeber/FAQ-Elektroauto-Mythen-im-Faktencheck-7204786.html"
    },
    {
      "title": "Kritik an Bildungspaket: Bundesrechnungshof fordert Ende des Digitalpakts Schule",
      "teaser": "Der Bundesrechnungshof kritisiert den Digitalpakt Schule: unübersichtlich, intransparent und nicht Sache des Bundes. Er empfiehlt ein Ende des Pakts.",
      "url": "https://www.heise.de/news/Kritik-an-Bildungspaket-Bundesrechnungshof-fordert-Ende-des-Digitalpakts-Schule-7219446.html"
    },
    {
      "title": "Perseidenstrom: Zahlreiche Sternschnuppen über Deutschland",
      "teaser": "Kosmisches Spektakel über Deutschland: Gegen drei Uhr am Samstagmorgen erreichte der Perseidenstrom seinen Höhepunkt.",
      "url": "https://www.heise.de/news/Perseidenstrom-Zahlreiche-Sternschnuppen-ueber-Deutschland-7219415.html",
      "image_title": "Sternschnuppen-Jagd: Perseiden 2020 finden und fotografieren"
    },
    {
      "title": "\"Hochgegangen\": Beteigeuze hat sich noch nicht von gigantischer Explosion erholt",
      "teaser": "Mit Daten mehrerer Observatorien hat ein Forschungsteam die Erklärung zur mysteriösen Verdunkelung von Beteigeuze bestätigt und neue Details herausgefunden.",
      "url": "https://www.heise.de/news/Hochgegangen-Beteigeuze-hat-sich-noch-nicht-von-gigantischer-Explosion-erholt-7218726.html"
    },
    {
      "title": "ESA-Weltraumteleskop Gaia findet 5863 \"Sonnen-Zwillinge\"",
      "teaser": "Fast 6000 Sterne in der Milchstraße gleichen unserer aktuellen Sonne, viele weitere zeigen ihre Vergangenheit und Zukunft. Das bietet neues Forschungspotenzial.",
      "url": "https://www.heise.de/news/ESA-Weltraumteleskop-Gaia-findet-5863-Sonnen-Zwillinge-7218464.html"
    },
    {
      "title": "Gesten verbessern Videokonferenzen",
      "teaser": "Eine deutliche Körpersprache führt zu mehr Zufriedenheit und größerem gefühlten Lernerfolg in Online-Seminaren.",
      "url": "https://www.heise.de/hintergrund/Gesten-verbessern-Videokonferenzen-7217341.html"
    },
    {
      "title": "Weltraumteleskop James Webb: Zweifel an rekordträchtigen Galaxienfunden",
      "teaser": "Nach der Inbetriebnahme des neuen Weltraumteleskops gab es eine wahre Flut an offenbar besonders alten Galaxien. Neue Studien widersprechen der Interpretation.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Zweifel-an-rekordtraechtigen-Galaxienfunden-7218256.html"
    }
  ]
}