{
  "timestamp": "2022-04-18T09:21:00",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.3b079e764ae0c5c8929b",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chinesische Raumfahrer nach Rekordflug auf der Erde gelandet",
      "teaser": "Sechs Monate verbrachte die Besatzung auf der chinesischen Raumstation – ein Rekord für Chinas Raumfahrtprogramm. Erstmals war auch eine Astronautin dabei.",
      "url": "https://www.heise.de/news/Chinesische-Raumfahrer-nach-Rekordflug-auf-der-Erde-gelandet-6702327.html"
    },
    {
      "title": "Expertenrat: Gleich zwei Bundesministerien haben 2021 ihre Klimaziele verfehlt",
      "teaser": "Das Verkehrs- und das Bauministerium müssen jeweils ein Sofortprogramm zum Klimaschutz auflegen, nachdem in ihren Sektoren zu viel CO₂ ausgestoßen wurde.",
      "url": "https://www.heise.de/news/Expertenrat-Gleich-zwei-Bundesministerien-haben-2021-ihre-Klimaziele-verfehlt-6692678.html"
    },
    {
      "title": "Rätsel gelöst? Womöglich entstehendes supermassives Schwarzes Loch entdeckt",
      "teaser": "Noch ist unklar, wie Schwarze Löcher schon vergleichsweise kurz nach dem Urknall auf immense Größen wachsen konnten. Ein Fund könnte nun die Antwort liefern.",
      "url": "https://www.heise.de/news/Raetsel-geloest-Womoeglich-entstehendes-supermassives-Schwarzes-Loch-entdeckt-6678617.html"
    },
    {
      "title": "Make-Projekt: Wie Sie eine animatronische Posteule basteln",
      "teaser": "Der Raspberry Pi verwandelt eine Plüscheule in eure persönliche kleine Mitteilungszentrale. Programmiert wird sie mit Python. Wir zeigen, wie das geht.",
      "url": "https://www.heise.de/ratgeber/Make-Projekt-Wie-Sie-eine-animatronische-Posteule-basteln-6351899.html",
      "image_title": "Zusammengebaute Teile für das Innenleben der Eule, ohne Plüschbezug, auf einer Schneidematte liegend."
    },
    {
      "title": "P vs. NP Forscher wollen letzte Frage der Informatik beantworten",
      "teaser": "Ein 50 Jahre altes Problem der theoretischen Informatik – bekannt als P vs. NP – entzieht sich noch immer einer Lösung. Die könnte die IT-Geschichte ändern.",
      "url": "https://www.heise.de/hintergrund/P-vs-NP-Wie-Forscher-die-letzte-Frage-der-Informatik-beantworten-wollen-6660037.html",
      "image_title": "Das „Problem des Handlungsreisenden“ (Travelling Salesman) besteht darin, den kürzesten Weg zwischen n Städten zu finden und dabei keinen Weg zweimal zu benutzen., Foto: Derek Brahney"
    },
    {
      "title": "Neugierige Roboter: Intrinsisch motiviertes ergebnisoffenes Lernen für starke KI",
      "teaser": "Roboter sollen beim autonomen Lernen eigenständig agieren und so die Welt spielerisch begreifen. Ein Interview mit dem Forscher Georg Martius.",
      "url": "https://www.heise.de/hintergrund/Neugierige-Roboter-Intrinsisch-motiviertes-ergebnisoffenes-Lernen-fuer-starke-KI-6714434.html"
    },
    {
      "title": "Zwei chinesische Omikron-Impfstoffe für klinische Prüfung genehmigt",
      "teaser": "Chinesische Pharmaunternehmen haben in Hongkong unabhängig voneinander die Zulassung erhalten, ihre Impfstoffe in klinischen Studien zu erproben.",
      "url": "https://www.heise.de/news/Zwei-chinesische-Omikron-Impfstoffe-fuer-klinische-Pruefung-genehmigt-6705465.html"
    },
    {
      "title": "Neuer Prozessor für den Mainframe: IBMs Chefarchitekt erklärt das Telum-Design",
      "teaser": "Im Interview wirft Dr. Christian Jacobi einen exklusiven Blick aufs Design des neuen Telum-Prozessors. Er ist das Herz des neuen IBM-Mainframes z16.",
      "url": "https://www.heise.de/news/Neuer-Prozessor-fuer-den-Mainframe-IBMs-Chefarchitekt-erklaert-das-Telum-Design-6677899.html"
    },
    {
      "title": "Podcast die Hupe: Luftschlösser der E-Auto-Hersteller",
      "teaser": "Wir sprechen über schaumige Traumgebilde der E-Auto-Startup-Szene, über den herrlichen Porsche Cayman GT4 RS und (ja) über Depression und Selbstmord.",
      "url": "https://www.heise.de/meinung/Podcast-die-Hupe-Luftschloesser-der-E-Auto-Hersteller-6668175.html"
    },
    {
      "title": "World Quantum Day: Werbung und Aufklärung für Quantenforschung und -technik",
      "teaser": "In diesem Jahr wird der World Quantum Day erstmals auf dem ganzen Globus begangen. Der \"Welttag der Quanten\" dürfte immer wichtiger werden.",
      "url": "https://www.heise.de/news/World-Quantum-Day-Werbung-fuer-Quantenforschung-und-technik-6678725.html"
    },
    {
      "title": "Ukraine-Krieg: ESA isoliert Russland weiter, Mitarbeit an Luna-Missionen beendet",
      "teaser": "Europas Raumfahrtagentur wird an mehreren geplanten russischen Missionen zum Mond nicht mehr teilnehmen. Die Instrumente sollen aber trotzdem fliegen.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-ESA-isoliert-Russland-weiter-Mitarbeit-an-Luna-Missionen-beendet-6677771.html"
    },
    {
      "title": "Zum World Quantum Day: Was bringen immer mehr Qubits?",
      "teaser": "Die Zahl der Qubits bei Quantenrechnern steigt schnell – ein echter Durchbruch ist aber noch nicht in Sicht. Start-ups wollen helfen.",
      "url": "https://www.heise.de/hintergrund/Zum-World-Quantum-Day-Was-bringen-immer-mehr-Qubits-6510779.html",
      "image_title": "Die meisten Quantencomputer brauchen eine Kühlung mit extrem tiefen Temperaturen. Mischkryostate wie dieser hiermüssen deshalb weiterentwickelt werden, damit man mit ihnen auch Quantenrechner mit 1000 oder mehr Qubits kühlen kann., Foto: D-Wave/Larry Goldstein"
    },
    {
      "title": "Ukraine-Krieg: US-General warnt vor GPS-Jamming durch Russland",
      "teaser": "Russische Truppen stören in der Ukraine GPS-Signale, warnt nun auch ein US-General. Darüber hinausgehende Eskalationen habe es aber nicht gegeben.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-US-General-warnt-vor-GPS-Jamming-durch-Russland-6677362.html"
    },
    {
      "title": "Feststoffbatterien: Japans Autohersteller auf dem Weg zur Vermarktung",
      "teaser": "Toyota entwickelt schon lange an der neuen Akku-Generation der Feststoffbatterien. Nun legen die Lokalrivalen Nissan und Honda konkrete Zeitpläne vor.",
      "url": "https://www.heise.de/hintergrund/Feststoffbatterien-Japans-Autohersteller-auf-dem-Weg-zur-Vermarktung-6670377.html"
    },
    {
      "title": "6,4 Kelvin: Instrument 4 des Weltraumteleskops James Webb auf Betriebstemperatur",
      "teaser": "Erst bei -267 Grad Celsius funktioniert das Instrument MIRI. Dank eines Kühlgeräts ist es jetzt kalt genug. Damit kann das letzte Instrument vorbereitet werden.",
      "url": "https://www.heise.de/news/6-4-Kelvin-Instrument-4-des-Weltraumteleskops-James-Webb-auf-Betriebstemperatur-6676847.html"
    },
    {
      "title": "Ei ohne Huhn: Start-up erzeugt Proteine aus Hefe-Vergärung",
      "teaser": "Anders als andere Ei-Ersatzstoffe soll gentechnisch erzeugtes Eiklar genau dieselben Eigenschaften haben wie sein natürliches Pendant.",
      "url": "https://www.heise.de/hintergrund/Ei-ohne-Huhn-Start-up-erzeugt-Proteine-aus-Hefe-Vergaerung-6671311.html"
    },
    {
      "title": "Einhaltung aller Klima-Zusagen könnte Erwärmung unter 2 Grad halten",
      "teaser": "Die Ziele vieler Staaten im Kampf gegen die Klimaerwärmung sind ehrgeizig. Was würde ein Einhalten der Zusagen bringen? Forscher haben nachgerechnet.",
      "url": "https://www.heise.de/news/Einhaltung-aller-Klima-Zusagen-koennte-Erwaermung-unter-2-Grad-halten-6676130.html"
    },
    {
      "title": "Elektroauto: Das verborgene Leben der 12-Volt-Bleibatterie",
      "teaser": "Die meisten Elektroneulinge wundern sich, wenn sie das erste Mal von der Existenz der 12-V-Batterie in ihrem Auto erfahren. Doch die gibt es aus guten Gründen.",
      "url": "https://www.heise.de/hintergrund/Elektroauto-Das-verborgene-Leben-der-12-Volt-Bleibatterie-6662476.html"
    },
    {
      "title": "Cyber-Angriff: Russische Hacker wollten ukrainisches Stromnetz lahm legen​",
      "teaser": "Während Russlands Bodenkrieg in der Ukraine ins Stocken geriet, versuchten seine Cyberangreifer, einen Stromausfall für zwei Millionen Menschen zu verursachen.​",
      "url": "https://www.heise.de/hintergrund/Cyber-Angriff-Russische-Hacker-wollten-ukrainisches-Stromnetz-lahm-legen-6672100.html"
    },
    {
      "title": "Einfach und sicher nachzubauen: Stromversorgung für unterwegs mit DIY-Powerbox",
      "teaser": "Sei es auf dem Boot, im Auto oder für die Kühlbox auf der Fahrradtour – Strom für unterwegs ist toll. Make 2/22 stellt eine amtliche Powerbox für 110 Euro vor.",
      "url": "https://www.heise.de/news/Einfach-und-sicher-nachzubauen-Stromversorgung-fuer-unterwegs-mit-DIY-Powerbox-6654968.html"
    }
  ]
}