{
  "timestamp": "2022-09-07T09:23:09",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.49394812f025b8b682ac",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.202fc1c624337bef3253",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ESA-Sonnensonde Solar Orbiter vor Venus-Fly-by von Sonneneruption getroffen",
      "teaser": "Die ESA-Sonde Solar Orbiter hat am Sonntag erneut an der Venus Schwung geholt. Kurz zuvor war sie von einer heftigen Sonneneruption getroffen worden.",
      "url": "https://www.heise.de/news/ESA-Sonnensonde-Solar-Orbiter-vor-Venus-Fly-by-von-Sonneneruption-getroffen-7254377.html"
    },
    {
      "title": "Eyes on the Solar System: NASA-Tool zur Visualisierung von Sonden modernisiert",
      "teaser": "Seit über zehn Jahren kann man sich bei der NASA anzeigen lassen, wo Weltraumsonden gerade sind und wie es dort aussieht. Nun wurde das Tool modernisiert.",
      "url": "https://www.heise.de/news/Eyes-on-the-Solar-System-Update-fuer-NASA-Tool-zur-Visualisierung-von-Raumsonden-7254921.html"
    },
    {
      "title": "Wohin Russlands Klimapolitik steuert",
      "teaser": "Klimaschutz ohne Russland geht nicht. Aber das Klima wartet nicht ab, bis der Krieg ausgefochten ist.",
      "url": "https://www.heise.de/hintergrund/Wohin-Russlands-Klimapolitik-steuert-7250558.html",
      "image_title": "Barrier,Gate,Being,Closed,With,Flag,Of,Russia,As,A"
    },
    {
      "title": "Bastelprojekt Lasershow mit Arduino: Vektorgrafiken an die Wand projizieren",
      "teaser": "Retro-Games und -Grafik sind wieder in Mode. Im Bastelprojekt lassen wir einen Laserstrahl Retro-Vektorgrafiken im ganz großem Stil an die Wand zeichnen.",
      "url": "https://www.heise.de/ratgeber/Bastelprojekt-Lasershow-mit-Arduino-Vektorgrafiken-an-die-Wand-projizieren-6439089.html",
      "image_title": "Make-Schriftzug, Asteroids-Spiel und Pong-Spiel als bunte Laserlinien auf einem schwarzen Hintergrund."
    },
    {
      "title": "Grundlagen Amateurfunk: Überblick über Sende- und Empfangstechnik",
      "teaser": "Ein Funkamateur muss genau wissen, wie die drahtlose Signalübertragung funktioniert und was Modulationsverfahren sind. Hier ein Einblick in die Technik.",
      "url": "https://www.heise.de/hintergrund/Grundlagen-Amateurfunk-Ueberblick-ueber-Sende-und-Empfangstechnik-7253525.html",
      "image_title": "Radio,Short,Waves.,Means,Of,Communication.,Hobby."
    },
    {
      "title": "Raumfahrt: ESA-Chef gegen mögliche Rückkehr zu enger Kooperation mit Russland",
      "teaser": "Er spreche für alle Mitgliedsstaaten, wenn er sich dagegen ausspreche, künftig wieder so eng mit Russland zu kooperieren, versicherte ESA-Chef Josef Aschbacher.",
      "url": "https://www.heise.de/news/Raumfahrt-ESA-Chef-gegen-moegliche-Rueckkehr-zu-enger-Kooperation-mit-Russland-7255625.html"
    },
    {
      "title": "Weltraumteleskop James Webb: Facettenreiche Einblicke in heftige Sternentstehung",
      "teaser": "Im Tarantelnebel entstehen die Sterne so schnell, wie sonst nirgendwo in unserer erweiterten Nachbarschaft. Das Weltraumteleskop liefert ganz neue Einblicke.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Facettenreiche-Einblicke-in-heftige-Sternentstehung-7255509.html"
    },
    {
      "title": "Warum KI-Bildgeneratoren nicht alle Kreativen arbeitslos machen werden",
      "teaser": "KI-Software kann aus Text ausgefeilte Illustrationen erstellen. Doch Gerüchte über den \"Tod der Kunst\" sind stark übertrieben.",
      "url": "https://www.heise.de/meinung/Warum-KI-Bildgeneratoren-nicht-alle-Kreativen-arbeitslos-machen-werden-7255143.html"
    },
    {
      "title": "Wochenendtipp: Maker Faire – Hannovers Ideen-Feuerwerk und Maker-Treff",
      "teaser": "An diesem Wochenende, dem 10. und 11. September, findet nach zwei Jahren Zwangspause endlich wieder Deutschlands größtes Maker-Treffen in Hannover statt.",
      "url": "https://www.heise.de/news/Wochenendtipp-Maker-Faire-Hannovers-Ideen-Feuerwerk-und-Maker-Treff-7254700.html"
    },
    {
      "title": "Iran: Gesichtserkennung soll Frauen in Hidschab zwingen",
      "teaser": "Mit Biometrie in Öffis gehen Irans Machthaber gegen Frauen vor, die ihr Gesicht nicht \"korrekt\" verhüllen. \"Unislamische\" Bilder im Netz werden bald Straftat.",
      "url": "https://www.heise.de/news/Iran-Gesichtserkennung-soll-Frauen-in-Hidschab-zwingen-7255428.html",
      "image_title": "Eine Reihe schwarz verhüllter Frauen an einer Bushaltestelle"
    },
    {
      "title": "Forscher steuern Cyborg-Kakerlake mit Arduinos an",
      "teaser": "Kakerlaken sollen Missionen etwa bei Katastrophen erfüllen. Dazu muss man sie ansteuern können und macht Cyborgs aus ihnen.",
      "url": "https://www.heise.de/news/Forscher-entwickeln-fernsteuerbare-Arduino-Cyborg-Kakerlake-mit-Solarmodul-7254720.html"
    },
    {
      "title": "Astronomie: Roter Riesenstern Beteigeuze war vor 2000 Jahren noch gelb",
      "teaser": "Aus antiken Quellen hat ein Forschungsteam erfahren, dass der markante Rote Riesenstern zur Zeitenwende noch eine andere Farbe hatte. Das hilft der Astrophysik.",
      "url": "https://www.heise.de/news/Astronomie-Roter-Riesenstern-Beteigeuze-war-vor-2000-Jahren-noch-gelb-7254716.html"
    },
    {
      "title": "Wie Insekten-Larven Bioraffinerien nachhaltiger machen sollen",
      "teaser": "Um Erdölprodukte zu ersetzen, forscht ein Fraunhofer-Projekt an der Verwendung von Soldatenfliegenlarven. Aus ihnen lassen sich Fette und Proteine gewinnen.",
      "url": "https://www.heise.de/hintergrund/Insekten-Wie-Larven-Bioraffinerien-nachhaltiger-machen-sollen-7251662.html"
    },
    {
      "title": "Kritik an Google: \"Sogenannte KI basiert von Natur aus auf einer Machtbeziehung\"",
      "teaser": "Meredith Whittaker ist die erste Präsidentin des Messengers Signal und wird nicht müde, vor den gesellschaftlichen Folgen von KI zu warnen. Ein Interview.",
      "url": "https://www.heise.de/hintergrund/Sogenannte-KI-basiert-von-Natur-aus-auf-einer-Machtbeziehung-7219321.html",
      "image_title": ", Dina Litovsky/Redux/laif"
    },
    {
      "title": "Polio: Kinderlähmung vor der Rückkehr",
      "teaser": "Schlechte Impfraten sorgen offenbar für eine neuerliche Ausbreitung des fast schon ausgerotteten Virus. In London werden Eltern nun Booster angeboten.",
      "url": "https://www.heise.de/hintergrund/Polio-Kinderlaehmung-vor-der-Rueckkehr-7253801.html"
    },
    {
      "title": "Neuer Report des Club of Rome: Wie die Menschheit sich noch retten kann",
      "teaser": "\"Die Grenzen des Wachstums\" erschütterten die Fortschrittsgläubigkeit der Welt. Nun präsentiert der Club of Rome erneut einen Report, der aufwecken soll.",
      "url": "https://www.heise.de/news/Neuer-Report-des-Club-of-Rome-Wie-die-Menschheit-sich-noch-retten-kann-7254453.html"
    },
    {
      "title": "\"Erste Globalisierungsaktion\": Magellans Weltumsegelung vor 500 Jahren",
      "teaser": "Vor 500 Jahren wurde die erste Weltumsegelung vollendet. Seitdem wissen die Menschen, dass die Erde eine Kugel ist. Zumindest die meisten.",
      "url": "https://www.heise.de/hintergrund/Erste-Globalisierungsaktion-Magellans-Weltumsegelung-vor-500-Jahren-7253606.html"
    },
    {
      "title": "KI und Bewusstsein: Vor welchen Dingen hast du Angst, LaMDA?",
      "teaser": "Google-Ingenieur Blake Lemoine behauptet, dass die KI LaMDA ein Bewusstsein entwickelt hat. Das bewiesen die mit ihr geführten Gespräche. Wir liefern Auszüge.",
      "url": "https://www.heise.de/hintergrund/KI-und-Bewusstsein-Vor-welchen-Dingen-hast-du-Angst-LaMDA-7246816.html"
    },
    {
      "title": "Warum ein Edit-Button Twitters Problem nicht lösen wird",
      "teaser": "Seit langem fordern Twitter-Nutzer, Tweets nachträglich korrigieren zu können. Nun kommt das Feature wohl, doch unschönes Verhalten wird das kaum beenden.",
      "url": "https://www.heise.de/hintergrund/Warum-ein-Edit-Knopf-Twitters-Problem-nicht-loesen-wird-7251843.html",
      "image_title": "Schriftzug"
    },
    {
      "title": "Deutsche Gletscher schmelzen im Rekordtempo",
      "teaser": "Sahara-Staub und Hitze beschleunigten die Schmelze der deutschen Gletscher dieses Jahr. Fünf gibt es noch. Einer könnte etwas länger bleiben als die anderen.",
      "url": "https://www.heise.de/news/Deutsche-Gletscher-schmelzen-im-Rekordtempo-7254371.html"
    }
  ]
}