{
  "timestamp": "2022-02-28T21:17:20",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c61e84978682308f631c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.2a1fe6b3f8595bab5741",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sanktionen gegen russische Raumfahrt: Roskosmos beendet Mitarbeit in Kourou",
      "teaser": "Russland will das Personal von Europas Weltraumbahnhof in Französisch-Guayana abziehen. Deutschland schaltet derweil angeblich das Weltraumteleskop eRosita ab.",
      "url": "https://www.heise.de/news/Sanktionen-gegen-russische-Raumfahrt-Roskosmos-beendet-Mitarbeit-in-Kourou-6527218.html"
    },
    {
      "title": "Lawinengefahrerkennung: Wissenschaftler entwickeln Mini-Schneeradar für Drohnen",
      "teaser": "Ein Radarsystem auf Drohnen soll die Schneedecke messen können. Die Daten sollen unter anderem dabei helfen, Lawinenabgänge vorzeitig zu erkennen.",
      "url": "https://www.heise.de/news/Lawinengefahrerkennung-Wissenschaftler-entwickeln-Mini-Schneeradar-fuer-Drohnen-6526219.html"
    },
    {
      "title": "50 Jahre nach dem Report \"Grenzen des Wachstums\" – was ist zu tun?",
      "teaser": "Der Club of Rome legt nach. 50 Jahre nach dem \"Grenzen des Wachstums\"-Report veröffentlicht er \"7 Thesen für einen gesellschaftlichen Wandel\".",
      "url": "https://www.heise.de/news/50-Jahre-nach-dem-Report-Grenzen-des-Wachstums-Was-ist-zu-tun-6524356.html"
    },
    {
      "title": "KI für den ESP32: Neuronales Netz trainieren für Strom-/Wasser-/Gaszähler-Daten",
      "teaser": "Mit Python und Tensorflow trainieren wir mit wenigen Zeilen Code interaktiv ein neuronales Netz, das Ziffern von Wasser-, Strom- und Gaszählern erkennt.",
      "url": "https://www.heise.de/hintergrund/Workshop-KI-fuer-den-ESP32-6345203.html",
      "image_title": ","
    },
    {
      "title": "Upcycling: So bauen Sie alte Computermonitore zu Fotolampen um",
      "teaser": "Für gute Fotos im heimischen Studio braucht es keine teure Ausrüstung. Ausgediente und defekte Flachbildmonitore lassen sich einfach zu Fotolampen umbauen.",
      "url": "https://www.heise.de/ratgeber/Upcycling-So-bauen-Sie-alte-Computermonitore-zu-Fotolampen-um-6522954.html",
      "image_title": "Quietscheente vor einem weißen Fotohintergrund, daneben ein umgebauter Monitor als Beleuchtung."
    },
    {
      "title": "Russische Truppenbewegungen: EU gibt Satelliteninformationen an die Ukraine",
      "teaser": "Informationen des EU-Satellitenzentrums sollen an die Ukraine gehen, um dem Land gegen Russland zu helfen. Zuvor waren Waffenlieferungen genehmigt worden.",
      "url": "https://www.heise.de/news/Russische-Truppenbewegungen-EU-gibt-Satelliteninformationen-an-die-Ukraine-6528853.html"
    },
    {
      "title": "Klimawandel: Wie Städte mit dem Wasser leben",
      "teaser": "Laut neuem IPCC-Bericht ist eine Anpassung an die Klimawandel-Folgen unumgänglich. Sogenannte Schwammstädte sind Beispiele dafür, wie die Bilderstrecke zeigt.",
      "url": "https://www.heise.de/hintergrund/Klimawandel-Wie-Staedte-mit-dem-Wasser-leben-6527892.html"
    },
    {
      "title": "Radioastronomie: Himmelskarte mit 4,4 Millionen Galaxien veröffentlicht",
      "teaser": "Ein Verbund aus Radioteleskopen in ganz Europa kartiert systematisch den Himmel. Nun wurde eine immense Himmelskarte veröffentlicht.",
      "url": "https://www.heise.de/news/Radioastronomie-Himmelskarte-mit-4-4-Millionen-Galaxien-veroeffentlicht-6528287.html"
    },
    {
      "title": "Weltklimabericht: Letzter Aufruf zum Umsteuern",
      "teaser": "Der Weltklimarat IPCC mahnt in seinem neuen Bericht: Eine Anpassung an die Folgen des Klimawandels ist möglich, aber das Zeitfenster schließt sich.",
      "url": "https://www.heise.de/hintergrund/Neuer-IPCC-Bericht-Letzter-Aufruf-zum-Umsteuern-6528149.html"
    },
    {
      "title": "Kalibrierung des Weltraumteleskops James Webb: Aus 18 Sternen wird einer",
      "teaser": "Das James-Webb-Weltraumteleskop sieht nun nicht mehr alles 18 Mal: Die Feinkalibrierung des hochsensiblen Instruments ist damit aber nicht abgeschlossen.",
      "url": "https://www.heise.de/news/Kalibrierung-des-Weltraumteleskops-James-Webb-Aus-18-Sternen-wird-einer-6527915.html"
    },
    {
      "title": "Kräne der Zukunft: Forscher bauen Hals der Giraffe als Roboter nach",
      "teaser": "Der bionische Nachbau eines Giraffenhals vereint Kraft und hohe Flexibilität für die Entwicklung neuartiger Kräne.",
      "url": "https://www.heise.de/hintergrund/Kraene-der-Zukunft-Forscher-bauen-Hals-der-Giraffe-als-Roboter-nach-6527909.html"
    },
    {
      "title": "Diese Microsoft-Forscherin will Diskriminierung und Hass im Netz bekämpfen",
      "teaser": "Während ihrer Zeit bei Microsoft und in der Wissenschaft hat Jennifer Chayes dafür gekämpft, faire KI voranzubringen. Im Interview erklärt sie, wie das geht.",
      "url": "https://www.heise.de/hintergrund/Diese-Microsoft-Forscherin-will-Diskriminierung-und-Hass-im-Netz-bekaempfen-6526452.html",
      "image_title": "Jennifer Chayes hat 23 Jahre für Microsoft Research geforscht und drei Labore in New York, New England und Montreal gegründet., Foto: Christie Hemm Klok"
    },
    {
      "title": "Training nur in der Simulation: So soll eine KI das Fahren lernen",
      "teaser": "Das Start-up Waabi hat einen radikalen Ansatz gewählt, um autonome Fahrzeuge smart zu machen. Fahrten in der Echtwelt fallen weg.",
      "url": "https://www.heise.de/hintergrund/Training-nur-in-der-Simulation-So-soll-eine-KI-das-Fahren-lernen-6510505.html"
    },
    {
      "title": "Geplante Wasserstoff-Produktion im Rostocker Hafen nicht vor 2026",
      "teaser": "Der Hafenbetreiber in Rostock will am Standort Wasserstoff herstellen. Bis die Produktion tatsächlich aufgenommen wird, könnte es aber noch etwas dauern.",
      "url": "https://www.heise.de/news/Geplante-Wasserstoff-Produktion-im-Rostocker-Hafen-nicht-vor-2026-6527485.html",
      "image_title": "EU soll Führungsposition bei grünem Wasserstoff einnehmen"
    },
    {
      "title": "Atomkraftwerke in der Ukraine: IAEA mahnt eindringlich zur Vorsicht",
      "teaser": "In der Ukraine wurde eine Entsorgungsanlage für leicht radioaktive Abfälle beschädigt. Für die UN-Atomaufsicht Grund, erneut zur Vorsicht zu mahnen.",
      "url": "https://www.heise.de/news/Atomkraftwerke-in-der-Ukraine-IAEA-mahnt-eindringlich-zur-Vorsicht-6527327.html"
    },
    {
      "title": "Ukraine: Erhöhte Strahlungswerte in Tschernobyl – Strom könnte knapp werden",
      "teaser": "Vermutlich durch Truppenbewegungen wurden in Tschernobyl Radionuklide aufgewirbelt. Unterdessen wurden in der Ukraine zwei AKW abgeschaltet.",
      "url": "https://www.heise.de/news/Ukraine-Erhoehte-Strahlungswerte-in-Tschernobyl-Strom-koennte-knapp-werden-6526491.html"
    },
    {
      "title": "Sicher und selbständig durchs Netz: Medienkompetenz kindgerecht vermitteln",
      "teaser": "Gratis-Kinderbücher und spezielle Websites sollen Kindern Themen wie Datenschutz und Sicherheit im Internet nahebringen. Wir haben quergelesen & -gesurft.",
      "url": "https://www.heise.de/ratgeber/Sicher-und-selbstaendig-durchs-Netz-Medienkompetenz-kindgerecht-vermitteln-6489516.html"
    },
    {
      "title": "Für den 3D-Drucker: Refill-Filament Schritt für Schritt gebrauchsfertig machen",
      "teaser": "Manche Händler bieten 3D-Druck-Material als Rolle ohne Spule an. Mit der hier beschriebenen Eigenbauspule wird solches Filament im Handumdrehen gebrauchsfertig.",
      "url": "https://www.heise.de/ratgeber/3D-Druck-Filamentspule-im-Eigenbau-6330761.html"
    },
    {
      "title": "LearnJ - ein interaktiver Java-Programmier-Kurs",
      "teaser": "Mit LernJ kann man auf spielerische Weise das Programmieren lernen. Die komplette Lernumgebung läuft ohne Installation im Browser.",
      "url": "https://www.heise.de/news/LearnJ-ein-interaktiver-Java-Programmier-Kurs-6522448.html",
      "image_title": "LearnJ Wiki"
    },
    {
      "title": "Fritzbox 6690 mit Wi-Fi 6 für Kabel-Internet im Test",
      "teaser": "Die Fritzbox 6690 holt schnelles Internet per Kabelanschluss ins Haus. Dort reicht sie es auch extraflott weiter: per WLAN im Optimum mit weit über 1 Gbit/s.",
      "url": "https://www.heise.de/tests/Fritzbox-6690-mit-modernem-WLAN-fuer-Kabel-Internet-im-Test-6511081.html"
    }
  ]
}