{
  "timestamp": "2022-09-08T20:26:38",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.49394812f025b8b682ac",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.f3224ede30f048e2eba7",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik an Google: \"Sogenannte KI basiert von Natur aus auf einer Machtbeziehung\"",
      "teaser": "Meredith Whittaker ist die erste Präsidentin des Messengers Signal und wird nicht müde, vor den gesellschaftlichen Folgen von KI zu warnen. Ein Interview.",
      "url": "https://www.heise.de/hintergrund/Sogenannte-KI-basiert-von-Natur-aus-auf-einer-Machtbeziehung-7219321.html",
      "image_title": ", Dina Litovsky/Redux/laif"
    },
    {
      "title": "Astronomie: Roter Riesenstern Beteigeuze war vor 2000 Jahren noch gelb",
      "teaser": "Aus antiken Quellen hat ein Forschungsteam erfahren, dass der markante Rote Riesenstern zur Zeitenwende noch eine andere Farbe hatte. Das hilft der Astrophysik.",
      "url": "https://www.heise.de/news/Astronomie-Roter-Riesenstern-Beteigeuze-war-vor-2000-Jahren-noch-gelb-7254716.html"
    },
    {
      "title": "ESA-Sonnensonde Solar Orbiter vor Venus-Fly-by von Sonneneruption getroffen",
      "teaser": "Die ESA-Sonde Solar Orbiter hat am Sonntag erneut an der Venus Schwung geholt. Kurz zuvor war sie von einer heftigen Sonneneruption getroffen worden.",
      "url": "https://www.heise.de/news/ESA-Sonnensonde-Solar-Orbiter-vor-Venus-Fly-by-von-Sonneneruption-getroffen-7254377.html"
    },
    {
      "title": "Heizen mit Split-Klimaanlagen statt Gas und Öl – eine Detailbetrachtung",
      "teaser": "Mit dezentralen Klimaanlangen kann man auch heizen. Wie viel das im Vergleich zu Gas-/Öl-Heizungen kostet und was Sie beachten sollten, dröseln wir hier auf.",
      "url": "https://www.heise.de/ratgeber/Heizen-mit-Split-Klimaanlagen-statt-Gas-und-Oel-eine-Detailbetrachtung-7257086.html"
    },
    {
      "title": "Smart Contracts: Diese rechtlichen Fallstricke gibt es",
      "teaser": "Anwendungsbereiche für Smart Contracts nehmen zu. Ohne Spezialgesetze bleibt nur der Rückgriff auf bestehende Vorschriften mit viel Interpretationsspielraum.",
      "url": "https://www.heise.de/ratgeber/Smart-Contracts-Diese-rechtlichen-Fallstricke-gibt-es-7255732.html"
    },
    {
      "title": "NASA-Mondmission Artemis-1: Plan für nächsten Startversuch noch im September",
      "teaser": "Die US-Weltraumbehörde hofft, die Riesenrakete SLS doch noch im September starten zu können. Bis dahin ist einiges zu tun.",
      "url": "https://www.heise.de/news/NASA-Mondmission-Artemis-1-Plan-fuer-naechsten-Startversuch-noch-im-September-7258430.html",
      "image_title": "Im Vordergrund Wasser, im Hintergrund steht die SLS-Rakete aufrecht"
    },
    {
      "title": "Bemannte Raumfahrt: ESA schlägt vorerst keine eigene Kapsel für Astronauten vor",
      "teaser": "Die ESA verzichtet vorerst auf eine Raumkapsel, mit der Menschen ins All gebracht werden könnten. Europäische Astronauten bleiben auf fremde Hilfe angewiesen.",
      "url": "https://www.heise.de/news/Bemannte-Raumfahrt-ESA-schlaegt-vorerst-keine-eigene-Kapsel-fuer-Astronauten-vor-7258286.html"
    },
    {
      "title": "Exoplanet LP 890-9c: Wohl besonders lebensfreundliche Supererde entdeckt",
      "teaser": "Der 100 Lichtjahre entfernte Stern LP 890-9 wird von zwei Exoplaneten umkreist. Auf einem könnten besonders lebensfreundliche Bedingungen herrschen.",
      "url": "https://www.heise.de/news/Exoplanet-Wohl-besonders-lebensfreundliche-Supererde-entdeckt-7258067.html"
    },
    {
      "title": "Europa erlebte 2022 wärmsten Sommer seit 1991",
      "teaser": "Der Sommer 2022 war in Europa der wärmste der vergangenen 30 Jahre. Weltweit war er der drittwärmste.",
      "url": "https://www.heise.de/news/Europa-erlebte-waermsten-Sommer-seit-1991-7257670.html"
    },
    {
      "title": "Artemis-3: Axiom Space soll Raumanzüge für erste Mondspaziergänge liefern",
      "teaser": "Während die NASA auf den Start von Artemis-1 wartet, hat sie die Raumanzüge bestellt, mit denen bei Artemis-3 die erste Frau den Mond betreten soll.",
      "url": "https://www.heise.de/news/Artemis-3-Axiom-Space-soll-Raumanzuege-fuer-erste-Mondspaziergaenge-liefern-7257378.html"
    },
    {
      "title": "Wie der Strompreis zustande kommt – und wie er reguliert werden könnte",
      "teaser": "Gaskrise und Stromkrise haben sich inzwischen zu einer ausgewachsenen Energiekrise entwickelt. Die Politik muss in den Markt eingreifen.",
      "url": "https://www.heise.de/hintergrund/Wie-der-Strompreis-zustande-kommt-und-wie-er-reguliert-werden-koennte-7257277.html",
      "image_title": "Pylon"
    },
    {
      "title": "Nach Rekordverlust: Wie es mit dem Tech-Riesen Softbank weitergehen soll",
      "teaser": "Den Sinkflug von Softbank kann man als Symptom für ein Tief der Tech-Welt sehen. Gründer Son kritisiert Einhorn-Bewertungen und kündigt ein Sparprogramm an.",
      "url": "https://www.heise.de/hintergrund/Nach-Rekordverlust-Wie-es-mit-dem-Tech-Riesen-Softbank-weitergehen-soll-7255723.html",
      "image_title": "Softbank-Schriftzug auf Gebäude"
    },
    {
      "title": "Linguistik: Wie KI seltene Sprachen retten soll",
      "teaser": "In Neuseeland will ein indigenes Paar die Māori-Sprache mittels KI am Leben erhalten. Damit stellt es infrage, was KI sein könnte und wem sie dienen sollte.",
      "url": "https://www.heise.de/hintergrund/Linguistik-Wie-KI-seltene-Sprachen-retten-soll-7246812.html",
      "image_title": ", Illustration: Edel Rodriguez"
    },
    {
      "title": "Soziologe: Tinder ist eine Art Spiel, keine \"Fleischtheke\"",
      "teaser": "Die Dating-App Tinder wird am 12. September zehn Jahre alt. Ein Soziologe kommt zu dem Schluss, dass Tinder kein Warenhaus ist, sondern eine Art Spiel.",
      "url": "https://www.heise.de/news/Soziologe-Tinder-ist-ein-Art-Spiel-keine-Fleischtheke-7257078.html"
    },
    {
      "title": "Besser erinnern: Gehirnelektroden könnten Menschen mit Gehirnschäden helfen",
      "teaser": "Elektroden, die den Hippocampus nachahmen sollen, scheinen die Erinnerungsspeicherung zu verbessern. Bei schlechtem Gedächtnis sind sie doppelt so effektiv.​",
      "url": "https://www.heise.de/hintergrund/Besser-erinnern-Gehirnelektroden-koennten-Menschen-mit-Gehirnschaeden-helfen-7256591.html"
    },
    {
      "title": "ETH Zürich gründet neuartiges Zentrum zur Erforschung des Ursprungs des Lebens",
      "teaser": "Ein neues Forschungszentrum der ETH Zürich will den Ursprüngen des Lebens auf die Spur kommen. Leiten wird die Gruppe Nobelpreisträger Didier Queloz.",
      "url": "https://www.heise.de/news/ETH-Zuerich-Neuartiges-Zentrum-zur-Erforschung-des-Ursprungs-des-Lebens-7256466.html"
    },
    {
      "title": "Affenpocken-Impfung könnte weniger effektiv sein als gedacht​",
      "teaser": "Zwei Dosen erzeugen nur niedrige neutralisierende Antiköper-Konzentrationen. Die Vorabdaten wecken auch Bedenken über die Wirksamkeit geringerer Dosierungen.​",
      "url": "https://www.heise.de/hintergrund/Affenpocken-Impfung-koennte-weniger-effektiv-sein-als-gedacht-7256280.html",
      "image_title": "Covid-19, Covid-19-Impfung, Coronavirus"
    },
    {
      "title": "Ukraine: Wie hoch ist das nukleare Risiko um das AKW Saporischschja? ​",
      "teaser": "Vadim Chumak überwachte die Strahlung nach der Tschernobyl-Kernschmelze. Er erklärt, wie gefährlich der Beschuss der ukrainischen Brennelemente-Lager ist.​",
      "url": "https://www.heise.de/hintergrund/Wie-hoch-ist-das-nukleare-Risiko-in-der-Ukraine-6654422.html"
    },
    {
      "title": "CERN plant für Energiekrise: Notfalls könnte sogar der LHC abgeschaltet werden",
      "teaser": "Die Sorge vor einem Strommangel macht auch vor der Wissenschaft nicht halt. Auch die größte Forschungseinrichtung der Welt bereitet Abschaltungen vor.",
      "url": "https://www.heise.de/news/CERN-plant-fuer-Energiekrise-Notfalls-koennte-sogar-der-LHC-abgeschaltet-werden-7255779.html"
    },
    {
      "title": "Studie: Wie Drohnen auf schrägen Flächen sicher landen können",
      "teaser": "Mit einem angepassten Landefahrwerk und Schubumkehr klappen bruchfreie Drohnenlandungen auch auf schrägen Flächen.",
      "url": "https://www.heise.de/news/Studie-Wie-Drohnen-auf-schraegen-Flaechen-sicher-landen-koennen-7255761.html"
    }
  ]
}