{
  "timestamp": "2022-12-19T10:21:28",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.901ce5bcda1a4d8690af",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6eb5886caa6c670c5c12",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehr Regen, weniger Sauerstoff: Welche Auswirkungen Offshore-Windparks haben",
      "teaser": "Überfischt, verschmutzt, versauert: Die Meere sind in einem schlechten Zustand. Große Windparks dürften das marine Ökosystem zusätzlich belasten.",
      "url": "https://www.heise.de/hintergrund/Mehr-Regen-weniger-Sauerstoff-Welche-Auswirkungen-Offshore-Windparks-haben-7396485.html"
    },
    {
      "title": "Debatte entbrannt: Daten des Weltraumteleskops James Webb direkt publik machen?",
      "teaser": "Bald werden die Beobachtungen des Weltraumteleskops nicht mehr publik. Wer die Idee für sie hatte, kann sie in Ruhe auswerten. Die NASA will die Praxis ändern.",
      "url": "https://www.heise.de/news/Debatte-entbrannt-Daten-des-Weltraumteleskops-James-Webb-direkt-publik-machen-7367510.html"
    },
    {
      "title": "Neuralink: US-Ermittlungen wegen möglicher Verstöße gegen Tierschutzgesetz",
      "teaser": "Innerhalb von vier Jahren sind bei Versuchen von Neuralink 1500 Tiere getötet worden. Teilweise nachdem fehlerhafte Experimente gar nicht durchgeführt wurden.",
      "url": "https://www.heise.de/news/Neuralink-US-Ermittlungen-wegen-moeglicher-Verstoesse-gegen-Tierschutzgesetz-7367160.html"
    },
    {
      "title": "Instandhaltung von Elektrik am Haus: Kabelfarben und Sicherungen",
      "teaser": "Was bedeuten verschiedene Kabelfarben? Wie unterscheiden sich Sicherungen und FI-Schutzschalter? All das und mehr sollte man für Instandhaltungsarbeiten wissen.",
      "url": "https://www.heise.de/ratgeber/Instandhaltung-von-Elektrik-am-Haus-Kabelfarben-und-Sicherungen-7369383.html"
    },
    {
      "title": "Geschichte der Ransomware, Teil 2: Kopf-an-Kopf-Rennen mit Antiviren-Programmen",
      "teaser": "Der zweite Teil befasst sich mit der Weiterentwicklung verschlüsselnder Ransomware von ersten, reversiblen Gehversuchen bis hin zur wirkungsvollen Erpressung.",
      "url": "https://www.heise.de/hintergrund/Geschichte-der-Ransomware-Teil-2-GPCodes-Verschluesselungs-Wettlauf-7377084.html"
    },
    {
      "title": "14 Hirnelektroden gegen Depressionen: \"Als wäre mein Hirn wieder normal online\"",
      "teaser": "Ersten an Depressionen erkrankten Personen wurden 14 Elektroden im Gehirn implantiert. Für einen von ihnen haben sie sein Leben gerettet.",
      "url": "https://www.heise.de/hintergrund/14-Hirnelektroden-gegen-Depressionen-Als-waere-mein-Hirn-wieder-normal-online-7394781.html",
      "image_title": "Depressed,Woman,Sitting,Alone,On,The,Bed,With,Hands, Depression"
    },
    {
      "title": "ISS: Kühlsystem der Sojus-Raumkapsel nach Leck inoperabel beschädigt",
      "teaser": "Das Sojus-Raumschiff an der ISS kann nach einem Leck nicht mehr vollständig gekühlt werden. Möglicherweise muss es früher als geplant zur Erde zurückkehren.",
      "url": "https://www.heise.de/news/ISS-Kuehlsystem-der-Sojus-Raumkapsel-nach-Leck-inoperabel-beschaedigt-7398620.html"
    },
    {
      "title": "Metamaterial-Beschichtung: Schweizer Erfindung hilft gegen beschlagene Brille",
      "teaser": "Schweizer Forschende haben eine Beschichtung entwickelt, die mit Hilfe des Sonnenlichts Brillengläser aufheizen soll.",
      "url": "https://www.heise.de/news/Metamaterial-Beschichtung-Schweizer-Erfindung-hilft-gegen-beschlagene-Brille-7397670.html"
    },
    {
      "title": "DIN-Normen und VDI-Richtlinien ausleihen",
      "teaser": "In Ihren Artikeln geben Sie manchmal Normen an. Ich würde die gerne im Original lesen, daher frage ich mich, ob man Normentexte kostengünstig ausleihen kann?",
      "url": "https://www.heise.de/ratgeber/DIN-Normen-und-VDI-Richtlinien-ausleihen-7372662.html"
    },
    {
      "title": "Missing Link: Wie die Sterne im Zentrum der Milchstraße vermessen werden",
      "teaser": "Moderne astronomische Instrumentierung erlaubt es, Einsteins Relativitätstheorie am Schwarzen Loch im Zentrum der Milchstraße zu testen. Ein Einblick.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Wie-die-Sterne-im-Zentrum-der-Milchstrasse-vermessen-werden-7394510.html"
    },
    {
      "title": "Fehlende Fotos in Lightroom Classic",
      "teaser": "Ich wollte ein älteres Foto in Lightroom Classic bearbeiten, bekam aber eine Meldung, dass das Foto fehlt. Wie kann ich solche Datenbank-Inkonsistenzen beheben?",
      "url": "https://www.heise.de/ratgeber/Fehlende-Fotos-in-Lightroom-Classic-7372658.html"
    },
    {
      "title": "Smart-TV: Zeigt mein Streamingdienst HDR10+ oder Dolby Vision an?",
      "teaser": "Wenn mein Smart-TV sowohl Dolby Vision als auch HDR10+ beherrscht, was bekomme ich zu sehen, wenn mein Streamingdienst einen Film in beiden Formaten anbietet?",
      "url": "https://www.heise.de/ratgeber/Smart-TV-Zeigt-mein-Streamingdienst-HDR10-oder-Dolby-Vision-an-7372654.html"
    },
    {
      "title": "Mit Home Assistant via Zigbee die Schokolade sichern",
      "teaser": "Wenn jemand die Süßigkeiten klaut, schlägt diese Maker-Lösung Alarm! Unser Make-Video-Tutorial für Push-Benachrichtigungen zeigt, wie.",
      "url": "https://www.heise.de/news/Mit-Home-Assistant-via-Zigbee-die-Schokolade-sichern-7397695.html"
    },
    {
      "title": "c't 3003: So geht SEO – deshalb findet Google euch (nicht)",
      "teaser": "Suchmaschinenoptimierung kann nerven, aber ganz ohne SEO geht's halt auch nicht: Dann wird man nämlich nicht gefunden. c't 3003 zeigt, was man wissen sollte.",
      "url": "https://www.heise.de/news/c-t-3003-So-geht-SEO-deshalb-findet-Google-euch-nicht-7397400.html"
    },
    {
      "title": "Nasa: Internationale Raumstation ISS erhält neue Roll-Solarpanels",
      "teaser": "Ein neues Solarpanel an der internationalen Raumstation ISS soll am 19. Dezember ausgerollt werden. So könnt ihr live bei dem Weltraumspaziergang zuschauen.",
      "url": "https://t3n.de/news/nasa-iss-neue-roll-solarpanels-solar-zellen-live-19-dezember-montag-1521617/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Unfälle realitätsnah simulieren: Wie Software und Roboter dabei helfen können",
      "teaser": "Digitalmodelle helfen bereits bei der Vorgangsrekonstruktion und könnten zukünftig Bewegungsmuster auf Roboter übertragen oder realitätsnahe Avatare beleben.",
      "url": "https://www.heise.de/hintergrund/Unfaelle-realitaetsnah-simulieren-Wie-Software-und-Roboter-dabei-helfen-koennen-7396936.html",
      "image_title": ", Thorsten Hübner"
    },
    {
      "title": "Aufforstung: Wie Mangroven Senegals Zukunft sichern sollen",
      "teaser": "Für Entwicklungsländer ist Arten- und Klimaschutz oft schwer zu stemmen. Das Beispiel Senegals zeigt, wie es gehen kann – mit der Anpflanzung von Mangroven.",
      "url": "https://www.heise.de/hintergrund/Aufforstung-Mangroven-fuer-Senegals-Zukunft-7189476.html",
      "image_title": ", Martin Egbert"
    },
    {
      "title": "Krebstest sucht statt Tumor-DNA nach verlässlicher nachweisbaren Zuckermolekülen",
      "teaser": "Viele Krebsarten lassen sich nicht zeitig anhand ihrer DNA im Blut nachweisen. Veränderte Zuckermoleküle könnten sie anzeigen, wenn die Tests genauer werden.​",
      "url": "https://www.heise.de/hintergrund/Krebstest-sucht-statt-Tumor-DNA-nach-verlaesslicher-nachweisbaren-Zuckermolekuelen-7396492.html",
      "image_title": "4 Blutprobenröhrchen in einem Ständer, daneben eine Krankenschwester die zwei weitere Röhrchen in die Kamera hält"
    },
    {
      "title": "Recht: Mehr IT-Sicherheit für die Finanzbranche",
      "teaser": "Mit dem Digital Operational Resilience Act verschärft die EU ihre Vorgaben rund um die IT-Sicherheit im Finanzsektor. Ein Überblick.",
      "url": "https://www.heise.de/hintergrund/Recht-Mehr-IT-Sicherheit-fuer-die-Finanzbranche-7395863.html"
    },
    {
      "title": "Kommandozeile: Wie Sie Farben in Windows-Textkonsolen nutzen",
      "teaser": "Batch-Dateien und PowerShell-Skripte gewinnen durch eingesetzte farbige Textausgaben an Attraktivität und Übersichtlichkeit. Wir erklären, was zu beachten ist.",
      "url": "https://www.heise.de/ratgeber/Wie-Sie-Farben-in-Windows-Textkonsolen-nutzen-7394671.html",
      "image_title": ", New Africa stock.adobe.com Bearbeitung: c’t"
    }
  ]
}