{
  "timestamp": "2022-10-17T22:27:31",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0254331396c299f66447",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c403c72ba482eb8ae764",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grippe-Saison: Rollt eine gewaltige Welle auf uns zu?",
      "teaser": "Derzeit zeichnen sich weltweit die Vorzeichen für die nächste Grippe-Welle ab und sie skizzieren ein bedrohliches Bild für die jetzt startende Grippe-Saison.",
      "url": "https://www.heise.de/hintergrund/Infektionskrankheiten-Rollt-eine-gewaltige-Grippewelle-auf-uns-zu-7130370.html"
    },
    {
      "title": "Klimafreundliche Städte: Diese positiven Ansätze gibt es",
      "teaser": "Die großen Klima- und Gesellschaftskrisen der Zukunft müssen in den Städten gelöst werden.",
      "url": "https://www.heise.de/hintergrund/Klimafreundliche-Staedte-Diese-positiven-Ansaetze-gibt-es-7307685.html",
      "image_title": "Los,Angeles,Hot,Sunset,View,With,Palm,Tree,And,Downtown"
    },
    {
      "title": "Boston Dynamics will Roboter nicht zu Kriegswaffen machen",
      "teaser": "In einem offenen Brief haben sich mehrere Roboter-Hersteller dazu verpflichtet, ihre Roboter nicht zu bewaffnen. Sie sollen friedlichen Zwecken dienen.",
      "url": "https://www.heise.de/news/Boston-Dynamics-will-Roboter-nicht-zu-Kriegswaffen-machen-7287015.html"
    },
    {
      "title": "Vier Multifunktionsdrucker mit Farblaserdruckwerk und Vorlageneinzug im Test",
      "teaser": "Multifunktionsgeräte ersetzen im Büro oft den Kopierer, Scanner und das Faxgerät. Wir testen, wie gut die Geräte von Brother, HP, Kyocera und Xerox sind.",
      "url": "https://www.heise.de/tests/Vier-Multifunktionsdrucker-mit-Farblaserdruckwerk-und-Vorlageneinzug-im-Test-7308787.html",
      "image_title": ","
    },
    {
      "title": "PV-Überschussladen: Weg frei für das E-Auto als Speicher",
      "teaser": "Es klingt einfach: Das E-Auto lädt, wenn die Sonne scheint und Strom übrig ist. Vehicle2Grid, die Nutzung des Auto-Akkus als Speicher, ist der nächste Schritt.",
      "url": "https://www.heise.de/hintergrund/PV-Ueberschussladen-Weg-frei-fuer-das-E-Auto-als-Speicher-7285060.html",
      "image_title": ", Shutterstock"
    },
    {
      "title": "Evolution auf Abruf: Robo-Turtle ändert Gliedmaße je nach Fortbewegung",
      "teaser": "Um sich an Land und im Wasser bewegen zu können, benötigen Roboter unterschiedliche Antriebe. Mit \"adaptiver Morphogenese\" ist das nicht nötig.",
      "url": "https://www.heise.de/news/Schwimmen-tauchen-laufen-Roboterschildkroete-veraendert-ihre-Gliedmasse-7310775.html"
    },
    {
      "title": "Klimawandel: US-Präsident lässt Risiken von Geoengineering erforschen",
      "teaser": "Je schlimmer die Folgen des Klimawandels werden, desto lauter dürften Rufe nach Geoengineering werden. Das Weiße Haus veranlasst jetzt Forschung dazu.",
      "url": "https://www.heise.de/news/Klimakatastrophe-US-Praesident-laesst-Risiken-von-Geoengineering-erforschen-7310670.html",
      "image_title": "Heat,Wave,Over,A,City,Skyline"
    },
    {
      "title": "\"Brightest Of All Time\": Bislang heftigste Sternenexplosion beobachtet",
      "teaser": "Vergangene Woche wurden mit mehreren Teleskopen die bislang hellste Supernova überhaupt beobachtet. Vergleichbares ist wohl nur einmal pro Jahrhundert zu sehen.",
      "url": "https://www.heise.de/news/Brightest-Of-All-Time-Bislang-heftigste-Sternenexplosion-beobachtet-7310335.html"
    },
    {
      "title": "3D-Druck: Besser und schneller drucken mit dem Creality Sonic Pad",
      "teaser": "Deutlich schneller und mit erheblich höherer Druckqualität sollen Ender3-Drucker von Creality mit dem Sonic Pad drucken können.",
      "url": "https://www.heise.de/news/3D-Druck-Besser-und-schneller-drucken-mit-dem-Creality-Sonic-Pad-7310121.html"
    },
    {
      "title": "Nach Einsturz: Weltberühmtes Arecibo-Teleskop wird nicht wieder aufgebaut",
      "teaser": "Vor zwei Jahren ist das Arecibo-Teleskop eingestürzt, ob es einen Nachfolger gibt, war unklar. Nun hat sich die zuständige US-Organisation dagegen entschieden.",
      "url": "https://www.heise.de/news/Nach-Einsturz-Weltberuehmtes-Arecibo-Teleskop-wird-nicht-wieder-aufgebaut-7310202.html"
    },
    {
      "title": "Schneller Hausbau: Aufblasbare Verschalung soll es möglich machen",
      "teaser": "Ein Start-up glaubt, Häuser noch schneller als aus dem 3D-Drucker bauen zu können – mit einer neuartigen Verschalung.",
      "url": "https://www.heise.de/hintergrund/Schneller-Hausbau-Aufblasbare-Verschalung-soll-es-moeglich-machen-7304006.html"
    },
    {
      "title": "CO₂-Neutralität: Zwei \"verlorene\" Jahre im Kampf gegen den Klimawandel",
      "teaser": "Um 2050 weltweit Netto-Null-Emissionen zu erreichen, müssen laut einer Studie vor allem die westlichen Industriestaaten und China schneller klimaneutral werden.",
      "url": "https://www.heise.de/news/CO-Neutralitaet-Zwei-verlorene-Jahre-im-Kampf-gegen-den-Klimawandel-7309873.html"
    },
    {
      "title": "Missing Link: Das Ende der Preußischen Optischen Telegraphenlinie",
      "teaser": "Die optische Telegrafie diente Anfang des 19. Jahrhunderts dem Staat Preußen etwa gegen vermeintlich Aufständische. Die Technik lebte jedoch nur kurz.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Das-Ende-der-Preussischen-Optischen-Telegraphenlinie-7309752.html"
    },
    {
      "title": "Gehirnerkrankungen verstehen: Wie Ratten mit menschlichen Gehirnzellen helfen",
      "teaser": "Wenn im Labor gezüchtete Klumpen menschlicher Neuronen in neugeborene Ratten transplantiert werden, wachsen sie mit den Tieren. Ist das ethisch vertretbar?",
      "url": "https://www.heise.de/hintergrund/Gehirnerkrankungen-verstehen-Wie-Ratten-mit-menschlichen-Gehirnzellen-helfen-7307567.html"
    },
    {
      "title": "Schifffahrt: 333 Meter langer Tanker soll mit Segeln Treibstoff sparen",
      "teaser": "Chinesischer Ozeanriese mit vier festen Segeln aus Kohlenfaser-Material nimmt Betrieb auf. Hersteller geben Treibstoff-Einsparungen bis zu zehn Prozent an.",
      "url": "https://www.heise.de/hintergrund/Schifffahrt-333-Meter-langer-Tanker-soll-mit-Segeln-Treibstoff-sparen-7307794.html",
      "image_title": "Der Frachter mit Segeln - New Aden"
    },
    {
      "title": "JavaScript-Frameworks: Angular, React, Vue und Svelte im Vergleich",
      "teaser": "Welches JavaScript-Frameworks sollten Entwickler nutzen? Wir vergleichen Konzepte, Struktur, Implementierung und Workflows von Angular, React, Vue und Svelte.",
      "url": "https://www.heise.de/hintergrund/JavaScript-Frameworks-Angular-React-Vue-und-Svelte-im-Vergleich-7271648.html"
    },
    {
      "title": "Big Data: Predictive-Analytics-Tools im Überblick",
      "teaser": "Viele Firmen haben Geschäftsmodelle um ihre Daten herum aufgebaut, andere machen ihre Daten noch verwertbar. Predictive-Analytics-Tools helfen.",
      "url": "https://www.heise.de/hintergrund/Big-Data-Predictive-Analytics-Tools-im-Ueberblick-7275280.html"
    },
    {
      "title": "Selbstlernendes Exoskelett: Schneller laufen mit weniger Energieaufwand",
      "teaser": "Das Exoskelett von Stanford-Wissenschaftlern stellt sich selbstständig auf seine Träger ein und optimiert die Bewegungsunterstützung.",
      "url": "https://www.heise.de/news/Selbstlernendes-Exoskelett-Schneller-laufen-mit-weniger-Energieaufwand-7307236.html"
    },
    {
      "title": "Bun: Laufzeitumgebung für JavaScript und TypeScript",
      "teaser": "Mit Bun tritt eine neue Laufzeitumgebung für JavaScript und TypeScript an. Sie fordert Node.js und Deno heraus und verspricht vor allem eine hohe Performance.",
      "url": "https://www.heise.de/tests/Bun-Laufzeitumgebung-fuer-JavaScript-und-TypeScript-7274144.html"
    },
    {
      "title": "Wie sich Künstler gegen die Nutzung ihrer Bilder als KI-Vorlagen wehren",
      "teaser": "Die Bilder des Digitalkünstlers Greg Rutkowski dienen KI-Bildgeneratoren als beliebte Vorlage. Doch glücklich ist er darüber nicht.",
      "url": "https://www.heise.de/hintergrund/Wie-sich-Kuenstler-gegen-die-Nutzung-ihrer-Bilder-als-KI-Vorlagen-wehren-7306494.html"
    }
  ]
}