{
  "timestamp": "2022-04-05T06:26:07",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d57d48688ed687d2ae16",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ISS Russland droht mit Ende der Raumfahrt-Zusammenarbeit",
      "teaser": "Moskau droht mit einem Ende der Zusammenarbeit auf der ISS, sollten die USA und andere westliche Staaten nicht ihre Sanktionen gegen Russland zurücknehmen.",
      "url": "https://www.heise.de/news/ISS-Russland-droht-mit-Ende-der-Raumfahrt-Zusammenarbeit-6661537.html"
    },
    {
      "title": "Zentrum der Milchstraße als Ziel Neue Nachricht an außerirdische Zivilisation verfasst",
      "teaser": "1974 wurde mit dem Arecibo-Teleskop erstmals eine Nachricht verschickt, die für Außerirdische gedacht war. Zum runden Jubiläum soll eine bessere Version folgen.",
      "url": "https://www.heise.de/news/50-Jahre-Arecibo-Botschaft-Neue-Nachricht-an-Ausserirdische-verfasst-6659613.html"
    },
    {
      "title": "Ölquellen als Geothermiespeicher für Sonnenwärme nutzen",
      "teaser": "In Kalifornien kam das Unternehmen Hyperlight Energy auf die Idee, versiegenden oder auch leeren Öl- und Gasquellen zu einem zweiten Leben zu verhelfen.",
      "url": "https://www.heise.de/hintergrund/Oelquellen-als-Geothemiespeicher-fuer-Sonnenwaerme-nutzen-6657353.html"
    },
    {
      "title": "Von der Hautzelle zum Nachwuchs: Steht die Revolution in der Reproduktion an?",
      "teaser": "Ein Start-up will Eizellen aus normalen Körperzellen gewinnen. Noch steht die Forschung am Anfang, aber die Konsequenzen wären gewaltig.",
      "url": "https://www.heise.de/hintergrund/Von-der-Hautzelle-zum-Nachwuchs-Steht-die-Revolution-in-der-Reproduktion-an-6660023.html",
      "image_title": ", Foto: Rafique Haji Muhammad"
    },
    {
      "title": "Strom vs. Sprit: Dacia Spring oder Dacia Sandero – wer fährt günstiger?",
      "teaser": "Mit dem Spring bietet Dacia ein einfaches und vergleichsweise billiges Elektroauto an. Ist das im Unterhalt insgesamt günstiger als ein Sandero?",
      "url": "https://www.heise.de/ratgeber/Strom-vs-Sprit-Dacia-Spring-oder-Dacia-Sandero-wer-faehrt-guenstiger-6611000.html"
    },
    {
      "title": "Methan-Ausstoß von Ölquellen signifikant höher als gedacht",
      "teaser": "Die Produktion von Erdöl hat direkte Klimaeffekte. Methan, ein potenteres Treibhausgas als Kohlendioxid, tritt regelmäßig aus – in enormen Mengen.",
      "url": "https://www.heise.de/hintergrund/Methan-Ausstoss-von-Oelquellen-signifikant-hoeher-als-gedacht-6658106.html"
    },
    {
      "title": "Geothermie: Mit Mikrowellen tiefer bohren und heißer fördern",
      "teaser": "Mit bis zu 20 Kilometer tiefen Bohrungen könnte Geothermie weltweit nicht nur Wärme, sondern auch Strom liefern. Dafür ist eine völlig neue Bohrtechnik nötig.",
      "url": "https://www.heise.de/hintergrund/Geothermie-Mit-Mikrowellen-tiefer-bohren-und-heisser-foerdern-6660272.html"
    },
    {
      "title": "Recycling Fabrik: Aus alten 3D-Drucken wird neues Filament",
      "teaser": "Recycling im Kreislauf: Bei der Recycling Fabrik kann man nicht nur zu 100 % recyceltes Filament kaufen, sondern auch alte Fehldrucke gegen Rabatte eintauschen.",
      "url": "https://www.heise.de/news/Recycling-Fabrik-Aus-alten-3D-Drucken-wird-neues-Filament-6655216.html"
    },
    {
      "title": "Werkstattberichte: Neues aus den Fablabs und der Makerszene",
      "teaser": "In Stuttgart hat der Shackspace neue Räume gefunden, im Sommer stehen einige Maker-Events vor der Tür und für Projekte mit Geflüchteten gibt es Fördermittel.",
      "url": "https://www.heise.de/news/Werkstattberichte-Neues-aus-den-Fablabs-und-der-Makerszene-6541153.html",
      "image_title": "Sieben Personen stehen um einen Holztisch vor einem Fenster."
    },
    {
      "title": "Weltklimabericht: Die kommenden acht Jahre sind entscheidend",
      "teaser": "Um den Klimawandel abzudämmen, sind weitreichende Maßnahmen erforderlich. Teil 3 des Weltklimaberichts des Weltklimarats zeigt einige von ihnen auf.",
      "url": "https://www.heise.de/news/Weltklimabericht-Die-kommenden-acht-Jahre-sind-entscheidend-6662697.html"
    },
    {
      "title": "Wasserstoff: DLR-Projekt will Dornier-Flieger mit Brennstoffzellen ausrüsten",
      "teaser": "2025 soll erstmals eine umgerüstete Dornier 328 hybrid-elektrisch abheben. Das Deutsche Zentrum für Luft- und Raumfahrt kooperiert dafür mit neun Unternehmen.",
      "url": "https://www.heise.de/news/Wasserstoff-DLR-Projekt-will-Dornier-Flieger-mit-Brennstoffzellen-ausruesten-6662306.html"
    },
    {
      "title": "Weltraumteleskop James Webb: Erste Ausrichtung der Instrumente erfolgreich",
      "teaser": "Drei der vier Instrumente an Bord des Weltraumteleskops sind jetzt auf die Spiegel ausgerichtet und fokussiert. Das Vierte kühlt noch ab.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Erste-Ausrichtung-der-Instrumente-erfolgreich-6662144.html"
    },
    {
      "title": "Abscheidung und Speicherung: So sieht der größte CO₂-Filter der Welt aus",
      "teaser": "Die Anlage namens Orca in Island soll CO₂ aus der Luft entfernen und im Boden binden. Unsere Bildergalerie zeigt die weltweit größte Anlage ihrer Art.",
      "url": "https://www.heise.de/hintergrund/Abscheidung-und-Speicherung-So-sieht-der-groesste-CO-Filter-der-Welt-aus-6662049.html"
    },
    {
      "title": "Chatbots noch nicht als Ersatz für Suchmaschinen bereit",
      "teaser": "Tech-Unternehmen wollen Informationen als mundgerechte Häppchen über KI-basierte Sprachmodelle ausgeben. Kritiker halten das für den falschen Ansatz.",
      "url": "https://www.heise.de/hintergrund/Chatbots-noch-nicht-als-Ersatz-fuer-Suchmaschinen-bereit-6660203.html",
      "image_title": "Google-Suche"
    },
    {
      "title": "Waagen im Selbstbau: Gewichtssensor-Kit von M5Stack",
      "teaser": "Mit diesem Sensor-Kit von M5Stack kann man blitzschnell Gewichtssensoren bauen, mit denen sich nicht nur das eigene Gewicht messen lässt.",
      "url": "https://www.heise.de/news/Waagen-im-Selbstbau-Gewichtssensor-Kit-von-M5Stack-6661785.html"
    },
    {
      "title": "Meere als CO₂-Speicher: Umsetzung erweist sich als problematisch",
      "teaser": "Lange Zeit bestand die Hoffnung, dass kostengünstiges Geoengineering helfen könnte, Klimagas im Ozean zu versenken. Neue Studien zeigen: Das stimmt so nicht.",
      "url": "https://www.heise.de/hintergrund/Meere-als-CO-Speicher-Umsetzung-erweist-sich-als-problematisch-6658685.html",
      "image_title": "Ozean, Meer, Wasser"
    },
    {
      "title": "Ikea-Hack: Todesstern-Lampe dimmen mit Alexa",
      "teaser": "Die Lampe IKEA PS 2014 dimmt man normalerweise mit einem Zug an der Schnur. Alexa kann mithilfe eines WeMos-D1-Mini-Boards die Arbeit übernehmen. So geht's.",
      "url": "https://www.heise.de/ratgeber/Ikea-Hack-Todesstern-Lampe-dimmen-mit-Alexa-6323399.html"
    },
    {
      "title": "Perseverance: Mars hat zwei unterschiedliche, hörbare Schallgeschwindigkeiten",
      "teaser": "Seit Jahrzehnten wird der Mars erforscht, aber erst Mikrofone des NASA-Rovers Perseverance haben aufgezeigt, wie seltsam die Klangumgebung dort ist.",
      "url": "https://www.heise.de/news/Perseverance-Mars-hat-zwei-unterschiedliche-hoerbare-Schallgeschwindigkeiten-6661853.html"
    },
    {
      "title": "Sachsens Bildungsminister: Keine verlorene Schülergeneration durch Pandemie",
      "teaser": "Schulen sind seit der Pandemie zum Improvisieren gezwungen. Sachsens Kultusminister möchte in der Folge \"die Vorteile digitaler Lernmethoden besser nutzen\".",
      "url": "https://www.heise.de/news/Sachsens-Bildungsminister-Keine-verlorene-Schuelergeneration-durch-Pandemie-6661857.html"
    },
    {
      "title": "Sofatutor-Gründer: Ukrainisches Online-Bildungsangebot dient als gutes Beispiel",
      "teaser": "Stephan Bayer von Sofatutor ist sich sicher, dass die Lage in Deutschland in vergleichbarer Situation für Schülerinnen und Schüler schlechter aussähe.",
      "url": "https://www.heise.de/news/Sofatutor-Gruender-Ukrainisches-Online-Bildungsangebot-dient-als-gutes-Beispiel-6661795.html"
    }
  ]
}