{
  "timestamp": "2022-08-16T13:33:00",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.760c0c489d0ccfdad464",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.71836403327e4d6ab470",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mondmission Artemis-1: NASA-Riesenrakete SLS vor dem Weg zur Startrampe",
      "teaser": "In der Nacht zum Freitag soll sich die Riesenrakete SLS der NASA auf den Weg zur Startrampe machen. In zwei Wochen soll sie eine Raumkapsel zum Mond schießen.",
      "url": "https://www.heise.de/news/Mondmission-Artemis-1-NASA-Riesenrakete-SLS-vor-dem-Weg-zur-Startrampe-7220006.html"
    },
    {
      "title": "US-Studie: Teenager nutzen Youtube oft, Facebook verliert an Bedeutung",
      "teaser": "Einer US-Studie zufolge steht Youtube an der Spitze der Apps und Websites, die Teenager nutzen. Facebook dagegen wird bei dieser Zielgruppe unbeliebter.",
      "url": "https://www.heise.de/news/US-Studie-Teenager-nutzen-Youtube-oft-Facebook-verliert-an-Bedeutung-7218771.html"
    },
    {
      "title": "Arktis erwärmt fast viermal so schnell wie der globale Durchschnitt",
      "teaser": "Finnische Forscher haben die Erwärmung der Arktis der letzten 43 Jahren untersucht. Die Erwärmung dort ist deutlich höher als bisher angenommen.",
      "url": "https://www.heise.de/news/Arktis-erwaermt-fast-viermal-so-schnell-wie-der-globale-Durchschnitt-7218117.html"
    },
    {
      "title": "Immobilienmarkt: Digitale Makler nehmen Häuser in Beschlag",
      "teaser": "Technologieunternehmen mischen mit Big Data und Künstlicher Intelligenz den Immobilienmarkt auf. Das macht viele Häuser für normale Familien unerschwinglich.",
      "url": "https://www.heise.de/hintergrund/Immobilienmarkt-Digitale-Makler-nehmen-Haeuser-in-Beschlag-7189468.html",
      "image_title": ", Cameron Davidson"
    },
    {
      "title": "Amateurfunk: Grundlagen zum Funken und Mithören",
      "teaser": "Trotz Whatsapp und Skype ist der Amateurfunk weiterhin ein beliebtes Hobby. Wir erklären die Technik und zeigen, wie Sie Funkern zuhören können.",
      "url": "https://www.heise.de/hintergrund/Amateurfunk-Grundlagen-zum-Funken-und-Mithoeren-7182574.html",
      "image_title": "Modern,High,Frequency,Radio,Amateur,Transceiver,Closeup"
    },
    {
      "title": "ISS-Nachfolger: Russland zeigt Modell einer eigenen Raumstation",
      "teaser": "Russland hat deutlich gemacht, dass die Kooperation bei der Internationalen Raumstation vor dem Ende steht. Nun gibt es das Modell einer eigenen Station.",
      "url": "https://www.heise.de/news/ISS-Nachfolger-Russland-zeigt-Modell-einer-eigenen-Raumstation-7221931.html"
    },
    {
      "title": "Zahlen, bitte! 0,7 - Licht für die NASA und für Stanley Kubrick",
      "teaser": "Die Planar-Objektivreihe 0,7/50 mm und 0,7/35 mm zählt immer noch zur lichtstärksten der Welt. Sie bot viele Einsatzgebiete, nicht nur die Mondfotografie.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-0-7-Licht-fuer-die-NASA-und-fuer-Stanley-Kubrick-7220031.html"
    },
    {
      "title": "Forschungsziele für James Webb: Wieder Namen für Exoplaneten und Sterne gesucht",
      "teaser": "Das Weltraumteleskop James Webb soll auch Exoplaneten genauer erforschen als je zuvor. Einigen der anvisierten Objekte soll nun die Öffentlichkeit Namen geben.",
      "url": "https://www.heise.de/news/Forschungsziele-fuer-James-Webb-Wieder-Namen-fuer-Exoplaneten-und-Sterne-gesucht-7221822.html"
    },
    {
      "title": "Recht auf Reparatur: Wie Landwirte ihre Traktoren zurückerobern wollen",
      "teaser": "Ein Hack auf der DefCon-Konferenz zeigt das Dilemma, in dem Landmaschinen-Besitzer gegenüber Herstellern wie John Deere stecken. Doch die Landwirte kämpfen.",
      "url": "https://www.heise.de/hintergrund/Recht-auf-Reparatur-Wie-Landwirte-ihre-Traktoren-zurueckerobern-wollen-6326181.html"
    },
    {
      "title": "Wie China Gesundheitsplattformen zensiert",
      "teaser": "Im Reich der Mitte werden wissenschaftliche Debatten zunehmend zu ideologischen Konflikten. Nun hat es eine wichtige Info-Website erwischt.",
      "url": "https://www.heise.de/hintergrund/Wie-China-Gesundheitsplattformen-zensiert-7218860.html"
    },
    {
      "title": "Kampf um Atomkraftwerk Saporischschja hält an – Selenskyj warnt vor Folgen",
      "teaser": "Seit Russlands Invasion der Ukraine im Februar dieses Jahres spielt Russland mit der Angst vor einem Atom-Gau. Atomkraftwerke werden umkämpft und eingenommen.",
      "url": "https://www.heise.de/news/Kampf-um-Atomkraftwerk-Saporischschja-haelt-an-Selenskyj-warnt-vor-Folgen-7221130.html",
      "image_title": "Cooling,Towers,Of,Zaporizhzhia,Nuclear,Power,Station,Near,City,Enerhodar,"
    },
    {
      "title": "Statistik der Woche: Männer verstoßen öfter gegen Verkehrsregeln",
      "teaser": "Zu hohe Geschwindigkeit, Handy am Steuer, Rotlichtverstöße: Unsere Infografik zeigt die häufigsten Verkehrsdelikte und teilt sie nach Geschlecht und Alter auf.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Maenner-verstossen-oefter-gegen-Verkehrsregeln-7218856.html",
      "image_title": "Zeichnung: Polizist steht neben einem Radarkasten und spricht ein allgemeines Verbot aus"
    },
    {
      "title": "Dall-E-2 & Co: Bild-Generatoren im Test",
      "teaser": "KI-Bildgeneratoren leisten faszinierende Arbeit, aber wie sinnvoll kann man sie bereits einsetzen? c't 3003 hat Dall-E 2, Midjourney, Craiyon & Co getestet.",
      "url": "https://www.heise.de/news/Dall-E-2-Co-Bild-Generatoren-im-Test-7221014.html"
    },
    {
      "title": "Hyundai und Boston Dynamics gründen KI-Institut für intelligente Roboter",
      "teaser": "Hyundai und Boston Dynamics bauen ein Forschungsinstitut auf, in dem die klügsten Köpfe unterschiedlicher Fachbereiche \"fortschrittliche Roboter\" entwickeln.",
      "url": "https://www.heise.de/news/Hyundai-und-Boston-Dynamics-gruenden-KI-Institut-fuer-intelligente-Roboter-7220461.html"
    },
    {
      "title": "KI findet Offs­ho­re-Wind­an­lagen in Satellitenbildern: EU noch knapp vor China",
      "teaser": "Mithilfe von Algorithmen hat ein Forschungsteam aus Deutschland Windkraftanlagen in den Meeren der Welt gezählt. China dürfte bereits weltweit führend sein.",
      "url": "https://www.heise.de/news/KI-findet-Offshore-Windanlagen-in-Satellitenbildern-EU-noch-knapp-vor-China-7220200.html"
    },
    {
      "title": "Google-Studie: Wie verschiedene Generationen mit Fehlinformationen umgehen​",
      "teaser": "Eine Google-Umfrage zeigt, dass die Generation Z beim Faktencheck besser abschneidet als Millennials oder Boomer. Frühere Studien hatten andere Ergebnisse.​",
      "url": "https://www.heise.de/hintergrund/Google-Studie-Wie-verschiedene-Generationen-mit-Fehlinformationen-umgehen-7218698.html"
    },
    {
      "title": "Arduino Nicla Vision: Überwachung analoger Anzeigen mithilfe des KI-Kameramoduls",
      "teaser": "Das KI-fähige Kameramodul Nicla Vision kann jetzt auch die Anzeige von analogen Zeigerinstrumenten erkennen und bei Grenzwertüberschreitung Alarm geben.",
      "url": "https://www.heise.de/news/Arduino-Nicla-Vision-Ueberwachung-analoger-Anzeigen-mithilfe-des-KI-Kameramoduls-7219903.html"
    },
    {
      "title": "Grüne Gentechnik: Reis mit 40 Prozent mehr Ertrag",
      "teaser": "Eine chinesische Reissorte wurde so verändert, dass ihr ein erstaunliches Ertragsplus gelingt – über ein einziges Gen.",
      "url": "https://www.heise.de/hintergrund/Gruene-Gentechnik-Reis-mit-40-Prozent-mehr-Ertrag-7203882.html"
    },
    {
      "title": "Raumfahrt: Europa prüft Nutzung von SpaceX-Raketen, bis Ariane 6 fliegt",
      "teaser": "Seit dem Krieg in der Ukraine schickt Europa keine Nutzlasten mehr mit russischen Raketen ins All. Möglicherweise soll SpaceX bald übergangsweise einspringen.",
      "url": "https://www.heise.de/news/Raumfahrt-Europa-prueft-Nutzung-von-SpaceX-Raketen-bis-die-Ariane-6-fliegt-7219872.html"
    },
    {
      "title": "Kommentar: Fracking in Deutschland ist auch keine Lösung",
      "teaser": "Kein Platz, kein wirtschaftlicher Gewinn, kein Klimanutzen und dann auch noch der Umweltschaden. Der Aufwand für das Fracking würde sich nicht lohnen.",
      "url": "https://www.heise.de/meinung/Kommentar-Fracking-in-Deutschland-ist-auch-keine-Loesung-7206895.html"
    }
  ]
}