{
  "timestamp": "2022-03-25T09:20:14",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.2aa096557673c3020152",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.51d09cdbb99abc3ca8bb",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Artemis-Programm NASA will doch eine zweite Mondlandefähre bestellen",
      "teaser": "Die NASA will Ernst machen mit ihrem Mondprogramm: Außer SpaceX soll nun doch ein weiteres Unternehmen eine Landegefährt entwickeln.",
      "url": "https://www.heise.de/news/Artemis-Programm-NASA-will-doch-eine-zweite-Mondlandefaehre-bestellen-6620408.html"
    },
    {
      "title": "Anomalie nach neuen Messungen noch größer Universum viel heller als gedacht",
      "teaser": "New Horizons ist längst am Rand des Sonnensystems unterwegs. Die Sonde hat nun ermittelt, dass das Universum dort heller ist als gedacht.",
      "url": "https://www.heise.de/news/Anomalie-wird-groesser-Neue-Messungen-finden-Universum-viel-heller-als-gedacht-6613174.html"
    },
    {
      "title": "\"So etwas noch nie gesehen\": Parallele Wärmerekorde an Nord- und Südpol",
      "teaser": "Sowohl in der Arktis als auch in der Antarktis ist es im Moment an einigen Orten um mehrere Dutzend Grad wärmer als im langjährigen Mittel.",
      "url": "https://www.heise.de/news/So-etwas-noch-nie-gesehen-Parallele-Waermerekorde-an-Nord-und-Suedpol-6594135.html"
    },
    {
      "title": "Wie recyceltes Trinkwasser unser Dürreproblem lösen könnte",
      "teaser": "Wasser wird in Trockenperioden zusehends knapp. Abwasser nicht. Dass man Wasser recyceln kann, zeigen inzwischen internationale Initiativen – auch in der EU.",
      "url": "https://www.heise.de/hintergrund/Wie-recyceltes-Trinkwasser-unsere-Duerreproblem-loesen-koennte-6510775.html"
    },
    {
      "title": "Günstige Flugtickets: Den optimalen Flug finden und buchen mit Spezialdiensten",
      "teaser": "Mit den richtigen Werkzeugen vergleichen Sie mit wenigen Klicks zahlreiche Verbindungen und finden so den idealen Flug – wahlweise sogar mit Zubringer-Zug.",
      "url": "https://www.heise.de/ratgeber/Guenstige-Flugtickets-Den-optimalen-Flug-finden-und-buchen-mit-Spezialdiensten-6544391.html",
      "image_title": "Airplane,Made,Of,Cinnamon,In,Coffee.,Cup,Of,Coffee,,Passports"
    },
    {
      "title": "Wärmedisplay täuscht unechte 3D-Struktur vor",
      "teaser": "Ein Prototypsystem gaukelt Probanden dreidimensionale Strukturen allein durch die Temperaturunterschiede einer glatten Oberfläche vor.",
      "url": "https://www.heise.de/hintergrund/Waermedisplay-taeuscht-unechte-3D-Struktur-vor-6624699.html"
    },
    {
      "title": "Ukraine-Krieg Wie Aktivisten mit \"Protestware\" Russland wachrütteln wollen",
      "teaser": "Open-Source-Projekte sind zu einem Nebenkriegsschauplatz im Ukraine-Konflikt geworden. Mit Code-Änderungen wird gegen die Invasion protestiert.",
      "url": "https://www.heise.de/hintergrund/Wie-Aktivisten-mit-Protestware-Russland-wachruetteln-wollen-6625294.html"
    },
    {
      "title": "Kein Nagelbrett: FlexyPins zur Programmierung und Test von Mikrocontrollerboards",
      "teaser": "Mikrocontroller als Buildingblocks für kleine Serien und eigene Leiterplatten besitzen oft Castellated Holes, FlexyPins helfen bei Entwicklung und Tests.",
      "url": "https://www.heise.de/news/Kein-Nagelbrett-FlexyPins-zur-Programmierung-und-Test-von-Mikrocontrollerboards-6614712.html",
      "image_title": "Board mit Flexipins auf Breadboard"
    },
    {
      "title": "Embodied Intelligence Embodied Intelligence: Ist das Gehirn überbewertet?",
      "teaser": "Wieviel können Körper regeln, ohne das Gehirn zu beanspruchen? Forscher erkunden das mit Roboter-Experimenten.",
      "url": "https://www.heise.de/news/Embodied-Intelligence-Ist-das-Gehirn-ueberbewertet-6627431.html",
      "image_title": "Menschlicher Kopf in Neon-Umriss, darin leichten Formen. Ein Finger tippt ins Zentrum."
    },
    {
      "title": "Schreck zum Schluss: Astronaut Maurer absolviert ISS-Außeneinsatz",
      "teaser": "Es war ein gefährlicher und anstrengender Außeneinsatz. Matthias Maurer hat an der ISS fast sieben Stunden lang erfolgreich Wartungsarbeiten ausgeführt.",
      "url": "https://www.heise.de/news/Schreck-zum-Schluss-Astronaut-Maurer-absolviert-ISS-Ausseneinsatz-6624087.html"
    },
    {
      "title": "Sonnenflecken Sonnenflecken: Stern könnte jahrhundertealtes Rätsel lösen helfen",
      "teaser": "Vor 300 Jahren produzierte die Sonne 70 Jahre lang fast keine Sonnenflecken, warum, ist unklar. Nun wurde ein Stern entdeckt, bei dem wohl das Gleiche passiert.",
      "url": "https://www.heise.de/news/Sonnenflecken-Stern-koennte-jahrhundertealtes-Raetsel-loesen-helfen-6622160.html"
    },
    {
      "title": "Wie Japan wieder ein Stück vom Chip- und Akkukuchen bekommen will",
      "teaser": "Taiwans TSMC hat Japan als ersten wichtigen Auslandsstandort ausgewählt. Außerdem sollen künftig Tesla-Batterien aus Ostasiens ältester Volkswirtschaft kommen.",
      "url": "https://www.heise.de/hintergrund/WIe-Japan-wieder-ein-Stueck-vom-Chip-und-Akkukuchen-bekommen-will-6612640.html"
    },
    {
      "title": "Waldbrände in der Sperrzone von Tschernobyl sorgen die IAEA",
      "teaser": "Waldbrände können radioaktives Material in die Atmosphäre freisetzen. Die Belastung ist zwar geringer als nach dem Unfall 1986, die IAEA ist dennoch besorgt.",
      "url": "https://www.heise.de/news/Waldbraende-in-der-Sperrzone-von-Tschernobyl-sorgen-die-IAEA-6619456.html"
    },
    {
      "title": "\"Deltakron\" \"Deltakron\": Was es mit Mischvarianten des Coronavirus auf sich hat",
      "teaser": "Kombinationen aus Coronavirusvarianten können Eigenschaften beider besitzen. Solche Mischformen wurden bereits entdeckt. Was bedeutet das?",
      "url": "https://www.heise.de/news/Deltakron-Was-es-mit-Mischvarianten-des-Coronavirus-auf-sich-hat-6619473.html"
    },
    {
      "title": "Youtuber \"Drachenlord\" kommt mit Bewährungsstrafe davon",
      "teaser": "Ein Youtuber wird in der realen Welt gewalttätig und schlägt seine Gegner. Vor Gericht zeigt sich jedoch, dass diese ihn gezielt provoziert haben.",
      "url": "https://www.heise.de/news/Youtuber-Drachenlord-kommt-mit-Bewaehrungsstrafe-davon-6619154.html"
    },
    {
      "title": "Sanktionen Russland gehen offenbar die Datenspeicher aus",
      "teaser": "Steigender Bedarf und sinkendes Angebot an Speicherplatz könnte dazu führen, dass Entertainment-Dienste rationiert werden.",
      "url": "https://www.heise.de/hintergrund/Russland-gehen-offenbar-die-Datenspeicher-aus-6612677.html"
    },
    {
      "title": "Mit wenig Euro viel verbessern: Billig-CNC-Fräse tunen",
      "teaser": "In der Make-Ausgabe 1/22 zeigen wir, wie Sie aus der China-Fräse CNC3018 mehr Genauigkeit herausholen und sauberer arbeiten – dank integrierter DIY-Absaugung.",
      "url": "https://www.heise.de/news/Mit-wenig-Euro-viel-verbessern-Billig-CNC-Fraese-tunen-6475268.html"
    },
    {
      "title": "AVR128DA48 Curiosity Nano: Mikrocontroller-Kit von Microchip",
      "teaser": "ATmega128x-MCUs sind neben vielen anderen derzeit ausverkauft – für zukünftige Projekte haben wir uns deshalb den neuen AVR128 auf dem Curiosity-Kit angesehen.",
      "url": "https://www.heise.de/news/AVR128DA48-Curiosity-Nano-von-Microchip-6611682.html"
    },
    {
      "title": "\"Operation Safety Net\": Wie die US-Polizei Aktivisten überwachte",
      "teaser": "Proteste und Demonstrationen gegen Polizeigewalt wurden mit einem High-Tech-Überwachungsprogramm beantwortet – und das lief länger, als die Behörden zugaben.",
      "url": "https://www.heise.de/hintergrund/Operation-Safety-Net-Wie-die-US-Polizei-Aktivisten-ueberwachte-6606888.html"
    },
    {
      "title": "Tumorerkennung: Ameisen haben so gute Nasen wie Hunde",
      "teaser": "Französische Forscher haben gezeigt, dass sich die Krabbler auf Krebszellen trainieren lassen, wenn das mit einer Belohnung verbunden wird.",
      "url": "https://www.heise.de/hintergrund/Tumorerkennung-Ameisen-haben-so-gute-Nasen-wie-Hunde-6593568.html"
    }
  ]
}