{
  "timestamp": "2022-03-07T13:23:49",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.da238554fa2bd4f391da",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.1b89882284386881acea",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit Mikroben gegen den Klimawandel: Wie sie aus CO₂ neue Chemikalien herstellen",
      "teaser": "Das US-Unternehmen LanzaTech hat seine Ethanol-produzierenden Mikroben so umgerüstet, dass sie aus dem Klimagas weitere Basischemikalien herstellen können.​",
      "url": "https://www.heise.de/hintergrund/Mit-Mikroben-gegen-den-Klimawandel-Wie-sie-aus-CO2-neue-Chemikalien-herstellen-6531163.html"
    },
    {
      "title": "Elektrische Ladung könnte Wolken zum Regnen bringen",
      "teaser": "Britische Forscher haben die Rolle von elektrischer Ladung in Wolken für künstlichen Regen untersucht. Ihre Theorie: Auf die ungleiche Verteilung kommt es an.",
      "url": "https://www.heise.de/hintergrund/Elektrische-Ladung-koennte-Wolken-zum-Regnen-bringen-6536307.html"
    },
    {
      "title": "Ukraine-Krieg: Russland liefert keine Raketentriebwerke mehr in die USA",
      "teaser": "Zwei US-Raketen werden von Triebwerken aus Russland angetrieben. Damit soll Schluss sein: Der Roskosmos-Chef empfiehlt Starts auf \"Besenstielen\".",
      "url": "https://www.heise.de/news/Ukraine-Krieg-Russland-liefert-keine-Raketentriebwerke-mehr-in-die-USA-6536170.html"
    },
    {
      "title": "Roboter programmieren: Robo-Sicht auf VR-Brille übertragen",
      "teaser": "Der Make-Roboter hat nun Augen. Was er sieht, kann man mit sich VR-Brille und Handy anzeigen lassen. Doch nicht nur das, viele weitere Spielereien sind möglich.",
      "url": "https://www.heise.de/ratgeber/Roboter-programmieren-Robo-Sicht-auf-VR-Brille-uebertragen-6333842.html",
      "image_title": "Kamerahalterung des Roboters"
    },
    {
      "title": "Active Directory: Tools für mehr Sicherheit",
      "teaser": "Nützliche Tools prüfen das AD auf Sicherheit und Kompromittierung, erkennen und verhindern Angriffe oder helfen im Ernstfall, Angriffsspuren zu verfolgen.",
      "url": "https://www.heise.de/hintergrund/Active-Directory-Tools-fuer-mehr-Sicherheit-6478042.html"
    },
    {
      "title": "Klimaerwärmung: KI soll Flugzeugen bei der Vermeidung von Kondensstreifen helfen",
      "teaser": "Ein Algorithmus hat auf Basis von Satellitenbildern Kondensstreifen vermessen. Nun soll er in Echtzeit vorhersagen, wo sie entstehen, um sie zu vermeiden.",
      "url": "https://www.heise.de/news/Klimaerwaermung-KI-soll-Flugzeugen-bei-der-Vermeidung-von-Kondensstreifen-helfen-6541124.html"
    },
    {
      "title": "Microsofts \"Reading Coach\" soll Kindern beim Lesenlernen helfen",
      "teaser": "Im Sommer veröffentlicht Microsoft den \"Reading Coach\". Innerhalb der Teams-Software \"Reading Progress\" soll der Coach Kinder beim Lesenlernen unterstützen.",
      "url": "https://www.heise.de/news/Microsofts-Reading-Coach-soll-Kindern-beim-Lesenlernen-helfen-6537691.html"
    },
    {
      "title": "Klimawandel: Ausdehnung des Meereises um Antarktis auf Tiefpunkt",
      "teaser": "Über den gesamten Monat betrachtet lag die Ausdehnung des Eises in der Antarktis um 27 Prozent unter dem Durchschnitt der Jahre 1991 bis 2020.",
      "url": "https://www.heise.de/news/Klimawandel-Ausdehnung-des-Meereises-um-Antarktis-auf-Tiefpunkt-6541034.html"
    },
    {
      "title": "Make-Leserbefragung: Erfahrungen mit 3D-Druck-Filamenten gesucht!",
      "teaser": "3D-Druckfilamente gelten als anspruchsvoll, was die Lagerungsbedingungen angeht. Wir suchen Ihre Erfahrungen dazu.",
      "url": "https://www.heise.de/news/Make-Leserbefragung-Erfahrungen-mit-3D-Druck-Filamenten-gesucht-6537332.html"
    },
    {
      "title": "Hotspots im All: Warum die Lagrange-Punkte so interessant sind",
      "teaser": "An Lagrange-Punkten können Satelliten fix zwischen Himmelskörpern schweben. Dort bieten sie viele strategische und wissenschaftliche Möglichkeiten.",
      "url": "https://www.heise.de/hintergrund/Hot-Spots-im-All-Warum-die-Lagrange-Punkte-so-interessant-sind-6537617.html"
    },
    {
      "title": "NASA-Mission Artemis-1: Den eigenen Namen mit um den Mond schicken",
      "teaser": "In diesem Jahr soll es endlich so weit sein: Die NASA will wieder ein Raumschiff zum Mond schicken. Zwar ohne Crew, aber mit einem USB-Stick voller Namen.",
      "url": "https://www.heise.de/news/NASA-Mission-Artemis-1-Den-eigenen-Namen-mit-um-den-Mond-schicken-6540743.html"
    },
    {
      "title": "Klicken und Brummen unter Wasser: So sprechen Fische",
      "teaser": "Unter der Ozeanoberfläche geht es kommunikativer zu als angenommen. Dachte man früher, viele Fische seien eher stumm, zeigen neuartige Mikrofone: Sie sprechen.",
      "url": "https://www.heise.de/hintergrund/Klicken-und-Brummen-unter-Wasser-So-sprechen-Fische-6526480.html",
      "image_title": "Pazifik, TPP, Ozean"
    },
    {
      "title": "\"Nicht überzeugend\": Gesundheitsminister bekräftigt Stopp von eRezept und eAU",
      "teaser": "Karl Lauterbach hält eRezept und eAU für unausgereift, es gebe noch keinen spürbaren Nutzen. Zunächst steht eine \"Strategiebewertung\" an, dann die Einführung.",
      "url": "https://www.heise.de/news/Nicht-ueberzeugend-Gesundheitsminister-bekraeftigt-Stopp-von-eRezept-und-eAU-6540580.html"
    },
    {
      "title": "Missing Link: Ist das Universum ein Donut?",
      "teaser": "Mit verschiedenen Herangehensweisen wird versucht, die Form unseres Universums herauszufinden. Die Antwort ist noch offen, die Zwischenergebnisse faszinierend.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Ist-das-Universum-ein-Donut-6535817.html"
    },
    {
      "title": "Tastfinger für Roboter braucht eine Kamera",
      "teaser": "Max-Planck-Forscher haben einen Tastdaumen entwickelt, der sogar mehrere Berührungen gleichzeitig erkennen kann – mittels einer Kamera in seinem Inneren.",
      "url": "https://www.heise.de/news/Tastfinger-fuer-Roboter-braucht-eine-Kamera-6540381.html"
    },
    {
      "title": "Orthopäden verraten Tipps gegen den Handydaumen",
      "teaser": "Besser mit beiden Händen: Die Deutsche Gesellschaft für Orthopädie und Unfallchirurgie veröffentlicht fünf Tipps, um Sehnenentzündungen am Daumen zu vermeiden.",
      "url": "https://www.heise.de/news/Orthopaeden-verraten-Tipps-gegen-den-Handydaumen-6540360.html",
      "image_title": "Contact,Tracing,App,Covid-19,Pandemic,Coronavirus,Mobile,Application,-,People"
    },
    {
      "title": "Neuer Hochleistungsrechner spielt den Klimawandel schneller durch",
      "teaser": "Mit dem neuen Rechnersystem \"Levante\" vervierfacht das Deutsche Klima-Rechenzentrum seine Kapazität. Damit kann es nun den Klimawandel exakter vorhersagen.",
      "url": "https://www.heise.de/news/Neuer-Hochleistungsrechner-spielt-den-Klimawandel-schneller-durch-6540351.html"
    },
    {
      "title": "EU-Taxonomie: Hürden für Wind- und Solarparks bremsen die Energiewende",
      "teaser": "Banken dürfen laut den geplanten EU-Finanzregeln zur nachhaltigen Wirtschaft Kredite nur an größere, kapitalmarktorientierte Unternehmen als grün deklarieren.",
      "url": "https://www.heise.de/news/EU-Taxonomie-Huerden-fuer-Wind-und-Solarparks-bremsen-die-Energiewende-6540201.html"
    },
    {
      "title": "Nur ein Bruchteil der Milliarden für Schuldigitalisierung kam bisher an",
      "teaser": "Mehr als sechs Milliarden Euro will der Bund in die Digitalisierung der Schulen in Deutschland stecken. Bisher kam dort aber nur wenig an.",
      "url": "https://www.heise.de/news/Nur-Bruchteil-der-Milliarden-fuer-Schuldigitalisierung-kam-bisher-an-6540193.html"
    },
    {
      "title": "SQL-Injections: So funktioniert der Angriff auf eine Datenbank in der Praxis",
      "teaser": "Unter SQL-Injections versteht man das Ausnutzen einer Schwachstelle in datenbankbasierten Sites. Wir erklären in diesem Security-Artikel, wie das funktioniert.",
      "url": "https://www.heise.de/hintergrund/SQL-Injections-So-funktioniert-der-Angriff-auf-eine-Datenbank-in-der-Praxis-6534933.html"
    }
  ]
}