{
  "timestamp": "2022-03-08T14:17:28",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.da238554fa2bd4f391da",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.801cde62f8d9d87369d9",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit Mikroben gegen den Klimawandel: Wie sie aus CO₂ neue Chemikalien herstellen",
      "teaser": "Das US-Unternehmen LanzaTech hat seine Ethanol-produzierenden Mikroben so umgerüstet, dass sie aus dem Klimagas weitere Basischemikalien herstellen können.​",
      "url": "https://www.heise.de/hintergrund/Mit-Mikroben-gegen-den-Klimawandel-Wie-sie-aus-CO2-neue-Chemikalien-herstellen-6531163.html"
    },
    {
      "title": "Elektrische Ladung könnte Wolken zum Regnen bringen",
      "teaser": "Britische Forscher haben die Rolle von elektrischer Ladung in Wolken für künstlichen Regen untersucht. Ihre Theorie: Auf die ungleiche Verteilung kommt es an.",
      "url": "https://www.heise.de/hintergrund/Elektrische-Ladung-koennte-Wolken-zum-Regnen-bringen-6536307.html"
    },
    {
      "title": "Ukraine-Krieg: Russland liefert keine Raketentriebwerke mehr in die USA",
      "teaser": "Zwei US-Raketen werden von Triebwerken aus Russland angetrieben. Damit soll Schluss sein: Der Roskosmos-Chef empfiehlt Starts auf \"Besenstielen\".",
      "url": "https://www.heise.de/news/Ukraine-Krieg-Russland-liefert-keine-Raketentriebwerke-mehr-in-die-USA-6536170.html"
    },
    {
      "title": "MaXYposi-Fräsenpraxis: So fräsen Sie ein Einhorn aus Sperrholz",
      "teaser": "Das MaXYposi-Kontrollpult richtig anzuwenden, ist gar nicht so schwer. Wir erklären die Bedienung und zeigen Ihnen, wie Sie damit manuell fräsen und bohren.",
      "url": "https://www.heise.de/ratgeber/MaXYposi-Fraesenpraxis-So-fraesen-Sie-ein-Einhorn-aus-Sperrholz-6531830.html",
      "image_title": "Das Kontrollpult auf einer Werkbank vor der MaXYposi-CNC-Fräse."
    },
    {
      "title": "Weiterarbeiten bei Stromausfall: Unterbrechungsfreie Notstromgeräte im Test",
      "teaser": "Unterbrechungssichere Stromversorgungen übernehmen bei Stromausfall die Versorgung von PC, Display, Router und NAS. Hier ein Überblick über die Produkte.",
      "url": "https://www.heise.de/tests/Weiterarbeiten-bei-Stromausfall-Unterbrechungsfreie-Notstromgeraete-im-Test-6526202.html",
      "image_title": ","
    },
    {
      "title": "Russland und die ISS: US-Astronauten und Roskosmos-Chef pöbeln auf Twitter",
      "teaser": "Der Ton zwischen Russlands Raumfahrtbranche und dem Westen wird immer rauer. Nun beziehen NASA-Astronauten Stellung – auf Russisch.",
      "url": "https://www.heise.de/news/Russland-und-die-ISS-US-Astronauten-und-Roskosmos-Chef-poebeln-auf-Twitter-6542337.html"
    },
    {
      "title": "Zahlen, bitte! – Antonow 225: Schwertransporter der Lüfte mit 242 Weltrekorden",
      "teaser": "Die An-225 war nicht nur das größte Frachtflugzeug, sondern erlebte auch eine bewegte Geschichte: vom Raumfährenluftfrachter zum Schwertransporter der Lüfte.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Antonow-225-Schwertransporter-der-Luefte-mit-242-Weltrekorden-6522348.html"
    },
    {
      "title": "Malaria und andere Parasiten-Infektionen: Gute Aussichten für neue Impfstoffe",
      "teaser": "Nach langer Entwicklung könnte die RTS,S oder Mosquirix genannte Vakzine auch zu Fortschritten bei der Bekämpfung anderer parasitärer Infektionen führen.​",
      "url": "https://www.heise.de/hintergrund/Malaria-und-andere-Parasiten-Infektionen-Gute-Aussichten-fuer-neue-Impfstoffe-6541221.html"
    },
    {
      "title": "Statistik der Woche: Internetsperren vor allem in Indien",
      "teaser": "Die NGO Access Now dokumentiert Internetzensur weltweit. Unsere Infografik zeigt, wo die Bürger am häufigsten von der Online-Welt abgeschnitten werden.",
      "url": "https://www.heise.de/news/Statistik-der-Woche-Internetsperren-vor-allem-in-Indien-6540818.html",
      "image_title": "Internetzensur"
    },
    {
      "title": "Retro-Projekt: Vektorgrafiken auf dem Oszilloskop anzeigen lassen",
      "teaser": "Auf einem analogen Vektor-Display erscheint die Retro-Liniengrafik stilecht in grün auf schwarz. Ein analoges X-Y-Oszilloskop eignet sich dafür hervorragend.",
      "url": "https://www.heise.de/ratgeber/Retro-Projekt-Vektorgrafiken-auf-dem-Oszilloskop-anzeigen-lassen-6362741.html",
      "image_title": "Oszilloskop mit Spielgrafik auf dem Bildschirm, davor ein Breadboard mit Schaltungsaufbau und im Hintergrund eine grüne Feuerwerksgrafik auf schwarzem Grund."
    },
    {
      "title": "Bisher größtes Molekül in protoplanetarer Scheibe eines Sterns gefunden",
      "teaser": "In einer Staubscheibe, in der Planeten entstehen, haben Astronominnen jetzt Dimethylether entdeckt. Es ist das größte organische Molekül an solch einem Ort.",
      "url": "https://www.heise.de/news/Bisher-groesstes-Molekuel-in-protoplanetarer-Scheibe-eines-Sterns-gefunden-6540880.html"
    },
    {
      "title": "Klimawandel: Drohnen fliegen im Einsatz für den Naturschutz",
      "teaser": "Unbemannte Fluggeräte könnten bei der Rettung des Klimas wertvoll sein, etwa bei der Landschaftsüberwachung. Das Problem: Zu wenig Geld und zu viel Bürokratie.",
      "url": "https://www.heise.de/hintergrund/Klimawandel-Der-Einsatz-von-Drohnen-fuer-den-Naturschutz-ist-nicht-einfach-6510745.html",
      "image_title": "Naturschützer setzen Drohnen ein, um den Zustand der Kelp-Wälder vor der kalifornischen Küste zu erfassen. Die Wälder binden Kohlendioxid, sind aber von Seeigeln bedroht., Foto: Ralph Pace"
    },
    {
      "title": "Netzwerksicherheit: Wie Sie Active Directory grundschutzkonform absichern",
      "teaser": "Der AD-Baustein des IT-Grundschutz-Kompendiums liefert eine gute Schritt-für-Schritt-Anleitung zum Absichern des Active Directory. Doch auch das birgt Tücken.",
      "url": "https://www.heise.de/hintergrund/Netzwerksicherheit-Wie-Sie-Active-Directory-grundschutzkonform-absichern-6474669.html"
    },
    {
      "title": "Werkstattberichte: Neues aus den Fablabs und der Makerszene",
      "teaser": "Ob Hackdays in Schulen oder außerschulische Workshops – Making-Initiativen für Kinder und Jugendliche wollen wachsen. Außerdem gibt es ein Open-Hardware-Lab.",
      "url": "https://www.heise.de/news/Werkstattberichte-Neues-aus-den-Fablabs-und-der-Makerszene-6371372.html",
      "image_title": "Dunkler Flur mit lila beleuchtetem Ventilator."
    },
    {
      "title": "Wie sich Batterien aus alten Elektroautos weiterverwenden lassen",
      "teaser": "Traktionsbatterien von E-Autos bieten sich nach ihrem mobilen Leben für eine stationäre Weiterverwendung an. Wann und wie lohnt sich das?",
      "url": "https://www.heise.de/hintergrund/Wie-sich-Batterien-aus-alten-Elektroautos-weiterverwenden-lassen-6488509.html"
    },
    {
      "title": "Konferenz HRI: Wie feministisch müssen Roboter sein?",
      "teaser": "Forscherinnen haben untersucht, welche Geschlechter Robotern zugeordnet werden und wie Roboterinnen auf sexistische Beleidigungen reagieren sollten.",
      "url": "https://www.heise.de/news/Konferenz-HRI-Wie-feministisch-muessen-Roboter-sein-6541801.html"
    },
    {
      "title": "Forscher entwickeln energieeffizienten künstlichen Muskel für insektoide Roboter",
      "teaser": "Ein künstlicher Polymermuskel soll Mini-Roboter in der Größe kleiner Insekten energieeffizient vorankommen und in die kleinste Ritze gelangen lassen.",
      "url": "https://www.heise.de/news/Forscher-entwickeln-energieeffizienten-kuenstlichen-Muskel-fuer-insektoide-Roboter-6541299.html"
    },
    {
      "title": "Amazonas-Regenwald nähert sich Klima-Kipppunkt",
      "teaser": "Neue Studie analysiert Widerstandsfähigkeit des Amazonas-Regenwaldes. Große Teile des Gebietes können sich von Bränden und Dürren nicht mehr so gut erholen.",
      "url": "https://www.heise.de/hintergrund/Amazonas-Regenwald-naehert-sich-Klima-Kipppunkt-6541357.html"
    },
    {
      "title": "Klimaerwärmung: KI soll Flugzeugen bei der Vermeidung von Kondensstreifen helfen",
      "teaser": "Ein Algorithmus hat auf Basis von Satellitenbildern Kondensstreifen vermessen. Nun soll er in Echtzeit vorhersagen, wo sie entstehen, um sie zu vermeiden.",
      "url": "https://www.heise.de/news/Klimaerwaermung-KI-soll-Flugzeugen-bei-der-Vermeidung-von-Kondensstreifen-helfen-6541124.html"
    },
    {
      "title": "\"Reading Coach\": Microsoft-Software soll Lesenlernen erleichtern",
      "teaser": "Im Sommer veröffentlicht Microsoft den \"Reading Coach\". Innerhalb der Teams-Software \"Reading Progress\" soll der Coach Kinder beim Lesenlernen unterstützen.",
      "url": "https://www.heise.de/news/Microsofts-Reading-Coach-soll-Kindern-beim-Lesenlernen-helfen-6537691.html"
    }
  ]
}