{
  "timestamp": "2022-12-13T13:25:57",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5a40824aa42c837ad75d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6e42a790ac7fca78e4aa",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte entbrannt: Daten des Weltraumteleskops James Webb direkt publik machen?",
      "teaser": "Bald werden die Beobachtungen des Weltraumteleskops nicht mehr publik. Wer die Idee für sie hatte, kann sie in Ruhe auswerten. Die NASA will die Praxis ändern.",
      "url": "https://www.heise.de/news/Debatte-entbrannt-Daten-des-Weltraumteleskops-James-Webb-direkt-publik-machen-7367510.html"
    },
    {
      "title": "Neuralink: US-Ermittlungen wegen möglicher Verstöße gegen Tierschutzgesetz",
      "teaser": "Innerhalb von vier Jahren sind bei Versuchen von Neuralink 1500 Tiere getötet worden. Teilweise nachdem fehlerhafte Experimente gar nicht durchgeführt wurden.",
      "url": "https://www.heise.de/news/Neuralink-US-Ermittlungen-wegen-moeglicher-Verstoesse-gegen-Tierschutzgesetz-7367160.html"
    },
    {
      "title": "Astronomie: Sich bewegende Wolken auf Saturnmond Titan beobachtet",
      "teaser": "Mit seinen Instrumenten kann das Weltraumteleskop James Webb durch die dichte Atmosphäre des Titan blicken. Gleich der erste Anlauf sorgte für Begeisterung.",
      "url": "https://www.heise.de/news/Astronomie-Sich-bewegende-Wolken-auf-Saturnmond-Titan-beobachtet-7364732.html"
    },
    {
      "title": "Welche Elektroarbeiten man am Haus selber übernehmen kann",
      "teaser": "Beim Umgang mit Strom kann eine Menge schiefgehen, wenn man keine soliden Kenntnisse hat. Ein Leitfaden, was man selber machen kann und was lieber nicht.",
      "url": "https://www.heise.de/ratgeber/Welche-Elektroarbeiten-man-am-Haus-selber-uebernehmen-kann-7368975.html",
      "image_title": ", Marcos Mesa Sam Wordley / Shutterstock.com"
    },
    {
      "title": "Webentwicklung mit React: Event Streams im Frontend",
      "teaser": "Um sich schnell ändernde Daten in einem Webfrontend darzustellen, sind speziell angepasste Komponenten nötig. Wir zeigen Ihnen verschiedene Lösungen.",
      "url": "https://www.heise.de/ratgeber/Webentwicklung-mit-React-Event-Streams-im-Frontend-7373389.html"
    },
    {
      "title": "ARRW: Erster kompletter Test von US-Hyperschallrakete erfolgreich",
      "teaser": "Vor einem Jahr sorgte China mit dem Abschuss einer Hyperschallrakete für Aufsehen. Inzwischen gelingen auch die Tests des US-Militärs.",
      "url": "https://www.heise.de/news/ARRW-Erster-kompletter-Test-von-US-Hyperschallrakete-erfolgreich-7392775.html"
    },
    {
      "title": "Ökosystem Meer: Wie das Meer Nahrungsmittelquelle und CO₂-Senke bleiben kann",
      "teaser": "Das Ziel der aktuellen Weltnaturkonferenz ist es, 30 Prozent der Erdeoberfläche unter Schutz zu stellen. Wie kann das für Meeresfläche funktionieren?",
      "url": "https://www.heise.de/hintergrund/Oekosystem-Meer-Wie-das-Meer-Nahrungsmittelquelle-und-CO-Senke-bleiben-kann-7159803.html",
      "image_title": "Das US-Unternehmen Ocean Era hat einen kugelförmigen Netzkäfig entwickelt, der frei in den Meereswirbeln bei Hawaii treibt. In den \"Floating Pods\" genannten Käfigen zieht Ocean Era den Raubfisch Kona kampachi auf. , Rick Decker"
    },
    {
      "title": "Neue Sensoren ermitteln, warum Babies so viel schlafen",
      "teaser": "Die Beobachtung der Gehirne von Neugeborenen im Schlaf gibt Aufschluss darüber, wie sie lernen.",
      "url": "https://www.heise.de/hintergrund/Neue-Sensoren-ermitteln-warum-Babies-so-viel-schlafen-7374415.html"
    },
    {
      "title": "Videotechnik: Wie Avatar 2 die Aufnahmetechnik fürs Kino revolutioniert",
      "teaser": "Dieser Tage erscheint \"Avatar: The Way of Water\": James Cameron setzt bei Avatar 2 auf TrueCut Motion, das flüssige Bewegungen und Kinofeeling bringen soll.",
      "url": "https://www.heise.de/hintergrund/Videotechnik-Wie-Avatar-2-die-Aufnahmetechnik-fuers-Kino-revolutioniert-7243067.html",
      "image_title": ", Thorsten Hübner"
    },
    {
      "title": "Saudi-Arabien: Wie das Mega-Stadtprojekt \"The Line\" vorankommt",
      "teaser": "Das Bauprojekt \"The Line\" soll 170 Kilometer lang werden: Satellitenaufnahmen zeigen den Fortschritt der gigantischen Stadt in der Wüste Saudi-Arabiens.",
      "url": "https://www.heise.de/hintergrund/Saudi-Arabien-Wie-das-Mega-Stadtprojekt-The-Line-vorankommt-7372543.html"
    },
    {
      "title": "Was gegen Lichtverschmutzung hilft",
      "teaser": "Immer mehr Städte stellen ihre Beleuchtung auf Leuchtdioden um. Die sparen zwar Energie, verstärken jedoch die Lichtverschmutzung. Was sind Alternativen?",
      "url": "https://www.heise.de/hintergrund/Was-gegen-Lichtverschmutzung-hilft-7361010.html",
      "image_title": "Dunkler Himmel ist über großen Teilen Mitteleuropas zu einem kostbaren Gut geworden, wie die Aufnahme des Satelliten der Suomi National Polar-orbiting Partnership zeigt. , Nasa"
    },
    {
      "title": "OmniWheg: Omnidirektionale Räder wandeln ihre Form und passen sich Untergrund an",
      "teaser": "Roboter sollten die Fortbewegungart benutzen, die je nach Untergrund am effizientesten ist. Forscher haben dazu omnidirektionale wandelbare Räder entwickelt.",
      "url": "https://www.heise.de/news/OmniWheg-Omnidirektionale-Raeder-wandeln-ihre-Form-und-passen-sich-Untergrund-an-7390317.html"
    },
    {
      "title": "Hubble-Weltraumteleskop: Auch das Innere des Sonnensystems unerwartet hell",
      "teaser": "Nachdem die Plutosonde New Horizons ermittelt hat, dass das Universum heller ist als gedacht, wurde auch im Sonnensystem mehr Restlicht gefunden, als erwartet.",
      "url": "https://www.heise.de/news/Hubble-Weltraumteleskop-Auch-das-Innere-des-Sonnensystems-unerwartet-hell-7383634.html"
    },
    {
      "title": "Geert Lovink: Das Internet nähert sich einem \"Punkt ohne Wiederkehr\"",
      "teaser": "Ist das Internet, so wie wir es kennen, vom Aussterben bedroht? Reparatur unmöglich? Das zumindest meint der niederländische Medientheoretiker und Netzkritiker.",
      "url": "https://t3n.de/news/punkt-ohne-wiederkehr-internet-verschwinden-1520487/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Weltraumteleskop James Webb: Distanzrekorde von Galaxien erstmals bestätigt",
      "teaser": "Die ermittelten Distanzen zu vier besonders frühen Galaxien wurden jetzt auch spektroskopisch bestätigt. Drei davon sind die frühesten bekannten überhaupt.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Distanzrekorde-von-Galaxien-erstmals-bestaetigt-7374555.html"
    },
    {
      "title": "Wie bedeutsam Mikroorganismen für die Biodiversität sind",
      "teaser": "Die Weltnaturkonferenz fokussiert auf die Artenvielfalt. Die Meeresbiologin Antje Boetius erklärt, wie Mikroorganismen unentwirrbar mit uns verbunden sind.",
      "url": "https://www.heise.de/hintergrund/Meeresbiologin-Leben-ist-nicht-nur-eine-Ansammlung-einzelner-Arten-7189472.html",
      "image_title": "An,Almost,Perfect,Circular,Lake,Shot,Straight,Down,From,The"
    },
    {
      "title": "Zwei Millionen Jahre alt: Älteste DNA in Grönland entdeckt und sequenziert",
      "teaser": "In Grönland fanden Forschende DNA von Mammuts. Sie könnten Hinweise darauf enthalten, wie die Natur auf Erderwärmung reagieren kann.",
      "url": "https://www.heise.de/hintergrund/Zwei-Millionen-Jahre-alte-DNA-Aeltestes-Erbgut-eingefroren-in-Groenland-entdeckt-7373397.html",
      "image_title": "An,Illustration,Of,A,Group,Of,Woolly,Mammoths,Grazing,In"
    },
    {
      "title": "CNC-Fräse: Oszillierendes Messer mit höherer Präzision von Stepcraft",
      "teaser": "Das oszillierende Tangentialmesserset OTK3 von Stepcraft soll besonders fürs Ausschneiden kleinerer Konturen und Schriften geeignet sein.",
      "url": "https://www.heise.de/news/CNC-Fraese-Oszillierendes-Messer-mit-hoeherer-Praezision-von-Stepcraft-7372385.html"
    },
    {
      "title": "Wie der Markt der Datenbroker funktioniert",
      "teaser": "Der weltweite Datenhandel wird kaum kontrolliert oder reguliert. Erschwerend sind auch die unterschiedlichen Rechtslagen beim Datenschutz in der EU und den USA.",
      "url": "https://www.heise.de/hintergrund/Wie-der-Markt-der-Datenbroker-funktioniert-7366317.html"
    },
    {
      "title": "Warum sind gerade so viele Kinder krank?​",
      "teaser": "Extrem viele Kleinen haben Atemwegsinfekte, besonders viele müssen deswegen ins Krankenhaus. Liegt das an einer \"Immunschuld\" oder ist es ein Nachholeffekt?",
      "url": "https://www.heise.de/hintergrund/Warum-sind-gerade-so-viele-Kinder-krank-7371285.html"
    }
  ]
}