{
  "timestamp": "2022-09-14T09:25:42",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.e15ccd601b44c37ae76c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.81dfcaa395903f66ae72",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was wir bisher über die neuen inhalierbaren Covid-Impfstoffe wissen",
      "teaser": "Sprüh-Impfstoffe, die durch Nase und Mund eingeatmet werden, könnten Infektionen und die Weitergabe des Virus unterbinden. Doch es bleiben Fragen offen.",
      "url": "https://www.heise.de/hintergrund/Was-wir-bisher-ueber-die-neuen-inhalierbaren-Covid-Impfstoffe-wissen-7259772.html"
    },
    {
      "title": "Fakes auf LinkedIn: 1000 chinesische SpaceX-Ingenieure, die es niemals gab",
      "teaser": "Bei LinkedIn kommt es mittlerweile zu teilweise bizarren Scams. Zuletzt gaben sich Menschen als Mitarbeiter bekannter Techkonzerne aus.",
      "url": "https://www.heise.de/hintergrund/Fakes-auf-LinkedIn-1000-chinesische-SpaceX-Ingenieure-die-es-niemals-gab-7256759.html",
      "image_title": "Illustration,Of,Businessman,Without,Face,Choosing,The,Right,Mask,To"
    },
    {
      "title": "Exoplaneten: Kleine Gesteinsplaneten voller Wasser überraschend häufig",
      "teaser": "Um den häufigsten Sterntyp der Milchstraße könnten viel mehr wasserreiche Gesteinsplaneten kreisen als angenommen. Das legt eine erste Bestandsaufnahme nahe.",
      "url": "https://www.heise.de/news/Exoplaneten-Kleine-Gesteinsplaneten-voller-Wasser-ueberraschend-haeufig-7259387.html"
    },
    {
      "title": "Whiteboard der Design-Plattform Canva im Test",
      "teaser": "Das Designwerkzeug Canva bietet auch ein Whiteboard. Dank zahlreicher Vorlagen bereitet man Brainstorming, SWOT-Analyse & Co. fix vor. Wir haben es getestet.",
      "url": "https://www.heise.de/tests/Whiteboard-der-Design-Plattform-Canva-im-Test-7257614.html",
      "image_title": ","
    },
    {
      "title": "Tipps und Tricks für den (M)SLA-Harz-Druck",
      "teaser": "MSLA-Druck ist beliebt für detaillierte Modelle. Handling, Reinigung, Aushärtung und Abfallentsorgung werden jedoch oft unterschätzt. Wir geben Hilfestellungen.",
      "url": "https://www.heise.de/ratgeber/Tipps-und-Tricks-fuer-den-M-SLA-Harz-Druck-7253632.html"
    },
    {
      "title": "WinGet: Programme mit Paketmanager und Skript bequem updaten",
      "teaser": "Der Windows Paketmanager erleichtert das Installieren und Aktualisieren von Programmen. Mit unserem entwickelten PowerShell-Skript werden Updates noch bequemer.",
      "url": "https://www.heise.de/ratgeber/WinGet-Programme-mit-Paketmanager-und-Skript-bequem-updaten-7257937.html"
    },
    {
      "title": "So war die Maker Faire Hannover 2022",
      "teaser": "Ganz viel zum Mitmachen, noch mehr zum Schauen und Staunen: Das DIY-Festival ist nach der Corona-Pause zurück in alter Form – und macht Lust auf mehr.",
      "url": "https://www.heise.de/news/So-war-die-Maker-Faire-Hannover-2022-7261885.html"
    },
    {
      "title": "Auf und unter der Haut: Flexible Bioelektronik für den menschlichen Körper",
      "teaser": "Flexible Sensoren, Geräte und Displays, die sich auf oder unter Haut befinden können, sollen Biodaten eines Menschen erfassen, auswerten und anzeigen.",
      "url": "https://www.heise.de/news/Auf-und-unter-der-Haut-Flexible-Bioelektronik-fuer-den-menschlichen-Koerper-7261903.html"
    },
    {
      "title": "Erneut Probleme: NASA-Satellit Capstone taumelt unkontrolliert Richtung Mond",
      "teaser": "Erneut hat die NASA vorübergehend Kontakt zu ihrer Mondsonde Capstone verloren. Die hat seit einem Korrekturmanöver keine Kontrolle über ihre Ausrichtung.",
      "url": "https://www.heise.de/news/Erneut-Probleme-NASA-Satellit-Capstone-taumelt-unkontrolliert-Richtung-Mond-7262110.html"
    },
    {
      "title": "Zahlen, bitte! Raumsonde Mars Express – Dank Update endlich weg von Windows 98",
      "teaser": "Raumsonde Mars Express umkreist seit 19 Jahren Nachbarplaneten. Nun bekam ein Instrument ein Upgrade: Die auf Windows 98 basierende Software wurde aktualisiert.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Raumsonde-Mars-Express-Dank-Update-endlich-weg-von-Windows-98-7261607.html"
    },
    {
      "title": "Covid-19: Neuer Omikron BA.4-/BA.5-Booster von Biontech in der EU zugelassen",
      "teaser": "Kurz nach der Auslieferung der ersten angepassten Impfstoffe legt Biontech mit einem Impfstoff nach, der vor der derzeit kursierenden Variante schützt.",
      "url": "https://www.heise.de/news/Der-neue-Omikron-BA-4-BA-5-Booster-von-Biontech-ist-in-der-EU-zugelassen-7262037.html",
      "image_title": "Coronavirus,Disease,Covid-19,Infection,3d,Medical,Illustration.,Floating,Illness,Respiratory"
    },
    {
      "title": "Vier leichte Mini-Quadrokopter bis 350 Euro im Vergleich",
      "teaser": "Mal eine Runde zum Spaß fliegen oder unterwegs ein Selfie aus der Luft schießen? Für solche Einsätze taugen Mini-Quadrokopter. Wir haben vier Modelle getestet.",
      "url": "https://www.heise.de/tests/Vier-leichte-Mini-Quadrokopter-bis-350-Euro-im-Vergleich-7261592.html"
    },
    {
      "title": "Tumor-Erkennung: Genaue Röntgentechnik soll nicht nur Sprengstoff detektieren",
      "teaser": "In Verbindung mit einer Deep-Learning-KI liefert ein Verfahren aus der Sicherheitstechnik so gute Ergebnisse, dass der Einsatz auch in der Medizin denkbar ist.",
      "url": "https://www.heise.de/hintergrund/Tumor-Erkennung-Genaue-Roentgentechnik-soll-nicht-nur-Sprengstoff-detektieren-7259596.html"
    },
    {
      "title": "Experte zur Atommüllendlager-Suche: Schweiz hat wissenschaftlich entschieden",
      "teaser": "BASE-Präsident Wolfram König geht davon aus, dass der Schweizer Vorschlag für ein Atommüll-Endlager hauptsächlich auf wissenschaftlichen Kriterien beruht.",
      "url": "https://www.heise.de/news/Experte-zur-Atommuellendlager-Suche-Schweiz-hat-wissenschaftlich-entschieden-7261699.html"
    },
    {
      "title": "Statistik der Woche: Welche Plastikteile im Meer und Flüssen treiben",
      "teaser": "Fischereizubehör macht einen großen Anteil am Plastikmüll in den Ozeanen aus, wie unsere Infografik zeigt. Doch auch Haushaltsteile und Verpackungen sind dabei.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Welche-Plastikteile-im-Meer-und-Fluessen-treiben-7261025.html",
      "image_title": "Plastik im Meer"
    },
    {
      "title": "Retro-Filmkassette mit dem Raspi Zero selbst bauen",
      "teaser": "Super8-Kameras haben oft gute Objektive mit vielen Finessen. Wir hauchen den Feinmechanik-Kunstwerken mit einer Raspi-Zero-Filmkassette neues Leben ein.",
      "url": "https://www.heise.de/ratgeber/Retro-Filmkassette-mit-dem-Raspi-Zero-selbst-bauen-7251548.html",
      "image_title": ","
    },
    {
      "title": "Anti-Satellitenwaffen: Auch Japan gegen Satellitenabschüsse, USA setzen auf UN",
      "teaser": "Mit Japan hat bereits die vierte Regierung zugesichert, keine Tests von Anti-Satellitenwaffen durchführen zu wollen. Die USA planen den Gang vor die UN.",
      "url": "https://www.heise.de/news/Anti-Satellitenwaffen-Auch-Japan-gegen-Satellitenabschuesse-USA-setzen-auf-UN-7261584.html"
    },
    {
      "title": "Verkehr: Das Ende des Biosprits",
      "teaser": "Die Jahre der Biokraftstoffe sind offenbar vorbei, weil die Politik die Anbauflächen verstärkt für Nahrung nutzen will. Daraus ergeben sich aber neue Probleme.",
      "url": "https://www.heise.de/hintergrund/Verkehr-Das-Ende-des-Biosprits-7246808.html"
    },
    {
      "title": "E-Health: Warum die Einführung des E-Rezepts wackelt und wie es weitergeht",
      "teaser": "Am 1. September 2022 sollte das E-Rezept starten. Der Testbetrieb schuf aber neue Probleme und der Regelbetrieb könnte sich erneut verschieben.",
      "url": "https://www.heise.de/hintergrund/E-Health-Warum-die-Einfuehrung-des-E-Rezepts-wackelt-und-wie-es-weitergeht-7257808.html",
      "image_title": ", Albert Hulm"
    },
    {
      "title": "NASA-Mondmission Artemis-1: Der nächste Startversuch verzögert sich weiter",
      "teaser": "Die NASA hat den geplanten Test der Abdichtungen und den nächsten Startversuch um mehrere Tage nach hinten verschoben. Eine wichtige Genehmigung fehlt weiter.",
      "url": "https://www.heise.de/news/NASA-Mondmission-Artemis-1-Der-naechste-Startversuch-verzoegert-sich-weiter-7261484.html"
    }
  ]
}