{
  "timestamp": "2022-07-26T12:44:56",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.7ba517db390d3b032db5",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.0150db6d46a510bf00a1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Astrophysik: Jupiter hat wegen seiner großen Monde keine großen Ringe",
      "teaser": "Ein US-Astrophysiker hat sich schon lange gefragt, warum der Jupiter nicht viel größere Ringe hat als der Saturn. Nun hat er dank Simulationen eine Antwort.",
      "url": "https://www.heise.de/news/Astrophysik-Jupiters-grosse-Monde-verhindern-Entstehung-groesserer-Ringe-7186756.html"
    },
    {
      "title": "\"Die Rekorde bröckeln schon\": Weltraumteleskop James Webb findet älteste Galaxie",
      "teaser": "Schon in einem der ersten wissenschaftlichen Bilder des Weltraumteleskops haben sich zwei Galaxien versteckt, die älter sind als fast alle, die wir kennen.",
      "url": "https://www.heise.de/news/Die-Rekorde-broeckeln-schon-Weltraumteleskop-James-Webb-findet-aelteste-Galaxie-7185372.html"
    },
    {
      "title": "Cannabis: Was taugt THC als Medizin?",
      "teaser": "Seit fünf Jahren können Ärzte Medizinalcannabis auf Krankenkassen-Karte verordnen. Eine Erhebung zeigt jetzt, wer Cannabis von wem und wofür erhalten hat.",
      "url": "https://www.heise.de/hintergrund/Cannabis-Was-taugt-THC-als-Medizin-7177986.html"
    },
    {
      "title": "Shure Stem: Drei Array-Mikrofone für bessere Sprachverständlichkeit im Test",
      "teaser": "Die Array-Mikrofone der Stem-Serie von Shure lassen sich dank USB-Anschluss einfach an PCs anschließen und in beliebige Videokonferenzsoftware einbinden.",
      "url": "https://www.heise.de/tests/Shure-Stem-Array-Mikrofone-fuer-Videokonferenzen-im-Test-7185607.html"
    },
    {
      "title": "Wald: Die gute Mischung für einen klimatoleranten Forst",
      "teaser": "Förster, Waldbesitzer und Forscher stehen vor der Herausforderung, verschiedene Baumarten so zu mischen, dass Wälder entstehen, die viel Kohlenstoff binden.",
      "url": "https://www.heise.de/hintergrund/Fitter-Wald-7165472.html",
      "image_title": "Eine Buche inmitten von Nadelbäumen – ein Beispiel für einen gelungenen Mischwald. , Ulf Froitzheim"
    },
    {
      "title": "Roskosmos: Russland beendet 2025 Mitarbeit an Internationaler Raumstation ISS",
      "teaser": "Der neue Chef der russischen Raumfahrtagentur sagt, dass die Kooperation an der ISS beendet wird. Bis 2024 wolle Roskosmos den Verpflichtungen nachkommen.",
      "url": "https://www.heise.de/news/Roskosmos-Russland-beendet-2025-Mitarbeit-an-Internationaler-Raumstation-ISS-7190263.html"
    },
    {
      "title": "dm und Rewe testen Warenbestandsroboter von Ubica Robotics",
      "teaser": "Roboter von Ubica Robotics sammeln Daten über den Warenbestand. Die Ketten dm und Rewe erproben den Einsatz in ihren Filialen.",
      "url": "https://www.heise.de/news/dm-und-Rewe-testen-Warenbestandsroboter-von-Ubica-Robotics-7190117.html"
    },
    {
      "title": "Zahlen, bitte! Immer erreichbar über Frequenz 87,340 MHz – das Eurosignal",
      "teaser": "Noch vor dem Handyzeitalter konnten Reisende mit dem Eurosignal auf einfachstem Wege benachrichtigt werden – über ein Radioempfangsgerät und seltsame Töne.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Immer-erreichbar-ueber-Frequenz-87-340-MHz-das-Eurosignal-7101915.html"
    },
    {
      "title": "Weltraumteleskop James Webb: Wahre Flut an Entdeckungen immer älterer Galaxien",
      "teaser": "In den Aufnahmen des Hubble-Nachfolgers werden immer ältere Galaxien entdeckt. Schon kurz nach dem Urknall war der Kosmos offenbar voller Sternenhaufen.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Wahre-Flut-an-Entdeckungen-immer-aelterer-Galaxien-7190130.html"
    },
    {
      "title": "Astronomie: Außergewöhnlich kompaktes Dreifachsternsystem mit bewegter Historie",
      "teaser": "Ein ungewöhnlich kompaktes und massereiches System aus drei Sternen könnte einst aus vier bestanden haben. Das legen Modelle nahe. Es ist bislang einzigartig.",
      "url": "https://www.heise.de/news/Astronomie-Aussergewoehnlich-kompaktes-Dreifachsternsystem-mit-bewegter-Historie-7189924.html"
    },
    {
      "title": "Brustkrebs: KI gibt verlässlich Entwarnung bei falschen Diagnosen",
      "teaser": "Laut einer neuen Studie kann künstliche Intelligenz mehr als die Hälfte der Scans automatisch durchführen. Das reduziert die Arbeitsbelastung von Radiologen.​",
      "url": "https://www.heise.de/hintergrund/Brustkrebs-KI-gibt-verlaesslich-Entwarnung-bei-falschen-Diagnosen-7188438.html"
    },
    {
      "title": "Statistik der Woche: Wo die Waldbrände Europas wüten",
      "teaser": "Die Bilder von Portugals brennenden Waldflächen kursieren, doch in Rumänien ist bereits mehr von der Gesamtfläche betroffen, wie unsere Infografik zeigt.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Wo-die-Waldbraende-Europas-wueten-7186944.html",
      "image_title": "Waldbrände"
    },
    {
      "title": "Tech-Konzerne wollen Schaltsekunde abschaffen, um Internet-Abstürze zu vermeiden",
      "teaser": "Die Synchronisierung der Uhren mit der Erdrotation verursache mehr Probleme als Vorteile, heißt es. Wichtige Regierungsbehörden unterstützen den Vorstoß.",
      "url": "https://www.heise.de/news/Tech-Konzerne-wollen-Schaltsekunde-abschaffen-um-Internet-Abstuerze-zu-vermeiden-7189629.html",
      "image_title": "Bahnhofsuhr"
    },
    {
      "title": "Studie: Medienanstalten bemängeln Transparenz großer Online-Plattformen",
      "teaser": "Große Online-Plattformen setzen die Transparenzvorschriften aus dem Medienstaatsvertrag unzureichend um, monieren die Medienwächter anhand einer Umfrage.",
      "url": "https://www.heise.de/news/Medienanstalten-Online-Plattformen-bleiben-fuer-viele-undurchsichtig-7189520.html",
      "image_title": "Afro,American,Guy,With,Tablet,And,Brunette,Female,Read,Magazine"
    },
    {
      "title": "WHIRL: Roboter lernt selbstständig aus Videos",
      "teaser": "Einfache Tätigkeiten sollen Roboter mit einer neuen Methode aus Videos erlernen können. Sie analysieren, wie Menschen einfache Haushaltsarbeiten ausführen.",
      "url": "https://www.heise.de/news/Roboter-lernt-Haushaltsaufgaben-aus-Videos-7189317.html"
    },
    {
      "title": "Rechtliche Aspekte von Non-Fungible Tokens",
      "teaser": "Geschäftsmodelle mit NFTs sind juristisch herausfordernd. Dadurch ergeben sich etliche neue Rechtsfragen, auch über das Urheber- oder Steuerrecht hinaus.",
      "url": "https://www.heise.de/ratgeber/Rechtliche-Aspekte-von-Non-Fungible-Tokens-7184585.html",
      "image_title": ","
    },
    {
      "title": "Multipixelfoto eines Exoplaneten: Sonde könnte sich erst auf Weg zusammensetzen",
      "teaser": "Mit Geld der NASA wird weiterhin daran geforscht, wie eine Sonde das erste richtige Foto eines Exoplaneten machen könnte. Der Weg dahin wäre unkonventionell.",
      "url": "https://www.heise.de/news/Multipixelfoto-eines-Exoplaneten-Sonde-koennte-sich-erst-auf-Weg-zusammensetzen-7188993.html"
    },
    {
      "title": "Genetisch veränderte Schweineherzen in hirntote Menschen implantiert",
      "teaser": "Die Blutpumpen der Paarhufer könnten künftig als Ersatz für den Menschen dienen. An der New York University gab es dazu nun ein spektakuläres Experiment.",
      "url": "https://www.heise.de/hintergrund/Genetisch-veraenderte-Schweineherzen-in-hirntote-Menschen-implantiert-7181456.html"
    },
    {
      "title": "Schachroboter in Moskau bricht Finger eines siebenjährigen Jungen",
      "teaser": "Bei einem Kinderturnier in Moskau hat ein Schachroboter seinem Gegner einen Finger gebrochen. Der sei zu hastig gewesen, heißt es vom Verband.",
      "url": "https://www.heise.de/news/Schachroboter-in-Moskau-bricht-Finger-eines-siebenjaehrigen-Jungen-7188823.html"
    },
    {
      "title": "Chinas Raumstation nähert sich der Fertigstellung: zweites Modul angedockt",
      "teaser": "Wentian ist das zweite von drei Modulen der Raumstation. Das letzte soll im Oktober folgen, aber unkontrollierte Abstürze der Raketenstufen bereiten Sorgen.",
      "url": "https://www.heise.de/news/Chinas-Raumstation-naehert-sich-der-Fertigstellung-zweites-Modul-angedockt-7188732.html",
      "image_title": "Chinas Raumstation beim Andocken des 2. Moduls"
    }
  ]
}