{
  "timestamp": "2022-04-26T22:21:15",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6e01f0dc5eb5c3f746a4",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "NASA verlängert Missionen Osiris-Rex soll Asteroiden Apophis besuchen",
      "teaser": "Die NASA hat eine ganze Reihe von Forschungsmissionen verlängert. Spannend wird es vor allem für Osiris-Rex, die Sonde soll den Asteroiden Apophis begleiten.",
      "url": "https://www.heise.de/news/NASA-verlaengert-Missionen-Osiris-Rex-soll-Asteroiden-Apophis-besuchen-7064752.html"
    },
    {
      "title": "Test für Weltraum-Strom Forscher übertragen 1,6 Kilowatt über einen Kilometer",
      "teaser": "Erfolgreicher Machbarkeitstest in den USA: Die Mikrowellen-Übertragung dient primär militärischen Zwecken. Doch auch zivile Anwendungen sind denkbar.",
      "url": "https://www.heise.de/news/Test-fuer-Weltraum-Strom-Forscher-uebertragen-1-6-Kilowatt-ueber-einen-Kilometer-7062886.html",
      "image_title": "Die Sendeantenne, mit der bei SCOPE-M über ein Kilowatt Gleichstrom über einen Kilometer übertragen wurde."
    },
    {
      "title": "Klimaerhitzung: Europäischer Sommer 2021 wärmster seit Beginn der Aufzeichnungen",
      "teaser": "Im Süden Europas Waldbrände, in Deutschland eine Jahrhundertflut. 2021 war ein Jahr der Wetterextreme. Diese dürften noch häufiger werden.",
      "url": "https://www.heise.de/news/Klimaerhitzung-Europaeischer-Sommer-2021-waermster-seit-Beginn-der-Aufzeichnungen-7062126.html"
    },
    {
      "title": "Make-Projekt: So nehmen Sie die animatronische Posteule in Betrieb",
      "teaser": "Mit Geduld nehmen wir die kleine Eule in Betrieb: von der Einrichtung des Systems über die Kalibrierung der Servos bis hin zum Gehäuse mit Plüschüberzug.",
      "url": "https://www.heise.de/ratgeber/Make-Projekt-So-nehmen-Sie-die-animatronische-Posteule-in-Betrieb-7062265.html",
      "image_title": ","
    },
    {
      "title": "Energiespeicher: Eisen-Redox-Flow-Batterien speichern Strom containerweise",
      "teaser": "Redox-Flow-Batterien versprechen genügend saubere Energie für Zeiten zu speichern, in denen weder die Sonne scheint noch der Wind weht.",
      "url": "https://www.heise.de/hintergrund/Energiespeicher-Eisen-Redox-Flow-Batterien-speichern-Strom-containerweise-6660050.html"
    },
    {
      "title": "Windsatellit Aeolus: Geplante Betriebszeit übertroffen – \"das Beste kommt noch\"",
      "teaser": "Nach den anfänglichen Problemen läuft es für den ESA-Windsatelliten Aeolus inzwischen wie am Schnürchen. Die geplante Betriebsdauer hat er längst übertroffen.",
      "url": "https://www.heise.de/news/Windsatellit-Aeolus-Geplante-Betriebszeit-uebertroffen-das-Beste-kommt-noch-7065997.html"
    },
    {
      "title": "Kontrollierter durch die Pandemie: Gensequenzierung kann helfen",
      "teaser": "Die genomische Überwachung von SARS-CoV-2 ermöglicht es, früh neue Varianten zu erkennen. Das hilft, effektivere Maßnahmen gegen die Pandemie zu ergreifen.",
      "url": "https://www.heise.de/hintergrund/Gensequenzen-fuer-das-Pandemie-Management-7065769.html"
    },
    {
      "title": "Kommentar: Statt Warnung vor Killervariante lieber Pandemie-Plan für den Herbst",
      "teaser": "Statt Schreckensszenarien heraufzubeschwören, sollte die Politik nutzen, was die Wissenschaft bietet, um uns auf den Herbst vorzubereiten. Das ist eine Menge.",
      "url": "https://www.heise.de/meinung/Kommentar-Statt-Warnung-vor-Killervariante-lieber-Pandemie-Plan-fuer-den-Herbst-7065024.html"
    },
    {
      "title": "Zahlen, bitte! Vier Raumschiffe und ein Pilot –NASA-Urgestein John W. Young",
      "teaser": "John Watts Young war ein Astronaut der Superlative: Nicht weniger als vier verschiedene Raumfahrzeuge hat er in sechs Weltraummissionen gesteuert.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Vier-Raumschiffe-und-ein-Pilot-NASA-Urgestein-John-W-Young-6656039.html"
    },
    {
      "title": "Warum Facebook- und Twitter-Alternativen anstrengend sind, aber dennoch gut tun",
      "teaser": "Dass Twitter von Elon Musk übernommen wird, gefällt nicht jedem. Die Autorin Eva Wolfangel schaut sich die Ansätze von Netzwerk-Alternativen an.",
      "url": "https://www.heise.de/hintergrund/Warum-Facebook-und-Twitter-Alternativen-anstrengend-sind-aber-dennoch-gut-tun-6286706.html",
      "image_title": "Soziale Medien"
    },
    {
      "title": "Make Smart Home: Unser Poster gibt's jetzt interaktiv",
      "teaser": "Vom Smart Mirror bis zum IoT-Bienenstock zeigen wir in der Make regelmäßig smarte Heimprojekte. Unser Best-Of gibt es nun als interaktive Übersicht.",
      "url": "https://www.heise.de/news/Make-Smart-Home-Unser-Poster-gibt-s-jetzt-interaktiv-6670507.html",
      "image_title": "Grundriss eines Hauses, ausgewählt ist ein Arbeitszimmer."
    },
    {
      "title": "Warum reiche Cyberkriminelle zunehmend Zero-Day-Hacks nutzen",
      "teaser": "Noch nicht geschlossene Lücken sind zum Angriff auf Rechner und Geräte ideal. Cyber-Gangs treiben die Preise in die Höhe – und booten sogar Regierungen aus.",
      "url": "https://www.heise.de/hintergrund/Warum-sich-reiche-Cyberkriminelle-zunehmend-Zero-Day-Hacks-bedienen-7062493.html"
    },
    {
      "title": "Homomorphe Verschlüsselung: Interview mit Kryptografie-Forscher Kim Laine",
      "teaser": "Berechnungen mit verschlüsselten Daten scheint der Heilige Gral des Datenschutzes beim (Cloud-)Computing. Uns interessieren aktuelle Fortschritte und Probleme.",
      "url": "https://www.heise.de/hintergrund/Homomorphe-Verschluesselung-Interview-mit-Kryptografie-Forscher-Kim-Laine-7062611.html",
      "image_title": ","
    },
    {
      "title": "Einbruch in kritische Infrastrukturen: Experten zeigen, wie einfach es ist",
      "teaser": "Niederländische Forscher haben beim Hackerwettbewerb Pwn2Own demonstriert, wie leicht sich Industriesoftware übernehmen lässt, die zentrale Dienste steuert.",
      "url": "https://www.heise.de/hintergrund/Einbruch-in-kritische-Infrastrukturen-Experten-zeigen-wie-einfach-es-ist-7062641.html"
    },
    {
      "title": "Geese gegen Google: Die EU gegen die mächtigste Suchmaschine der Welt",
      "teaser": "Der in der EU beschlossene Digital Services Act ist nun das wichtigste Internetgesetz der Welt. Aber wie genau entstehen Gesetze auf EU-Ebene eigentlich?",
      "url": "https://www.heise.de/hintergrund/Geese-gegen-Google-Die-EU-gegen-die-maechtigste-Suchmaschine-der-Welt-7062545.html",
      "image_title": ", Foto: Andreas Endermann"
    },
    {
      "title": "Pib: Humanoider Community-Roboter für jeden",
      "teaser": "Humanoide, also menschenähnliche Roboter, darin sieht die Community um Pib die Zukunft. Und jeder kann bei der Entwicklung dieser Maschine mitmachen.",
      "url": "https://www.heise.de/news/Pib-Humanoider-Community-Roboter-fuer-jeden-7063579.html"
    },
    {
      "title": "Studie: Schutz gegen Omikron sinkt einige Monate nach Biontech-Booster",
      "teaser": "Der Impfstoff von Biontech/Pfizer schützt gut vor einer Covid-19-Erkrankung. Doch die Wirkung lässt rasch nach, hat eine Studie aus den USA ergeben.",
      "url": "https://www.heise.de/news/Studie-Schutz-gegen-Omikron-sinkt-einige-Monate-nach-Biontech-Booster-7063740.html"
    },
    {
      "title": "Warum millionenschwere Krypto-Hacks mittlerweile zur Normalität gehören",
      "teaser": "Die Liste schwerer Diebstähle von Bitcoin, Ether und Co. wird immer länger. Zuletzt war angeblich auch wieder Nordkorea beteiligt.",
      "url": "https://www.heise.de/hintergrund/Warum-millionenschwere-Krypto-Hacks-mittlerweile-zur-Normalitaet-gehoeren-7061074.html",
      "image_title": "Bitcoin,Trapped,With,Chains,-,Cryptocurrencies,In,Trouble,Concept.,Bans,"
    },
    {
      "title": "Strom vs. Strom: Drei gegen Tesla – welches Elektro-SUV fährt günstiger?",
      "teaser": "Leistungsstarke Elektro-SUVs mit viel Platz bieten neben Tesla unter anderem auch Ford, Hyundai und Skoda an. Doch welches ist im Alltag günstiger?",
      "url": "https://www.heise.de/ratgeber/Strom-vs-Strom-Drei-gegen-Tesla-welches-Elektro-SUV-faehrt-guenstiger-6665249.html"
    },
    {
      "title": "Chinas nächstes Ziel in der Raumfahrt: Asteroiden anvisieren und ablenken",
      "teaser": "China arbeitet an eigenen Plänen zur Verhinderung von Meteoriteneinschlägen. Erste Testmissionen sind für 2025 oder 2026 vorgesehen.",
      "url": "https://www.heise.de/news/Chinas-naechstes-Ziel-in-der-Raumfahrt-Asteroiden-anvisieren-und-ablenken-7063546.html",
      "image_title": "Asteroiden passieren die Erde"
    }
  ]
}