{
  "timestamp": "2022-04-21T18:28:39",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.7849a4b46879d6c25f08",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Messaging und Sicherheit Kettenbriefe - Nervige Spielerei oder gefährliches Sicherheitsrisiko?",
      "teaser": "Kettenbriefe sind immer noch weit verbreitet. Egal, ob per E-Mail oder Messenger - wir klären die wichtigsten Fragen rund um die weitergeleiteten Nachrichten.",
      "url": "https://www.heise.de/ratgeber/Kettenbriefe-Nervige-Spielerei-oder-gefaehrliches-Sicherheitsrisiko-6739270.html"
    },
    {
      "title": "Digitale Bildung und Informatik-Unterricht Gesellschaft für Informatik: \"Werde Informatiklehrerin\" – per Quereinstieg",
      "teaser": "Schülern fällt als lebendes weibliches Technik-Vorbild nur Ex-Kanzlerin Angela Merkel ein. Mit dem Projekt \"Werde Informatiklehrerin\" soll sich das ändern.",
      "url": "https://www.heise.de/news/Gesellschaft-fuer-Informatik-Werde-Informatiklehrerin-per-Quereinstieg-7060574.html",
      "image_title": "Group,Of,Happy,Kids,With,Their,African,American,Female,Science"
    },
    {
      "title": "Anti-Satellitenwaffen USA wollen für Tests keine Satelliten mehr abschießen",
      "teaser": "Die US-Regierung hat sich dazu verpflichtet, keine Satelliten mehr abzuschießen und fordert andere Staaten auf, dem Beispiel zu folgen.",
      "url": "https://www.heise.de/news/Anti-Satellitenwaffen-USA-wollen-fuer-Tests-keine-Satelliten-mehr-abschiessen-6738507.html"
    },
    {
      "title": "LNG: Volltanken im Ausland, bitte!",
      "teaser": "Nach dem Rückgang der Gaslieferungen aus Russland und einem möglichen Importstopp muss Deutschland die Hilfe der Nachbarländer in Anspruch nehmen.",
      "url": "https://www.heise.de/hintergrund/LNG-Volltanken-im-Ausland-bitte-6660046.html",
      "image_title": "Innenraum eines LNG-Schiffstanks. Solche Tanker sollen Europa unabhängiger von russischem Gas machen. , Foto: picture-alliance/dpa, E.ON-Ruhrgas"
    },
    {
      "title": "Machine Learning: Wie Sie mit PyDeequ Datenqualitätstests definieren",
      "teaser": "MLOps-Werkzeuge und -Frameworks, die Auskunft über die Qualität von Trainingsdaten für Machine Learning geben, sind wichtig. Wir zeigen, was PyDeequ kann.",
      "url": "https://www.heise.de/ratgeber/Machine-Learning-Wie-Sie-mit-PyDeequ-Datenqualitaetstests-definieren-6677334.html"
    },
    {
      "title": "Geoengineering könnte Erfolge im Kampf gegen Malaria zunichte machen",
      "teaser": "Im Kampf gegen die Klimaerwärmung wird auch vorgeschlagen, die globalen Temperaturen künstlich zu senken. Das könnte die Ausbreitung von Malaria befördern.",
      "url": "https://www.heise.de/news/Geoengineering-koennte-Erfolge-im-Kampf-gegen-Malaria-zunichte-machen-7061456.html"
    },
    {
      "title": "Neuartige Objekterkennung per KI: STEGO sieht etwas, was Du nicht siehst",
      "teaser": "Forscher haben einen Algorithmus entwickelt, der pixelgenau Objekte voneinander unterscheiden können soll. Computer kommen so ohne menschliches Training aus.",
      "url": "https://www.heise.de/news/Neuartige-Objekterkennung-per-KI-STEGO-sieht-etwas-was-Du-nicht-siehst-7061501.html",
      "image_title": "Künstliche Intelligenz soll Objekte auf Bildern selbstständig voneinander unterscheiden"
    },
    {
      "title": "work2morrow: In zwei Wochen startet die neue Konferenzreihe zum Thema New Work",
      "teaser": "Die work2morrow im Mai besteht aus drei Thementagen, die sich mit zentralen Fragestellungen zum Wandel in der Arbeitswelt beschäftigten",
      "url": "https://www.heise.de/news/work2morrow-In-zwei-Wochen-startet-die-neue-Konferenzreihe-zum-Thema-New-Work-7061048.html"
    },
    {
      "title": "Mikronova: Eine neue Art von Sternenexplosion entdeckt",
      "teaser": "Unter bestimmten Umständen kann es auf einem Weißen Zwergstern zur Zündung von lokal begrenzten \"Mikrofusionsbomben\" kommen. Mehrere wurden bereits beobachtet.",
      "url": "https://www.heise.de/news/Mikronova-Eine-neue-Art-von-Sternenexplosion-entdeckt-7061283.html"
    },
    {
      "title": "Kommissarin Vestager: EU muss sich für künftige Propagandakriege rüsten",
      "teaser": "Die Sanktionen gegen die russischen Sender RT und Sputnik seien eine Ausnahme gewesen, meint EU-Kommissarin Margrethe Vestager. Doch es gebe kein Zurück mehr.",
      "url": "https://www.heise.de/news/Kommissarin-Vestager-EU-muss-sich-fuer-kuenftige-Propagandakriege-ruesten-7061114.html",
      "image_title": "Informational,Digital,Detox.,Fake,News.,A,Girl,In,Stress,And"
    },
    {
      "title": "Mars-Rover Perseverance nimmt Sonnenfinsternis in Farbe auf",
      "teaser": "Schon zum dritten Mal hat ein Mars-Rover der NASA auf dem Roten Planeten eine Sonnenfinsternis aufgezeichnet. Die Bilder sind erstmals in Farbe.",
      "url": "https://www.heise.de/news/Mars-Rover-Perseverance-nimmt-Sonnenfinsternis-in-Farbe-auf-7060866.html"
    },
    {
      "title": "Ukraine-Krieg: Russische Cyberattacken möglich, um die Staatskasse zu füllen",
      "teaser": "Cyberangriffe aus Russland gegen den Westen gehören schon lange zum Alltag. Künftig könnten kriminelle Gangs häufiger im Auftrag des Kreml betrügen.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-Russische-Cyberattacken-moeglich-um-die-Staatskasse-zu-fuellen-7060671.html",
      "image_title": "Cyber,Hacker,Attack,Background,,Skull,Vector"
    },
    {
      "title": "Alchemie in Aktion: Forscher feiern metallurgischen Wasserstoff-Durchbruch",
      "teaser": "Wissenschaftler in Japan verschmelzen alle acht Edelmetalle zu einer Legierung. Das Ergebnis: ein hocheffizienter Katalysator für die Elektrolyse.",
      "url": "https://www.heise.de/hintergrund/Alchemie-in-Aktion-Forscher-feiern-metallurgischen-Wasserstoff-Durchbruch-7017293.html"
    },
    {
      "title": "Wie Bitcoin-Mining fast eine Stadt in den USA zerriss",
      "teaser": "Enorm hohe Strompreise, schlecht fürs Klima: In Plattsburgh, New York, zeigt sich, welche Auswirkungen der Krypto-Hype auf Kommunen haben kann.",
      "url": "https://www.heise.de/hintergrund/Wie-Bitcoin-Mining-fast-eine-Stadt-in-den-USA-zerriss-6950958.html"
    },
    {
      "title": "Studie: Geringere Smartphonenutzung verbessert das Wohlbefinden",
      "teaser": "Eine Reduzierung der täglichen Smartphonenutzung um eine Stunde kann sich positiv auf das Wohlbefinden auswirken, sagen Forscher der Ruhr-Universität Bochum.",
      "url": "https://www.heise.de/news/Studie-Geringere-Smartphonenutzung-verbessert-das-Wohlbefinden-7060590.html"
    },
    {
      "title": "Aktualisierte Daten: Bundesamt kartierte Radioaktivität um Tschernobyl",
      "teaser": "Deutsche und Ukrainer maßen vor dem Krieg, wie gefährlich die Strahlung rund um das AKW Tschernobyl ist. Ihre Daten können bei der Gefahrenabschätzung helfen.",
      "url": "https://www.heise.de/news/Aktualisierte-Daten-Bundesamt-kartierte-Radioaktivitaet-um-Tschernobyl-7060586.html",
      "image_title": "Tschernobyl: Verstrahltes Gebiet"
    },
    {
      "title": "Selbst gebaut und extrem stromsparend: Digitaler Bilderrahmen mit buntem ePaper",
      "teaser": "Viele Monate Laufzeit mit einer Akkuladung und trotzdem laufend wechselnde Farbfotos anzeigen: Wie das im Detail geht, steht in der Make-Ausgabe 2/22.",
      "url": "https://www.heise.de/news/Selbst-gebaut-und-extrem-stromsparend-Digitaler-Bilderrahmen-mit-buntem-ePaper-6654975.html"
    },
    {
      "title": "Portalroboter aus PVC-Rohren selbstgebaut",
      "teaser": "Beim Selbstbau eines Portalroboters macht der Rahmen einen erheblichen Teil des Aufwands aus – weshalb Maker hier gern zu außergewöhnlichen Materialien greifen.",
      "url": "https://www.heise.de/news/Portalroboter-aus-PVC-Rohren-6882688.html"
    },
    {
      "title": "Allergie adé? Genschere bei Katzen soll es richten",
      "teaser": "InBio will bei Katzen per Genschere den Bauplan für das Haupt-Allergen entfernen. Neue Ergebnisse sollen belegen, dass es für die Tiere unschädlich wäre.​",
      "url": "https://www.heise.de/hintergrund/Allergie-ade-Genschere-bei-Katzen-soll-es-richten-6935054.html"
    },
    {
      "title": "Anleitung: Günstige Fräse von USB- auf WLAN-Steuerung umbauen per ESP8266",
      "teaser": "Die kleine Fräse CNC3018 ist ein nützliches Werkzeug. Das USB-Kabel zum steuernden Computer kann man durch eine WLAN-Verbindung per ESP8266-Modul ersetzen.",
      "url": "https://www.heise.de/ratgeber/Anleitung-Guenstige-Fraese-von-USB-auf-WLAN-Steuerung-umbauen-per-ESP8266-6746800.html",
      "image_title": ","
    }
  ]
}