{
  "timestamp": "2022-04-21T06:28:07",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.58ad18ced62c36e29fd2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anti-Satellitenwaffen USA wollen für Tests keine Satelliten mehr abschießen",
      "teaser": "Die US-Regierung hat sich dazu verpflichtet, keine Satelliten mehr abzuschießen und fordert andere Staaten auf, dem Beispiel zu folgen.",
      "url": "https://www.heise.de/news/Anti-Satellitenwaffen-USA-wollen-fuer-Tests-keine-Satelliten-mehr-abschiessen-6738507.html"
    },
    {
      "title": "Chinesische Raumfahrer nach Rekordflug auf der Erde gelandet",
      "teaser": "Sechs Monate verbrachte die Besatzung auf der chinesischen Raumstation – ein Rekord für Chinas Raumfahrtprogramm. Erstmals war auch eine Astronautin dabei.",
      "url": "https://www.heise.de/news/Chinesische-Raumfahrer-nach-Rekordflug-auf-der-Erde-gelandet-6702327.html"
    },
    {
      "title": "Expertenrat: Gleich zwei Bundesministerien haben 2021 ihre Klimaziele verfehlt",
      "teaser": "Das Verkehrs- und das Bauministerium müssen jeweils ein Sofortprogramm zum Klimaschutz auflegen, nachdem in ihren Sektoren zu viel CO₂ ausgestoßen wurde.",
      "url": "https://www.heise.de/news/Expertenrat-Gleich-zwei-Bundesministerien-haben-2021-ihre-Klimaziele-verfehlt-6692678.html"
    },
    {
      "title": "Anleitung: Günstige Fräse von USB- auf WLAN-Steuerung umbauen per ESP8266",
      "teaser": "Die kleine Fräse CNC3018 ist ein nützliches Werkzeug. Das USB-Kabel zum steuernden Computer kann man durch eine WLAN-Verbindung per ESP8266-Modul ersetzen.",
      "url": "https://www.heise.de/ratgeber/Anleitung-Guenstige-Fraese-von-USB-auf-WLAN-Steuerung-umbauen-per-ESP8266-6746800.html",
      "image_title": ","
    },
    {
      "title": "Solarenergie nutzen Photovoltaik auf dem Balkon realisieren",
      "teaser": "Wir zeigen, wie aus alten Solarmodulen sinnvolle Balkonsolargeräte werden. Mit denen erzeugen Sie CO2-freien Strom.",
      "url": "https://www.heise.de/hintergrund/Upcycling-Photovoltaik-auf-dem-Balkon-realisieren-6351883.html",
      "image_title": "Foto einer Gebäudefassade mit Balkonen. An einem Balkongeländer hängen Solarmodule."
    },
    {
      "title": "Portalroboter aus PVC-Rohren selbstgebaut",
      "teaser": "Beim Selbstbau eines Portalroboters macht der Rahmen einen erheblichen Teil des Aufwands aus – weshalb Maker hier gern zu außergewöhnlichen Materialien greifen.",
      "url": "https://www.heise.de/news/Portalroboter-aus-PVC-Rohren-6882688.html"
    },
    {
      "title": "Allergie adé? Genschere bei Katzen soll es richten",
      "teaser": "InBio will bei Katzen per Genschere den Bauplan für das Haupt-Allergen entfernen. Neue Ergebnisse sollen belegen, dass es für die Tiere unschädlich wäre.​",
      "url": "https://www.heise.de/hintergrund/Allergie-ade-Genschere-bei-Katzen-soll-es-richten-6935054.html"
    },
    {
      "title": "MIT: \"Fin Ray\"-Greifer für Softroboter nimmt Gegenstände mit Gefühl auf",
      "teaser": "Mit einfachen und preisgünstigen Komponenten haben Wissenschaftler des MIT einen \"Fin Ray\"-Greifer aufgewertet, der damit Schrift auf einem Glas erfühlen kann.",
      "url": "https://www.heise.de/news/MIT-Fin-Ray-Greifer-fuer-Softroboter-nimmt-Gegenstaende-mit-Gefuehl-auf-6746859.html"
    },
    {
      "title": "Gewaltmarsch abgeschlossen: Mars-Rover Perseverance an Delta angekommen",
      "teaser": "Der NASA-Rover ist innerhalb von 31 Tagen eine längere Strecke gefahren, als in den 12 Monaten davor. Jetzt steht er am Rand eines einstigen Deltas.",
      "url": "https://www.heise.de/news/Gewaltmarsch-abgeschlossen-Mars-Rover-Perseverance-an-Delta-angekommen-6746866.html"
    },
    {
      "title": "Elektroauto Mercedes-Benz EQXX: Effizienz sticht",
      "teaser": "Mercedes hat im Prototypen EQXX über 1000 km von Sindelfingen an die Côte d'Azur nur 87 kWh verbraucht. Interessant sind die Implikationen für die Serie.",
      "url": "https://www.heise.de/hintergrund/Elektroauto-Mercedes-Benz-EQXX-Effizienz-sticht-6746578.html",
      "image_title": "Mercedes EQXX"
    },
    {
      "title": "Klimawandel: Singapur will die Wasserunabhängigkeit",
      "teaser": "Der kleine Stadtstaat importiert sein Wasser bislang aus Malaysia. Das soll sich künftig ändern – auch wegen drohender Dürren.",
      "url": "https://www.heise.de/hintergrund/Klimawandel-Singapur-will-die-Wasserunabhaengigkeit-6671431.html"
    },
    {
      "title": "c’t Raspi – die Toolbox für Nerds",
      "teaser": "Das Sonderheft zum zehnten Geburtstag des Raspberry Pi bringt nicht nur Geschichten rund um den beliebten Einplatinencomputer, sondern vor allem coole Projekte.",
      "url": "https://www.heise.de/news/c-t-Raspi-die-Toolbox-fuer-Nerds-6668449.html"
    },
    {
      "title": "US-Planetenforschung: \"Höchste Priorität\" für Uranus-Sonde gefordert",
      "teaser": "Eine Sonde zur Erforschung des Uranus soll vorangetrieben werden, fordert die Forschungsgemeinde. Wichtig sei auch die Suche nach Leben auf einem Eismond.",
      "url": "https://www.heise.de/news/US-Planetenforschung-Hoechste-Prioritaet-fuer-Uranus-Sonde-gefordert-6746748.html"
    },
    {
      "title": "US-Gericht: Öffentliche LinkedIn-Daten bleiben Freiwild für Datendealer​",
      "teaser": "Microsoft kann hiQ vorerst nicht hindern, öffentlich abrufbare LinkedIn-Profile abzugrasen, auszuwerten und Erkenntnisse zu verkaufen. Das Hauptverfahren folgt.",
      "url": "https://www.heise.de/news/US-Gericht-Oeffentliche-LinkedIn-Daten-bleiben-Freiwild-fuer-Datendealer-6746714.html",
      "image_title": "Statue der Justizia"
    },
    {
      "title": "\"Zoo-Hypothese\": Nachricht an mögliche Aliens bei Stern TRAPPIST-1 geplant",
      "teaser": "Im Oktober soll eine Nachricht zum Sternsystem TRAPPIST-1 geschickt werden, wo wir sieben Exoplaneten kennen. Mögliche Außerirdische sollen auch Musik bekommen.",
      "url": "https://www.heise.de/news/Zoo-Hypothese-Nachricht-an-moegliche-Aliens-bei-Stern-TRAPPIST-1-geplant-6744101.html"
    },
    {
      "title": "Zahlen, bitte! – Als das Leben im Jahr 2012 noch Zukunftsmusik war (Teil 2)",
      "teaser": "Die Zukunftsvision der 1960er-Jahre, Teil 2: Von Vorhersagen für das Jahr 2012, die in Kommunikation und Technik verblüffend prophetisch waren.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Als-das-Leben-im-Jahr-2012-noch-Zukunftsmusik-war-Teil-2-6656025.html"
    },
    {
      "title": "Antarktisches Meereis schrumpft auf niedrigsten Stand seit Aufzeichnungsbeginn",
      "teaser": "Die Ausdehnung des Meereises in der Antarktis ist auf unter 2 Millionen Quadratkilometer gefallen. Das ist der stärkste Rückgang seit den 70er-Jahren.",
      "url": "https://www.heise.de/news/Antarktisches-Meereis-schrumpft-auf-niedrigsten-Stand-seit-Aufzeichnungsbeginn-6740941.html"
    },
    {
      "title": "Statistik der Woche: Apps auf Rezept",
      "teaser": "Ärzte dürfen mittlerweile Apps zur Vorsorge und Behandlung verschreiben. Doch was bringt die neue Technik? Unsere Infografik zeigt es.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Apps-auf-Rezept-6677877.html",
      "image_title": "Apps auf Rezept"
    },
    {
      "title": "Förderung für Open Hardware: Prototype Fund Hardware gestartet",
      "teaser": "In der ersten Runde werden sechs Open-Source-Projekte mit bis zu 9.500 Euro gefördert. Das Programm ist an den Prototype Fund für Software angelehnt.",
      "url": "https://www.heise.de/news/Foerderung-fuer-Open-Hardware-Prototype-Fund-Hardware-gestartet-6655112.html",
      "image_title": "Grünes Viereck mit einem blauen H in der Mitte."
    },
    {
      "title": "Informatiker wollen herausfinden, ob Pilze eine Sprache haben",
      "teaser": "Forschern ist es gelungen, elektrische Kommunikationssignale zwischen verschiedenen Myzeten zu belauschen. Der \"Wortschatz\" soll erstaunlich groß sein.",
      "url": "https://www.heise.de/hintergrund/Informatiker-wollen-herausfinden-ob-Pilze-eine-Sprache-haben-6668604.html"
    }
  ]
}