{
  "timestamp": "2022-03-30T11:17:06",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0863595907d3e1740cfd",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6ff08412babbb1af7d82",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vier Crew Dragon SpaceX baut keine weiteren Raumkapseln mehr",
      "teaser": "Im April soll die vierte Raumkapsel von SpaceX zum ersten Mal abheben. Weitere wird das Unternehmen nicht bauen. Die Firma setzt auf Wiederverwendbarkeit.",
      "url": "https://www.heise.de/news/Vier-Crew-Dragon-SpaceX-baut-keine-weiteren-Raumkapseln-mehr-6656169.html"
    },
    {
      "title": "Facebook & Co. 12-jährige Mädchen und 14-jährige Jungen verletzlich",
      "teaser": "In der Pubertät gibt es laut einer Studie teils einen Zusammenhang zwischen der Nutzung sozialer Netze und dem Wohlbefinden. Bei Mädchen tritt der früher auf.",
      "url": "https://www.heise.de/news/Social-Media-Jungen-und-Maedchen-in-unterschiedlichem-Alter-besonders-verwundbar-6655929.html"
    },
    {
      "title": "Den Mond fest im Blick NASA will 2023 fast 26 Milliarden US-Dollar",
      "teaser": "US-Präsident Biden hat den nächsten Budgetvorschlag für die NASA vorgelegt und will vom Kongress noch einmal mehr Geld. Im Zentrum steht das Artemis-Programm.",
      "url": "https://www.heise.de/news/Fokus-auf-die-Rueckkehr-zum-Mond-NASA-will-2023-fast-26-Milliarden-US-Dollar-6655610.html"
    },
    {
      "title": "Quantencomputing: Grover-Algorithmus und finite Elemente im Überblick",
      "teaser": "Der Grover-Algorithmus und seine Weiterentwicklungen können Aufgaben schneller berechnen als klassische Verfahren. Dafür existieren jedoch kaum Quantencomputer.",
      "url": "https://www.heise.de/hintergrund/Quantencomputing-Grover-Algorithmus-und-finite-Elemente-im-Ueberblick-6621062.html",
      "image_title": ", AdobeStock; agsandrew"
    },
    {
      "title": "Marktübersicht: Prepaid-Tarife fürs Telefonieren und Surfen im Vergleich",
      "teaser": "Prepaid-Karten sind eine günstige Alternative zu Laufzeitverträgen. Für jeden gibt es einen passenden Tarif, vom Gelegenheitsnutzer bis zum Online-Junkie.",
      "url": "https://www.heise.de/tests/Marktuebersicht-Prepaid-Tarife-fuers-Telefonieren-und-Surfen-im-Vergleich-6655509.html",
      "image_title": ","
    },
    {
      "title": "GI sieht Fortschritte für Informatik-Unterricht an deutschen Schulen",
      "teaser": "Am liebsten hätte die Gesellschaft für Informatik, dass Informatik Pflichtfach an allgemeinbildenden Schulen wird. Es gibt Fortschritte dorthin, sagt sie.",
      "url": "https://www.heise.de/news/GI-sieht-Fortschritte-fuer-Informatik-Unterricht-an-deutschen-Schulen-6657306.html"
    },
    {
      "title": "Omikron-Mutationen schon Monate vor der Dominanz der Virusvariante aufspürbar​",
      "teaser": "Bei Alpha-Durchbruchsinfektionen fanden sich Virensequenzen vieler späterer SARS-CoV2-Varianten. Lassen sich trotz Impfung Erkrankte als Frühwarnsystem nutzen?​",
      "url": "https://www.heise.de/hintergrund/Omikron-Mutationen-schon-Monate-vor-der-Dominanz-der-Virusvariante-aufspuerbar-6656792.html"
    },
    {
      "title": "Wie Forscher das Rätsel des Magnetsinns von Vögeln lösen wollen",
      "teaser": "Neue wissenschaftliche Ergebnisse stützen die These, dass Zugvögel quantenmechanische Effekte nutzen, um Magnetfelder zu sehen.",
      "url": "https://www.heise.de/hintergrund/Wie-Forscher-das-Raetsel-des-Magnetsinns-von-Voegeln-loesen-wollen-6656531.html",
      "image_title": "Vögel, Linie, Schwarm"
    },
    {
      "title": "Halbautonomer Rollstuhlroboter soll Kollisionen mit Fußgängern vermeiden",
      "teaser": "Gehbehinderte Menschen sollen sich mit einem halbautonomen Rollstuhlroboter genauso in Menschenmengen bewegen können, wie Menschen ohne Beeinträchtigungen.",
      "url": "https://www.heise.de/news/Halbautonomer-Rollstuhlroboter-soll-Kollisionen-mit-Fussgaengern-vermeiden-6656822.html"
    },
    {
      "title": "MIT Technology Review 3/22: Wo kommt in Zukunft die Energie her?",
      "teaser": "Der Krieg in der Ukraine hat unsere Energiepolitik auf den Kopf gestellt. Aber welche Optionen haben Deutschland und Europa kurz, mittel- und langfristig?",
      "url": "https://www.heise.de/hintergrund/MIT-Technology-Review-3-22-Wo-kommt-in-Zukunft-die-Energie-her-6655842.html"
    },
    {
      "title": "\"Waffentechnik\": Geheimniskrämerei um \"feuchte Generalprobe\" der NASA-Rakete SLS",
      "teaser": "Weil Gegner aus dem genauen Ablauf Informationen über ballistische Raketen ziehen könnten, gibt es von der NASA zum anstehenden SLS-Test weniger Informationen.",
      "url": "https://www.heise.de/news/Waffentechnik-Geheimniskraemerei-um-Generalprobe-der-NASA-Riesenrakete-SLS-6656870.html"
    },
    {
      "title": "Ukraine-Krieg: Geflüchtete Schüler profitieren von Digitalisierung",
      "teaser": "Krisen haben das Bildungssystem stark unter Druck, dadurch aber auch einiges in Gang gesetzt. Das könnte nun geflüchteten Schülern aus der Ukraine nützen.",
      "url": "https://www.heise.de/hintergrund/Ukraine-Krieg-Gefluechtete-Schueler-profitieren-von-Digitalisierung-6656800.html"
    },
    {
      "title": "Roboter am Ozeaneum: Uli beantwortet Fragen der Besucher",
      "teaser": "Roboter Uli beantwortet Fragen zum Ozeaneum. Forscher der TH Köln wollen mit ihm auch herausfinden, wie Menschen mit Robotern kommunizieren.",
      "url": "https://www.heise.de/news/Roboter-am-Ozeaneum-Uli-beantwortet-Fragen-der-Besucher-6656718.html"
    },
    {
      "title": "Trockener Frühling: Waldbrände schon früh mit Sensoren erkennen",
      "teaser": "Früh in diesem Jahr erreichen viele Gebiete in Deutschland hohe Waldbrandgefahrenstufen. Mit einem Früherkennungssystem sollen Brände schneller erkannt werden.",
      "url": "https://www.heise.de/news/Trockener-Fruehling-Waldbraende-schon-frueh-mit-Sensoren-erkennen-6656676.html",
      "image_title": "Sturm, Wald, Orkan, Sturmschaden, Bäume"
    },
    {
      "title": "Roboterhund Spot und fliegender Laserscanner untersuchen antikes Pompeji",
      "teaser": "Um die ausgegrabene antike Stadt Pompeji besser schützen und Raubgräbertunnel inspizieren zu können, setzt die Verwaltung Spot und Laserscanner ein.",
      "url": "https://www.heise.de/news/Roboterhund-Spot-und-fliegender-Laserscanner-untersuchen-antikes-Pompeji-6656221.html"
    },
    {
      "title": "Workshop: Wie Sie alte Radios und Verstärker mit Bluetooth ausrüsten",
      "teaser": "Mit preiswerten Bluetooth-Platinen lassen sich ältere Verstärker und Radios auf einfache Weise Wireless-fähig machen. Wir zeigen Ihnen, wie das funktioniert.",
      "url": "https://www.heise.de/tests/Workshop-Wie-Sie-alte-Radios-und-Verstaerker-mit-Bluetooth-ausruesten-6350746.html",
      "image_title": ","
    },
    {
      "title": "Zahl der Erfindungen zu erneuerbaren Energien stagniert in Deutschland",
      "teaser": "In der Elektromobilität steigt die Zahl der beim Deutschen Patent- und Markenamt angemeldeten Erfindungen, nicht aber auf dem Gebiet erneuerbarer Energien.",
      "url": "https://www.heise.de/news/Zahl-der-Erfindungen-zu-erneuerbaren-Energien-stagniert-in-Deutschland-6656159.html"
    },
    {
      "title": "Warum Quantencomputer ein Hype-Problem haben",
      "teaser": "Start-ups im Bereich Quantum Computing sind aktuell äußerst trendy. Allerdings weiß niemand, ob sie kurzfristig überhaupt etwa Sinnhaftes produzieren werden.",
      "url": "https://www.heise.de/hintergrund/Warum-Quantencomputer-ein-Hype-Problem-haben-6632550.html"
    },
    {
      "title": "Statistik der Woche: Was macht der Ukraine-Krieg mit den Rohstoffpreisen?",
      "teaser": "Ein Krieg mitten in Europa – und die Kosten für Energie und andere Rohstoffe spielen verrückt. Unsere Infografik zeigt, was hier gerade passiert.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Was-macht-der-Ukraine-Krieg-mit-den-Rohstoffpreisen-6653960.html",
      "image_title": "Rohstoffe"
    },
    {
      "title": "Farmbot mit automatischem Händchen",
      "teaser": "Säen, jäten, gießen – der Gartenbau-Roboter Farmbot erledigt beim Gemüseanbau einiges allein. Nur für die Ernte muss man Hand anlegen. Bis jetzt.",
      "url": "https://www.heise.de/news/Farmbot-mit-automatischem-Haendchen-6653844.html",
      "image_title": "Farmbot-Greifarm im Beet."
    }
  ]
}