{
  "timestamp": "2022-08-10T18:26:14",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.3e9ccd356523ceaad118",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.14b7488bba097c09f42c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Keine Dunkle Materie: Analyse von Zwerggalaxien spricht für alternative Theorie",
      "teaser": "In Galaxienhaufen sollten Zwerggalaxien eigentlich durch Halos aus Dunkler Materie vor Störungen durch Gravitation geschützt sein. Messungen wecken nun Zweifel.",
      "url": "https://www.heise.de/news/Keine-Dunkle-Materie-Analyse-von-Zwerggalaxien-spricht-fuer-alternative-Theorie-7206731.html"
    },
    {
      "title": "Studie: Größere Verbreitung von Krankheiten durch den Klimawandel",
      "teaser": "Der Klimawandel kann 58 Prozent der von Krankheitserregern ausgelösten Leiden verschlimmern und die Verbreitung begünstigen, so eine neue Studie.",
      "url": "https://www.heise.de/hintergrund/Studie-Groessere-Verbreitung-von-Krankheiten-bedingt-durch-den-Klimawandel-7206845.html"
    },
    {
      "title": "Forscher wollen Reste des ersten interstellaren Meteoriten aus dem Meer bergen",
      "teaser": "2014 ist ein Meteorit in der Erdatmosphäre verglüht, der wohl nicht aus dem Sonnensystem stammte. Überreste davon sollen vom Meeresgrund geborgen werden.",
      "url": "https://www.heise.de/news/Forscher-wollen-Reste-des-ersten-interstellaren-Meteoriten-aus-dem-Meer-bergen-7205776.html"
    },
    {
      "title": "Inshot-Anleitung: Videobearbeitung auf dem Smartphone in der Praxis",
      "teaser": "Mit der App Inshot bearbeiten Sie Clips, entfernen unerwünschte Szenen oder fügen kurze Ausschnitte aneinander, statt auf die perfekte Sequenz zu warten.",
      "url": "https://www.heise.de/ratgeber/Inshot-Anleitung-Videobearbeitung-auf-dem-Smartphone-in-der-Praxis-7200679.html"
    },
    {
      "title": "Wie neue Technologien in Kenia einen Boom von Online-Wettspielen auslösten",
      "teaser": "In Kenia hat die Kombination aus Smartphones, mobilen Bezahlsystemen und einer traditionellen Leidenschaft für Sportwetten hartnäckige Probleme hervorgebracht.",
      "url": "https://www.heise.de/hintergrund/Wie-neue-Technologien-in-Kenia-einen-Boom-von-Online-Wettspielen-ausloesten-7189484.html",
      "image_title": "Bill Kirwa hat seinen Wettgewinn in ein Auto investiert, um für Wasili, einen Uber-ähnlichen Taxidienst, zu fahren. Aber er spielt weiter. Inzwischen hat er die Soundanlage des Autos verkauft, um Wettschulden zu bezahlen., Brian Otieno"
    },
    {
      "title": "Platinen-Bestückung: Billig-CNC-Fräse als Lötpasten-Dispenser (Teil 2)",
      "teaser": "Teure Edelstahl-Pastenschablonen erspart man sich mit unserem DIY-Dispenser: Im zweiten Teil geht es um die Software und Tipps für erfolgreiches Arbeiten.",
      "url": "https://www.heise.de/hintergrund/Platinen-Bestueckung-Billig-CNC-Fraese-als-Loetpasten-Dispenser-Teil-2-7215910.html"
    },
    {
      "title": "Mysteriöses wiederverwendbares Raumschiff aus China seit Tagen im All",
      "teaser": "Zum zweiten Mal testet China ein wiederverwendbares Raumfahrzeug. Die Mission dauert bereits doppelt so lang wie der erste Flug. Die Geheimhaltung ist groß.",
      "url": "https://www.heise.de/news/Mysterioeses-wiederverwendbares-Raumschiff-aus-China-seit-Tagen-im-All-7215822.html"
    },
    {
      "title": "Long-Covid-Behandlung: statt Untätigkeit – existierende Medikamente nutzen!",
      "teaser": "Viele Symptome von Long-Covid- und ME/CFS-Patienten sind von anderen Leiden bekannt. Der Arzt Michael Stingl versucht, ihnen mit etablierten Mitteln zu helfen.​",
      "url": "https://www.heise.de/hintergrund/Long-Covid-Behandlung-Besser-existierende-Medikamente-nutzen-als-nichts-tun-7215045.html"
    },
    {
      "title": "Korruptionsskandal in Chinas Chipbranche",
      "teaser": "Die Halbleiterindustrie ist für Pekings Zukunft enorm wichtig – doch nun kam es zu spektakulären Verhaftungen.",
      "url": "https://www.heise.de/hintergrund/Korruptionsskandal-in-Chinas-Chipbranche-7206164.html"
    },
    {
      "title": "Bayerischer Wald: Auch Digitale Ranger bewachen Schutzgebiete",
      "teaser": "In Naturschutzgebieten verursachen Menschen oft unbedacht Schäden. Um aufzuklären und Bedrohungen zu finden, nutzt der Bayerische Wald auch das Internet.",
      "url": "https://www.heise.de/news/Bayerischer-Wald-Auch-Digitale-Ranger-bewachen-Schutzgebiete-7215635.html"
    },
    {
      "title": "Bildungsmonitor: Bremen in der Digitalisierung ganz vorn",
      "teaser": "Das Institut der deutschen Wirtschaft hat ermittelt, wie es um die Bildung in Deutschland bestellt ist. In Sachen Digitalisierung sieht es Handlungsbedarf.",
      "url": "https://www.heise.de/news/Bildungsmonitor-Bremen-in-der-Digitalisierung-ganz-vorn-7215306.html"
    },
    {
      "title": "Roboter-Barkeeper Brillo interagiert mit Menschen sozial",
      "teaser": "Die Akzeptanz von Robotern hängt davon ab, wie persönlich sie mit Menschen interagieren. Ein Forscherteam hat dazu den Barkeeper-Roboter Brillo entwickelt.",
      "url": "https://www.heise.de/news/Soziale-Mensch-Maschine-Interaktion-Dein-guter-Kumpel-der-Roboter-Barkeeper-7206940.html"
    },
    {
      "title": "Zahlen, bitte! 24 und das Kusszahlenproblem",
      "teaser": "Die 24 teilt den Tag ein und ist der Standard für die Bildwiederholfrequenz im Fernsehen. Was viele nicht wissen: Sie ist auch die Kusszahl der 4. Dimension.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-24-und-das-Kusszahlenproblem-7205687.html"
    },
    {
      "title": "Chip-Knappheit: Hunderte Geschädigte durch Fake-Distributoren",
      "teaser": "Die Chip-Knappheit ruft zunehmend finstere Gestalten auf den Plan: Wer Bauteile in Asien bestellt, wird durch Vorschussbetrug oft Opfer eines Fake-Shops.",
      "url": "https://www.heise.de/news/Chip-Knappheit-Hunderte-Geschaedigte-durch-Fake-Distributoren-7206800.html"
    },
    {
      "title": "Statistik der Woche: Wie viel Deutschland in sein Schienennetz investiert",
      "teaser": "Im Vergleich mit anderen europäischen Länder sind die Investitionen ins Schienennetz in Deutschland zurückhaltend, wie unsere Infografik zeigt.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Wie-viel-Deutschland-in-sein-Schienennetz-investiert-7205705.html",
      "image_title": "Schienenverkehr"
    },
    {
      "title": "Podcast Die Hupe: Der Umbau der Nordschleife",
      "teaser": "Die Nordschleife gehört zu dem Wirtschaftstreibern der ländlichen Eifel. Wir sprechen über den Skandal-Umbau, der zu den heutigen Besitzverhältnissen führte.",
      "url": "https://www.heise.de/meinung/Podcast-Die-Hupe-Der-Umbau-der-Nordschleife-7202510.html"
    },
    {
      "title": "Für längeres Leben: Künstliche Embryonen aus Stammzellen als Ersatzteillager",
      "teaser": "Es klingt wie aus einem Science-Fiction-Film: Das Start-up Renewal Bio will neuartige Organspender heranzüchten.",
      "url": "https://www.heise.de/hintergrund/Fuer-laengeres-Leben-Kuenstliche-Embryonen-aus-Stammzellen-als-Ersatzteillager-7203878.html"
    },
    {
      "title": "Fusionsreaktor Wendelstein 7-X vor der nächsten Experimentierphase",
      "teaser": "Gäbe es schon einsatzfähige Fusionskraftwerke, liefe die aktuelle Energiedebatte wohl anders. Doch noch wird geforscht. Die Experimente sind komplex.",
      "url": "https://www.heise.de/news/Fusionsreaktor-Wendelstein-7-X-vor-der-naechsten-Experimentierphase-7206442.html"
    },
    {
      "title": "Internationale Raumstation: USA haben Notfallpläne für ISS-Abschied Russlands",
      "teaser": "Schon vor Beginn des russischen Angriffskriegs gegen die Ukraine hat die NASA mit der US-Regierung begonnen, Notfallpläne für die ISS zu erarbeiten.",
      "url": "https://www.heise.de/news/Internationale-Raumstation-USA-haben-Notfallplaene-fuer-ISS-Abschied-Russlands-7205964.html"
    },
    {
      "title": "Home Assistant nach Update mit Bluetooth-Problemen - etwa bei EQ3-Thermostaten",
      "teaser": "Der Smarthome-Server Home Assistant hat seit Core-Version 6.7 ein massives Problem mit Bluetooth-BLE-Geräten wie den beliebten EQ3-Heizkörper-Thermostaten.",
      "url": "https://www.heise.de/ratgeber/Smarthome-Home-Assistant-mit-Bluetooth-BLE-Problemen-nach-Update-7205590.html"
    }
  ]
}