{
  "timestamp": "2022-10-10T14:05:33",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.7a9da5cde183ff902516",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c8f4e7046d1ce8fd90fe",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boston Dynamics will Roboter nicht zu Kriegswaffen machen",
      "teaser": "In einem offenen Brief haben sich mehrere Roboter-Hersteller dazu verpflichtet, ihre Roboter nicht zu bewaffnen. Sie sollen friedlichen Zwecken dienen.",
      "url": "https://www.heise.de/news/Boston-Dynamics-will-Roboter-nicht-zu-Kriegswaffen-machen-7287015.html"
    },
    {
      "title": "Helium: Warum die Versorgung mit dem Edelgas unübersichtlich ist",
      "teaser": "Die europäische Union hat Helium von der Liste der kritischen Rohstoffe gestrichen. Trotzdem kommt es immer wieder zu Versorgungsengpässen.",
      "url": "https://www.heise.de/hintergrund/Helium-Warum-die-Versorgung-mit-dem-Edelgas-unuebersichtlich-ist-7285962.html",
      "image_title": "Rakete mit Feuerstrahl steigt aus riesigen Rauchwolken auf"
    },
    {
      "title": "Fliegende Sternwarte SOFIA hat letzten Forschungsflug absolviert",
      "teaser": "Weil die Kosten nicht im Verhältnis zum Ertrag standen, ist die Mission des fliegenden Observatoriums SOFIA beendet worden. Nun ist die Mission vorbei.",
      "url": "https://www.heise.de/news/Fliegende-Sternwarte-SOFIA-hat-letzten-Forschungsflug-absolviert-7279743.html"
    },
    {
      "title": "Geld sparen: Stromspartipps für IT, Unterhaltungselektronik und Haushalt",
      "teaser": "Steigende Energiepreise zwingen Verbraucher zum Stromsparen. Dieser Artikel hilft, das Sparpotenzial zu finden und auszureizen.",
      "url": "https://www.heise.de/ratgeber/Geld-sparen-Stromspartipps-fuer-IT-Unterhaltungselektronik-und-Haushalt-7289131.html",
      "image_title": ", Andreas Martini"
    },
    {
      "title": "Superblocks für Innenstädte: \"Viele Berliner wollen ein Auto vor der Tür\"",
      "teaser": "Superblocks sollen das Auto aus den Innenstädten holen und das Leben in den Kiezen verbessern. Woran es in Berlin hakt, sagt Verkehrsforscher Oliver Schwedes.",
      "url": "https://www.heise.de/hintergrund/Superblocks-fuer-Innenstaedte-Viele-Berliner-wollen-ein-Auto-vor-der-Tuer-7285052.html",
      "image_title": "Barcelona ist berühmt für seine Superblocks (hier im Stadtteil Sant Antoni). Dabei werden mehrere Wohnblocks zu einem Quartier ohne Auto-Durchgangsverkehr zusammengefasst., Gunnar Knechtel/laif"
    },
    {
      "title": "Wirtschaftsnobelpreis für Erkenntnisse zu Bankenkrisen",
      "teaser": "Drei US-Ökonomen werden ausgezeichnet, weil sie die Fähigkeit der Gesellschaft verbessert haben sollen, schwere Krisen und teure Rettungsaktionen zu vermeiden.",
      "url": "https://www.heise.de/news/Wirtschaftsnobelpreis-fuer-Erkenntnisse-zu-Bankenkrisen-7297922.html"
    },
    {
      "title": "Google-KI hört Musik und Sprache – und komponiert und spricht weiter",
      "teaser": "Die AudioLM genannte Technik erzeugt naturgetreue Klänge, die auch von Menschen stammen könnten.",
      "url": "https://www.heise.de/hintergrund/Google-KI-hoert-Musik-und-Sprache-und-komponiert-und-spricht-weiter-7287271.html"
    },
    {
      "title": "Smartphone als elektronisches Stethoskop: Herzforscher untersuchen Tauglichkeit",
      "teaser": "Eignen sich Smartphones, um damit Herztöne in verwertbarer Qualität aufzuzeichnen? Grundsätzlich ja, meinen Wissenschaftler.",
      "url": "https://www.heise.de/news/Smartphone-als-elektronisches-Stethoskop-Herzforscher-untersuchen-Tauglichkeit-7289170.html"
    },
    {
      "title": "Wie KI-Bildgeneratoren mehr Diversität fördern können",
      "teaser": "KI-Bildgeneratoren sind der Hit im Netz. Aber wie gut sind diese künstlich generierten Bilder wirklich? Und was sagen sie über unsere Gesellschaft aus?",
      "url": "https://www.heise.de/meinung/Wie-KI-Bildgeneratoren-mehr-Diversitaet-foerdern-koennen-7287322.html"
    },
    {
      "title": "Mit Algen-Antrieb: Schwimmende Mikroroboter bekämpfen schwere Lungenentzündungen",
      "teaser": "Im Tierversuch gelang es kalifornischen Forschern, mikroskopische Roboter in die Lungenzellen erkrankter Tiere auszusetzen, um dort Infektionen zu bekämpfen.",
      "url": "https://www.heise.de/hintergrund/Mit-Algen-Antrieb-Schwimmende-Mikroroboter-bekaempfen-schwere-Lungenentzuendungen-7282124.html"
    },
    {
      "title": "Erdzwilling im Exascale-Computer soll Klimakatastrophen vorhersehen",
      "teaser": "Der erste europäische Exascale-Superrechner wird in Jülich aufgebaut. Mit seiner Rechenleistung könnten Wetterdienste lokalen Starkregen im Voraus ankündigen.",
      "url": "https://www.heise.de/hintergrund/Erdzwilling-im-Exascale-Computer-soll-Klimakatastrophen-vorhersehen-7283524.html",
      "image_title": "Die Darstellung simuliert die globale Wolkenbildung mit einer Auflösung von 1,25 Kilometern pro Pixel. Mit Exascale-Rechenkapazität ließe sich das Wettergeschehen weltweit in Echtzeit über Tage vorausberechnen., Deutsches Klimarechenzentrum"
    },
    {
      "title": "Missing Link: Was ein flexibler Strommarkt für Geldbeutel und Klimaschutz bringt",
      "teaser": "Als Speicher dienende E-Autos, Wärmepumpen, verteilte erneuerbare Energieerzeugung & Co. könnten die Verbraucher in Milliardenhöhe entlasten.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Was-ein-flexibler-Strommarkt-fuer-Geldbeutel-und-Klimaschutz-bringt-7288547.html",
      "image_title": "Pylon"
    },
    {
      "title": "Sonderheft Make Operationsverstärker Special jetzt im heise shop erhältlich",
      "teaser": "Einen fundierten Einstieg in Schaltungen mit Operationsverstärkern bietet das 64 Seiten starke Sonderheft im Bundle mit einem dedizierten Experimentierset.",
      "url": "https://www.heise.de/news/Sonderheft-Make-Operationsverstaerker-Special-jetzt-im-heise-shop-erhaeltlich-7286374.html"
    },
    {
      "title": "Unbekanntes Batteriesymbol an USB-A-Buchse",
      "teaser": "Neben einer USB-A-Buchse meines Lenovo-Notebooks finde ich ein Batteriesymbol mit einem winzigen Pluszeichen – wofür steht es?",
      "url": "https://www.heise.de/ratgeber/Unbekanntes-Batteriesymbol-an-USB-A-Buchse-7282464.html"
    },
    {
      "title": "Schallplatten per Sonos hören",
      "teaser": "Verbindet man neuere Plattenspieler über USB mit einem Raspberry Pi, kann man leicht Sonos & Co. mit Vinyl bespielen. Die Anleitung gibt es in der Make 5/22.",
      "url": "https://www.heise.de/news/Schallplatten-per-Sonos-hoeren-7288392.html"
    },
    {
      "title": "Friedensnobelpreis für Menschenrechtler aus Belarus, Russland und Ukraine",
      "teaser": "Der Friedensnobelpreis geht an eine Persönlichkeit und zwei Organisationen, die in Belarus, Russland und der Ukraine für Freiheit und Menschenrechte kämpfen.",
      "url": "https://www.heise.de/news/Friedensnobelpreis-fuer-Menschenrechtler-aus-Belarus-Russland-und-Ukraine-7287585.html"
    },
    {
      "title": "Bürgerrechte, Sklaverei, Ada Lovelace: Welche Bücher-Themen US-Schulen verbieten",
      "teaser": "Gut 2500 Bücher sind aus US-Schulen verbannt. Geht es um Frauen, People of Colour oder die Bürgerrechtsbewegung, schützen nicht einmal Nobelpreise vor dem Bann.",
      "url": "https://www.heise.de/meinung/Buergerrechte-Sklaverei-Ada-Lovelace-Welche-Buecher-Themen-US-Schulen-verbieten-7285401.html",
      "image_title": "Bücher, Tür"
    },
    {
      "title": "Klimawandel? Energiekrise? Egal, wir machen Winterspiele in Saudi-Arabien",
      "teaser": "Die asiatischen Winterspiele 2029 sollen in Saudi-Arabien stattfinden. Damit hat sich das IOC erneut selbst unterboten.",
      "url": "https://www.heise.de/meinung/Klimawandel-Energiekrise-Egal-wir-machen-Winterspiele-in-Saudi-Arabien-7286325.html"
    },
    {
      "title": "Undercover-Story: Wie Heilpraktiker einen Krebspatienten behandeln",
      "teaser": "Karl Lauterbach erwägt, die Homöopathie als Kassenleistung zu streichen. Unser Reporter hat sich als Krebspatient ausgegeben und acht Alternativpraxen besucht.",
      "url": "https://www.heise.de/hintergrund/Die-Unheiler-3326237.html",
      "image_title": "Wie Heilpraktiker einen Krebspatienten behandeln"
    },
    {
      "title": "Offshore-Windkraft: Inseln sollen als Energie-Verteilstationen dienen",
      "teaser": "Mit sogenannten Energie-Inseln in Nord- und Ostsee haben Dänemark und Belgien große Pläne für Strom aus Windkraft. Doch noch gibt es einige Hürden.",
      "url": "https://www.heise.de/hintergrund/Offshore-Windkraft-Inseln-sollen-als-Energie-Verteilstationen-dienen-7286075.html"
    }
  ]
}