{
  "timestamp": "2022-04-01T22:20:20",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0863595907d3e1740cfd",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d57d48688ed687d2ae16",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "\"Einzigartige Strukturen\" Kryovulkane formten auf dem Pluto kilometerhohe Berge",
      "teaser": "Bis zu sieben Kilometer hohe Dome auf dem Pluto wurden wohl von Eisvulkanen geschaffen. Das hat ein Forschungsteam jetzt ermittelt.",
      "url": "https://www.heise.de/news/Einzigartige-Strukturen-Kryovulkane-formten-kilometerhohe-Berge-auf-dem-Pluto-6659067.html"
    },
    {
      "title": "Licht brauchte 12,9 Milliarden Jahre Hubble findet bislang am weitesten entfernten Stern",
      "teaser": "Ein Forschungsteam hat einen einzelnen Stern entdeckt, dessen Licht ausgestrahlt wurde, als das universum weniger als eine Milliarde Jahre alt war.",
      "url": "https://www.heise.de/news/Licht-brauchte-12-9-Milliarden-Jahre-Hubble-findet-bislang-entferntesten-Stern-6658127.html"
    },
    {
      "title": "Gesellschaft für Informatik Fortschritte für Informatik-Unterricht an den Schulen",
      "teaser": "Am liebsten hätte die GI, dass Informatik Pflichtfach an allen allgemeinbildenden Schulen wird. Es gibt aber Fortschritte auf dem Weg zum Informatik-Pflichtfach, sagt sie.",
      "url": "https://www.heise.de/news/GI-sieht-Fortschritte-fuer-Informatik-Unterricht-an-deutschen-Schulen-6657306.html"
    },
    {
      "title": "Elektroauto-Ratgeber Tipps zur Schonung der Batterie von Elektroautos",
      "teaser": "Keine Batterie hält ewig, doch der Fahrer eines Elektroautos hat erheblichen Einfluss darauf, wie lange sich der Speicher nutzen lässt.",
      "url": "https://www.heise.de/ratgeber/Elektroautos-Tipps-zur-Schonung-der-Batterie-6659601.html",
      "image_title": "VW ID.3"
    },
    {
      "title": "Smart Home vom Discounter: So steuern Sie Tuya-Geräte ohne Cloud",
      "teaser": "Die cloudbasierte Smart-Home-Firmware Tuya steckt in den billigen Produkten vom Non-Food-Discounter Action. Man kann sie nach etwas Arbeit rein lokal steuern.",
      "url": "https://www.heise.de/hintergrund/Smart-Home-vom-Discounter-So-steuern-Sie-Tuya-Geraete-ohne-Cloud-6326538.html",
      "image_title": "Verpackungen von smarten LED-Leuchtmitteln (Lichterkette und Kerzenbirne), daneben eine schaltbare Steckdose."
    },
    {
      "title": "Mit KI und Drohne auf der Suche nach Meteoriten in der Wüste",
      "teaser": "Normalerweise dauert es Wochen, um einen Meteoriten aufzuspüren. Mit Drohnentechnik und KI ist es Forschenden jetzt in vier Tagen gelungen.",
      "url": "https://www.heise.de/hintergrund/Mit-KI-und-Drohne-auf-der-Suche-nach-Meteoriten-in-der-Wueste-6658897.html"
    },
    {
      "title": "Drei Fragen und Antworten: Worauf Freelancing-Einsteiger achten müssen",
      "teaser": "Wie wird man eigentlich der eigene Chef? Drei ganz konkrete Tipps für Leute, die ihre Arbeitsweise und Projekte gerne selbstständig in die Hand nehmen wollen.",
      "url": "https://www.heise.de/news/Drei-Fragen-und-Antworten-Worauf-Freelancing-Einsteiger-achten-muessen-6631911.html"
    },
    {
      "title": "50 Jahre Arecibo-Botschaft: Neue Nachricht an Außerirdische verfasst",
      "teaser": "1974 wurde mit dem Arecibo-Teleskop erstmals eine Nachricht verschickt, die für Außerirdische gedacht war. Zum runden Jubiläum soll eine bessere Version folgen.",
      "url": "https://www.heise.de/news/50-Jahre-Arecibo-Botschaft-Neue-Nachricht-an-Ausserirdische-verfasst-6659613.html"
    },
    {
      "title": "Boost für Biokraftstoff: Wie KI für mehr Algen-Wachstum sorgen soll",
      "teaser": "Mithilfe maschinellen Lernens ermitteln Forscher den richtigen Zeitpunkt zur Ernte von Mikroalgen, bevor sich die Pflanzen gegenseitig verschatten.",
      "url": "https://www.heise.de/hintergrund/Boost-fuer-Biokraftstoff-Wie-KI-fuer-mehr-Algen-Wachstum-sorgen-soll-6658741.html"
    },
    {
      "title": "Braccio ++: Ein Lernroboterarm von Arduino",
      "teaser": "Der Braccio++ soll es Studenten und Schülern ermöglichen, mit vergleichsweise günstiger Roboterhardware zu lernen und experimentieren.",
      "url": "https://www.heise.de/news/Braccio-Ein-Lernroboterarm-von-Arduino-6659334.html",
      "image_title": "Braccio++ und schicke Umverpackung"
    },
    {
      "title": "Ölquellen als Geothermiespeicher für Sonnenwärme nutzen",
      "teaser": "In Kalifornien kam das Unternehmen Hyperlight Energy auf die Idee, versiegenden oder auch leeren Öl- und Gasquellen zu einem zweiten Leben zu verhelfen.",
      "url": "https://www.heise.de/hintergrund/Oelquellen-als-Geothemiespeicher-fuer-Sonnenwaerme-nutzen-6657353.html"
    },
    {
      "title": "Bundesregierung will Veröffentlichung von Gesetzen digitalisieren",
      "teaser": "Die Einführung eines elektronischen Bundesgesetzblattes schaffe Transparenz, erleichtere alltägliche Arbeit und spare Ressourcen.",
      "url": "https://www.heise.de/news/Bundesregierung-will-Veroeffentlichung-von-Gesetzen-digitalisieren-6659446.html"
    },
    {
      "title": "Boston Dynamics bietet Logistikroboter Stretch zum Verkauf an",
      "teaser": "Nach Spot nimmt Boston Dynamics mit Stretch nun einen zweiten Roboter ins Angebot auf. Wer jetzt bestellt, bekommt den Paketstapler frühestens 2023.",
      "url": "https://www.heise.de/news/Boston-Dynamics-bietet-Logistikroboter-Stretch-zum-Verkauf-an-6659344.html"
    },
    {
      "title": "Mit Erdzwillingen gegen den Klimawandel: EU beauftragt digitale Kopien der Erde",
      "teaser": "Für 150 Millionen Euro lässt die Europäische Union zwei digitaler Abbilder der Erde entwickeln, um Naturkatastrophen und den Klimawandel simulieren zu können.",
      "url": "https://www.heise.de/news/Destination-Earth-Digitale-Erdzwillinge-sollen-Europa-im-Klimawandel-helfen-6658782.html"
    },
    {
      "title": "Kreislaufwirtschaft: Neue Strategien für die zirkuläre Wirtschaft",
      "teaser": "Neue Ökodesign-Regeln der EU-Kommission sollen Produkte nachhaltiger machen. Das soll die Kreislaufwirtschaft fördern. Was steckt hinter diesem Prinzip?",
      "url": "https://www.heise.de/hintergrund/Kreislaufwirtschaft-Neue-Strategien-fuer-die-zirkulaere-Wirtschaft-6510749.html",
      "image_title": ","
    },
    {
      "title": "Wie Big Data die \"langweiligste Person des Planeten\" fand",
      "teaser": "Eine Studie der University of Essex hat untersucht, welche Jobs besonders uninteressant machen. Das Ergebnis überrascht – nicht.",
      "url": "https://www.heise.de/hintergrund/Wie-Big-Data-die-langweiligste-Person-des-Planeten-fand-6632535.html"
    },
    {
      "title": "Waymo testet Robo-Fahrzeuge auf den Straßen von San Francisco",
      "teaser": "Fahrerlose Jaguar I-Pace mit autonomer Technik von Waymo fahren erstmals in einer Großstadt. Noch handelt es sich in San Francisco um einen Testbetrieb.",
      "url": "https://www.heise.de/news/Waymo-testet-Robo-Fahrzeuge-auf-den-Strassen-von-San-Francisco-6658311.html"
    },
    {
      "title": "Warum der Ukraine-Krieg Elektroautos ausbremsen könnte",
      "teaser": "Russland liefert nicht nur Gas und Öl, sondern auch viele Metalle, die für die Elektromobilität wichtig sind. Der Ausfall des Lieferanten treibt Preise hoch.",
      "url": "https://www.heise.de/hintergrund/Warum-der-Ukraine-Krieg-Elektroautos-ausbremsen-koennte-6657057.html"
    },
    {
      "title": "Privacy Shield 2.0: Viele offene Fragen zum Datenverkehr mit den USA",
      "teaser": "Das angekündigte Privacy Shield 2.0 ändert wenig an den offenen Grundsatzfragen des US-Datentransfers – und Firmen bleiben weiterhin nur wenige Optionen.",
      "url": "https://www.heise.de/news/Privacy-Shield-2-0-Viele-offene-Fragen-zum-Datenverkehr-mit-den-USA-6658370.html"
    },
    {
      "title": "Überarbeitetes IT-Grundschutz-Kompendium 2022: Container, Kubernetes und mehr",
      "teaser": "In der Version 2022 des IT-Grundschutz-Kompendiums hat das BSI viele Bausteine neu aufgenommen, unter anderem zu Systemmanagement, Fernwartung und Kubernetes.",
      "url": "https://www.heise.de/hintergrund/IT-Grundschutz-Kompendium-2022-kommt-mit-Hinweisen-zu-Containern-6655616.html"
    }
  ]
}