{
  "timestamp": "2022-04-15T05:24:32",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.3b079e764ae0c5c8929b",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Astronomie US-Militär bestätigt Einschlag eines interstellaren Meteoriten",
      "teaser": "Schon 2014 ist ein Meteorit so schnell auf die Erde gestürzt, dass er nicht aus dem Sonnensystem stammen kann. Erst jetzt konnte das bestätigt werden.",
      "url": "https://www.heise.de/news/US-Militaer-bestaetigt-ersten-bekannten-Einschlag-eines-interstellaren-Meteoriten-6669252.html"
    },
    {
      "title": "Long Covid Wie viele Kinder sind wirklich betroffen?",
      "teaser": "Millionen Kinder sollen an Nachwirkungen einer Corona-Infektion leiden. Allerdings sind sich Forscher nicht einig, wie schwerwiegend das Problem wirklich ist.",
      "url": "https://www.heise.de/hintergrund/Long-Covid-Wie-viele-Kinder-sind-wirklich-betroffen-6664976.html"
    },
    {
      "title": "Missing Link Bis ans Ende der Zeit – die Geschichte unseres Universums",
      "teaser": "Sollte das Universum tatsächlich noch unvorstellbar lange existieren, wird es nur ungemütlicher. Es kann aber schneller enden, zeigt der letzte Teil der Serie.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Bis-ans-Ende-der-Zeit-die-Geschichte-unseres-Universums-Teil-2-6664560.html",
      "image_title": "Red,Giant,Star,On,The,Horizon,Of,A,Desert,Planet."
    },
    {
      "title": "P vs. NP: Wie Forscher die letzte Frage der Informatik beantworten wollen",
      "teaser": "Ein 50 Jahre altes Problem der theoretischen Informatik – bekannt als P vs. NP – entzieht sich noch immer einer Lösung. Die könnte die IT-Geschichte ändern.",
      "url": "https://www.heise.de/hintergrund/P-vs-NP-Wie-Forscher-die-letzte-Frage-der-Informatik-beantworten-wollen-6660037.html",
      "image_title": "Das „Problem des Handlungsreisenden“ (Travelling Salesman) besteht darin, den kürzesten Weg zwischen n Städten zu finden und dabei keinen Weg zweimal zu benutzen., Foto: Derek Brahney"
    },
    {
      "title": "Schreibblockade überwinden: Wie eine KI Ihre Texte vervollständigt",
      "teaser": "Die riesige Schreib-KI GPT-3 bindet man über eine API mit Python-Wrapper erstaunlich einfach in eigene Programme ein. Wir zeigen das am Beispiel eines Editors.",
      "url": "https://www.heise.de/ratgeber/Schreibblockade-ueberwinden-Wie-eine-KI-Ihre-Texte-vervollstaendigt-6669594.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "Podcast die Hupe: Luftschlösser der E-Auto-Hersteller",
      "teaser": "Wir sprechen über schaumige Traumgebilde der E-Auto-Startup-Szene, über den herrlichen Porsche Cayman GT4 RS und (ja) über Depression und Selbstmord.",
      "url": "https://www.heise.de/meinung/Podcast-die-Hupe-Luftschloesser-der-E-Auto-Hersteller-6668175.html"
    },
    {
      "title": "World Quantum Day: Werbung und Aufklärung für Quantenforschung und -technik",
      "teaser": "In diesem Jahr wird der World Quantum Day erstmals auf dem ganzen Globus begangen. Der \"Welttag der Quanten\" dürfte immer wichtiger werden.",
      "url": "https://www.heise.de/news/World-Quantum-Day-Werbung-fuer-Quantenforschung-und-technik-6678725.html"
    },
    {
      "title": "Ukraine-Krieg: ESA isoliert Russland weiter, Mitarbeit an Luna-Missionen beendet",
      "teaser": "Europas Raumfahrtagentur wird an mehreren geplanten russischen Missionen zum Mond nicht mehr teilnehmen. Die Instrumente sollen aber trotzdem fliegen.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-ESA-isoliert-Russland-weiter-Mitarbeit-an-Luna-Missionen-beendet-6677771.html"
    },
    {
      "title": "Zum World Quantum Day: Was bringen immer mehr Qubits?",
      "teaser": "Die Zahl der Qubits bei Quantenrechnern steigt schnell – ein echter Durchbruch ist aber noch nicht in Sicht. Start-ups wollen helfen.",
      "url": "https://www.heise.de/hintergrund/Zum-World-Quantum-Day-Was-bringen-immer-mehr-Qubits-6510779.html",
      "image_title": "Die meisten Quantencomputer brauchen eine Kühlung mit extrem tiefen Temperaturen. Mischkryostate wie dieser hiermüssen deshalb weiterentwickelt werden, damit man mit ihnen auch Quantenrechner mit 1000 oder mehr Qubits kühlen kann., Foto: D-Wave/Larry Goldstein"
    },
    {
      "title": "Ukraine-Krieg: US-General warnt vor GPS-Jamming durch Russland",
      "teaser": "Russische Truppen stören in der Ukraine GPS-Signale, warnt nun auch ein US-General. Darüber hinausgehende Eskalationen habe es aber nicht gegeben.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-US-General-warnt-vor-GPS-Jamming-durch-Russland-6677362.html"
    },
    {
      "title": "Feststoffbatterien: Japans Autohersteller auf dem Weg zur Vermarktung",
      "teaser": "Toyota entwickelt schon lange an der neuen Akku-Generation der Feststoffbatterien. Nun legen die Lokalrivalen Nissan und Honda konkrete Zeitpläne vor.",
      "url": "https://www.heise.de/hintergrund/Feststoffbatterien-Japans-Autohersteller-auf-dem-Weg-zur-Vermarktung-6670377.html"
    },
    {
      "title": "6,4 Kelvin: Instrument 4 des Weltraumteleskops James Webb auf Betriebstemperatur",
      "teaser": "Erst bei -267 Grad Celsius funktioniert das Instrument MIRI. Dank eines Kühlgeräts ist es jetzt kalt genug. Damit kann das letzte Instrument vorbereitet werden.",
      "url": "https://www.heise.de/news/6-4-Kelvin-Instrument-4-des-Weltraumteleskops-James-Webb-auf-Betriebstemperatur-6676847.html"
    },
    {
      "title": "Ei ohne Huhn: Start-up erzeugt Proteine aus Hefe-Vergärung",
      "teaser": "Anders als andere Ei-Ersatzstoffe soll gentechnisch erzeugtes Eiklar genau dieselben Eigenschaften haben wie sein natürliches Pendant.",
      "url": "https://www.heise.de/hintergrund/Ei-ohne-Huhn-Start-up-erzeugt-Proteine-aus-Hefe-Vergaerung-6671311.html"
    },
    {
      "title": "Einhaltung aller Klima-Zusagen könnte Erwärmung unter 2 Grad halten",
      "teaser": "Die Ziele vieler Staaten im Kampf gegen die Klimaerwärmung sind ehrgeizig. Was würde ein Einhalten der Zusagen bringen? Forscher haben nachgerechnet.",
      "url": "https://www.heise.de/news/Einhaltung-aller-Klima-Zusagen-koennte-Erwaermung-unter-2-Grad-halten-6676130.html"
    },
    {
      "title": "Elektroauto: Das verborgene Leben der 12 Volt-Bleibatterie",
      "teaser": "Die meisten Elektroneulinge wundern sich, wenn sie das erste Mal von der Existenz der 12-V-Batterie in ihrem Auto erfahren. Doch die gibt es aus guten Gründen.",
      "url": "https://www.heise.de/hintergrund/Elektroauto-Das-verborgene-Leben-der-12-Volt-Bleibatterie-6662476.html"
    },
    {
      "title": "Cyber-Angriff: Russische Hacker wollten ukrainisches Stromnetz lahm legen​",
      "teaser": "Während Russlands Bodenkrieg in der Ukraine ins Stocken geriet, versuchten seine Cyberangreifer, einen Stromausfall für zwei Millionen Menschen zu verursachen.​",
      "url": "https://www.heise.de/hintergrund/Cyber-Angriff-Russische-Hacker-wollten-ukrainisches-Stromnetz-lahm-legen-6672100.html"
    },
    {
      "title": "Einfach und sicher nachzubauen: Stromversorgung für unterwegs mit DIY-Powerbox",
      "teaser": "Sei es auf dem Boot, im Auto oder für die Kühlbox auf der Fahrradtour – Strom für unterwegs ist toll. Make 2/22 stellt eine amtliche Powerbox für 110 Euro vor.",
      "url": "https://www.heise.de/news/Einfach-und-sicher-nachzubauen-Stromversorgung-fuer-unterwegs-mit-DIY-Powerbox-6654968.html"
    },
    {
      "title": "KI: Sachlich korrekte Texte mit neuronalen Sprachmodellen generieren",
      "teaser": "Neuronale Sprachmodelle wie GPT-3 schreiben ansprechende Texte, aber oft mit erfundenen Fakten. Jüngste Modelle überprüfen ihre Inhalte selbst. Ein Einblick.",
      "url": "https://www.heise.de/hintergrund/KI-Sachlich-korrekte-Texte-mit-neuronalen-Sprachmodellen-generieren-6668291.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "Wandelbare Sprach-KI: Neuronales Netz textet, codet und übersetzt",
      "teaser": "Seit das Sprachmodell GPT-3 ohne Warteliste allgemein zugänglich ist, entstehen rasch neue Anwendungen. Sprach-KIs helfen beim Texten und Programmcode.",
      "url": "https://www.heise.de/hintergrund/Wandelbare-Sprach-KI-Neuronales-Netz-textet-codet-und-uebersetzt-6667936.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "Tuberkulose-Abwehr könnte auch gegen COVID-19 schützen​",
      "teaser": "Eine Begegnung mit dem Tuberkulose-Keim scheint das Immunsystem von Mäusen auch gegen Sars-CoV-2 zu schützen. Ähnlich könnten Tuberkulose-Impfungen wirken.​",
      "url": "https://www.heise.de/hintergrund/Infektionskrankheiten-Tuberkulose-Abwehr-koennte-auch-gegen-COVID-19-schuetzen-6670062.html"
    }
  ]
}