{
  "timestamp": "2022-03-06T14:17:32",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.da238554fa2bd4f391da",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.1b89882284386881acea",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit Mikroben gegen den Klimawandel: Wie sie aus CO₂ neue Chemikalien herstellen",
      "teaser": "Das US-Unternehmen LanzaTech hat seine Ethanol-produzierenden Mikroben so umgerüstet, dass sie aus dem Klimagas weitere Basischemikalien herstellen können.​",
      "url": "https://www.heise.de/hintergrund/Mit-Mikroben-gegen-den-Klimawandel-Wie-sie-aus-CO2-neue-Chemikalien-herstellen-6531163.html"
    },
    {
      "title": "Elektrische Ladung könnte Wolken zum Regnen bringen",
      "teaser": "Britische Forscher haben die Rolle von elektrischer Ladung in Wolken für künstlichen Regen untersucht. Ihre Theorie: Auf die ungleiche Verteilung kommt es an.",
      "url": "https://www.heise.de/hintergrund/Elektrische-Ladung-koennte-Wolken-zum-Regnen-bringen-6536307.html"
    },
    {
      "title": "Ukraine-Krieg: Russland liefert keine Raketentriebwerke mehr in die USA",
      "teaser": "Zwei US-Raketen werden von Triebwerken aus Russland angetrieben. Damit soll Schluss sein: Der Roskosmos-Chef empfiehlt Starts auf \"Besenstielen\".",
      "url": "https://www.heise.de/news/Ukraine-Krieg-Russland-liefert-keine-Raketentriebwerke-mehr-in-die-USA-6536170.html"
    },
    {
      "title": "SQL-Injections: So funktioniert der Angriff auf eine Datenbank in der Praxis",
      "teaser": "Unter SQL-Injections versteht man das Ausnutzen einer Schwachstelle in datenbankbasierten Sites. Wir erklären in diesem Security-Artikel, wie das funktioniert.",
      "url": "https://www.heise.de/hintergrund/SQL-Injections-So-funktioniert-der-Angriff-auf-eine-Datenbank-in-der-Praxis-6534933.html"
    },
    {
      "title": "Animatronik: Wissenswertes für Maker",
      "teaser": "Animatronische Figuren haben vor allem in Filmen, Museen und Vergnügungsparks ihren großen Auftritt, sind aber auch für Maker ein reizvolles Projekt.",
      "url": "https://www.heise.de/hintergrund/Animatronik-Wissenswertes-fuer-Maker-4864041.html",
      "image_title": "Animatronik"
    },
    {
      "title": "Missing Link: Ist das Universum ein Donut?",
      "teaser": "Mit verschiedenen Herangehensweisen wird versucht, die Form unseres Universums herauszufinden. Die Antwort ist noch offen, die Zwischenergebnisse faszinierend.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Ist-das-Universum-ein-Donut-6535817.html"
    },
    {
      "title": "Tastfinger für Roboter braucht eine Kamera",
      "teaser": "Max-Planck-Forscher haben einen Tastdaumen entwickelt, der sogar mehrere Berührungen gleichzeitig erkennen kann – mittels einer Kamera in seinem Inneren.",
      "url": "https://www.heise.de/news/Tastfinger-fuer-Roboter-braucht-eine-Kamera-6540381.html"
    },
    {
      "title": "Orthopäden verraten Tipps gegen den Handydaumen",
      "teaser": "Besser mit beiden Händen: Die Deutsche Gesellschaft für Orthopädie und Unfallchirurgie veröffentlicht fünf Tipps, um Sehnenentzündungen am Daumen zu vermeiden.",
      "url": "https://www.heise.de/news/Orthopaeden-verraten-Tipps-gegen-den-Handydaumen-6540360.html",
      "image_title": "Contact,Tracing,App,Covid-19,Pandemic,Coronavirus,Mobile,Application,-,People"
    },
    {
      "title": "Neuer Hochleistungsrechner spielt den Klimawandel schneller durch",
      "teaser": "Mit dem neuen Rechnersystem \"Levante\" vervierfacht das Deutsche Klima-Rechenzentrum seine Kapazität. Damit kann es nun den Klimawandel exakter vorhersagen.",
      "url": "https://www.heise.de/news/Neuer-Hochleistungsrechner-spielt-den-Klimawandel-schneller-durch-6540351.html"
    },
    {
      "title": "EU-Taxonomie: Hürden für Wind- und Solarparks bremsen die Energiewende",
      "teaser": "Banken dürfen laut den geplanten EU-Finanzregeln zur nachhaltigen Wirtschaft Kredite nur an größere, kapitalmarktorientierte Unternehmen als grün deklarieren.",
      "url": "https://www.heise.de/news/EU-Taxonomie-Huerden-fuer-Wind-und-Solarparks-bremsen-die-Energiewende-6540201.html"
    },
    {
      "title": "Nur ein Bruchteil der Milliarden für Schuldigitalisierung kam bisher an",
      "teaser": "Mehr als sechs Milliarden Euro will der Bund in die Digitalisierung der Schulen in Deutschland stecken. Bisher kam dort aber nur wenig an.",
      "url": "https://www.heise.de/news/Nur-Bruchteil-der-Milliarden-fuer-Schuldigitalisierung-kam-bisher-an-6540193.html"
    },
    {
      "title": "Was für Folgen ein Angriff auf das ukrainische AKW Saporischschja haben könnte",
      "teaser": "Auch wenn der Beschuss der größten Atomkraftwerks Europas bislang keine Strahlung freigesetzt hat, sind Experten über die Sicherheitslage sehr besorgt.",
      "url": "https://www.heise.de/hintergrund/Was-fuer-Folgen-der-Angriff-auf-das-ukrainische-AKW-Saporischschja-haben-koennte-6537643.html"
    },
    {
      "title": "Nach Roskosmos-Rückzug: Arianespace sagt restliche Starts mit Sojus-Raketen ab",
      "teaser": "Nicht mit dem Krieg gegen die Ukraine, sondern mit dem Rückzug von Roskosmos aus Kourou begründet Arianespace die Entscheidung.",
      "url": "https://www.heise.de/news/Nach-Roskosmos-Rueckzug-Arianespace-sagt-restliche-Starts-mit-Sojus-Raketen-ab-6537156.html"
    },
    {
      "title": "Fallstricke bei USB-C-Verbindungen: Von Pin-Belegungen und Port-Basteleien",
      "teaser": "Wir lieben USB-C, die erhöhte Chance einen Stecker auf Anhieb richtig herum einzustecken ist super. Und mehr Strom kommt auch. Alles gut oder?",
      "url": "https://www.heise.de/hintergrund/Fallstricke-bei-USB-C-Verbindungen-6536946.html",
      "image_title": "Viele bunte Ventilatoren zum Anschluss an USB-C"
    },
    {
      "title": "Hacken am Beispiel lernen: Programme geschickt austricksen",
      "teaser": "Wie genau Hacker vorgehen, erklären wir an einem Beispiel-Hack. Als wertvoller Komplize auf dem Weg zum Root-Zugriff soll sich ausgerechnet Word-Press erweisen.",
      "url": "https://www.heise.de/ratgeber/Hacken-am-Beispiel-lernen-Programme-geschickt-austricksen-6531011.html"
    },
    {
      "title": "Birdwatch: Twitter zeigt einigen Nutzern Faktencheck-Hinweise",
      "teaser": "10.000 Freiwillige kommentieren fragwürdige Tweets. Das nennt sich Birdwatch. Nun sollen einige US-Nutzer diese Hinweise auch zu sehen bekommen.",
      "url": "https://www.heise.de/news/Birdwatch-Twitter-zeigt-einigen-US-Nutzern-Faktencheck-Hinweise-6536861.html",
      "image_title": "Schattenriss Donald Trumps mit ausgestrecktem Arm und Zeigefinger, dahinter das Twitter-Logo"
    },
    {
      "title": "Chinesische Raketenstufe schlägt Freitagmittag auf dem Mond ein",
      "teaser": "Das im Januar entdeckte Objekt auf Kollisionskurs mit dem Mond wird dort am Freitag einschlagen. Das passiert auf der erdabgewandten Seite.",
      "url": "https://www.heise.de/news/Ohne-Beobachter-Chinesische-Raketenstufe-schlaegt-Freitagmittag-in-Mond-ein-6536588.html"
    },
    {
      "title": "Herzrhythmus-Warnung auf Apple Watch: Studie sieht begrenzten Nutzen für Jüngere",
      "teaser": "Eine Behandlung von Vorhofflimmern durch Blutgerinnungshemmer sei bei Apple-Watch-Trägern meist gar keine Option, so das Fazit einer US-Studie.",
      "url": "https://www.heise.de/news/Herzrhythmus-Warnung-auf-Apple-Watch-Studie-sieht-begrenzten-Nutzen-fuer-Juengere-6536545.html"
    },
    {
      "title": "Ukraine-Krieg: DLR beendet alle Raumfahrt-Kooperationen mit Russland",
      "teaser": "Im Bereich der Raumfahrt wird Russland immer weiter isoliert. Nun hat das Deutsche Zentrum für Luft- und Raumfahrt jede Kooperation beendet.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-DLR-beendet-alle-Kooperationen-mit-Russland-6535452.html"
    },
    {
      "title": "Flowcopter testet Nutzlastdrohne mit Hydraulikantrieb und hoher Reichweite",
      "teaser": "Die Nutzlastdrohne Flowcopter nutzt Hydraulik- statt Elektromotoren für den Antrieb. Erste Tests der Technik verlaufen aber noch ungelenk.",
      "url": "https://www.heise.de/news/Flowcopter-testet-Nutzlastdrohne-mit-Hydraulikantrieb-und-hoher-Reichweite-6535003.html"
    }
  ]
}