{
  "timestamp": "2022-07-14T20:23:02",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.18a970366d65b58a053f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a53ef366035a501a9086",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie Social-Media-Filter helfen können, die Geschlechtsidentität zu entdecken",
      "teaser": "Bei TikTok, Instagram und anderswo werden seit langem Schönheitsfilter eingesetzt. Sie könnten auch Transmenschen helfen.",
      "url": "https://www.heise.de/hintergrund/Wie-Social-Media-Filter-helfen-koennen-die-Geschlechtsidentitaet-zu-entdecken-7158962.html"
    },
    {
      "title": "James Webb Teleskop: Das wird auf den ersten Fotos zu sehen sein",
      "teaser": "Die NASA hat bekannt gegeben, was auf den ersten Bildern des James-Webb-Teleskops zu sehen sein wird. Zudem wurde ein Zeitplan veröffentlicht.",
      "url": "https://www.heise.de/news/James-Webb-Teleskop-Das-wird-auf-den-ersten-Fotos-zu-sehen-sein-7167340.html",
      "image_title": "James-Webb-Teleskop"
    },
    {
      "title": "Aufzüge als Energiespeicher in Wolkenkratzern",
      "teaser": "Fahren tonnenschwere Sandcontainer mit Aufzügen auf und ab, können sie als effiziente, dezentrale Strompuffer dienen.",
      "url": "https://www.heise.de/hintergrund/Aufzuege-als-Energiespeicher-in-Wolkenkratzern-7165345.html"
    },
    {
      "title": "Botschaften in den Himmel schreiben: So bauen Sie ein Airsign",
      "teaser": "Ein Airsign ist eine Textanzeige, die mit einer Drohne oder Heliumballons fliegt und vom Boden aus per WLAN über ein Webinterface gesteuert wird.",
      "url": "https://www.heise.de/ratgeber/Botschaften-in-den-Himmel-schreiben-So-bauen-Sie-ein-Airsign-7156871.html",
      "image_title": ","
    },
    {
      "title": "Digitale Barrierefreiheit: So machen Sie Ihre Website für alle Nutzer zugänglich",
      "teaser": "Barrierefreiheit spielt in einer älter werdenden und vielfältigen Gesellschaft eine große Rolle. Wir zeigen, wie Sie Ihre Webseite für alle zugänglich machen.",
      "url": "https://www.heise.de/ratgeber/Digitale-Barrierefreiheit-So-machen-Sie-Ihre-Website-fuer-alle-Nutzer-zugaenglich-7088880.html"
    },
    {
      "title": "Auch dank KI-Hilfe: Herkunftskrater des ältesten Marsmeteoriten identifiziert",
      "teaser": "Der älteste bekannte Marsmeteorit besteht aus unterschiedlichem Gestein. Das hat es nun möglich gemacht, seinen Herkunftsort herauszufinden.",
      "url": "https://www.heise.de/news/Auch-dank-KI-Hilfe-Herkunftskrater-des-aeltesten-Marsmeteoriten-identifiziert-7180139.html"
    },
    {
      "title": "Verspielt unterrichten lernen: Das CrossMediaCamp 2022",
      "teaser": "Wie kreativ und verspielt Unterricht sein kann, zeigt das diesjährige CrossMediaCamp 2022 – kostenfrei für Lehrer:innen aller Schulformen- und fächer.",
      "url": "https://www.heise.de/news/Verspielt-unterrichten-lernen-Das-CrossMediaCamp-2022-7178974.html"
    },
    {
      "title": "Prüfbericht: Weltraumteleskop James Webb wird \"fundamentale Durchbrüche liefern\"",
      "teaser": "Seit Wochen versichern die Verantwortlichen, dass das Weltraumteleskop besser funktioniert als erwartet. Ein gut lesbarer Bericht begründet diese Aussage jetzt.",
      "url": "https://www.heise.de/news/Pruefbericht-Weltraumteleskop-James-Webb-wird-fundamentale-Durchbrueche-liefern-7179442.html"
    },
    {
      "title": "\"Algorithmen wollen, dass Sie sich für sich schämen\"",
      "teaser": "Algorithmus-Expertin Cathy O'Neil hat ein Buch geschrieben, das belegen soll, wie Tech-Welt und Gesellschaft Scham nutzen, um Menschen zu manipulieren.",
      "url": "https://www.heise.de/hintergrund/Algorithmen-wollen-dass-Sie-sich-fuer-sich-schaemen-7158978.html"
    },
    {
      "title": "Fahrradträger im Vergleich: Ein System liegt deutlich vorn",
      "teaser": "Es gibt verschiedene Arten, Fahrräder mit dem Auto zu transportieren. Der ADAC hat sich drei angesehen und kommt zu einem eindeutigen Urteil.",
      "url": "https://www.heise.de/ratgeber/Fahrradtraeger-im-Vergleich-Ein-System-liegt-deutlich-vorn-7179142.html",
      "image_title": "VW Tiguan mit Fahrrädern auf dem Dach"
    },
    {
      "title": "Nissan Sakura: Testfahrt mit Japans preiswertestem Elektroauto",
      "teaser": "Bei E-Autos wetteifern westliche Hersteller mit schnellerer Beschleunigung und höherer Reichweite um Kunden. Nissan geht mit dem Mini Sakura einen anderen Weg.",
      "url": "https://www.heise.de/hintergrund/Nissan-Sakura-Testfahrt-mit-Japans-preiswertestem-Elektroauto-7177885.html"
    },
    {
      "title": "Heizen: Programmierte Thermostate werden schwere Last für das Stromnetz",
      "teaser": "Smarte Thermostate müssen endlich smart werden, sonst schaden sie womöglich mehr, als sie nutzen. Etablierte Modellrechnungen erweisen sich als lebensfremd.",
      "url": "https://www.heise.de/news/Heizen-Programmierte-Thermostate-werden-schwere-Last-fuer-das-Stromnetz-7178878.html",
      "image_title": "Thermostat mit Touchscreen"
    },
    {
      "title": "Vega-C: Erster Start für neue ESA-Trägerrakete im Livestream",
      "teaser": "Neben der Ariane 5 transportiert auch die Vega-Rakete Nutzlasten für die ESA ins All. Nun hat eine deutlich leistungsfähigere Variante ihre Premiere.",
      "url": "https://www.heise.de/news/Vega-C-Erster-Start-fuer-neue-ESA-Traegerrakete-im-Livestream-7178145.html"
    },
    {
      "title": "Schulen ganz anders: Die MINTmacher",
      "teaser": "fabUNITY, Open Roberta, MAKEitREAL heißen außerschulische Initiativen für MINT-Fächer. Was machen sie anders als Schulen?",
      "url": "https://www.heise.de/hintergrund/Schulen-ganz-anders-Die-MINTmacher-7168615.html"
    },
    {
      "title": "Hotspots im All: Warum die Lagrange-Punkte so interessant sind",
      "teaser": "Das James-Webb-Weltraumteleskop liefert vom Lagrange-Punkt L2 gerade faszinierende Bilder. Diese Punkte bieten strategische und wissenschaftliche Möglichkeiten.",
      "url": "https://www.heise.de/hintergrund/Hot-Spots-im-All-Warum-die-Lagrange-Punkte-so-interessant-sind-6537617.html"
    },
    {
      "title": "Großer Nachholbedarf bei Ladestationen in den USA",
      "teaser": "Damit Elektroautos Mainstream werden, braucht es genug öffentliche Infrastruktur. In Nordamerika zeigt sich, dass das nicht einfach wird.",
      "url": "https://www.heise.de/hintergrund/Grosser-Nachholbedarf-bei-Ladestationen-in-den-USA-7158974.html"
    },
    {
      "title": "Sonnenobservatorium Sunrise III nach Missionsabbruch wohlbehalten gefunden",
      "teaser": "Wie bestellt und nicht abgeholt steht das riesige Instrument in Nordschwedens Einöde. In diesem Jahr wird es den geplanten Flug nicht wiederholen können.",
      "url": "https://www.heise.de/news/Sonnenobservatorium-Sunrise-III-nach-Missionsabbruch-wohlbehalten-gefunden-7177969.html"
    },
    {
      "title": "Intelligentes Ketchupflaschenventil lässt Softroboter auf Umgebung reagieren",
      "teaser": "Ohne Computeransteuerung reagieren ein Softroboter und eine Roboterhand mit modifizierten Ketchupflaschenventilen auf ihre Umgebung.",
      "url": "https://www.heise.de/news/Softroboter-reagiert-auf-Umgebung-dank-intelligentem-Ketchupflaschenventil-7177797.html"
    },
    {
      "title": "Satellitenbilder zeigen: Zerstörung des Amazonas erreicht 2022 tragischen Rekord",
      "teaser": "Die Zerstörung des Regenwalds im brasilianischen Amazonasgebiet hat 2022 bereits in der ersten Jahreshälfte alle Rekorde gebrochen, wie Satellitenbilder zeigen.",
      "url": "https://www.heise.de/news/Satellitenbilder-zeigen-Zerstoerung-des-Amazonas-erreicht-2022-tragischen-Rekord-7177865.html"
    },
    {
      "title": "Katastrophenschutz-Chef: Manche Gegenden wegen Klimawandel nicht mehr besiedeln",
      "teaser": "Das Bundesamt für Katastrophenschutz hat einen neuen Chef. Angesichts der Flut im Ahrtal will der Klimaflüchtende innerhalb von Deutschland nicht ausschließen.",
      "url": "https://www.heise.de/news/Katastrophenschutz-Chef-Manche-Gegenden-wegen-Klimawandel-nicht-mehr-besideln-7177855.html"
    }
  ]
}