{
  "timestamp": "2022-12-05T13:25:52",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.aa8d41cf9fc0f11ef825",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6684f4147b71df8d42ae",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Astronomie: Sich bewegende Wolken auf Saturnmond Titan beobachtet",
      "teaser": "Mit seinen Instrumenten kann das Weltraumteleskop James Webb durch die dichte Atmosphäre des Titan blicken. Gleich der erste Anlauf sorgte für Begeisterung.",
      "url": "https://www.heise.de/news/Astronomie-Sich-bewegende-Wolken-auf-Saturnmond-Titan-beobachtet-7364732.html"
    },
    {
      "title": "Neues Tool: Schon kleine Anzahl an guten Radwegen bringt mehr Sicherheit",
      "teaser": "Längst nicht alle Straßen brauchen Radwege, um eine fahrradfreundliche Stadt zu bekommen. Ein neuer Algorithmus ermittelt die neuralgischen Routen.",
      "url": "https://www.heise.de/hintergrund/Neues-Tool-Schon-kleine-Anzahl-an-guten-Radwegen-bringt-mehr-Sicherheit-7364465.html"
    },
    {
      "title": "Riesenteleskop ELT: Bauarbeiten gehen voran, immense Basis vor Vervollständigung",
      "teaser": "Ein neues Bild zeigt den aktuellen Stand der Bauarbeiten am europäischen Extremely Large Telescope in Chile. Die gigantischen Ausmaße sind sichtbar.",
      "url": "https://www.heise.de/news/Riesenteleskop-ELT-Bauarbeiten-gehen-voran-immense-Basis-vor-Vervollstaendigung-7358667.html"
    },
    {
      "title": "Experimentierset: Servo-Tester selber bauen",
      "teaser": "Wir zeigen, wie man Modellbau-Servos mit einer Pulsweitenmodulation steuert und wie man einen Servo auch ohne Mikrocontroller auf Funktionalität überprüft.",
      "url": "https://www.heise.de/ratgeber/Experimentierset-Servo-Tester-selber-bauen-7336766.html",
      "image_title": ","
    },
    {
      "title": "Medizin: Über die unterschätzte Rolle des biologischen Geschlechts",
      "teaser": "Geschlecht spielt eine größere Rolle bei Krankheiten, als die Medizin bisher wahrhaben will. Immunologen drängen darauf, Chromosomen mehr Beachtung zu schenken.",
      "url": "https://www.heise.de/hintergrund/Medizin-Ueber-die-unterschaetze-Rolle-des-biologischen-Geschlechts-7332323.html"
    },
    {
      "title": "NASA-Mission Artemis-1: Vor Rückflug zur Erde noch einmal nah am Mond vorbei",
      "teaser": "Nach zwei kleineren Manövern soll am Montag der stärkste Triebwerksschub der gesamten Mission folgen. Die Raumkapsel soll nochmal ganz nah am Mond vorbeirasen.",
      "url": "https://www.heise.de/news/NASA-Mission-Artemis-1-Vor-Rueckflug-zur-Erde-noch-einmal-nah-am-Mond-vorbei-7366261.html"
    },
    {
      "title": "55 Quadratmeter und recyclebar: 3D-Drucker macht Haus aus Holzfasern und Harzen",
      "teaser": "Das BioHome3D lässt sich in kürzester Zeit produzieren und vollständig wiederverwerten. Ein Prototyp steht in Maine in den USA.",
      "url": "https://www.heise.de/hintergrund/55-Quadratmeter-und-recyclebar-3D-Drucker-macht-Haus-aus-Holzfasern-und-Harzen-7351876.html"
    },
    {
      "title": "Smart Home: Neue Integration in Home Assistant für 3D-Drucker von Prusa",
      "teaser": "Nach Octoprint können nun auch per PrusaLink angesteuerte 3D-Drucker mit dem Smarthome-Server Home Assistant überwacht werden.",
      "url": "https://www.heise.de/news/Smart-Home-Neue-Integration-in-Home-Assistant-fuer-3D-Drucker-von-Prusa-7365956.html"
    },
    {
      "title": "SETI: Umfangreichste Suche nach Radiosignalen in der kosmischen Nachbarschaft",
      "teaser": "Mit den Antennen des Radioteleskops MeerKAT soll in den kommenden Monaten bei mehr als einer Million Sternen genau nach Radiosignalen gesucht werden.",
      "url": "https://www.heise.de/news/SETI-Umfangreichste-Suche-nach-Radiosignalen-in-der-kosmischen-Nachbarschaft-7366092.html"
    },
    {
      "title": "Corona: Ratten können sich laut Studie anstecken​",
      "teaser": "Forscher fanden in New York Ratten mit aktiven und überstandenen Corona-Infektionen. Das Risiko, dass sie Menschen anstecken könnten, ist aber wohl gering.​",
      "url": "https://www.heise.de/hintergrund/Studie-bestaetigt-Ratten-koennen-sich-mit-dem-Coronavirus-anstecken-7365032.html",
      "image_title": "Ratte"
    },
    {
      "title": "Effizienteres Recycling: Wie aus Kunststoff-Mischungen Propan gewonnen wird",
      "teaser": "Das Recycling von Plastik ist immer noch ein Problem. Ein neues Verfahren könnte aber dazu beitragen, Plastikabfälle in neue Produkte zu verwandeln.",
      "url": "https://www.heise.de/hintergrund/Wie-man-mit-Propan-das-Plastikproblem-loesen-koennte-7364992.html",
      "image_title": "Müll, Plastik, Plastikmüll"
    },
    {
      "title": "Ständige Zugriffe schädlich für SSD?",
      "teaser": "Seit der Installation des Programms Wallpaper Engine stelle ich fest, dass ständig Schreibzugriffe auf die SSD erfolgen. Ist das schädlich für das Laufwerk?",
      "url": "https://www.heise.de/ratgeber/Staendige-Zugriffe-schaedlich-fuer-SSD-7357640.html"
    },
    {
      "title": "Chinesische Raumstation: Drei Astronauten nach sechs Monaten zurück auf der Erde",
      "teaser": "Chinas Raumstation \"Himmelspalast\" ist fast fertiggestellt. Drei Astronauten sind nun von dort zurückgekehrt. Voraus ging der erste Wechsel der Besatzung.",
      "url": "https://www.heise.de/news/Chinesische-Raumstation-Drei-Astronauten-nach-sechs-Monaten-zurueck-auf-der-Erde-7365792.html"
    },
    {
      "title": "Wenn am 8. Dezember der Mond den Mars verdeckt",
      "teaser": "In den Morgenstunden des 8. Dezember bedeckt der Mond für circa eine Stunde den Planeten Mars. Selbst mit einfachen Mitteln sind dann schöne Aufnahmen möglich.",
      "url": "https://www.heise.de/ratgeber/Astrofotografie-Wenn-am-8-Dezember-der-Mond-den-Mars-verdeckt-7365652.html"
    },
    {
      "title": "Studie zum Omikron-Ursprung: Entwicklung wurde schlichtweg übersehen",
      "teaser": "Ende 2021 erschien die Corona-Variante Omikron. Anders als angenommen, entstand die Variante in mehreren Ländern Afrikas. Doch die Studie wird auch kritisiert.",
      "url": "https://www.heise.de/news/Studie-zum-Omikron-Ursprung-Entwicklung-wurde-schlichtweg-uebersehen-7365648.html"
    },
    {
      "title": "Patientenakte: \"Toxische elektronische Zugriffe auf die Identität des Menschen\"",
      "teaser": "Die E-Patientenakte gleicht dem chinesischen Sozialkreditsystem, warnt ein Psychotherapeut. Es entstünden digitale Doppelgänger mit konstruierten Identitäten.",
      "url": "https://www.heise.de/news/Patientenakte-Toxische-elektronische-Zugriffe-auf-die-Identitaet-des-Menschen-7365640.html"
    },
    {
      "title": "OneDrive-Freigabe im Windows-Explorer ansehen",
      "teaser": "Mir wurde via OneDrive ein Ordner freigegeben. Gibt es eine Möglichkeit, dass ich auch freigegebene Ordner in meinem Windows-Explorer angezeigt bekomme?",
      "url": "https://www.heise.de/ratgeber/OneDrive-Freigabe-im-Windows-Explorer-ansehen-7357636.html"
    },
    {
      "title": "Fritzbox im 19-Zoll-Rack",
      "teaser": "Ich bekomme das Gehäuse der Fritzbox nicht sinnvoll in einen Standard-Netzwerkschrank integriert – eine 19-Zoll-Fritzbox gibt es nicht. Kennen Sie eine Lösung?",
      "url": "https://www.heise.de/ratgeber/Fritzbox-im-19-Zoll-Rack-7357632.html"
    },
    {
      "title": "\"Viva Magenta\" ist die Pantone-Farbe des Jahres 2023",
      "teaser": "Die Farbe des Jahres 2023 heißt \"Viva Magenta\". Sie soll für Optimismus stehen, hat Bezugspunkte zum Metaversum – und ist inspiriert von einer Schildlaus.",
      "url": "https://t3n.de/news/viva-magenta-das-ist-die-pantone-farbe-des-jahres-2023-1518197/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Einschlagskrater identifiziert: Weitere Spur des Mega-Tsunamis auf dem Mars",
      "teaser": "Vor über drei Milliarden Jahren gab es auf dem Mars offenbar einen Ozean und einen immensen Tsunami. Nun wurde der Krater gefunden, der dabei entstanden ist.",
      "url": "https://www.heise.de/news/Einschlagskrater-identifiziert-Weitere-Spur-des-Mega-Tsunamis-auf-dem-Mars-7364376.html"
    }
  ]
}