{
  "timestamp": "2022-04-13T07:20:45",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.877bfdaac5f3f83734e0",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Missing Link Bis ans Ende der Zeit – die Geschichte unseres Universums",
      "teaser": "Sollte das Universum tatsächlich noch unvorstellbar lange existieren, wird es nur ungemütlicher. Es kann aber schneller enden, zeigt der letzte Teil der Serie.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Bis-ans-Ende-der-Zeit-die-Geschichte-unseres-Universums-Teil-2-6664560.html",
      "image_title": "Red,Giant,Star,On,The,Horizon,Of,A,Desert,Planet."
    },
    {
      "title": "Problem fürs Standardmodell: Bislang präzisester Wert für Masse des W-Bosons",
      "teaser": "Nach jahrelanger Arbeit hat eine Forschungsgruppe den genauesten Wert für die Masse des W-Bosons öffentlich gemacht. Der wirft große Fragen auf.",
      "url": "https://www.heise.de/news/Problem-fuers-Standardmodell-Bislang-praezisester-Wert-fuer-Masse-dss-W-Bosons-6667240.html"
    },
    {
      "title": "Für medizinische Zwecke Forscher entwickeln magnetischen Schleimroboter",
      "teaser": "Hübsch sieht der magnetische Schleimroboter nicht aus, helfen könnte er in der Medizin, meinen chinesische Wissenschaftler.",
      "url": "https://www.heise.de/news/Forscher-entwickeln-magnetischen-Schleimroboter-fuer-medizinische-Zwecke-6665446.html"
    },
    {
      "title": "Im Test: Raspberry Pi Zero 2 kommt mit vier Kernen",
      "teaser": "Mit der zweiten Version des Raspberry Pi Zero gibt es jetzt ein Board mit vier Prozessorkernen. Der Vergleich zeigt, welche Unterschiede es zum Vorgänger gibt.",
      "url": "https://www.heise.de/tests/Im-Test-Raspberry-Pi-Zero-2-kommt-mit-vier-Kernen-6316334.html",
      "image_title": "Raspberry Pi Zero 2 Platine von oben und unten fotografiert, mit Beschriftung von Buchsen, GPIO-Port und Video-Ausgang."
    },
    {
      "title": "\"Non-Fungible Animals\": Warum der WWF beim Artenschutz auf NFTs setzt",
      "teaser": "Die Naturschutzorganisation hat Bilder von bedrohten Tierarten in einer Blockchain gespeichert – und handelt jetzt in Form von NFTs mit den Eigentumsrechten.",
      "url": "https://www.heise.de/hintergrund/Non-Fungible-Animals-Warum-der-WWF-auf-NFTs-macht-6660033.html",
      "image_title": ", Abbildungen: World Wide Fund For Nature; Eric Peters, Lea Fricke, Andres Ribon, Anna Rupprecht, Romulo Kuranyi, Bosslogic"
    },
    {
      "title": "Forscher des DIW: E-Auto-Prämie wirkt – sie genügt aber nicht",
      "teaser": "Immer mehr Autokäufer entscheiden sich für ein Elektrofahrzeug – ein Effekt der Förderung, wie Forscher ermittelt haben. Sie fordern aber mehr als eine Prämie.",
      "url": "https://www.heise.de/news/Forscher-des-DIW-E-Auto-Praemie-wirkt-sie-genuegt-aber-nicht-6670311.html"
    },
    {
      "title": "Wie Mediziner die wahre Zahl der COVID-Opfer in Afrika herausfinden wollen",
      "teaser": "Eines der großen Rätsel der Pandemie ist, warum viele Teile Afrikas scheinbar vom Schlimmsten verschont geblieben sind. Es könnte nun gelöst werden.",
      "url": "https://www.heise.de/hintergrund/Wie-Mediziner-die-wahre-Zahl-der-COVID-Opfer-in-Afrika-herausfinden-wollen-6668330.html"
    },
    {
      "title": "SpaceX mit Start südkoreanischer Spionagesatelliten beauftragt",
      "teaser": "Südkorea plant bis 2025 fünf Satelliten in niedrigem Orbit zur Beobachtung Nordkoreas. Das Militär des nuklear bewaffneten Nachbarstaates soll im Blick bleiben.",
      "url": "https://www.heise.de/news/SpaceX-mit-Starts-suedkoreanischer-Spionagesatelliten-beauftragt-6670284.html",
      "image_title": "Künsterlisch bearbeites Bild eines Falcon-9-Starts"
    },
    {
      "title": "Hessen steckt 10 Millionen in Labor für Künstliche Intelligenz",
      "teaser": "Im Bundesland Hessen soll ein neues Forschungslabor für KI-Anwendungen entstehen. die Politik hofft auf Innovationen und Impulse für Start-up-Gründungen.",
      "url": "https://www.heise.de/news/Hessen-steckt-10-Millionen-in-Labor-fuer-Kuenstliche-Intelligenz-6670203.html"
    },
    {
      "title": "Astronomie: Überraschender Abfall der Temperatur des Neptun seit 2003",
      "teaser": "Der achte Planet im Sonnensystem ist in den vergangenen Jahren überraschend abgekühlt. Zu den Ursachen gibt es bislang nur Spekulationen.",
      "url": "https://www.heise.de/news/Astronomie-Ueberraschender-Abfall-der-Temperatur-des-Neptun-seit-2003-6669514.html"
    },
    {
      "title": "Zahlen, bitte! Als das Leben im Jahr 2012 noch Zukunftsmusik war",
      "teaser": "US-Ingenieure malten sich 1962 aus, wie das Leben in 50 Jahren aussehen könnte. Manche Vorhersagen waren fantasievoll absurd, andere erstaunlich zutreffend.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Als-das-Leben-im-Jahr-2012-noch-Zukunftsmusik-war-6656019.html"
    },
    {
      "title": "KI im Recruiting: Mist, aber trotzdem im Einsatz",
      "teaser": "Künstliche Intelligenz soll Zeit sparen und Probleme lösen – zum Beispiel auch im Recruiting. Das funktioniert aber nur bedingt.",
      "url": "https://www.heise.de/hintergrund/KI-im-Recruiting-Mist-aber-trotzdem-im-Einsatz-6668717.html"
    },
    {
      "title": "US-Militär bestätigt ersten bekannten Einschlag eines interstellaren Meteoriten",
      "teaser": "Schon 2014 ist ein Meteorit so schnell auf die Erde gestürzt, dass er nicht aus dem Sonnensystem stammen kann. Erst jetzt konnte das bestätigt werden.",
      "url": "https://www.heise.de/news/US-Militaer-bestaetigt-ersten-bekannten-Einschlag-eines-interstellaren-Meteoriten-6669252.html"
    },
    {
      "title": "Statistik der Woche: Noch weniger Fahrgäste im ÖPNV im zweiten Pandemie-Jahr",
      "teaser": "Deutschen Pendlerinnen und Pendler nutzen den ÖPNV am wenigsten, wie ein Vergleich zwischen Deutschland, Österreich und der Schweiz zeigt.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Noch-weniger-Fahrgaeste-im-OePNV-im-zweiten-Pandemie-Jahr-6668673.html",
      "image_title": "Fahrgäste im ÖPNV"
    },
    {
      "title": "Long Covid: Wie viele Kinder sind wirklich betroffen?",
      "teaser": "Millionen Kinder sollen an Nachwirkungen einer Corona-Infektion leiden. Allerdings sind sich Forscher nicht einig, wie schwerwiegend das Problem wirklich ist.",
      "url": "https://www.heise.de/hintergrund/Long-Covid-Wie-viele-Kinder-sind-wirklich-betroffen-6664976.html"
    },
    {
      "title": "Die Meeting-Plage – Arbeitszeitvernichtung durch Besprechungen",
      "teaser": "Klagen über Meetings gehören zum Arbeitsalltag, wie das Jammern über schlechtes Wetter. Doch ineffiziente Besprechungen sind wirklich schädlich für Unternehmen.",
      "url": "https://www.heise.de/news/Die-Meeting-Plage-Arbeitszeitvernichtung-durch-Besprechungen-6669088.html"
    },
    {
      "title": "Immer mehr Weltraumschrott – Die Gefahr fliegt um die Erde",
      "teaser": "Schon lange wird über eine \"kosmische Müllabfuhr\" für gefährlichen Weltraummüll gesprochen. Der Ukraine-Krieg ist ein Rückschlag für gemeinsame Pläne.",
      "url": "https://www.heise.de/news/Immer-mehr-Weltraumschrott-Die-Gefahr-fliegt-um-die-Erde-6669094.html"
    },
    {
      "title": "Tracking ohne Cookies: Nutzer-IDs ermöglichen personalisierte Werbung",
      "teaser": "Da Apple und Google maßgeschneidete Anzeigen für Surfer erschweren, erhalten spezialisierte ID-Provider eine große Bedeutung für Onlinemarketing-Unternehmen.",
      "url": "https://www.heise.de/hintergrund/Tracking-ohne-Cookies-Nutzer-IDs-ermoeglichen-personalisierte-Werbung-6665909.html"
    },
    {
      "title": "3D-Druck: PrusaPrinters heißt jetzt Printables",
      "teaser": "Der 3D-Druckerhersteller Prusa arbeitet an neuen Features für seine kürzlich umbenannte Modellplattform Printables. Sie soll Thingiverse mehr Konkurrenz machen.",
      "url": "https://www.heise.de/news/3D-Druck-PrusaPrinters-heisst-jetzt-Printables-6668944.html",
      "image_title": "3D-gedruckte Modelle"
    },
    {
      "title": "Podcast Die Hupe: Ausblick auf 2022",
      "teaser": "Wir schwärmen für Fahrzeuge, die es 2022 noch oder neu gibt, auch wenn nicht alle davon nach Deutschland kommen werden. Dazu: elektrischer 718 und Indian FTR",
      "url": "https://www.heise.de/meinung/Podcast-Die-Hupe-Ausblick-auf-2022-6668299.html"
    }
  ]
}