{
  "timestamp": "2022-03-01T16:29:00",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c61e84978682308f631c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.2a1fe6b3f8595bab5741",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Licht der allerersten Sterne oder Fehler? Zweifel an sensationeller Entdeckung",
      "teaser": "Vor vier Jahren hieß es, wir hätten die Spur des allerersten Sternenlichts im Universum gefunden. Ein Forschungsteam vermutet jetzt einen Instrumentenfehler.",
      "url": "https://www.heise.de/news/Licht-der-allerersten-Sterne-oder-Fehler-Zweifel-an-sensationeller-Entdeckung-6529207.html"
    },
    {
      "title": "Ukraine-Krieg: NASA plant aktuell keinen ISS-Betrieb ohne Russland",
      "teaser": "Der Betrieb der Internationalen Raumstation läuft trotz des russischen Angriffs auf die Ukraine und trotz der Sanktionen ohne Beeinträchtigungen weiter.",
      "url": "https://www.heise.de/news/Sanktionen-gegen-Russland-Kooperation-bei-ISS-Betrieb-laut-NASA-unbeintraechtigt-6529062.html"
    },
    {
      "title": "Sanktionen gegen russische Raumfahrt: Roskosmos beendet Mitarbeit in Kourou",
      "teaser": "Russland will das Personal von Europas Weltraumbahnhof in Französisch-Guayana abziehen. Deutschland schaltet derweil angeblich das Weltraumteleskop eRosita ab.",
      "url": "https://www.heise.de/news/Sanktionen-gegen-russische-Raumfahrt-Roskosmos-beendet-Mitarbeit-in-Kourou-6527218.html"
    },
    {
      "title": "Huaweis Ökosystem mit HarmonyOS und EMUI in der Praxis",
      "teaser": "Smartphones und Tablets von Huawei müssen ohne offizielles Android und ohne Google-Dienste auskommen. So arbeiten die eigenen Betriebssysteme zusammen.",
      "url": "https://www.heise.de/ratgeber/Huaweis-Oekosystem-mit-HarmonyOS-und-EMUI-in-der-Praxis-6521887.html",
      "image_title": ","
    },
    {
      "title": "Chip-Industrie: Besuch im Maschinenraum von ASML",
      "teaser": "Nur ein einziges Unternehmen weltweit kann die Maschinen bauen, mit denen die derzeit modernsten Computerchips gefertigt werden.",
      "url": "https://www.heise.de/hintergrund/Chip-Industrie-Besuch-im-Maschinenraum-von-ASML-6510736.html",
      "image_title": "EUV-Lithografiemaschine: In diesem Modul wird das 13-Nanometer-Licht erzeugt, mit dem die Wafer belichtet werden., Foto: Christopher Payne"
    },
    {
      "title": "Klimaneutrales Militär: Wasserstoff ist auch für die Bundeswehr interessant",
      "teaser": "Wasserstoff sei nicht nur ein geeigneter Treibstoff für die Bundeswehr, er biete auch militärische Vorteile, meint eine Denkfabrik.",
      "url": "https://www.heise.de/news/Klimaneutrales-Militaer-Wasserstoff-ist-auch-fuer-die-Bundeswehr-interessant-6529716.html"
    },
    {
      "title": "Ukraine-Krieg: Riskante Störsender gegen Bomber",
      "teaser": "Ukrainische Aktivisten stören Kurzwellensender des russischen Militärs. Allerdings riskieren sie dabei Kopf und Kragen.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-Riskante-Stoersender-gegen-Bomber-6529611.html",
      "image_title": "Fabric,Curved,Flag,Of,Ukraine,,Ua.,Blue,And,Yellow,Colors."
    },
    {
      "title": "NASA-Rover Perseverance: Neuer Streckenrekord und die erste mehrtägige Etappe",
      "teaser": "Perseverance und Ingenuity kommen auf dem Mars immer schneller voran. Der Rover muss nun auch nicht mehr warten, wenn auf der Erde Wochenende ist.",
      "url": "https://www.heise.de/news/NASA-Rover-Perseverance-Neuer-Streckenrekord-und-die-erste-mehrtaegige-Etappe-6529638.html"
    },
    {
      "title": "Pentagon: 1,8 Milliarden Dollar für Satelliten-Internet des US-Militärs",
      "teaser": "Das US-Militär arbeitet an einem umfangreichen Satellitennetz, nicht nur für Einsätze in aller Welt. Nun wurden 126 Satelliten bestellt.",
      "url": "https://www.heise.de/news/Pentagon-1-8-Milliarden-Dollar-fuer-Satelliten-Internet-des-US-Militaers-6529469.html"
    },
    {
      "title": "Zahlen, bitte! Vom scheinbaren Kontakt mit der vierten Dimension",
      "teaser": "4D, die zweite: Wie ein Hochstapler mit Geschick und Dreistigkeit vorgab, Kontakt zur vierten Dimension zu haben und selbst hochrangige Wissenschaftler narrte.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Vom-scheinbaren-Kontakt-mit-der-vierten-Dimension-6522342.html"
    },
    {
      "title": "Arduino: So entlocken Sie dem zweiten Mikrocontroller mehr Leistung",
      "teaser": "Im Hintergrund von Arduino werkelt ein zweiter Mikrocontroller, der überraschend leistungsstark ist und verwendet werden kann. Wir erklären, wie das geht.",
      "url": "https://www.heise.de/ratgeber/Arduino-Projekt-So-entlocken-Sie-dem-zweiten-Mikrocontroller-mehr-Leistung-6371224.html",
      "image_title": "Nahaufnahme eines Arduino-Boards, in der Bildmitte ist der ATmega16U2 zu sehen."
    },
    {
      "title": "Ukraine-Krieg: Wie Social Media nicht zur Fake-News-Schleuder wird",
      "teaser": "Im Netz tauchen nach der russischen Invasion viele Falschmeldungen auf. Nutzer sozialer Medien müssen lernen, sie nicht auch noch zu verbreiten. Ein Ratgeber.",
      "url": "https://www.heise.de/hintergrund/Ukraine-Krieg-Wie-Social-Media-nicht-zur-Fake-News-Schleuder-wird-6526476.html",
      "image_title": "Flag,Of,Russia,And,Ukraine,Painted,On,A,Concrete,Wall"
    },
    {
      "title": "Dixie-Uhr: Jetzt mit Echtzeituhr",
      "teaser": "Damit die Zeit nach dem Einschalten der Dixie-Uhr nicht immer eingestellt werden muss, bauen wir eine Real-Time-Clock ein und verbessern sogar die Genauigkeit.",
      "url": "https://www.heise.de/hintergrund/Dixie-Uhr-Jetzt-mit-Echtzeituhr-6525364.html",
      "image_title": "Fünf kleine Glaskuppeln stehen auf einer Holzleiste. In den Kuppeln sind jeweils TFT-Displays, drei sind an und zeigen: R T C."
    },
    {
      "title": "10 Jahre Raspberry Pi: Gekommen, um zu basteln",
      "teaser": "Ein Bastelrechner feiert Geburtstag: Was als Lerncomputer für Schulkinder gedacht war, feierte als Tüftelsystem in der Open-Source-Welt große Erfolge.",
      "url": "https://www.heise.de/hintergrund/10-Jahre-Raspberry-Pi-Gekommen-um-zu-basteln-6496406.html",
      "image_title": "Raspberry Pi 4 Model B im c't-Labor"
    },
    {
      "title": "ESA: Start der ExoMars-Mission im September \"sehr unwahrscheinlich\"",
      "teaser": "Die europäische Weltraumagentur muss den Sanktionen der EU Folge leisten. Die Zukunft der Rover-Mission mit russischer Landeplattform ist noch offen.",
      "url": "https://www.heise.de/news/ESA-Start-der-ExoMars-Mission-im-September-sehr-unwahrscheinlich-6528958.html",
      "image_title": "Künstlerische Darstellung des Rovers Rosalind Franklin auf dem Mars"
    },
    {
      "title": "Russische Truppenbewegungen: EU gibt Satelliteninformationen an die Ukraine",
      "teaser": "Informationen des EU-Satellitenzentrums sollen an die Ukraine gehen, um dem Land gegen Russland zu helfen. Zuvor waren Waffenlieferungen genehmigt worden.",
      "url": "https://www.heise.de/news/Russische-Truppenbewegungen-EU-gibt-Satelliteninformationen-an-die-Ukraine-6528853.html"
    },
    {
      "title": "Klimawandel: Wie Städte mit dem Wasser leben",
      "teaser": "Laut neuem IPCC-Bericht ist eine Anpassung an die Klimawandel-Folgen unumgänglich. Sogenannte Schwammstädte sind Beispiele dafür, wie die Bilderstrecke zeigt.",
      "url": "https://www.heise.de/hintergrund/Klimawandel-Wie-Staedte-mit-dem-Wasser-leben-6527892.html"
    },
    {
      "title": "Radioastronomie: Himmelskarte mit 4,4 Millionen Galaxien veröffentlicht",
      "teaser": "Ein Verbund aus Radioteleskopen in ganz Europa kartiert systematisch den Himmel. Nun wurde eine immense Himmelskarte veröffentlicht.",
      "url": "https://www.heise.de/news/Radioastronomie-Himmelskarte-mit-4-4-Millionen-Galaxien-veroeffentlicht-6528287.html"
    },
    {
      "title": "KI für den ESP32: Neuronales Netz trainieren für Strom-/Wasser-/Gaszähler-Daten",
      "teaser": "Mit Python und Tensorflow trainieren wir mit wenigen Zeilen Code interaktiv ein neuronales Netz, das Ziffern von Wasser-, Strom- und Gaszählern erkennt.",
      "url": "https://www.heise.de/hintergrund/Workshop-KI-fuer-den-ESP32-6345203.html",
      "image_title": ","
    },
    {
      "title": "Weltklimabericht: Letzter Aufruf zum Umsteuern",
      "teaser": "Der Weltklimarat IPCC mahnt in seinem neuen Bericht: Eine Anpassung an die Folgen des Klimawandels ist möglich, aber das Zeitfenster schließt sich.",
      "url": "https://www.heise.de/hintergrund/Neuer-IPCC-Bericht-Letzter-Aufruf-zum-Umsteuern-6528149.html"
    }
  ]
}