{
  "timestamp": "2022-11-15T11:17:02",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.a9b59523b3b9cfa514d6",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.7e420aa6cbc0a62b6972",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Globale CO₂-Emissionen weiter auf Rekordniveau",
      "teaser": "Die Klimakrise war in diesem Jahr vielerorts besonders spürbar. Doch aller Warnungen zum Trotz: Am CO₂-Ausstoß der Welt ändert sich bislang kaum etwas.",
      "url": "https://www.heise.de/news/Globale-CO-Emissionen-weiter-auf-Rekordniveau-7336178.html"
    },
    {
      "title": "Immunsystem: Medizin hat die Unterschiede bei Frauen und Männern lange ignoriert",
      "teaser": "Das Geschlecht spielt eine größere Rolle bei Krankheiten, als die Medizin bisher wahrhaben will. Immunologen drängen nun darauf, ihm mehr Beachtung zu schenken.",
      "url": "https://www.heise.de/hintergrund/Immunsystem-Unterschiede-bei-Frauen-und-Maennern-wurden-lange-ignoriert-7336406.html"
    },
    {
      "title": "Wie Roboter lernen, ihren eigenen Code zu schreiben",
      "teaser": "Ein spezielles Sprachmodell ist in der Lage, Code zur Steuerung von Robotersystemen zu erzeugen.",
      "url": "https://www.heise.de/hintergrund/Wie-Roboter-lernen-ihren-eigenen-Code-zu-schreiben-7334000.html",
      "image_title": "Künstliche Intelligenz als Hilfswissenschaftler: KI revolutioniert die Forschung"
    },
    {
      "title": "Basiswissen für den Einstieg in die Elektrotechnik",
      "teaser": "Zum Einstieg in die E-Technik oder zur Auffrischung der Kenntnisse klären wir hier anschaulich grundlegende elektrotechnische Begriffe und Zusammenhänge.",
      "url": "https://www.heise.de/hintergrund/Basiswissen-fuer-den-Einstieg-in-die-Elektrotechnik-7334351.html",
      "image_title": ", Shaiith / Shutterstock.com"
    },
    {
      "title": "Elektromobilität: Young- und Oldtimer zu E-Autos umrüsten",
      "teaser": "Eine große Szene an Dienstleistern hat sich darauf spezialisiert, gebrauchte Autos oder Nutzfahrzeuge zu elektrifizieren. Es gibt dafür auch rationale Gründe.",
      "url": "https://www.heise.de/hintergrund/Elektromobilitaet-Young-und-Oldtimer-zu-E-Autos-umruesten-7332303.html",
      "image_title": "Elektrische Enten gehören zum Brot- und Buttergeschäft von Marco Lorey. Diese hier soll einmal durch die Sahara fahren. In der Box über dem Motor findet sich die Leistungselektronik. Die Akkus sind im Kofferraum. , Stefan Effner"
    },
    {
      "title": "BlueWalker 3: Riesiger Satellit komplett entfaltet, bald hierzulande sichtbar",
      "teaser": "Die Antenne von BlueWalker 3 ist die größte eines kommerziellen Kommunikationssatelliten überhaupt. Jetzt ist sie komplett entfaltet, es gibt erste Sichtungen.",
      "url": "https://www.heise.de/news/BlueWalker-3-Riesiger-Satellit-komplett-entfaltet-bald-hierzulande-sichtbar-7340325.html"
    },
    {
      "title": "Solardächer über Autobahnen: Pilotprojekt verzögert sich etwas",
      "teaser": "Eigentlich sollte noch in diesem Jahr ein Stückchen Autobahn solarüberdacht werden, nun soll Baubeginn im ersten Quartal 2023 sein.",
      "url": "https://www.heise.de/news/Solardaecher-ueber-Autobahnen-Pilotprojekt-verzoegert-sich-etwas-7340393.html"
    },
    {
      "title": "Nach Pannenflug: NASA-Satellit Capstone in speziellen Mondorbit eingeschwenkt",
      "teaser": "Capstone umkreist den Mond jetzt auf der Umlaufbahn, die auch die geplante Raumstation Gateway einnehmen soll. Dem ist ein pannenreicher Flug vorausgegangen.",
      "url": "https://www.heise.de/news/Nach-Pannenflug-NASA-Satellit-Capstone-in-speziellen-Mondorbit-eingeschwenkt-7340163.html"
    },
    {
      "title": "CO2-Speicherung: Wie Alphabet X mit Seegras den Klimawandel stoppen will",
      "teaser": "Ein neues Forschungsprogramm soll mit Hilfe von Kameras, Bilderkennung und Maschinellem Lernen den in der Ozean-Biomasse gespeicherten Kohlenstoff aufspüren.",
      "url": "https://www.heise.de/hintergrund/CO2-Speicherung-Wie-Alphabet-X-mit-Seegras-den-Klimawandel-stoppen-will-7336671.html"
    },
    {
      "title": "Corona-Forschung: Neuartiger Impfstoff könnte gegen fast alle Varianten helfen",
      "teaser": "Nanopartikel-Impfstoff mit nicht-mutierten Virusstücken könnte die Abwehr so trainieren, dass sie auch künftige Erreger-Varianten erkennt.",
      "url": "https://www.heise.de/hintergrund/Corona-Forschung-Neuartiger-Impfstoff-koennte-gegen-fast-alle-Varianten-helfen-7337089.html"
    },
    {
      "title": "Klimaschutz-Index: Deutschland im Rennen gegen Klimawandel zurückgefallen",
      "teaser": "Weiter ist kein Staat auf einem vorbildlichen Weg, die Klimaschutzziele zu schaffen. Skandinavische Staaten glänzen, Marokko, Chile und Indien sind gut dabei.",
      "url": "https://www.heise.de/news/Klimaschutz-Index-Deutschland-im-Rennen-gegen-Klimawandel-leicht-zurueckgefallen-7340129.html",
      "image_title": "Aerial,Close,Up,Photo,Of,Wind,Turbine,Providing,Sustainable,Energy"
    },
    {
      "title": "Chips und Akkus aus Pilzhaut? Forscher entdecken Potenzial des Geisterpilzes",
      "teaser": "Durch Zufall hat ein Team das Potenzial des \"Geisterpilzes\" für die Herstellung von Chips entdeckt. Die getrocknete Pilzhaut könnte als Leiterplatte dienen.",
      "url": "https://t3n.de/news/chips-pilz-haut-potenzial-1512763/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "c’t-Webinar-Reihe für Mediziner: Datenschutz in Arztpraxen",
      "teaser": "In drei Webinaren erfahren Ärzte und ihre Mitarbeiter, wie sie Risiken erkennen, sensible Daten ordnungsgemäß schützen und Haftungsfälle sicher vermeiden.",
      "url": "https://www.heise.de/news/c-t-Webinar-Reihe-fuer-Mediziner-Datenschutz-in-Arztpraxen-7339347.html"
    },
    {
      "title": "Coronavirus: Schnelle, günstige und verlässliche Alternative zum PCR-Test",
      "teaser": "Antigen-Tests sind schnell, PCR-Tests genau. Fraunhofers \"Pathogen Analyzer\" vereint die Vorteile beider und liefert schon nach 20 bis 40 Minuten ein Ergebnis.",
      "url": "https://www.heise.de/hintergrund/Coronavirus-Schnelle-guenstige-und-verlaessliche-Alternative-zum-PCR-Test-7337294.html",
      "image_title": "Corona,Antigen,Rapid,Test,And,Masks"
    },
    {
      "title": "3D-Druck: Update macht Creality Sonic Pad zu weiteren Druckern kompatibel",
      "teaser": "Das Update 1.0.6.32.85 macht den Klipper-3D-Druck-Server Sonic Pad von Creality auch zu alten Ender3-Versionen mit 8-Bit-Boards kompatibel.",
      "url": "https://www.heise.de/news/3D-Druck-Update-macht-Creality-Sonic-Pad-zu-weiteren-Druckern-kompatibel-7339035.html"
    },
    {
      "title": "Was GPT-3 über Melissa Heikkilä weiß",
      "teaser": "Große Sprachmodelle können private Daten wie Adressen oder Telefonnummern preisgeben. TR-Autorin Melissa Heikkilä wagt einen Selbstversuch.",
      "url": "https://www.heise.de/hintergrund/Wie-GPT-3-aus-einer-Tech-Redakteurin-eine-Schoenheitskoenigin-machte-7336540.html"
    },
    {
      "title": "Elektrische Leistung: Was darunter zu verstehen ist und wie man sie berechnet",
      "teaser": "Es ist wichtig, beim Verbrauch von Strom und Energie zu sparen. Wir erklären den Unterschied von Energie, Strom und Leistung, sowie die Zusammenhänge.",
      "url": "https://www.heise.de/ratgeber/Elektrische-Leistung-Was-darunter-zu-verstehen-ist-und-wie-man-sie-berechnet-7335754.html",
      "image_title": ", Champiofoto / Shutterstock.com"
    },
    {
      "title": "Der Quantennavigator: Neuer Sensor könnte GPS bei Schiffen überflüssig machen",
      "teaser": "Nicht immer ist Satellitennavigation verlässlich. Quanteneffekte sollen nun dabei helfen, neuartige Positionierungstechnologien zu entwickeln.",
      "url": "https://www.heise.de/hintergrund/Der-Quantennavigator-Neuer-Sensor-koennte-GPS-bei-Schiffen-ueberfluessig-machen-7329564.html",
      "image_title": "Lng,Tanker,At,The,Gas,Terminal,-,Sunrise,Over,The"
    },
    {
      "title": "X-37B: US-Raumgleiter nach 908 Tagen im Weltraum zurückgekehrt",
      "teaser": "Sechs Missionen hat der experimentelle US-Raumgleiter X-37B jetzt erledigt, eine länger als die anderen. Bei der letzten wurden mehrere Rekorde aufgestellt.",
      "url": "https://www.heise.de/news/X-37B-US-Raumgleiter-nach-908-Tagen-im-Weltraum-zurueckgekehrt-7338975.html"
    },
    {
      "title": "Multifunktions-Fotodrucker mit sechs Tintentanks: Epson EcoTank ET-8550 im Test",
      "teaser": "Der EcoTank bringt randlose Fotos bis auf DIN-A3+-Bögen und bietet mit drei Papierzuführungen, Netzwerk per Funk und Kabel sowie SD-Card-Slot viele Optionen.",
      "url": "https://www.heise.de/tests/Multifunktions-Fotodrucker-mit-sechs-Tintentanks-Epson-EcoTank-ET-8550-im-Test-7330516.html",
      "image_title": ","
    }
  ]
}