{
  "timestamp": "2022-06-01T21:20:59",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ee9004687fb12ded90fd",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4556b15a0dd6a138eee7",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weltgrößtes Flugzeug: Stratolaunch zeigt Überschallflieger Talon-A",
      "teaser": "Das Konzept des nach Flügelspannweite größten Fliegers der Welt macht Fortschritte. Nun wurde der dazugehörige Nutzlasttransporter vorgestellt.",
      "url": "https://www.heise.de/news/Weltgroesstes-Flugzeug-Stratolaunch-zeigt-Ueberschallflieger-Talon-A-7127231.html"
    },
    {
      "title": "Mars-Helikopter Ingenuity: NASA veröffentlicht Video des Rekordflugs",
      "teaser": "Der 25. Flug des kleinen Helikopters Ingenuity über den Mars war auch dessen längster. Jetzt gibt es ein Video, das einen beeindruckenden Eindruck gibt.",
      "url": "https://www.heise.de/news/Mars-Helikopter-Ingenuity-NASA-veroeffentlicht-Video-des-Rekordflugs-7125920.html"
    },
    {
      "title": "FAQ: Wie gefährlich sind Affenpocken?",
      "teaser": "Die bisher in Afrika endemische Erkrankung tritt plötzlich auch in Europa und den USA vermehrt auf. Wir erklären, warum das kein Grund zur Sorge sein muss.",
      "url": "https://www.heise.de/ratgeber/FAQ-Wie-gefaehrlich-sind-Affenpocken-7124362.html"
    },
    {
      "title": "Druckluft: Grundlagenwissen und praktische Anwendung für Bastler",
      "teaser": "Per Druckluft gesteuerte Aktoren wie Zylinder und Greifer sind im Maschinenbau selbstverständlich. Die Vorteile der Pneumatik sind für Maker vielfältig.",
      "url": "https://www.heise.de/hintergrund/Druckluft-Grundlagenwissen-fuer-Maker-7128272.html",
      "image_title": ","
    },
    {
      "title": "Künstliche Lebensformen: Wie Pacman als Bioroboter in der Petrischale entsteht",
      "teaser": "Eine neue Generation biologischer Roboter aus Froschstammzellen kann sich selbst replizieren. Sie könnten Wirkstoffe transportieren und die Umwelt säubern.",
      "url": "https://www.heise.de/hintergrund/Kuenstliche-Lebensformen-Wie-Pacman-als-Bioroboter-in-der-Petrischale-entsteht-7097679.html",
      "image_title": "Der mit Künstlicher Intelligenz auf die optimale Form getrimmte Eltern-Bot (rot) hat Stammzellen zu einem kugeligen Bot-Kind geformt (grün)., Douglas Blackiston und Sam Kriegman"
    },
    {
      "title": "Start-ups vs. Marktführer: Mehr KI soll autonome Autos auf die Straße bringen",
      "teaser": "Selbstfahrende Fahrzeuge werden seit langem entwickelt, doch der große Durchbruch scheint nicht zu kommen. Ist die Lösung noch mehr KI?",
      "url": "https://www.heise.de/hintergrund/Start-ups-vs-Marktfuehrer-Mehr-KI-soll-autonome-Autos-auf-die-Strasse-bringen-7126210.html"
    },
    {
      "title": "Algorithmus findet 104 Asteroiden in alten astronomischen Aufnahmen",
      "teaser": "Eine Software könnte die Suche nach Asteroiden revolutionieren. Sie kann auf astronomische Aufnahmen angesetzt werden, die für andere Zwecke gemacht wurden.",
      "url": "https://www.heise.de/news/Algorithmus-findet-104-Asteroiden-in-alten-astronomischen-Aufnahmen-7128940.html"
    },
    {
      "title": "Arbeiten nicht nur in der Pandemie: Mit Mikrotasks besser in den Flow",
      "teaser": "Arbeit wird kleinteiliger, unsere Aufmerksamkeitsspanne kürzer. Kleine Aufgaben und neue Technologien können helfen, unsere Arbeit sinnvoll zu strukturieren.",
      "url": "https://www.heise.de/hintergrund/Arbeiten-in-der-Pandemie-Mit-Mikrotasks-besser-in-den-Flow-6112322.html"
    },
    {
      "title": "Tauchroboter mit Köpfchen: Cuttlefish erledigt Aufgaben autonom",
      "teaser": "Der Tauchroboter Cuttlefish kann für Wartungsarbeiten an Offshore-Anlagen eingesetzt werden. Die Missionen kann er eigenständig oder teilautonom durchführen.",
      "url": "https://www.heise.de/news/Tauchroboter-mit-Koepfchen-Cuttlefish-erledigt-Aufgaben-autonom-7128207.html"
    },
    {
      "title": "Potenziell gefährlich für die Erde: Asteroid Apophis bei Übung \"wieder entdeckt\"",
      "teaser": "Bei einer Übung wurde der potenziell gefährliche Asteroid Apophis noch einmal \"entdeckt\" und eine mögliche Gefährdung der Erde einmal mehr ausgeschlossen.",
      "url": "https://www.heise.de/news/Potenziell-gefaehrlich-fuer-die-Erde-Apophis-fuer-Einstufung-wiederentdeckt-7128472.html"
    },
    {
      "title": "Mac & i Heft 3/2022 jetzt vorab im heise-Shop​",
      "teaser": "Themen: iCloud loswerden • VPN: Sicher durchs Netz • Apple Karten • KeePass • Urlaubsvideos • eSIM/Dual-SIM • Apple Configurator • All-in-one-Ladegeräte • ePA",
      "url": "https://www.heise.de/news/Mac-i-Heft-3-2022-jetzt-vorab-im-heise-Shop-7126508.html"
    },
    {
      "title": "US-Militär: Nächste Generation von Nuklearantrieben für Raumschiffe bestellt",
      "teaser": "Mit der Darpa lässt bereits eine Forschungsbehörde des US-Militärs Kernenergieantriebssysteme für Raumschiffe entwickeln. Nun zieht eine weitere Abteilung nach.",
      "url": "https://www.heise.de/news/US-Militaer-Naechste-Generation-von-Nuklearantrieben-fuer-Raumschiffe-bestellt-7128366.html"
    },
    {
      "title": "Training durch Roboterschulter lässt künstliche Sehnen schneller wachsen",
      "teaser": "Automaten, die uns gut implantierbares Sehnengewebe liefern könnten? Oxford-Forscher arbeiten an genau dieser Idee.",
      "url": "https://www.heise.de/hintergrund/Training-durch-Roboterschulter-laesst-kuenstliche-Sehnen-schneller-wachsen-7126206.html"
    },
    {
      "title": "Corona-Impfstoff CoVac1: Möglicher Booster und Schutz für Immungeschwächte",
      "teaser": "Tübinger Forscher testen den Impfstoff CoVac1, der insbesondere T-Zellen ansprechen soll. Im Interview erklärt Oberärztin Juliane Walz, wie gut er wirkt.​",
      "url": "https://www.heise.de/hintergrund/Corona-Impfstoff-CoVac1-Eine-staerkere-T-Zell-Antwort-fuer-Immungeschwaechte-7126303.html",
      "image_title": "Covid-19, Covid-19-Impfung, Coronavirus"
    },
    {
      "title": "Studie: Mobiltelefonnutzung erhöht Risko von Hirntumoren nicht",
      "teaser": "Eine britische Langzeitstudie bei Frauen zeigt auf, dass Hirntumore nicht häufiger auftreten, wenn Mobiltelefone normal häufig genutzt werden.",
      "url": "https://www.heise.de/news/Studie-Mobiltelefonnutzung-soll-Risko-von-Hirntumoren-nicht-erhoehen-7128124.html"
    },
    {
      "title": "Potentielle Chemiewaffen durch Künstliche Intelligenz: \"Kein Grund zur Panik\"",
      "teaser": "Angesichts des Kriegs in der Ukraine wird wieder über die Gefahr von Biowaffen und dergleichen debattiert. Wie Experten die Gefahr durch KI einschätzen.",
      "url": "https://www.heise.de/news/40-000-potenzielle-Chemiewaffen-dank-KI-Kein-Grund-zur-Panik-7128118.html"
    },
    {
      "title": "Digitalisierung der Arbeit: Wir hängen im Hamsterrad der Produktivität fest",
      "teaser": "Im digitalen Zeitalter ist Effizienz alles. Doch wie sollen wir im produktiven Dauerstress Zeit finden, um über die Zukunft nachzudenken?",
      "url": "https://www.heise.de/hintergrund/Digitalisierung-der-Arbeit-Wir-haengen-im-Hamsterrad-der-Produktivitaet-fest-7125940.html"
    },
    {
      "title": "Mini-Softroboter soll zielgenau Medikamente im Körper platzieren",
      "teaser": "Ein knapp 4 mm langer Softroboter lässt sich per Magnetfeld steuern. Max-Planck-Forscher sehen eine medizinische Anwendung im menschlichen Körper.",
      "url": "https://www.heise.de/news/Mini-Softroboter-soll-zielgenau-Medikamente-im-Koerper-platzieren-7127434.html"
    },
    {
      "title": "Für ESA-Weltraumteleskop Euclid: KI unterscheidet Sterne von Galaxien",
      "teaser": "Die ESA will ab dem kommenden Jahr Milliarden Galaxien am Himmel genau kartieren. Dabei könnte ein Algorithmus helfen, der selbstständig Sterne aussortiert.",
      "url": "https://www.heise.de/news/Fuer-ESA-Weltraumteleskop-Euclid-KI-unterscheidet-Sterne-von-Galaxien-7127520.html"
    },
    {
      "title": "\"Wie nichts, was wir kennen\": Extrem langsam rotierender Neutronenstern entdeckt",
      "teaser": "Die schnellsten Neutronensterne rotieren pro Sekunde Hunderte Male um sich selbst. Nun wurde einer entdeckt, der für eine Umdrehung über eine Minute benötigt.",
      "url": "https://www.heise.de/news/Wie-nichts-was-wir-kennen-Extrem-langsam-rotierender-Neutronenstern-entdeckt-7127430.html"
    }
  ]
}