{
  "timestamp": "2022-11-01T12:54:20",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.fdb24539dc01195d6af7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.fdcdee656c708c8b2680",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie: Lithium-Förderung in Deutschland kann Bedarf nicht decken",
      "teaser": "In der Südpfalz soll Wasser aus 3800 Metern Tiefe das für Batterien benötigte Lithium liefern. Eine Studie am KIT wägt Chancen und Herausforderungen ab.",
      "url": "https://www.heise.de/news/Studie-Lithium-Foerderung-in-Deutschland-kann-Bedarf-nicht-decken-7324751.html"
    },
    {
      "title": "Schul-Analyse zu digitalen Medien: Bessere Leistungen nicht belegt",
      "teaser": "Erwartungen an die Schul-Digitalisierung sind hoch. Dass der Einsatz digitaler Medien zu besseren Leistungen führt, sieht ein Gutachten aber nicht klar belegt.",
      "url": "https://www.heise.de/news/Schul-Analyse-zu-digitalen-Medien-Bessere-Leistungen-nicht-belegt-7324435.html",
      "image_title": "High,School,Student,At,Desk,In,Class,Using,Digital,Tablet,Schule,Schülerin,iPad,Schüler"
    },
    {
      "title": "Materialwissenschaft: KI hilft, 17 neue Metall-Legierungen zu identifizieren",
      "teaser": "Forschende des Max-Planck-Instituts suchten Legierungen, die sich wenig ausdehnen. Ihr Verfahren könnte der Materialwissenschaft frischen Antrieb geben.",
      "url": "https://www.heise.de/hintergrund/Materialwissenschaft-KI-hilft-17-neue-Metalle-zu-identifizieren-7321944.html"
    },
    {
      "title": "Familienprojekt: Untersetzer und Taschenlampe für die UV-Mottoparty bauen",
      "teaser": "In diesem Artikel geht es um die Grundlagen zu Licht und Fluoreszenz und wie man Getränke zum Leuchten bringt. Zum Schluss gibt es noch eine UV-Schnitzeljagd.",
      "url": "https://www.heise.de/ratgeber/Familienprojekt-Untersetzer-und-Taschenlampe-fuer-die-UV-Mottoparty-bauen-6522568.html",
      "image_title": "Zeichnung von drei Robotern mit Taschenlampen in einem dunklen Wald. Es sind hellblau leuchtende Pfeile auf zwei Baumstämmen und einem Stein zu sehen."
    },
    {
      "title": "Wann Unternehmen eine Forschungszulage für riskante Projekte erhalten",
      "teaser": "Viele Unternehmen schrecken vor riskanten Entwicklungsprojekte zurück. Wer jedoch ein gewisses Risiko nachweisen kann, hat die Chance auf eine Forschungszulage.",
      "url": "https://www.heise.de/hintergrund/Wann-Unternehmen-eine-Forschungszulage-fuer-riskante-Projekte-erhalten-7316084.html"
    },
    {
      "title": "Zahlen, bitte! 1000 Geldbörsen ohne Geld",
      "teaser": "Vor 25 Jahren wurden in Deutschland erstmals Cybercoin ausgegeben. Sie wurden in einer virtuellen Geldbörse auf dem Rechner gespeichert.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-1000-Geldboersen-ohne-Geld-7325708.html"
    },
    {
      "title": "NASA: Zweite Mondlandung des Artemis-Programms doch wieder für 2027 geplant",
      "teaser": "Zuletzt hatte es geheißen, dass es bei Artemis-4 nur darum geht, die Raumstation Gateway beim Mond auszubauen. Nun hat die NASA den Plan schon wieder geändert.",
      "url": "https://www.heise.de/news/NASA-Zweite-Mondlandung-des-Artemis-Programms-doch-wieder-fuer-2027-geplant-7325542.html"
    },
    {
      "title": "Statistik der Woche: Welche Autos am häufigsten gestohlen werden",
      "teaser": "2021 wurden in Deutschland 9.805 Fahrzeuge gestohlen, ein neuer Tiefwert. Welche Marken und Modelle im Visier der Diebe waren, zeigt unsere Infografik.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Welche-Autos-am-haeufigsten-gestohlen-werden-7325404.html",
      "image_title": "Autodiebstahl"
    },
    {
      "title": "Größter potenziell gefährlicher Asteroid seit Jahren entdeckt",
      "teaser": "Die Suche nach Asteroiden, die der Erde gefährlich werden können, wird durch die Sonne stark erschwert. Nun ist erneut ein riesiger Brocken entdeckt worden.",
      "url": "https://www.heise.de/news/Groesster-potenziell-gefaehrlicher-Asteroid-seit-Jahren-entdeckt-7325245.html"
    },
    {
      "title": "Statt Transplantation: Wie eine Spritze neue Lebern wachsen lässt",
      "teaser": "Wenn die Leber zerstört ist, hilft nur noch eine Organspende. Doch die sind Mangelware. Helfen Minilebern, die im Körper der Patienten wachsen?",
      "url": "https://www.heise.de/hintergrund/Statt-Transplantation-Wie-eine-Spritze-neue-Lebern-wachsen-laesst-7284917.html",
      "image_title": ","
    },
    {
      "title": "China komplettiert Raumstation Tiangong, banger Blick auf große Raketenstufe",
      "teaser": "Das chinesische Wissenschaftsmodul Mengtian wurde an die Raumstation Tiangong angedockt. Die dafür benutzte Raketenhauptstufe rast unkontrolliert um die Erde.",
      "url": "https://www.heise.de/news/Chinas-komplettiert-Raumstation-Tiangong-banger-Blick-auf-die-Raketenstufe-7325231.html"
    },
    {
      "title": "Umweltpreise für innovativen Schiffsantrieb und Artenschutz verliehen",
      "teaser": "Der Deutsche Umweltpreis 2022 wird für einen energiesparenden Schiffsantrieb und den Einsatz für Artenschutz verliehen. Doch es gab auch Protest von Bauern.",
      "url": "https://www.heise.de/news/Umweltpreise-fuer-innovativen-Schiffsantrieb-und-Artenschutz-verliehen-7324527.html",
      "image_title": "Lightbulb,With,Small,Plant,On,Soil,And,Sunshine.,Concept,Saving"
    },
    {
      "title": "Mit Drohnen über das Ahrtal: Karten sollen Einsatzkräfte unterstützen",
      "teaser": "Bei einem Forschungsprojekt sollen Wissenschaftler mit Drohnen im Ahrtal Einsatzkräfte unterstützen – mit maßstabsgetreuen, digitalen Oberflächenmodellen.",
      "url": "https://www.heise.de/news/Mit-Drohnen-ueber-das-Ahrtal-Karten-sollen-Einsatzkraefte-unterstuetzen-7324294.html"
    },
    {
      "title": "Jetzt im Handel: Make-Sonderheft „Elektrotechnik“",
      "teaser": "Die diesjährige Make-Sonderausgabe ist eine Einführung in die Welt der Elektrotechnik: von Grundlagen bis Spezialwissen für alle, die gern mit Strom hantieren.",
      "url": "https://www.heise.de/news/Jetzt-im-Handel-Make-Sonderheft-Elektrotechnik-7323620.html"
    },
    {
      "title": "China will Raumstation ausbauen – wieder unkontrollierter Raketenabsturz danach",
      "teaser": "Chinas Raumfahrtagentur will ein weiteres Modul zur eigenen Raumstation schicken. Benutzt wird erneut die Rakete, die dann unkontrolliert auf die Erde stürzt.",
      "url": "https://www.heise.de/news/China-will-Raumstation-ausbauen-wieder-unkontrollierter-Raketenabsturz-danach-7323494.html"
    },
    {
      "title": "NASA-Asteroidensonde Lucy gelingt ein Foto von der Erde und dem Mond",
      "teaser": "Die NASA-Sonde Lucy hat an der Erde Schwung geholt und die Gelegenheit genutzt, um Instrumente zu kalibrieren. Dafür wurden beeindruckende Fotos gemacht.",
      "url": "https://www.heise.de/news/NASA-Asteroidensonde-Lucy-gelingt-ein-Foto-von-der-Erde-und-dem-Mond-7323303.html"
    },
    {
      "title": "NASA-Marssonde Insight: Meteorit schlägt großen Krater und verursacht Marsbeben",
      "teaser": "Die Mission von Insight nähert sich dem Ende, aber die Auswertung der gesammelten Daten dauert an. Jetzt wurde ein besonders spannender Fund publik gemacht.",
      "url": "https://www.heise.de/news/NASA-Marssonde-Insight-Meteorit-schlaegt-grossen-Krater-und-verursacht-Marsbeben-7323069.html"
    },
    {
      "title": "Neue Quelle: Forscher wollen aus Meerwasser mehr Lithium gewinnen",
      "teaser": "Wissenschaftler haben eine modifizierte Flussbatterie entwickelt. Sie reichert Lithium-Ionen bei einer hohen Energieeffizienz an.",
      "url": "https://www.heise.de/hintergrund/Neue-Quelle-Forscher-wollen-aus-Meerwasser-mehr-Lithium-gewinnen-7322461.html",
      "image_title": "Solebecken zur Gewinnung von Lithiumcarbonat in der Wüste des US-Bundesstaats Nevada."
    },
    {
      "title": "US-Forscher wollen Elektroauto in zehn Minuten auftanken",
      "teaser": "Ein verändertes Ladedesign soll laut einem Nature-Paper dabei helfen, Reichweitenängste zu verhindern – auch mit weniger kWh.",
      "url": "https://www.heise.de/hintergrund/US-Forscher-wollen-E-Auto-in-zehn-Minuten-auftanken-7316917.html",
      "image_title": "Peugeot-Kombi steht an einer Amsterdamer Ladestation"
    },
    {
      "title": "Energiesparen im Homeoffice: Stromfresser finden, kosteneffizient arbeiten",
      "teaser": "Angesichts hoher Energiekosten stellt sich auch im Homeoffice die Frage: Wie spare ich Energie im Alltag? Unsere FAQ liefert Tipps und Antworten.",
      "url": "https://www.heise.de/ratgeber/Energiesparen-im-Homeoffice-Stromfresser-finden-kosteneffizient-arbeiten-7249348.html",
      "image_title": "Saving,Electricity.,Led,Lamp,,Wire,With,Plug,And,Laptop."
    }
  ]
}