{
  "timestamp": "2022-02-14T17:17:59",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.523606b505c1300af777",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.09d7376ef61cd50aa728",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elon Musk: Starship soll eine Million Tonnen Nutzlast zum Mars bringen",
      "teaser": "Seit Ankündigung des Starships hat SpaceX beeindruckende Fortschritte gemacht. Die weiteren Pläne sind aber gigantisch, zeigen neue Zahlen von Elon Musk.",
      "url": "https://www.heise.de/news/SpaceX-Starship-soll-dreimal-pro-Tag-starten-und-Stadt-auf-dem-Mars-versorgen-6444075.html"
    },
    {
      "title": "Kombinierte Nutzung: Wie sich Weidefläche für Photovoltaik-Anlagen nutzen lässt",
      "teaser": "Drei Ministerien einigten sich nun auf die Förderung der Agri-Photovoltaik. Solche Freiflächenanlagen können Klima- und Naturschutz miteinander verbinden.",
      "url": "https://www.heise.de/hintergrund/Kombinierte-Nutzung-Wie-sich-Weideflaeche-fuer-Photovoltaik-Anlagen-nutzen-laesst-6236268.html"
    },
    {
      "title": "Kernfusion: Mehr Energie als je zuvor freigesetzt",
      "teaser": "Gelungene Generalprobe für ITER: Eine internationale Forschungsgruppe hat am JET-Fusionsreaktor mehr Energie durch Kernfusion erzeugt als je zuvor.",
      "url": "https://www.heise.de/hintergrund/Kernfusion-Mehr-Energie-als-je-zuvor-freigesetzt-6362997.html"
    },
    {
      "title": "Check-up: Medizingeräte fürs iPhone im Test",
      "teaser": "Blutdruck, Sauerstoffsättigung, Waage, Atemmessgerät und mehr: Wir haben interessante Geräte am iPhone ausprobiert und schildern den medizinischen Hintergrund.",
      "url": "https://www.heise.de/tests/Check-up-Medizingeraete-fuers-iPhone-im-Test-6473539.html",
      "image_title": ", Bild: Beurer"
    },
    {
      "title": "Digitalisierung: Wie sich die berufliche Bildung weiterentwickeln muss",
      "teaser": "Da die Arbeitswelt digital wird, steht die berufliche Bildung vor neuen Herausforderungen. Eine Studie zeigt, wie Lehrkräfte und Ausbilder damit umgehen.",
      "url": "https://www.heise.de/hintergrund/Digitalisierung-Wie-sich-die-berufliche-Bildung-weiterentwickeln-muss-6370534.html",
      "image_title": ","
    },
    {
      "title": "Nachhaltigkeitslabel für Smartphones: Eco Rating im Check",
      "teaser": "Mobilfunkprovider haben ein Umweltlabel für Smartphones eingeführt. Wir haben uns angeschaut, was das Eco Rating leistet – und was nicht.",
      "url": "https://www.heise.de/hintergrund/Nachhaltigkeitslabel-fuer-Smartphones-Eco-Rating-im-Check-6369118.html"
    },
    {
      "title": "Starlink sehr wohl gefährlich für eigene Raumstation: China widerspricht den USA",
      "teaser": "Man habe die USA natürlich kontaktiert, um auf die gefährlichen Manöver von Starlink-Satelliten aufmerksam zu machen, behauptet China – per E-Mail.",
      "url": "https://www.heise.de/news/Starlink-sehr-wohl-gefaehrlich-fuer-eigene-Raumstation-China-widerspricht-den-USA-6457396.html"
    },
    {
      "title": "Wie schnell gelingt die Energiewende? Ehrgeizige Pläne im Osten Deutschlands",
      "teaser": "Strom aus Wind- und Sonnenkraft soll Deutschland aus der Abhängigkeit von Öl und Gas befreien. Wie weit sind die ostdeutschen Flächenländer auf diesem Weg?",
      "url": "https://www.heise.de/hintergrund/Wie-schnell-gelingt-die-Energiewende-Ehrgeizige-Plaene-im-Osten-Deutschlands-6455291.html"
    },
    {
      "title": "ESP32: Wasserdichtes Modul M5Stack Tough für Industrie- und Outdoor-Einsatz",
      "teaser": "M5Stack Tough heißt das ESP32-Modul für den rauen Einsatz im industriellen oder Outdoor-Bereich mit Touchscreen und spritzwassergeschütztem Gehäuse.",
      "url": "https://www.heise.de/news/ESP32-Wasserdichtes-Modul-M5Stack-Tough-fuer-Industrie-und-Outdoor-Einsatz-6455133.html"
    },
    {
      "title": "Homeoffice: Eigener Schreibtisch in Gefahr – Tücken für Unternehmen",
      "teaser": "Dank Corona beschleunigt sich der Trend zu Großraumbüros und geteilten Schreibtischen. Doch das birgt Risiken für das Betriebsklima.",
      "url": "https://www.heise.de/news/Homeoffice-Eigener-Schreibtisch-in-Gefahr-Tuecken-fuer-Unternehmen-6455201.html"
    },
    {
      "title": "Nicht von SpaceX: Objekt auf Kollisionskurs mit dem Mond ist chinesische Rakete",
      "teaser": "Im März wird ein menschengemachtes Objekt auf den Mond krachen. Anders als angenommen ist es aber kein Teil einer Falcon-9-Rakete von SpaceX.",
      "url": "https://www.heise.de/news/Nicht-von-SpaceX-Objekt-auf-Kollisionskurs-mit-dem-Mond-ist-chinesische-Rakete-6455195.html"
    },
    {
      "title": "Sonnenstürme: Was künftige Satelliten-Konstellationen einplanen müssen",
      "teaser": "Die zunehmende Sonnenaktivität könnte sich in den kommenden Jahren verheerend auf Mega-Konstellationen wie Starlink auswirken.​",
      "url": "https://www.heise.de/hintergrund/Sonnenstuerme-Was-kuenftige-Satelliten-Konstellationen-einplanen-muessen-6446640.html"
    },
    {
      "title": "Precision Farming: Teleskop im All soll Wassernutzung im Ackerbau verbessern",
      "teaser": "Ein Großteil des Süßwassers wird in der Landwirtschaft eingesetzt – oft verschwenderisch. Deutsche Forscher schicken nun zur Abhilfe ihre Entwicklung ins All.",
      "url": "https://www.heise.de/hintergrund/Precision-Farming-Teleskop-im-All-soll-Wassernutzung-im-Ackerbau-verbessern-6455036.html"
    },
    {
      "title": "Missing Link: Urknalltheorie – warum uns die Dunkle Energie das Licht abdreht",
      "teaser": "Die Urknalltheorie sagt uns, dass der Kosmos expandiert. Aber wie groß ist das beobachtbare Universum? Eine simple Frage mit einer komplizierten Antwort.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Urknalltheorie-warum-uns-die-Dunkle-Energie-das-Licht-abdreht-6371320.html"
    },
    {
      "title": "Ein Selfie und ein Stern: James Webb Space Telescope sendet erste Bilder",
      "teaser": "Die Feinkalibrierung des Weltraumteleskops kommt voran: Erstmals schickte das JWST Bilddaten zur Erde – darunter auch ein 'Selfie', das den Primärspiegel zeigt.",
      "url": "https://www.heise.de/news/Ein-Selfie-und-ein-Stern-James-Webb-Space-Telescope-sendet-erste-Bilder-6452684.html"
    },
    {
      "title": "Mehr Online-Ausleihen: Pandemie verstärkt Wandel in Bibliotheken",
      "teaser": "Bibliotheken verlieren in der Pandemie einen Teil der Leser. Die Berliner Bibliotheken halten mit besonderen Online-Angeboten erfolgreich dagegen.",
      "url": "https://www.heise.de/news/Mehr-Online-Ausleihen-Pandemie-verstaerkt-Wandel-in-Bibliotheken-6452510.html"
    },
    {
      "title": "ESA-Sonde getauft: Vigil soll die Erde vor Sonnenstürmen warnen",
      "teaser": "Mitte des Jahrzehnts will die ESA eine Sonde so im All positionieren, dass sie gefährliche Sonnenstürme früh erkennen kann. Nun hat sie einen Namen bekommen.",
      "url": "https://www.heise.de/news/ESA-Sonde-bekommt-Namen-Vigil-soll-die-Erde-vor-Sonnenstuermen-warnen-6447336.html"
    },
    {
      "title": "Berlinale verschlüsselt Filmdaten quantensicher",
      "teaser": "Zwischen Filmverteilungszentrum und Berlinale-Palast schützt Quantenkryptografie die Premierenfilme. Der Schlüsselaustausch gilt als physikalisch unabhörbar.",
      "url": "https://www.heise.de/news/Berlinale-verschluesselt-Filmdaten-quantensicher-6447821.html"
    },
    {
      "title": "Googles Schwester Waymo hat fast 700 autonome Autos in Kalifornien in Betrieb",
      "teaser": "In Kalifornien waren voriges Jahr mehr als doppelt so viele autonome Autos von Waymo unterwegs als im Jahr 2020.",
      "url": "https://www.heise.de/news/Googles-Schwester-Waymo-hat-fast-700-autonome-Autos-in-Kalifornien-in-Betrieb-6445716.html"
    },
    {
      "title": "Podcast Die Hupe: Verkehrsmittel \"Füße\"",
      "teaser": "Zu Fuß gehen ist die verbreitetste, weil natürlichste Form der Mobilität. Dennoch fristet sie gegenüber Fahrzeugverkehr ein Schattendasein. Warum eigentlich?",
      "url": "https://www.heise.de/meinung/Podcast-Die-Hupe-Verkehrsmittel-Fuesse-6444992.html"
    }
  ]
}