{
  "timestamp": "2022-08-22T22:22:33",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.71e8d06760b18be8885b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.afc01335e67976b26c21",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "\"Keine Science-Fiction\": ESA will weltraumgestützte Solarenergie erforschen",
      "teaser": "Die ESA schlägt den Einstieg in die weltraumgestützte Gewinnung von Solarenergie vor, um die Klimaziele der EU zu erreichen. Kosten und Risiken sind aber hoch.",
      "url": "https://www.heise.de/news/Keine-Science-Fiction-ESA-fuer-Arbeit-an-weltraumgestuetzter-Solarenergie-7230175.html"
    },
    {
      "title": "Klimaneutral auf hoher See: Welche Rolle Ammoniak bei Japans Schifffahrt spielt",
      "teaser": "Seefracht ist bisher ein großer Klimasünder. Die Senkung von Emissionen der Ozeanriesen ist schwierig und teuer. Jetzt wollen sich japanische Reeder beeilen.",
      "url": "https://www.heise.de/hintergrund/Klimaneutral-auf-hoher-See-Welche-Rolle-Ammoniak-bei-Japans-Schifffahrt-spielt-7222821.html",
      "image_title": "Schiff"
    },
    {
      "title": "100 Jahre DIN A4: die berühmtesten 29,7 mal 21 Zentimeter",
      "teaser": "Seit 100 Jahren ist das Papiermaß normiert. Doch die Entwicklung der DIN-Formate reicht weiter zurück – und erzählt vom Streben nach geometrischer Perfektion.",
      "url": "https://www.heise.de/hintergrund/Die-beruehmtesten-29-7-mal-21-Zentimeter-100-Jahre-DIN-A4-7219938.html"
    },
    {
      "title": "Energie sparen in der Unternehmens-IT: Schnelle Maßnahmen für nachaltige Effekte",
      "teaser": "Viele Maßnahmen zum Energiesparen in der IT setzen größere Umbauten oder Neuanschaffungen voraus. Dabei bietet auch die vorhandene Umgebung Handlungsspielraum.",
      "url": "https://www.heise.de/ratgeber/Energie-sparen-in-der-Unternehmens-IT-Schnelle-Massnahmen-fuer-nachaltige-Effekte-7236908.html"
    },
    {
      "title": "Grüne Software: Nachhaltig und effizient programmieren",
      "teaser": "Bei der Softwareentwicklung ist zwischen Einsparung und Mehrverbrauch unterschiedlicher Ressourcen sowie funktionalen Zielen und Anwendungsparsamkeit abzuwägen.",
      "url": "https://www.heise.de/hintergrund/Gruene-Software-Nachhaltig-und-effizient-programmieren-7136983.html"
    },
    {
      "title": "Internet-Kernprotokoll: Das Transmission Control Protocol erhält Update",
      "teaser": "TCP ist der Motor des Internet. Mit einem gerade aktualisierten RFC bekommt er eine Generalüberholung. Aber kann er sich gegen neue Konkurrenz behaupten?",
      "url": "https://www.heise.de/news/Internet-Kernprotokoll-Das-Transport-Control-Protocol-erhaelt-Update-7239713.html"
    },
    {
      "title": "Klimawandel: Volumen der Schweizer Gletscher zwischen 1931 und 2016 halbiert",
      "teaser": "Viele Gletscher schmelzen durch die Klimaerwärmung – gut dokumentiert für das 21. Jahrhundert. Und vorher? Neue Daten aus der Schweiz malen ein düsteres Bild.",
      "url": "https://www.heise.de/news/Klimawandel-Volumen-der-Schweizer-Gletscher-zwischen-1931-und-2016-halbiert-7239498.html"
    },
    {
      "title": "3D-Druck: Erfolgreiche Operation an Neugeborenem mit Hilfe eines Schädelmodells",
      "teaser": "Eine Schädel-Operationen an einem Neugeborenen glückte dank eines 3D-gedruckten Schädelmodells, da die Ärzte den Eingriff damit genauer planen und üben konnten.",
      "url": "https://www.heise.de/news/3D-Druck-Erfolgreiche-Operation-an-Neugeborenem-durch-Schaedelmodell-7238891.html"
    },
    {
      "title": "Gen-Schere CRISPR soll das Cholesterin senken",
      "teaser": "Bei einem ersten Freiwilligen aus Neuseeland haben Ärzte per CRISPR die Cholesterinproduktion gebremst. Ein dauerhafter Schutz vor Herzinfarkten?",
      "url": "https://www.heise.de/hintergrund/Gen-Schere-CRISPR-soll-das-Cholesterin-senken-7238739.html"
    },
    {
      "title": "Autonomes Fahren: In Großbritannien sollen die Autohersteller haften",
      "teaser": "Bis 2025 sollen autonome Autos auf britischen Straßen normal werden. Die britische Regierung hat dafür nun einen Plan vorgestellt.",
      "url": "https://www.heise.de/news/Autonomes-Fahren-In-Grossbritannien-sollen-die-Autohersteller-haften-7239015.html"
    },
    {
      "title": "Neue Fischstäbchen kommen aus dem Bioreaktor",
      "teaser": "Fischstäbchen fast wie das Original, nur aus dem Labor? Das Start-up Bluu Seafood aus Berlin will das geschafft haben.",
      "url": "https://www.heise.de/hintergrund/Neue-Fischstaebchen-kommen-aus-dem-Bioreaktor-7219031.html"
    },
    {
      "title": "Künstliche Intelligenz – Was steckt hinter dem Hype?",
      "teaser": "Künstliche Intelligenzen trifft man heutzutage immer häufiger an. In unserer FAQ klären wir die wichtigsten Fragen rund um KIs.",
      "url": "https://www.heise.de/ratgeber/Kuenstliche-Intelligenz-Was-steckt-hinter-dem-Hype-7192364.html"
    },
    {
      "title": "Aus Schweinehaut gewonnen: Gezüchtete Hornhaut kann Blinde wieder sehend machen​",
      "teaser": "Die aus dem Schweinehautprotein hergestellten Implantate sind leichter einzusetzen, erschwinglicher und länger haltbar als gespendete Hornhaut-Transplantate.​",
      "url": "https://www.heise.de/hintergrund/Aus-Schweinehaut-gewonnen-Gezuechtete-Hornhaut-kann-Blinde-wieder-sehend-machen-7223519.html"
    },
    {
      "title": "Forsa-Umfrage: Männer zocken und daddeln mehr als Frauen",
      "teaser": "Viele Menschen zocken Spiele – und mit Beginn der Corona-Pandemie hat ihre Zahl zugenommen. Aber das betrifft nicht alle gleichermaßen. Männer spielen mehr.",
      "url": "https://www.heise.de/news/Forsa-Umfrage-Maenner-zocken-und-daddeln-mehr-als-Frauen-7238896.html"
    },
    {
      "title": "NASA: 13 Zielgebiete für nächste bemannte Landung auf dem Mond identifiziert",
      "teaser": "Mitte des Jahrzehnts will die NASA wieder Menschen auf dem Mond landen. Jetzt gibt es eine erste Liste mit Orten, wo sie aufsetzen und forschen könnten.",
      "url": "https://www.heise.de/news/NASA-13-Zielgebiete-fuer-naechste-bemannte-Landung-auf-dem-Mond-identifiziert-7238867.html"
    },
    {
      "title": "Feuerüberwachung aus dem All: Satellitendaten zeigen Ausmaß der Waldbrände",
      "teaser": "Deutsche Forscher haben einen Online-Service aufgebaut, über den sich Vegetationsbrände via Satellit tagesaktuell und im zeitlichen Verlauf beobachten lassen.",
      "url": "https://www.heise.de/news/Feuerueberwachung-aus-dem-All-Satellitendaten-zeigen-Ausmass-der-Waldbraende-7238418.html"
    },
    {
      "title": "Web-Tipps: Grammatik, Kunst, Nachrichten",
      "teaser": "In den Web-Tipps lernen Sie Websites für Grammatikhilfen, Internetkunst und Weiterbildungen kennen und erfahren, wo Sie untergehende Berichterstattungen finden.",
      "url": "https://www.heise.de/news/Web-Tipps-Grammatik-Kunst-Nachrichten-7204776.html"
    },
    {
      "title": "Warum das Darknet nicht nur für Kriminelle ist",
      "teaser": "Das Darknet hat einen miserablen Ruf, zu Unrecht. Schließlich kann man im Darknet auch viele sinnvolle Dinge anstellen. c't 3003 gibt Tipps.",
      "url": "https://www.heise.de/news/Warum-das-Darknet-nicht-nur-fuer-Kriminelle-ist-7237406.html"
    },
    {
      "title": "Artemis-1: NASA plant Website zur Nachverfolgung der Mondmission in Echtzeit",
      "teaser": "In wenigen Tagen will die NASA die Raumkapsel Orion zum Mond schießen. Die Mission können Interessierte dann live online verfolgen – basierend auf echten Daten.",
      "url": "https://www.heise.de/news/Artemis-1-NASA-plant-Website-zur-Nachverfolgung-der-Mondmission-in-Echtzeit-7236962.html"
    },
    {
      "title": "Taktiler Sensor ermöglicht Roboter Umgang mit Textilien",
      "teaser": "Mit einer Kombination aus \"fühlendem\" ReSkin-Sensor und Machine Learning können Roboter einzelne Stofflagen greifen.",
      "url": "https://www.heise.de/news/Taktiler-Sensor-ermoeglicht-Roboter-Umgang-mit-Textilien-7235688.html"
    }
  ]
}