{
  "timestamp": "2022-10-18T21:25:20",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0254331396c299f66447",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.2a5c7e38a587696997ac",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "\"Brightest Of All Time\": Bislang heftigste Sternenexplosion beobachtet",
      "teaser": "Vergangene Woche wurden mit mehreren Teleskopen die bislang hellste Supernova überhaupt beobachtet. Vergleichbares ist wohl nur einmal pro Jahrhundert zu sehen.",
      "url": "https://www.heise.de/news/Brightest-Of-All-Time-Bislang-heftigste-Sternenexplosion-beobachtet-7310335.html"
    },
    {
      "title": "Grippe-Saison: Rollt eine gewaltige Welle auf uns zu?",
      "teaser": "Derzeit zeichnen sich weltweit die Vorzeichen für die nächste Grippe-Welle ab und sie skizzieren ein bedrohliches Bild für die jetzt startende Grippe-Saison.",
      "url": "https://www.heise.de/hintergrund/Infektionskrankheiten-Rollt-eine-gewaltige-Grippewelle-auf-uns-zu-7130370.html"
    },
    {
      "title": "Klimafreundliche Städte: Diese positiven Ansätze gibt es",
      "teaser": "Die großen Klima- und Gesellschaftskrisen der Zukunft müssen in den Städten gelöst werden.",
      "url": "https://www.heise.de/hintergrund/Klimafreundliche-Staedte-Diese-positiven-Ansaetze-gibt-es-7307685.html",
      "image_title": "Los,Angeles,Hot,Sunset,View,With,Palm,Tree,And,Downtown"
    },
    {
      "title": "Analyse zu Brauchwasser-Wärmepumpen: Wann sie sich lohnen und was sie bringen",
      "teaser": "Beim dezentralen Heizen stellt sich die Frage, wie das Brauchwasser weiterverwendet werden kann. Wir erklären, wann sich eine kleine Wärmepumpe lohnt.",
      "url": "https://www.heise.de/ratgeber/Analyse-Lohnt-sich-eine-Brauchwasser-Waermepumpe-7308912.html"
    },
    {
      "title": "Krieg und Gewalt: Algorithmen berechnen, wo es die nächsten Ausschreitungen gibt",
      "teaser": "Konflikte richten auch Schaden an, wo nicht gekämpft wird. Deshalb wird es in Zeiten globaler Lieferketten immer wichtiger, zu wissen, wo es knallt. KI hilft.",
      "url": "https://www.heise.de/hintergrund/Krieg-und-Gewalt-Algorithmen-wissen-wo-es-als-naechstes-brennt-7284901.html",
      "image_title": "Chile 2019: Monatelang protestierten zunächst Studierende, dann breite Bevölkerungsschichten gegen soziale Ungleichheit und für eine Reform der Verfassung. Dabei kam es auch zu gewalttätigen Ausschreitungen., Picture alliance / AP Photo"
    },
    {
      "title": "Lieferroboter-Sterben: FedEx stellt Roxo ein",
      "teaser": "Nach Amazon fährt nun auch FedEx sein Lieferroboter-Programm zurück. Roxo-Roboter werden keine Pakete ausliefern.",
      "url": "https://www.heise.de/news/Lieferroboter-Sterben-FedEx-stellt-Roxo-ein-7312101.html"
    },
    {
      "title": "Zahlen, bitte! Start mit sieben Angestellten: Die Gründung der Rundfunkikone BBC",
      "teaser": "Vor 100 Jahren gründeten sechs Telegrafie-Firmen die britische BBC. Ein Blick auf die größte und einflussreichste Sendeanstalt der Welt.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Start-mit-sieben-Angestellten-Die-Gruendung-der-Rundfunkikone-BBC-7311503.html"
    },
    {
      "title": "Suche nach außerirdischem Leben: Brommethan als vielversprechende Biosignatur",
      "teaser": "Wer außerirdisches Leben sucht, widmet sich zumeist Gasen auf Exoplaneten, die von Lebewesen stammen. Nun wurde ein besonders vielversprechendes ermittelt.",
      "url": "https://www.heise.de/news/Suche-nach-ausserirdischem-Leben-Brommethan-als-vielversprechende-Biosignatur-7311832.html"
    },
    {
      "title": "Statistik der Woche: Internetnutzung von Kindern – und was die Eltern denken",
      "teaser": "Wie lange nutzen Heranwachsende Dienste im Internet? Eltern und Kindern schätzen die Dauer unterschiedlich ein, wie unsere Infografik zeigt.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Internetnutzung-von-Kindern-und-was-die-Eltern-denken-7311523.html",
      "image_title": "Cybermobbing_Kinder"
    },
    {
      "title": "Energiekrise: CERN macht früher Winterpause, DESY bittet um mehr Geld",
      "teaser": "Großforschungseinrichtungen wie das CERN und das DESY benötigen besonders viel Strom. Dort gibt es nun erste Konsequenzen für den Betrieb der Instrumente.",
      "url": "https://www.heise.de/news/Energiekrise-CERN-macht-frueher-Winterpause-DESY-bittet-um-mehr-Geld-7311633.html"
    },
    {
      "title": "China: Wie gesperrte WeChat-Nutzer um Verzeihung betteln",
      "teaser": "Die chinesische Super-App sperrt User, weil sie sich über eine Pro-Demokratie-Demo ausgetauscht haben. Das zieht eine Flut an Beiträgen an Tencent nach sich.",
      "url": "https://www.heise.de/hintergrund/China-Wie-gesperrte-WeChat-Nutzer-um-Verzeihung-betteln-7310491.html"
    },
    {
      "title": "Sonderheft c't E-Autos: Was Sie vor dem Kauf wissen sollten",
      "teaser": "Der Verbrennungsmotor steht kurz vor dem Ruhestand, das Elektroauto vor dem Durchbruch. Wir fassen in einem Sonderheft zusammen, was Sie vorab wissen sollten.",
      "url": "https://www.heise.de/news/Sonderheft-c-t-E-Autos-Was-Sie-vor-dem-Kauf-wissen-sollten-7309374.html",
      "image_title": "Sonderheft c't Elektroautos"
    },
    {
      "title": "Evolution auf Abruf: Robo-Turtle ändert Gliedmaße je nach Fortbewegung",
      "teaser": "Um sich an Land und im Wasser bewegen zu können, benötigen Roboter unterschiedliche Antriebe. Mit \"adaptiver Morphogenese\" ist das nicht nötig.",
      "url": "https://www.heise.de/news/Schwimmen-tauchen-laufen-Roboterschildkroete-veraendert-ihre-Gliedmasse-7310775.html"
    },
    {
      "title": "Klimawandel: US-Präsident lässt Risiken von Geoengineering erforschen",
      "teaser": "Je schlimmer die Folgen des Klimawandels werden, desto lauter dürften Rufe nach Geoengineering werden. Das Weiße Haus veranlasst jetzt Forschung dazu.",
      "url": "https://www.heise.de/news/Klimakatastrophe-US-Praesident-laesst-Risiken-von-Geoengineering-erforschen-7310670.html",
      "image_title": "Heat,Wave,Over,A,City,Skyline"
    },
    {
      "title": "3D-Druck: Besser und schneller drucken mit dem Creality Sonic Pad",
      "teaser": "Deutlich schneller und mit erheblich höherer Druckqualität sollen Ender3-Drucker von Creality mit dem Sonic Pad drucken können.",
      "url": "https://www.heise.de/news/3D-Druck-Besser-und-schneller-drucken-mit-dem-Creality-Sonic-Pad-7310121.html"
    },
    {
      "title": "Vier Multifunktionsdrucker mit Farblaserdruckwerk und Vorlageneinzug im Test",
      "teaser": "Multifunktionsgeräte ersetzen im Büro oft den Kopierer, Scanner und das Faxgerät. Wir testen, wie gut die Geräte von Brother, HP, Kyocera und Xerox sind.",
      "url": "https://www.heise.de/tests/Vier-Multifunktionsdrucker-mit-Farblaserdruckwerk-und-Vorlageneinzug-im-Test-7308787.html",
      "image_title": ","
    },
    {
      "title": "Nach Einsturz: Weltberühmtes Arecibo-Teleskop wird nicht wieder aufgebaut",
      "teaser": "Vor zwei Jahren ist das Arecibo-Teleskop eingestürzt, ob es einen Nachfolger gibt, war unklar. Nun hat sich die zuständige US-Organisation dagegen entschieden.",
      "url": "https://www.heise.de/news/Nach-Einsturz-Weltberuehmtes-Arecibo-Teleskop-wird-nicht-wieder-aufgebaut-7310202.html"
    },
    {
      "title": "Schneller Hausbau: Aufblasbare Verschalung soll es möglich machen",
      "teaser": "Ein Start-up glaubt, Häuser noch schneller als aus dem 3D-Drucker bauen zu können – mit einer neuartigen Verschalung.",
      "url": "https://www.heise.de/hintergrund/Schneller-Hausbau-Aufblasbare-Verschalung-soll-es-moeglich-machen-7304006.html"
    },
    {
      "title": "PV-Überschussladen: Weg frei für das E-Auto als Speicher",
      "teaser": "Es klingt einfach: Das E-Auto lädt, wenn die Sonne scheint und Strom übrig ist. Vehicle2Grid, die Nutzung des Auto-Akkus als Speicher, ist der nächste Schritt.",
      "url": "https://www.heise.de/hintergrund/PV-Ueberschussladen-Weg-frei-fuer-das-E-Auto-als-Speicher-7285060.html",
      "image_title": ", Shutterstock"
    },
    {
      "title": "CO₂-Neutralität: Zwei \"verlorene\" Jahre im Kampf gegen den Klimawandel",
      "teaser": "Um 2050 weltweit Netto-Null-Emissionen zu erreichen, müssen laut einer Studie vor allem die westlichen Industriestaaten und China schneller klimaneutral werden.",
      "url": "https://www.heise.de/news/CO-Neutralitaet-Zwei-verlorene-Jahre-im-Kampf-gegen-den-Klimawandel-7309873.html"
    }
  ]
}