{
  "timestamp": "2022-04-04T11:18:11",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0863595907d3e1740cfd",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d57d48688ed687d2ae16",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zentrum der Milchstraße als Ziel Neue Nachricht an außerirdische Zivilisation verfasst",
      "teaser": "1974 wurde mit dem Arecibo-Teleskop erstmals eine Nachricht verschickt, die für Außerirdische gedacht war. Zum runden Jubiläum soll eine bessere Version folgen.",
      "url": "https://www.heise.de/news/50-Jahre-Arecibo-Botschaft-Neue-Nachricht-an-Ausserirdische-verfasst-6659613.html"
    },
    {
      "title": "Ölquellen als Geothermiespeicher für Sonnenwärme nutzen",
      "teaser": "In Kalifornien kam das Unternehmen Hyperlight Energy auf die Idee, versiegenden oder auch leeren Öl- und Gasquellen zu einem zweiten Leben zu verhelfen.",
      "url": "https://www.heise.de/hintergrund/Oelquellen-als-Geothemiespeicher-fuer-Sonnenwaerme-nutzen-6657353.html"
    },
    {
      "title": "\"Einzigartige Strukturen\" Kryovulkane formten auf dem Pluto kilometerhohe Berge",
      "teaser": "Bis zu sieben Kilometer hohe Dome auf dem Pluto wurden wohl von Eisvulkanen geschaffen. Das hat ein Forschungsteam jetzt ermittelt.",
      "url": "https://www.heise.de/news/Einzigartige-Strukturen-Kryovulkane-formten-kilometerhohe-Berge-auf-dem-Pluto-6659067.html"
    },
    {
      "title": "Strom vs. Sprit: Dacia Spring oder Dacia Sandero – wer fährt günstiger?",
      "teaser": "Mit dem Spring bietet Dacia ein einfaches und vergleichsweise billiges Elektroauto an. Ist das im Unterhalt insgesamt günstiger als ein Sandero?",
      "url": "https://www.heise.de/ratgeber/Strom-vs-Sprit-Dacia-Spring-oder-Dacia-Sandero-wer-faehrt-guenstiger-6611000.html"
    },
    {
      "title": "Ikea-Hack: Todesstern-Lampe dimmen mit Alexa",
      "teaser": "Die Lampe IKEA PS 2014 dimmt man normalerweise mit einem Zug an der Schnur. Alexa kann mithilfe eines WeMos-D1-Mini-Boards die Arbeit übernehmen. So geht's.",
      "url": "https://www.heise.de/ratgeber/Ikea-Hack-Todesstern-Lampe-dimmen-mit-Alexa-6323399.html"
    },
    {
      "title": "Abscheidung und Speicherung: So sieht der größte CO₂-Filter der Welt aus",
      "teaser": "Die Anlage namens Orca in Island soll CO₂ aus der Luft entfernen und im Boden binden. Unsere Bildergalerie zeigt die weltweit größte Anlage ihrer Art.",
      "url": "https://www.heise.de/hintergrund/Abscheidung-und-Speicherung-So-sieht-der-groesste-CO-Filter-der-Welt-aus-6662049.html"
    },
    {
      "title": "Chatbots noch nicht als Ersatz für Suchmaschinen bereit",
      "teaser": "Tech-Unternehmen wollen Informationen als mundgerechte Häppchen über KI-basierte Sprachmodelle ausgeben. Kritiker halten das für den falschen Ansatz.",
      "url": "https://www.heise.de/hintergrund/Chatbots-noch-nicht-als-Ersatz-fuer-Suchmaschinen-bereit-6660203.html",
      "image_title": "Google-Suche"
    },
    {
      "title": "Waagen im Selbstbau: Gewichtssensor-Kit von M5Stack",
      "teaser": "Mit diesem Sensor-Kit von M5Stack kann man blitzschnell Gewichtssensoren bauen, mit denen sich nicht nur das eigene Gewicht messen lässt.",
      "url": "https://www.heise.de/news/Waagen-im-Selbstbau-Gewichtssensor-Kit-von-M5Stack-6661785.html"
    },
    {
      "title": "Meere als CO₂-Speicher: Umsetzung erweist sich als problematisch",
      "teaser": "Lange Zeit bestand die Hoffnung, dass kostengünstiges Geoengineering helfen könnte, Klimagas im Ozean zu versenken. Neue Studien zeigen: Das stimmt so nicht.",
      "url": "https://www.heise.de/hintergrund/Meere-als-CO-Speicher-Umsetzung-erweist-sich-als-problematisch-6658685.html",
      "image_title": "Ozean, Meer, Wasser"
    },
    {
      "title": "Perseverance: Mars hat zwei unterschiedliche, hörbare Schallgeschwindigkeiten",
      "teaser": "Seit Jahrzehnten wird der Mars erforscht, aber erst Mikrofone des NASA-Rovers Perseverance haben aufgezeigt, wie seltsam die Klangumgebung dort ist.",
      "url": "https://www.heise.de/news/Perseverance-Mars-hat-zwei-unterschiedliche-hoerbare-Schallgeschwindigkeiten-6661853.html"
    },
    {
      "title": "Sachsens Bildungsminister: Keine verlorene Schülergeneration durch Pandemie",
      "teaser": "Schulen sind seit der Pandemie zum Improvisieren gezwungen. Sachsens Kultusminister möchte in der Folge \"die Vorteile digitaler Lernmethoden besser nutzen\".",
      "url": "https://www.heise.de/news/Sachsens-Bildungsminister-Keine-verlorene-Schuelergeneration-durch-Pandemie-6661857.html"
    },
    {
      "title": "Sofatutor-Gründer: Ukrainisches Online-Bildungsangebot dient als gutes Beispiel",
      "teaser": "Stephan Bayer von Sofatutor ist sich sicher, dass die Lage in Deutschland in vergleichbarer Situation für Schülerinnen und Schüler schlechter aussähe.",
      "url": "https://www.heise.de/news/Sofatutor-Gruender-Ukrainisches-Online-Bildungsangebot-dient-als-gutes-Beispiel-6661795.html"
    },
    {
      "title": "\"Feuchte Generalprobe\" der NASA-Rakete SLS nach Verzögerungen für Montag geplant",
      "teaser": "Unwetter und technische Probleme haben am Wochenende den Beginn des entscheidenden Tests der Riesenrakete SLS verhindert. Am Montag soll es nun klappen.",
      "url": "https://www.heise.de/news/Feuchte-Generalprobe-der-NASA-Rakete-SLS-nach-Verzoegerungen-fuer-Montag-geplant-6661791.html"
    },
    {
      "title": "Im Eiltempo zur Fusionsenergie",
      "teaser": "Funktionierende Fusionskraftwerke, meinen Spötter, sind immer 50 Jahre entfernt. Commonwealth Fusion Systems will in nicht mal fünf Jahren so weit sein.",
      "url": "https://www.heise.de/hintergrund/Im-Eiltempo-zur-Fusionsenergie-6660155.html"
    },
    {
      "title": "Windows 10: Wie Sie sich für problematische Updates rüsten",
      "teaser": "Updates sind unter Windows 10 ein steter Quell von Fragen und Problemen. Unser Leitfaden zeigt, was zu tun ist, wenn mal wieder ein Update aus der Reihe tanzt.",
      "url": "https://www.heise.de/ratgeber/Windows-10-Wie-Sie-sich-fuer-problematische-Updates-ruesten-6654638.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "Nächster Klimabericht: Wie lässt sich die Erderhitzung begrenzen?",
      "teaser": "Der Weltklimarat hat die neuesten naturwissenschaftlichen Grundlagen und die Risiken des Klimawandels dargelegt. Wie könnte man ihn noch wirksam stoppen?",
      "url": "https://www.heise.de/hintergrund/Naechster-Klimabericht-Wie-laesst-sich-die-Erderhitzung-begrenzen-6661708.html"
    },
    {
      "title": "Visual Studio Code: Installation und Konfiguration für ESP IDF",
      "teaser": "Mikrocontroller-Programmierung: Manchmal muss es mehr sein, als nur die Arduino IDE. Wir zeigen, wie man Visual Studio Code zusammen mit dem ESP32 nutzt.",
      "url": "https://www.heise.de/ratgeber/Visual-Studio-Code-Installation-und-Konfiguration-fuer-ESP-IDF-6656091.html"
    },
    {
      "title": "Folge des Klimawandels: Deutschlands Alpen wachsen mit Wäldern zu",
      "teaser": "In den deutschen Alpen ist mit der Aussicht auf Gipfel und Wiesen bald Schluss, warnen Forscher. Mit steigenden Temperaturen dehnen sich Wälder immer höher aus.",
      "url": "https://www.heise.de/hintergrund/Folge-des-Klimawandels-Deutschlands-Alpen-wachsen-mit-Waeldern-zu-6661610.html"
    },
    {
      "title": "Missing Link: Bis ans Ende der Zeit – die Geschichte unseres Universums, Teil 1",
      "teaser": "Vor 13,8 Milliarden Jahren begann die Geschichte unseres Universums. Im vorletzten Teil der Kosmologie-Reihe blicken wir darauf, was seitdem geschehen ist.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Bis-ans-Ende-der-Zeit-die-Geschichte-unseres-Universums-Teil-1-6658429.html"
    },
    {
      "title": "ISS: Russland droht mit Ende der Raumfahrt-Zusammenarbeit",
      "teaser": "Moskau droht mit einem Ende der Zusammenarbeit auf der ISS, sollten die USA und andere westliche Staaten nicht ihre Sanktionen gegen Russland zurücknehmen.",
      "url": "https://www.heise.de/news/ISS-Russland-droht-mit-Ende-der-Raumfahrt-Zusammenarbeit-6661537.html"
    }
  ]
}