{
  "timestamp": "2022-04-12T09:20:28",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d9e2d1662f49ffa56b9f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Problem fürs Standardmodell: Bislang präzisester Wert für Masse des W-Bosons",
      "teaser": "Nach jahrelanger Arbeit hat eine Forschungsgruppe den genauesten Wert für die Masse des W-Bosons öffentlich gemacht. Der wirft große Fragen auf.",
      "url": "https://www.heise.de/news/Problem-fuers-Standardmodell-Bislang-praezisester-Wert-fuer-Masse-dss-W-Bosons-6667240.html"
    },
    {
      "title": "Für medizinische Zwecke Forscher entwickeln magnetischen Schleimroboter",
      "teaser": "Hübsch sieht der magnetische Schleimroboter nicht aus, helfen könnte er in der Medizin, meinen chinesische Wissenschaftler.",
      "url": "https://www.heise.de/news/Forscher-entwickeln-magnetischen-Schleimroboter-fuer-medizinische-Zwecke-6665446.html"
    },
    {
      "title": "Russland und die ISS US-Astronaut hat Drohungen an Bord nicht ernstgenommen",
      "teaser": "Der NASA-Astronaut Mark Vande Hei stand im Zentrum einiger Drohungen aus Russland. Nach seiner Rückkehr mit einer Sojus-Kapsel äußerte er sich nun.",
      "url": "https://www.heise.de/news/Russland-und-die-ISS-US-Astronaut-hat-Drohungen-an-Bord-nicht-ernstgenommen-6664427.html"
    },
    {
      "title": "Im Test: Raspberry Pi Zero 2 kommt mit vier Kernen",
      "teaser": "Mit der zweiten Version des Raspberry Pi Zero gibt es jetzt ein Board mit vier Prozessorkernen. Der Vergleich zeigt, welche Unterschiede es zum Vorgänger gibt.",
      "url": "https://www.heise.de/tests/Im-Test-Raspberry-Pi-Zero-2-kommt-mit-vier-Kernen-6316334.html",
      "image_title": "Raspberry Pi Zero 2 Platine von oben und unten fotografiert, mit Beschriftung von Buchsen, GPIO-Port und Video-Ausgang."
    },
    {
      "title": "\"Non-Fungible Animals\": Warum der WWF beim Artenschutz auf NFTs setzt",
      "teaser": "Die Naturschutzorganisation hat Bilder von bedrohten Tierarten in einer Blockchain gespeichert – und handelt jetzt in Form von NFTs mit den Eigentumsrechten.",
      "url": "https://www.heise.de/hintergrund/Non-Fungible-Animals-Warum-der-WWF-auf-NFTs-macht-6660033.html",
      "image_title": ", Abbildungen: World Wide Fund For Nature; Eric Peters, Lea Fricke, Andres Ribon, Anna Rupprecht, Romulo Kuranyi, Bosslogic"
    },
    {
      "title": "US-Militär bestätigt ersten bekannten Einschlag eines interstellaren Meteoriten",
      "teaser": "Schon 2014 ist ein Meteorit so schnell auf die Erde gestürzt, dass er nicht aus dem Sonnensystem stammen kann. Erst jetzt konnte das bestätigt werden.",
      "url": "https://www.heise.de/news/US-Militaer-bestaetigt-ersten-bekannten-Einschlag-eines-interstellaren-Meteoriten-6669252.html"
    },
    {
      "title": "Statistik der Woche: Noch weniger Fahrgäste im ÖPNV im zweiten Pandemie-Jahr",
      "teaser": "Deutschen Pendlerinnen und Pendler nutzen den ÖPNV am wenigsten, wie ein Vergleich zwischen Deutschland, Österreich und der Schweiz zeigt.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Noch-weniger-Fahrgaeste-im-OePNV-im-zweiten-Pandemie-Jahr-6668673.html",
      "image_title": "Fahrgäste im ÖPNV"
    },
    {
      "title": "Long Covid: Wie viele Kinder sind wirklich betroffen?",
      "teaser": "Millionen Kinder sollen an Nachwirkungen einer Corona-Infektion leiden. Allerdings sind sich Forscher nicht einig, wie schwerwiegend das Problem wirklich ist.",
      "url": "https://www.heise.de/hintergrund/Long-Covid-Wie-viele-Kinder-sind-wirklich-betroffen-6664976.html"
    },
    {
      "title": "Die Meeting-Plage – Arbeitszeitvernichtung durch Besprechungen",
      "teaser": "Klagen über Meetings gehören zum Arbeitsalltag, wie das Jammern über schlechtes Wetter. Doch ineffiziente Besprechungen sind wirklich schädlich für Unternehmen.",
      "url": "https://www.heise.de/news/Die-Meeting-Plage-Arbeitszeitvernichtung-durch-Besprechungen-6669088.html"
    },
    {
      "title": "Immer mehr Weltraumschrott – Die Gefahr fliegt um die Erde",
      "teaser": "Schon lange wird über eine \"kosmische Müllabfuhr\" für gefährlichen Weltraummüll gesprochen. Der Ukraine-Krieg ist ein Rückschlag für gemeinsame Pläne.",
      "url": "https://www.heise.de/news/Immer-mehr-Weltraumschrott-Die-Gefahr-fliegt-um-die-Erde-6669094.html"
    },
    {
      "title": "Tracking ohne Cookies: Nutzer-IDs ermöglichen personalisierte Werbung",
      "teaser": "Da Apple und Google maßgeschneidete Anzeigen für Surfer erschweren, erhalten spezialisierte ID-Provider eine große Bedeutung für Onlinemarketing-Unternehmen.",
      "url": "https://www.heise.de/hintergrund/Tracking-ohne-Cookies-Nutzer-IDs-ermoeglichen-personalisierte-Werbung-6665909.html"
    },
    {
      "title": "3D-Druck: PrusaPrinters heißt jetzt Printables",
      "teaser": "Der 3D-Druckerhersteller Prusa arbeitet an neuen Features für seine kürzlich umbenannte Modellplattform Printables. Sie soll Thingiverse mehr Konkurrenz machen.",
      "url": "https://www.heise.de/news/3D-Druck-PrusaPrinters-heisst-jetzt-Printables-6668944.html",
      "image_title": "3D-gedruckte Modelle"
    },
    {
      "title": "Podcast Die Hupe: Ausblick auf 2022",
      "teaser": "Wir schwärmen für Fahrzeuge, die es 2022 noch oder neu gibt, auch wenn nicht alle davon nach Deutschland kommen werden. Dazu: elektrischer 718 und Indian FTR",
      "url": "https://www.heise.de/meinung/Podcast-Die-Hupe-Ausblick-auf-2022-6668299.html"
    },
    {
      "title": "Kitzelmaschine erkennt Fußzonen, die ganz besonders zum Lachen anregen",
      "teaser": "Neuseeländische Forscher wollten unbedingt wissen, in welchen Bereichen unsere Fußflächen besonders reizbar sind. Ergebnis ist ein Gerät namens TickleFoot.",
      "url": "https://www.heise.de/hintergrund/Kitzelmaschine-erkennt-Fusszonen-die-ganz-besonders-zum-Lachen-anregen-6660790.html"
    },
    {
      "title": "Jugend forscht: Bundesfinale des Wettbewerbs Ende Mai in Lübeck",
      "teaser": "Die Endrunde des 57. Wettbewerbs für junge Forscherinnen und Forscher im MINT-Bereich findet Ende Mai in Lübeck statt.",
      "url": "https://www.heise.de/news/Jugend-forscht-Bundesfinale-des-Wettbewerbs-Ende-Mai-in-Luebeck-6667916.html"
    },
    {
      "title": "Bei Netzwerkkabelproblemen: So bauen Sie einen Nano-Axe-Netzwerktester",
      "teaser": "Sicher und unempfindlich gegen Störungen: der Internetzugang über RJ45-Kabel hat seine Vorzüge. Kommt es doch zu Problemen, hilft unser Picaxe-Netzwerktester.",
      "url": "https://www.heise.de/ratgeber/Bei-Netzwerkkabelproblemen-So-bauen-Sie-einen-Nano-Axe-Netzwerktester-6351889.html",
      "image_title": "Schaltungsaufbau auf zwei Steckbrettern."
    },
    {
      "title": "Kassenloser Supermarkt: Einkaufen ohne Kasse im Test",
      "teaser": "In Köln gibt es einen Supermarkt, in dem eine KI die Einkäufe überwacht und abrechnet. Funktioniert das? Wir haben den Rewe mit autonomem Check-out ausprobiert.",
      "url": "https://www.heise.de/hintergrund/Im-Test-Einkaufen-im-Supermarkt-ohne-Kasse-6663567.html"
    },
    {
      "title": "\"Feuchte Generalprobe\": Nächste Verspätung bei Test der NASA-Riesenrakete SLS",
      "teaser": "Bei der Generalprobe für die Mondrakete der NASA tauchen immer wieder Schwierigkeiten auf. Der letzte große Testlauf soll nun am Dienstag beginnen.",
      "url": "https://www.heise.de/news/Feuchte-Generalprobe-Test-der-NASA-Riesenrakete-SLS-soll-Dienstag-weitergehen-6667930.html"
    },
    {
      "title": "Neue Biosensoren sollen Viren und Umweltgifte detektieren",
      "teaser": "20 Jahre nach dem Hype um die molekulare Elektronik stellt Roswell Biotechnologies mithilfe von Einzelmolekülen bessere Biosensorchips her.",
      "url": "https://www.heise.de/hintergrund/Neue-Biosensoren-sollen-Viren-und-Umweltgifte-detektieren-6661511.html"
    },
    {
      "title": "Autonomes Fahren: Forscher arbeiten an Fernsteuerung für brenzlige Situationen",
      "teaser": "Das Deutsche Zentrum für Luft- und Raumfahrt testet einen Arbeitsplatz für die bei Robo-Autos hierzulande gesetzlich vorgeschriebenen technischen Aufseher.",
      "url": "https://www.heise.de/news/Autonomes-Fahren-Forscher-arbeiten-an-Fernsteuerung-fuer-brenzlige-Situationen-6667816.html"
    }
  ]
}