{
  "timestamp": "2022-03-28T19:15:29",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0863595907d3e1740cfd",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.053f7ccc655ea985dfc4",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie Akku-Leichtfahrzeuge könnten CO₂-Emissionen deutlich senken",
      "teaser": "Die Hälfte der in Deutschland mit Pkw gefahrenen Kilometer könnten theoretisch auch mit umweltfreundlicheren elektrischen Leichtfahrzeugen bewältigt werden.",
      "url": "https://www.heise.de/news/Studie-Akku-Leichtfahrzeuge-koennten-CO-Emissionen-deutlich-senken-6646471.html"
    },
    {
      "title": "Ukraine-Krieg Wie Aktivisten mit \"Protestware\" Russland wachrütteln wollen",
      "teaser": "Open-Source-Projekte sind zu einem Nebenkriegsschauplatz im Ukraine-Konflikt geworden. Mit Code-Änderungen wird gegen die Invasion protestiert.",
      "url": "https://www.heise.de/hintergrund/Wie-Aktivisten-mit-Protestware-Russland-wachruetteln-wollen-6625294.html"
    },
    {
      "title": "Embodied Intelligence Ist das Gehirn überbewertet?",
      "teaser": "\"Das Gehirn? Das ist eine nützliche Ergänzung zum Nervensystem.\" Und: \"Das Nervensystem wiederum ist eine nützliche Ergänzung zur Körpermechanik.\" Wieviel also können Körper regeln, ohne das Gehirn zu beanspruchen? Forscher erkunden das mit Roboter-Experimenten.",
      "url": "https://www.heise.de/news/Embodied-Intelligence-Ist-das-Gehirn-ueberbewertet-6627431.html",
      "image_title": "Menschlicher Kopf in Neon-Umriss, darin leichten Formen. Ein Finger tippt ins Zentrum."
    },
    {
      "title": "Wie recyceltes Trinkwasser unser Dürreproblem lösen könnte",
      "teaser": "Wasser wird in Trockenperioden zusehends knapp. Abwasser nicht. Dass man Wasser recyceln kann, zeigen inzwischen internationale Initiativen – auch in der EU.",
      "url": "https://www.heise.de/hintergrund/Wie-recyceltes-Trinkwasser-unsere-Duerreproblem-loesen-koennte-6510775.html"
    },
    {
      "title": "Günstige Flugtickets Optimalen Flug finden und buchen mit Spezialdiensten",
      "teaser": "Mit den richtigen Werkzeugen vergleichen Sie mit wenigen Klicks zahlreiche Verbindungen und finden so den idealen Flug – wahlweise sogar mit Zubringer-Zug.",
      "url": "https://www.heise.de/ratgeber/Guenstige-Flugtickets-Den-optimalen-Flug-finden-und-buchen-mit-Spezialdiensten-6544391.html",
      "image_title": "Airplane,Made,Of,Cinnamon,In,Coffee.,Cup,Of,Coffee,,Passports"
    },
    {
      "title": "Internet-Sicherheit: Anschubhilfe für DNSSEC",
      "teaser": "Die Sicherheitstechnik DNSSEC hilft gegen DNS-Umleitungen, verbreitet sich aber nur langsam. Nun schlagen Entwickler Trockenübungen als Anschubhilfe vor.",
      "url": "https://www.heise.de/news/Internet-Sicherheit-Anschubhilfe-fuer-DNSSEC-6654069.html"
    },
    {
      "title": "Frühes Universum: Genaueste Simulation der sogenannten Reionisierung berechnet",
      "teaser": "Auf dem Supercomputer SuperMUC NG ist das genaueste Modell der sogenannten Reionisierung errechnet worden. Mit ihr nahm das uns bekannte Universum seinen Lauf.",
      "url": "https://www.heise.de/news/Fruehes-Universum-Genaueste-Simulation-der-sogenannten-Reionisierung-berechnet-6654729.html"
    },
    {
      "title": "Wie eine Polizei-App in den USA Daten von Aktivisten und Journalisten sammelt",
      "teaser": "\"Intrepid Response\" ist ein Werkzeug, mit dem amerikanische Behörden schnell und einfach Daten Verdächtiger einsammeln. Doch was passiert mit den Informationen?",
      "url": "https://www.heise.de/hintergrund/Wie-eine-Polizei-App-in-den-USA-Daten-von-Aktivisten-und-Journalisten-sammelt-6625150.html"
    },
    {
      "title": "Solar Orbiter: Erste Sonnenannäherung innerhalb der Merkurbahn",
      "teaser": "Auf seinem Weg um die Sonne hat der Solar Orbiter wieder einen sonnennächsten Punkt durchquert. So nah war die Sonde unserem Stern noch nie.",
      "url": "https://www.heise.de/news/Solar-Orbiter-Erste-Sonnenannaeherung-innerhalb-der-Merkurbahn-6654020.html"
    },
    {
      "title": "Vollständig gelähmte Person kommuniziert per Gedankenkraft",
      "teaser": "Erstmals gelang es bei einem Mann mit Locked-in-Syndrom, ihn mit anderen Menschen in ganzen Sätzen sprechen zu lassen – per Hirnschnittstelle.",
      "url": "https://www.heise.de/hintergrund/Vollstaendig-gelaehmten-Person-kommuniziert-per-Gedankenkraft-6624327.html"
    },
    {
      "title": "Ukraine: Besetzung von Slavutych gefährdet Schichtwechsel im AKW Tschernobyl",
      "teaser": "Russische Truppen haben eine Stadt eingenommen, in der Personal des AKW Tschernobyl wohnt. In Charkiw wurde erneut ein radiologisches Labor beschossen.",
      "url": "https://www.heise.de/news/Ukraine-Besetzung-von-Slavutych-gefaehrdet-Schichtwechsel-im-AKW-Tschernobyl-6653742.html"
    },
    {
      "title": "Klimaschutz: KI soll die bessere Milch erfinden",
      "teaser": "Milch, die nicht von Kühen stammt, könnte ein wichtiger Beitrag gegen die Erderwärmung sein. Algorithmen helfen bei der Suche nach passenden Pflanzenproteinen.",
      "url": "https://www.heise.de/hintergrund/Klimaschutz-KI-soll-die-bessere-Milch-erfinden-6624405.html",
      "image_title": "Kuh, Rind"
    },
    {
      "title": "Kobra und Photon M3 – neue FDM- und Resindrucker von Anycubic",
      "teaser": "Der chinesische Hersteller hat zwei neue Serien von 3D-Druckern mit insgesamt fünf Modellen vorgestellt – einen haben wir schon im Testlabor.",
      "url": "https://www.heise.de/news/Kobra-und-Photon-M3-neue-FDM-und-Resindrucker-von-Anycubic-6621739.html"
    },
    {
      "title": "The Kill Cloud: Wenn die Drohne zuschlägt und das Internet tötet",
      "teaser": "Der Drohnenkrieg ist laut US-Whistleblowern ohne umfassendes Computer- und Speichernetzwerk dahinter nicht denkbar. Neben Big Tech mische SpaceX kräftig mit.",
      "url": "https://www.heise.de/news/The-Kill-Cloud-Wenn-die-Drohne-zuschlaegt-und-das-Internet-toetet-6647797.html",
      "image_title": "Reaper Drohne"
    },
    {
      "title": "Schweizer Covid-Warn-App wird (vorerst) eingestellt",
      "teaser": "Trotz hoher Corona-Infektionszahlen setzt die Schweizer Regierung auf den Stopp aller Schutzmaßnahmen. Schluss damit auch für die SwissCovid-App.",
      "url": "https://www.heise.de/news/Schweizer-Covid-Warn-App-wird-vorerst-eingestellt-6647661.html"
    },
    {
      "title": "Klimawandel: Trockene Moorflächen vernässen – Bauern tragen die Konsequenzen",
      "teaser": "Um die Klimaziele zu erreichen, müssen bald Tausende Hektar Moorflächen wiedervernässt werden. Die Folgen für die Landwirtschaft sind unabsehbar.",
      "url": "https://www.heise.de/hintergrund/Klimawandel-Trockene-Moorflaechen-vernaessen-Bauern-tragen-die-Konsequenzen-6647218.html"
    },
    {
      "title": "\"Earth Hour\": Licht aus für den Klimaschutz – Wahrzeichen weltweit im Dunkeln",
      "teaser": "Am Brandenburger Tor, in Sydneys Opernhaus oder am Pariser Eiffelturm: Weltweit erloschen Lichter. Die \"Earth Hour\" mahnt zum sparsamen Umgang mit Ressourcen.",
      "url": "https://www.heise.de/news/Earth-Hour-Licht-aus-fuer-den-Klimaschutz-Wahrzeichen-weltweit-im-Dunkeln-6646649.html",
      "image_title": "Lightbulb,With,Small,Plant,On,Soil,And,Sunshine.,Concept,Saving"
    },
    {
      "title": "Drei Fragen und Antworten: Wie Firmen weniger und bessere Meetings organisieren",
      "teaser": "Der ganze Tag voller Videoanrufe, endlose Diskussionen – die meisten Teilnehmer lassen Meetings nur noch über sich ergehen. Doch das muss nicht sein.",
      "url": "https://www.heise.de/news/Drei-Fragen-und-Antworten-Wie-Firmen-weniger-und-bessere-Meetings-organisieren-6631205.html"
    },
    {
      "title": "Machine Learning: Roboter schält Banane durch Nachahmung zerstörungsfrei ab",
      "teaser": "Ein Roboter, der eine Banane schält, hört sich nicht komplex an. Dazu muss der Roboter aber wissen, was er tut.",
      "url": "https://www.heise.de/news/Machine-Learning-Roboter-schaelt-Banane-durch-Nachahmung-zerstoerungsfrei-ab-6630666.html"
    },
    {
      "title": "COVID-19: Immunologischer Booster in der Muttermilch?",
      "teaser": "In Milch steckt ein Stoff, der vor einer SARS-CoV-2-Infektion schützen könnte: Lactoferrin stärkt das Immunsystem des Nachwuchses.",
      "url": "https://www.heise.de/hintergrund/COVID-19-Immunologischer-Booster-in-der-Muttermilch-6624434.html"
    }
  ]
}