{
  "timestamp": "2022-04-05T14:20:25",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d8980f6855cac5ff5eae",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Missing Link Bis ans Ende der Zeit – die Geschichte unseres Universums, Teil 1",
      "teaser": "Vor 13,8 Milliarden Jahren begann die Geschichte unseres Universums. Im vorletzten Teil der Kosmologie-Reihe blicken wir darauf, was seitdem geschehen ist.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Bis-ans-Ende-der-Zeit-die-Geschichte-unseres-Universums-Teil-1-6658429.html"
    },
    {
      "title": "NASA-Rover Perseverance Mars hat zwei unterschiedliche Schallgeschwindigkeiten",
      "teaser": "Seit Jahrzehnten wird der Mars erforscht, aber erst Mikrofone des NASA-Rovers Perseverance haben aufgezeigt, wie seltsam die Klangumgebung dort ist.",
      "url": "https://www.heise.de/news/Perseverance-Mars-hat-zwei-unterschiedliche-hoerbare-Schallgeschwindigkeiten-6661853.html"
    },
    {
      "title": "\"Feuchte Generalprobe\" Test der NASA-Riesenrakete SLS für Montag geplant",
      "teaser": "Unwetter und technische Probleme haben am Wochenende den Beginn des entscheidenden Tests der Riesenrakete SLS verhindert. Am Montag soll es nun klappen.",
      "url": "https://www.heise.de/news/Feuchte-Generalprobe-der-NASA-Rakete-SLS-nach-Verzoegerungen-fuer-Montag-geplant-6661791.html"
    },
    {
      "title": "Next-Generation-Codec: Darum zögern Streamingdienste die Einführung von AV1 aus",
      "teaser": "Der Video-Codec AV1 könnte für eine bessere Bildqualität beim Streaming sorgen. Doch bislang unterstützen ihn nur wenige Geräte.",
      "url": "https://www.heise.de/hintergrund/Next-Generation-Codec-Darum-zoegern-Streamingdienste-die-Einfuehrung-von-AV1-aus-6659787.html",
      "image_title": ", Bild: Albert Hulm"
    },
    {
      "title": "Make-Projekt: ESP32-Orgel mit Piano-Tastatur bauen",
      "teaser": "Die Piano-Tastatur von M5Stack provoziert geradezu den Bau eines Musikinstruments. Das geht mit dem Basis-Modul von M5Stack, aber auch mit anderen ESP32-Boards.",
      "url": "https://www.heise.de/ratgeber/Make-Projekt-ESP32-Orgel-mit-Piano-Tastatur-bauen-6323297.html"
    },
    {
      "title": "Zahlen, bitte! Der Amiga - Eine Dekade Pop Art in 16 Bit",
      "teaser": "Der Amiga von Commodore war nicht nur Traum vieler Jugendlicher in den späten 80ern, sondern hat auch viele Kreative in Kunst und Musik beeinflusst.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Eine-Dekade-Pop-Art-in-16-Bit-6656013.html"
    },
    {
      "title": "Schulbuchverlag-Studie: Schulleitungen wollen mehr Digitalität in Schulen",
      "teaser": "Die Cornelsen-Schulleitungsstudie zeige laut Bildungsforscher Klaus Hurrelmann, dass Schulleitungen weniger verkrustet denken würden, als gerne kolportiert.",
      "url": "https://www.heise.de/news/Schulbuchverlag-Studie-Schulleitungen-wollen-mehr-Digitalitaet-in-Schulen-6663069.html"
    },
    {
      "title": "Umbenennung des Weltraumteleskops James Webb: Der Druck auf die NASA steigt",
      "teaser": "Vor 20 Jahren wurde das JWST nach einem ehemaligen NASA-Chef benannt. Dass der wohl eine unrühmliche Rolle gespielt hat, wird nun zum Problem.",
      "url": "https://www.heise.de/news/Umbenennung-des-Weltraumteleskops-James-Webb-Der-Druck-auf-die-NASA-steigt-6662987.html"
    },
    {
      "title": "Statistik der Woche: 13 Prozent haben schon einmal ein Refurbished-Gerät gekauft",
      "teaser": "Bei Nachhaltigkeit und Recycling von Elektro-Geräten ist in Deutschland noch Luft nach oben. Dennoch rücken diese Aspekte in den Fokus, wie unsere Grafik zeigt.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-13-Prozent-haben-schon-einmal-ein-Refurbished-Geraet-gekauft-6662210.html",
      "image_title": "Elektro-Recycling"
    },
    {
      "title": "\"Feuchte Generalprobe\": Test der NASA-Riesenrakete SLS am Montag abgebrochen",
      "teaser": "Die NASA konnte am Montag zwar damit beginnen, alle für den Start ihrer Riesenrakete nötigen Prozeduren durchzuspielen. Dann gab es aber ein Problem.",
      "url": "https://www.heise.de/news/Feuchte-Generalprobe-Test-der-NASA-Riesenrakete-SLS-am-Montag-abgebrochen-6662883.html"
    },
    {
      "title": "Methan-Ausstoß von Ölquellen signifikant höher als gedacht",
      "teaser": "Die Produktion von Erdöl hat direkte Klimaeffekte. Methan, ein potenteres Treibhausgas als Kohlendioxid, tritt regelmäßig aus – in enormen Mengen.",
      "url": "https://www.heise.de/hintergrund/Methan-Ausstoss-von-Oelquellen-signifikant-hoeher-als-gedacht-6658106.html"
    },
    {
      "title": "Geothermie: Mit Mikrowellen tiefer bohren und heißer fördern",
      "teaser": "Mit bis zu 20 Kilometer tiefen Bohrungen könnte Geothermie weltweit nicht nur Wärme, sondern auch Strom liefern. Dafür ist eine völlig neue Bohrtechnik nötig.",
      "url": "https://www.heise.de/hintergrund/Geothermie-Mit-Mikrowellen-tiefer-bohren-und-heisser-foerdern-6660272.html"
    },
    {
      "title": "Von der Hautzelle zum Nachwuchs: Steht die Revolution in der Reproduktion an?",
      "teaser": "Ein Start-up will Eizellen aus normalen Körperzellen gewinnen. Noch steht die Forschung am Anfang, aber die Konsequenzen wären gewaltig.",
      "url": "https://www.heise.de/hintergrund/Von-der-Hautzelle-zum-Nachwuchs-Steht-die-Revolution-in-der-Reproduktion-an-6660023.html",
      "image_title": ", Foto: Rafique Haji Muhammad"
    },
    {
      "title": "Recycling Fabrik: Aus alten 3D-Drucken wird neues Filament",
      "teaser": "Recycling im Kreislauf: Bei der Recycling Fabrik kann man nicht nur zu 100 % recyceltes Filament kaufen, sondern auch alte Fehldrucke gegen Rabatte eintauschen.",
      "url": "https://www.heise.de/news/Recycling-Fabrik-Aus-alten-3D-Drucken-wird-neues-Filament-6655216.html"
    },
    {
      "title": "Werkstattberichte: Neues aus den Fablabs und der Makerszene",
      "teaser": "In Stuttgart hat der Shackspace neue Räume gefunden, im Sommer stehen einige Maker-Events vor der Tür und für Projekte mit Geflüchteten gibt es Fördermittel.",
      "url": "https://www.heise.de/news/Werkstattberichte-Neues-aus-den-Fablabs-und-der-Makerszene-6541153.html",
      "image_title": "Sieben Personen stehen um einen Holztisch vor einem Fenster."
    },
    {
      "title": "Weltklimabericht: Die kommenden acht Jahre sind entscheidend",
      "teaser": "Um den Klimawandel abzudämmen, sind weitreichende Maßnahmen erforderlich. Teil 3 des Weltklimaberichts des Weltklimarats zeigt einige von ihnen auf.",
      "url": "https://www.heise.de/news/Weltklimabericht-Die-kommenden-acht-Jahre-sind-entscheidend-6662697.html"
    },
    {
      "title": "Wasserstoff: DLR-Projekt will Dornier-Flieger mit Brennstoffzellen ausrüsten",
      "teaser": "2025 soll erstmals eine umgerüstete Dornier 328 hybrid-elektrisch abheben. Das Deutsche Zentrum für Luft- und Raumfahrt kooperiert dafür mit neun Unternehmen.",
      "url": "https://www.heise.de/news/Wasserstoff-DLR-Projekt-will-Dornier-Flieger-mit-Brennstoffzellen-ausruesten-6662306.html"
    },
    {
      "title": "Weltraumteleskop James Webb: Erste Ausrichtung der Instrumente erfolgreich",
      "teaser": "Drei der vier Instrumente an Bord des Weltraumteleskops sind jetzt auf die Spiegel ausgerichtet und fokussiert. Das Vierte kühlt noch ab.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Erste-Ausrichtung-der-Instrumente-erfolgreich-6662144.html"
    },
    {
      "title": "Abscheidung und Speicherung: So sieht der größte CO₂-Filter der Welt aus",
      "teaser": "Die Anlage namens Orca in Island soll CO₂ aus der Luft entfernen und im Boden binden. Unsere Bildergalerie zeigt die weltweit größte Anlage ihrer Art.",
      "url": "https://www.heise.de/hintergrund/Abscheidung-und-Speicherung-So-sieht-der-groesste-CO-Filter-der-Welt-aus-6662049.html"
    },
    {
      "title": "Chatbots noch nicht als Ersatz für Suchmaschinen bereit",
      "teaser": "Tech-Unternehmen wollen Informationen als mundgerechte Häppchen über KI-basierte Sprachmodelle ausgeben. Kritiker halten das für den falschen Ansatz.",
      "url": "https://www.heise.de/hintergrund/Chatbots-noch-nicht-als-Ersatz-fuer-Suchmaschinen-bereit-6660203.html",
      "image_title": "Google-Suche"
    }
  ]
}