{
  "timestamp": "2022-12-07T22:18:16",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5a40824aa42c837ad75d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a9f7a80410b2030d75d7",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte entbrannt: Daten des Weltraumteleskops James Webb direkt publik machen?",
      "teaser": "Bald werden die Beobachtungen des Weltraumteleskops nicht mehr publik. Wer die Idee für sie hatte, kann sie in Ruhe auswerten. Die NASA will die Praxis ändern.",
      "url": "https://www.heise.de/news/Debatte-entbrannt-Daten-des-Weltraumteleskops-James-Webb-direkt-publik-machen-7367510.html"
    },
    {
      "title": "Neuralink: US-Ermittlungen wegen möglicher Verstöße gegen Tierschutzgesetz",
      "teaser": "Innerhalb von vier Jahren sind bei Versuchen von Neuralink 1500 Tiere getötet worden. Teilweise nachdem fehlerhafte Experimente gar nicht durchgeführt wurden.",
      "url": "https://www.heise.de/news/Neuralink-US-Ermittlungen-wegen-moeglicher-Verstoesse-gegen-Tierschutzgesetz-7367160.html"
    },
    {
      "title": "Astronomie: Sich bewegende Wolken auf Saturnmond Titan beobachtet",
      "teaser": "Mit seinen Instrumenten kann das Weltraumteleskop James Webb durch die dichte Atmosphäre des Titan blicken. Gleich der erste Anlauf sorgte für Begeisterung.",
      "url": "https://www.heise.de/news/Astronomie-Sich-bewegende-Wolken-auf-Saturnmond-Titan-beobachtet-7364732.html"
    },
    {
      "title": "230-Volt-Geräte mit Zwischensteckern sicher und zuverlässig schalten",
      "teaser": "230-Volt-Niederspannung sicher und VDE-gerecht zu schalten ist mit diversen Zwischensteckern per Funk, Infrarot und Niederspannung möglich.",
      "url": "https://www.heise.de/ratgeber/230-Volt-Geraete-mit-Zwischensteckern-sicher-und-zuverlaessig-schalten-7366107.html",
      "image_title": ","
    },
    {
      "title": "Python-Programm jc kurz vorgestellt",
      "teaser": "Für Web-APIs ist JSON das bevorzugte Format. jc bringt das Format auf die Linux- und Unix-Kommandozeile – und eröffnet den Zugang zu diversen JSON-Tools.",
      "url": "https://www.heise.de/ratgeber/Python-Programm-jc-kurz-vorgestellt-7347550.html"
    },
    {
      "title": "Inspiration Vogelflug: Neuartiges Sonnensegel für bemannte interstellare Reisen",
      "teaser": "Kein physisches, sondern ein elektromagnetisches Sonnensegel soll es einst ermöglichen, dass Menschen das Sonnensystem verlassen.",
      "url": "https://www.heise.de/news/Inspiration-Vogelflug-Neuartiges-Sonnensegel-fuer-bemannte-interstellare-Reisen-7369204.html",
      "image_title": "Strahlenförmiges Sternenlicht als abstrakte Darstellung von Reisen mit Lichtgeschwindigkeit"
    },
    {
      "title": "Unsere letzte Chance: Was gegen das Artensterben hilft",
      "teaser": "Fast 200 Staaten treffen sich derzeit auf der \"Weltnaturkonferenz\" in Montréal – und reden. Doch was lässt sich gegen das Artensterben konkret tun?",
      "url": "https://www.heise.de/hintergrund/Biodiversitaet-Was-gegen-das-Artensterben-helfen-kann-und-woran-es-hapert-7165478.html"
    },
    {
      "title": "San Francisco: Polizei darf vorerst doch nicht mit Robotern töten",
      "teaser": "Das zuständige Gremium in San Francisco hat einen Rückzieher gemacht und verbietet der Polizei vorerst die Tötung mit Robotern. Es soll abermals geprüft werden.",
      "url": "https://www.heise.de/news/San-Francisco-Polizei-darf-vorerst-doch-nicht-mit-Robotern-toeten-7369259.html",
      "image_title": "A,Remote,Control,Device,Used,For,Bomb,Disposal,Work."
    },
    {
      "title": "NASA-Mission Artemis-1: Orion-Raumschiff wieder auf dem Rückweg zur Erde",
      "teaser": "Die Orion-Kapsel hat den gravitativen Einfluss des Monds verlassen und kehrt jetzt zur Erde zurück. Am Sonntag soll sie in den Pazifik fallen.",
      "url": "https://www.heise.de/news/NASA-Mission-Artemis-1-Orion-Raumschiff-wieder-auf-dem-Rueckweg-zur-Erde-7369085.html"
    },
    {
      "title": "COLDArm: NASA entwickelt Roboterarm für extreme Mond-Bedingungen",
      "teaser": "Für Mondmissionen bei sehr niedrigen Temperaturen müssen einzelne Komponenten eines Roboterarmes beheizt werden. Bei COLDArm ist das nicht nötig.",
      "url": "https://www.heise.de/news/COLDArm-NASA-entwickelt-Roboterarm-fuer-extreme-Mond-Bedingungen-7368749.html"
    },
    {
      "title": "Unser Mikrobiom altert mit uns – warum das ein Problem ist",
      "teaser": "Unser Darm beherbergt ein komplexes Ökosystem aus Bakterien. Können wir es so verändern, dass wir auch im Alter gesund bleiben?",
      "url": "https://www.heise.de/hintergrund/Unser-Mikrobiom-altert-mit-uns-und-das-ist-ein-Problem-7366807.html",
      "image_title": "Darstellung des Darms"
    },
    {
      "title": "Verneigen, umarmen, Hände schütteln: Roboter lernt nonverbale Signale",
      "teaser": "Koreanische Forscher haben ein KI-Modell entwickelt, das Roboter lernen lässt, wie Menschen miteinander umgehen.",
      "url": "https://www.heise.de/news/Verneigen-umarmen-Haende-schuetteln-Roboter-lernt-nonverbale-Signale-7368187.html"
    },
    {
      "title": "Qual der Wahl: Welche Fritzbox wohin?",
      "teaser": "Ich habe eine Fritzbox 7590 und eine 7590AX. Eine soll im Keller stehen, die andere auf dem Dachboden. LAN gibt es, aber welche Box sollte wo stehen?",
      "url": "https://www.heise.de/ratgeber/Qual-der-Wahl-Welche-Fritzbox-wohin-7357648.html"
    },
    {
      "title": "\"Blue Marble\": Vor 50 Jahren entsteht das berühmteste Foto unserer Erde",
      "teaser": "Mit der \"blauen Murmel\" gelingt der letzten Apollo-Crew zum Mond ein ikonisches Foto. Erstmals ist die komplette, beleuchtete Seite der Erde zu sehen.",
      "url": "https://www.heise.de/news/Die-blaue-Perle-Vor-50-Jahren-entsteht-das-beruehmteste-Foto-unserer-Erde-7367815.html"
    },
    {
      "title": "Gemessen: Exosuits funktionieren nicht für jeden gleich gut",
      "teaser": "Die Unterstützung eines Exosuits wirkt auf jeden Menschen anders. Das haben Forscher nun mithilfe eines Scherwellen-Tensiometers nachweisen können.",
      "url": "https://www.heise.de/news/Gemessen-Exosuits-funktionieren-nicht-fuer-jeden-gleich-gut-7368177.html"
    },
    {
      "title": "IT-Recht 2023: Viele neue EU-Regeln",
      "teaser": "Im Jahr 2023 warten neue rechtliche Regulierungen auf die IT-Welt, viele davon auf EU-Ebene. Internetgiganten aber auch kleine Unternehmen müssen handeln.",
      "url": "https://www.heise.de/hintergrund/IT-Recht-2023-Viele-neue-EU-Regeln-7366866.html"
    },
    {
      "title": "Zahlen, bitte! Nikolaus-Edition: 18 tanzende Bauern, die den Krampus erweckten",
      "teaser": "In Norddeutschland ist es Knecht Ruprecht, in Süddeutschland der robustere Krampus. Zum Nikolaustag eine Sonderausgabe zu einem wunderlichen Weihnachtsbrauch.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Nikolaus-Edition-18-tanzende-Bauern-die-den-Krampus-erweckten-7366931.html"
    },
    {
      "title": "Make-Projekt: Brottüten-Sterne mit LEDs basteln",
      "teaser": "Leuchtende Sterne bescheren eine besonders feierliche Stimmung und sorgen für Gemütlichkeit. Wir zeigen, wie man aus Brottüten Sterne mit LEDs basteln kann.",
      "url": "https://www.heise.de/ratgeber/Make-Projekt-Brottueten-Sterne-mit-LEDs-basteln-6532064.html",
      "image_title": "Leuchtender Papierstern vor einem roten Hintergrund."
    },
    {
      "title": "Internet der Dinge: IoT-Geräte-Updates automatisieren mit Over-the-Air-Updates",
      "teaser": "Das Aktualisieren von IoT-Geräten ist eine komplexe Herausforderung. Unterstützung bieten Rollback-Mechanismen, Over-the-Air-Updates und Tools wie Yocto.",
      "url": "https://www.heise.de/hintergrund/IoT-Geraete-Updates-automatisieren-mit-Over-the-Air-Updates-7348492.html"
    },
    {
      "title": "Weltgrößtes Forschungsinstrument: Square Kilometre Array Observatory wird gebaut",
      "teaser": "An den Standorten in Australien und Südafrika wurde der Baubeginn des riesigen Teleskopverbunds gefeiert. Die Erwartungen sind immens.",
      "url": "https://www.heise.de/news/Weltgroesstes-Forschungsinstrument-Square-Kilometre-Array-Observatory-wird-gebaut-7367174.html"
    }
  ]
}