{
  "timestamp": "2022-09-27T20:27:38",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.143b45b06d4dea5b879b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c88f7344822d7b73dfcb",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit 30 Prozent Lichtgeschwindigkeit: Gasblase rast um Schwarzes Loch Sgr A*",
      "teaser": "Mit dem Radioteleskopverbund ALMA in Chile wurde eine Struktur entdeckt, die äußerst nah und sehr schnell um das zentrale Schwarze Loch der Milchstraße rast.",
      "url": "https://www.heise.de/news/Mit-30-Prozent-Lichtgeschwindigkeit-Gasblase-rast-um-Schwarzes-Loch-Sgr-A-7272721.html"
    },
    {
      "title": "NASA-Mondmission Artemis-1: SLS-Probebetankung trotz neuer Lecks erfolgreich",
      "teaser": "Die riesige Mondrakete SLS konnte am Mittwoch erfolgreich betankt werden. Damit ist die wichtigste Voraussetzung für einen weiteren Startversuch gegeben.",
      "url": "https://www.heise.de/news/NASA-Mondmission-Artemis-1-SLS-Probebetankung-trotz-neuer-Lecks-erfolgreich-7272477.html"
    },
    {
      "title": "Astrophysik: Erde könnte bei anderem Jupiterorbit noch lebenswerter sein",
      "teaser": "Die Umlaufbahn des Jupiter um die Sonne könnte für die Erde offenbar doch noch idealer sein. Der Gasriese könnte in mehr Gebieten Leben ermöglichen.",
      "url": "https://www.heise.de/news/Astrophysik-Erde-koennte-bei-anderem-Jupiterorbit-noch-lebenswerter-sein-7263803.html"
    },
    {
      "title": "Intel-Prozessoren Core i-13000K mit sattem Leistungsplus",
      "teaser": "Mehr Kerne, mehr Takt, mehr Cache, aber auch mehr Abwärme: Die dreizehnte Generation der Core-i-Prozessoren \"Raptor Lake\" soll dem AMD Ryzen 7000 Paroli bieten.",
      "url": "https://www.heise.de/tests/Intel-Prozessoren-Core-i-13000K-mit-sattem-Leistungsplus-7276955.html"
    },
    {
      "title": "Wie verteilte Systeme dank Raft-Algorithmus zusammenarbeiten",
      "teaser": "Für das gemeinsame Arbeiten von Computern als Cluster hilft der Raft-Consensus-Algorithmus. Dieser funktioniert mit Mehrheitswahlen. Ein Überblick.",
      "url": "https://www.heise.de/hintergrund/Wie-verteilte-Systeme-dank-Raft-Algorithmus-zusammenarbeiten-7270960.html",
      "image_title": ", Michael Vogt"
    },
    {
      "title": "Studie: Bei wem datensammelnde Apps Unbehagen erzeugen",
      "teaser": "Komisches Gefühl dabei, eine App zu installieren, die Daten sammeln will? Davor ist kaum jemand gefeit. Aber man hat sich daran gewöhnt.",
      "url": "https://www.heise.de/news/Studie-Bei-wem-datensammelnde-Apps-Unbehagen-erzeugen-7276985.html"
    },
    {
      "title": "Autonom autofahren im Liegen: VW stellt Konzept Gen.Travel vor",
      "teaser": "Autonome Autos könnten eine Alternative zu Kurzstreckenflügen werden, meint VW, und zeigt dazu ein passendes Auto.",
      "url": "https://www.heise.de/news/Autonom-autofahren-im-Liegen-VW-stellt-Konzept-Gen-Travel-vor-7277209.html"
    },
    {
      "title": "Statistik der Woche: Elektroauto gegen Benziner",
      "teaser": "Noch immer haben die Deutschen den Verbrenner lieber als den sauberen Stromer. Ändert sich das bald? Zahlen und Fakten in unserer Infografik.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Elektroauto-gegen-Benziner-7276279.html",
      "image_title": "EV vs. Benziner"
    },
    {
      "title": "Zahlen, bitte! 82 Fragmente des Antikythera-Mechanismus – einem antiken Computer",
      "teaser": "1901 bargen Taucher Teile eines astronomischen Geräts nahe der griechischen Insel Antikythera. Der Mechanismus war mehr als ein Jahrtausend seiner Zeit voraus.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-82-Fragmente-des-Antikythera-Mechanismus-einem-antiken-Computer-7275990.html"
    },
    {
      "title": "VR: Wer bei einer OP in virtuelle Welten eintaucht, braucht weniger Anästhesie​",
      "teaser": "Virtual Reality bei Operationen soll helfen, die Gabe von Lokalanästhetika zu reduzieren, den Krankenhausaufenthalt zu verkürzen und Risiken zu verringern.​",
      "url": "https://www.heise.de/hintergrund/Wer-bei-Operationen-in-virtuelle-Welten-eintaucht-braucht-weniger-Anaesthesie-7273256.html"
    },
    {
      "title": "Asteroidensonde: \"Wir müssen nach DART schnellere Abwehrmissionen entwickeln\"",
      "teaser": "Alan Harris vom Institut für Planetenforschung am DLR beschäftigt sich seit 25 Jahren mit der Erforschung von Asteroiden. Im Interview spricht er über Dart.",
      "url": "https://www.heise.de/hintergrund/Asteroidensonde-Wir-muessen-nach-DART-schnellere-Abwehrmissionen-entwickeln-7276509.html"
    },
    {
      "title": "Hayabusa2: Asteroid Ryugu wurde aus größerem Himmelskörper herausgeschlagen",
      "teaser": "Die von der Asteroidensonde gesammelten Proben von Ryugu haben es mehreren Forschungsteams ermöglicht, dessen Geschichte zu rekonstruieren. Die war bewegt.",
      "url": "https://www.heise.de/news/Hayabusa2-Asteroid-Ryugu-wurde-aus-groesserem-Himmelskoerper-herausgeschlagen-7276538.html"
    },
    {
      "title": "Wie Admins Ceph-Probleme identifizieren und beheben können",
      "teaser": "Für viele Ceph-Probleme ist dessen Objektspeicher RADOS verantwortlich. Um zu erkennen, was nicht stimmt, kann man die mitgelieferten Tools sinnvoll einsetzen.",
      "url": "https://www.heise.de/ratgeber/Wie-Admins-Ceph-Probleme-identifizieren-und-beheben-koennen-7268828.html"
    },
    {
      "title": "Smart Home mit Matter: Wie HomeKit, Assistant, Alexa & Co. kompatibel werden",
      "teaser": "Noch ein weiterer Standard oder endlich das Ende der Sprachverwirrung? Matter soll die Kommunikation im Smart Home vereinheitlichen. Doch was heißt das konkret?",
      "url": "https://www.heise.de/hintergrund/Smart-Home-Geht-das-jetzt-endlich-einfach-7246792.html",
      "image_title": "Der Traum der Smart-Home-Fans ist, von der Beleuchtung bis zur Heizung alles zu verbinden und mit einer App steuern zu können., Philips Hue"
    },
    {
      "title": "NASA-Sonde Dart: Erste Aufnahmen zeigen Kollision mit Asteroiden",
      "teaser": "Als die Dart-Sonde in der Nacht in den Asteroidenmond Dimorphos gerast ist, waren zahlreiche Instrumente auf sie gerichtet. Erste Bilder zeigen den Einschlag.",
      "url": "https://www.heise.de/news/NASA-Sonde-Dart-Erste-Aufnahmen-zeigen-Kollision-mit-Asteroiden-7276427.html"
    },
    {
      "title": "Recht: Wie Sie sich gegen spionierende Drohnen wehren dürfen",
      "teaser": "Die Fälle, in denen die Rechte Dritter durch Drohnen verletzt werden, steigt. Wir zeigen anhand verhandelter Fälle, zu welchen Abwehrmitteln Sie greifen dürfen.",
      "url": "https://www.heise.de/ratgeber/Recht-Wie-Sie-sich-gegen-spionierende-Drohnen-wehren-duerfen-7273682.html",
      "image_title": ", Thomas Kuhlenbeck"
    },
    {
      "title": "Radtouren von BRouter als GPX in die Komoot-App laden",
      "teaser": "Ich plane meine Radtouren mit bikerouter.de, nutze aber während der Fahrt Komoot. Wie bekomme ich die Touren vom Bikerouter in die Komoot-App?",
      "url": "https://www.heise.de/ratgeber/Radtouren-von-BRouter-als-GPX-in-Komoot-laden-7267842.html"
    },
    {
      "title": "De-Globalisierung: Trotz neuer Batteriefabriken bleibt Abhängigkeit von China",
      "teaser": "In unserer Serie zur De-Globalisierung beleuchten wir deutsche und europäische Abhängigkeiten von Rohstoffen und Lieferketten.",
      "url": "https://www.heise.de/hintergrund/De-Globalisierung-Trotz-neuer-Batteriefabriken-bleibt-Abhaengigkeit-von-China-7260696.html",
      "image_title": "Ein Bildschirm in einem Kfz zeigt an, dass die Akkuladung noch für 100 km Fahrt reichen dürfte."
    },
    {
      "title": "Eroberer der Lüfte: Wieso Mini-Drohnen der perfekte Start ins Hobby sind",
      "teaser": "Mini-Flugdrohnen mit einem Startgewicht unter 250 Gramm machen beeindruckende Fotos und Videos. Und man darf sie auch ohne Führerschein fliegen.",
      "url": "https://www.heise.de/hintergrund/Eroberer-der-Luefte-Wieso-Mini-Drohnen-der-perfekte-Start-ins-Hobby-sind-7267960.html",
      "image_title": "Zeichnung: 4 Flugdrohnen in einem Park; Ein Schild verbietet Flüge mit Geräten über 249 Gramm"
    },
    {
      "title": "NASA-Sonde Dart schafft Einschlag auf Asteroiden – jetzt heißt es warten",
      "teaser": "Eine Kollision mit dem kleinen Mond eines kleinen Asteroiden feiert die NASA. Es soll ein großer Schritt auf dem Weg zu besserem Schutz des Planeten Erde sein.",
      "url": "https://www.heise.de/news/NASA-Sonde-Dart-schafft-Einschlag-auf-Asteroiden-jetzt-heisst-es-warten-7276403.html",
      "image_title": "Der Asteroidenmond Dimorphos in Schwarz-Weiß"
    }
  ]
}