{
  "timestamp": "2022-12-09T06:22:45",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5a40824aa42c837ad75d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.21cdf65f10324f453e54",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte entbrannt: Daten des Weltraumteleskops James Webb direkt publik machen?",
      "teaser": "Bald werden die Beobachtungen des Weltraumteleskops nicht mehr publik. Wer die Idee für sie hatte, kann sie in Ruhe auswerten. Die NASA will die Praxis ändern.",
      "url": "https://www.heise.de/news/Debatte-entbrannt-Daten-des-Weltraumteleskops-James-Webb-direkt-publik-machen-7367510.html"
    },
    {
      "title": "Neuralink: US-Ermittlungen wegen möglicher Verstöße gegen Tierschutzgesetz",
      "teaser": "Innerhalb von vier Jahren sind bei Versuchen von Neuralink 1500 Tiere getötet worden. Teilweise nachdem fehlerhafte Experimente gar nicht durchgeführt wurden.",
      "url": "https://www.heise.de/news/Neuralink-US-Ermittlungen-wegen-moeglicher-Verstoesse-gegen-Tierschutzgesetz-7367160.html"
    },
    {
      "title": "Astronomie: Sich bewegende Wolken auf Saturnmond Titan beobachtet",
      "teaser": "Mit seinen Instrumenten kann das Weltraumteleskop James Webb durch die dichte Atmosphäre des Titan blicken. Gleich der erste Anlauf sorgte für Begeisterung.",
      "url": "https://www.heise.de/news/Astronomie-Sich-bewegende-Wolken-auf-Saturnmond-Titan-beobachtet-7364732.html"
    },
    {
      "title": "Digital Services Act: Was sich gegenüber dem NetzDG ändert",
      "teaser": "Die EU justiert mit dem Digital Services Act die Plattformregulierung auch in Deutschland neu. Das Netzwerkdurchsetzungsgesetz wird damit überflüssig.",
      "url": "https://www.heise.de/hintergrund/Digital-Services-Act-Was-sich-gegenueber-dem-NetzDG-aendert-7367625.html"
    },
    {
      "title": "Kubernetes lernen und verstehen, Teil 4: Daten speichern",
      "teaser": "Container sind flüchtige Gebilde, erzeugt aus Abbildern. Damit sie Daten dauerhaft speichern können, brauchen sie Volumes für Dateien und Ordner.",
      "url": "https://www.heise.de/hintergrund/Kubernetes-lernen-und-verstehen-Teil-4-Daten-speichern-7367376.html",
      "image_title": ", Albert Hulm"
    },
    {
      "title": "Podcast Die Hupe: Motorrad-Highlights 2023",
      "teaser": "Die Motorradbranche hat vor allem in der braven Mittelklasse einige schöne Highlights zu bieten, zum Beispiel Hondas Doppelpack CB750 Hornet und XL750 Transalp.",
      "url": "https://www.heise.de/meinung/Podcast-Die-Hupe-Motorrad-Highlights-2023-7369179.html"
    },
    {
      "title": "Fliegende Sternwarte SOFIA: Umgebaute Boeing 747 kommt ins Museum",
      "teaser": "Nachdem die Mission des einzigartigen fliegenden Observatoriums beendet wurde, kommt der Jumbo ins Museum: Bald soll er in Tucson besichtigt werden können.",
      "url": "https://www.heise.de/news/Fliegende-Sternwarte-SOFIA-Umgebaute-Boeing-747-kommt-ins-Museum-7371343.html"
    },
    {
      "title": "Natur machen lassen: Was passiert in Deutschlands einzigem Rewilding-Projekt?",
      "teaser": "Fast 200 Staaten treffen sich derzeit auf der \"Weltnaturkonferenz\" in Montréal – und reden. Kann das Konzept des Rewilding gegen das Artensterben helfen?",
      "url": "https://www.heise.de/hintergrund/Mehr-Wildnis-wagen-7165482.html"
    },
    {
      "title": "Proteine statt Picasso: Von DALL-E inspirierte KI soll neue Medikamente erfinden",
      "teaser": "Zwei Forschergruppen planen leistungsstarke generative KI-Modelle, die neue Proteine entwerfen können, die in der Natur nicht vorkommen – etwa für die Medizin.",
      "url": "https://www.heise.de/hintergrund/Von-Bildgeneratoren-zur-Medizin-KI-Modelle-sollen-Medikamente-erfinden-7366851.html"
    },
    {
      "title": "Roboter laufen und schwimmen schnell und energieeffizient mit Haarspangentechnik",
      "teaser": "Einfachheit kann besonders effizient sein. Mit angepassten Designs, angelehnt an eine Haarklammer, krabbeln und schwimmen kleine Roboter flott.",
      "url": "https://www.heise.de/news/Roboter-laufen-und-schwimmen-schnell-und-energieeffizient-mit-Haarspangentechnik-7370466.html"
    },
    {
      "title": "Softroboter erkennt eigene Defekte und heilt sich selbst",
      "teaser": "Eine Roboterhaut, die sich selbst heilt, ist das Ziel von Forschern der Cornell University. Dazu muss ein Roboter aber erkennen, ob und wo ein Schaden besteht.",
      "url": "https://www.heise.de/news/Softroboter-erkennt-eigene-Defekte-und-heilt-sich-selbst-7370220.html"
    },
    {
      "title": "Anleitung: Smarte Bad-Sparheizung mit ESP selbst bauen",
      "teaser": "Das Bad kann man energiesparend und nur bei Bedarf beheizen – mit einem automatisch geschalteten Infrarotstrahler, der nur bei akutem Bedarf angeht.",
      "url": "https://www.heise.de/ratgeber/Anleitung-Smarte-Bad-Sparheizung-mit-ESP-selbst-bauen-7366137.html",
      "image_title": "(9) Die Hauptkomponenten der smarten Badheizung: links das Relais zum Schalten des Infrarotstrahlers, in der Mitte oben den Feuchtesensor, rechts die Platine mit dem Wemos D1 mini. An den leeren JST-XH-Steckplatz wird später der Türsensor angeschlossen.,"
    },
    {
      "title": "Filter für Waschmaschinen: 2.000 Mikroplastik-Fasern pro Kleidungsstück abfangen",
      "teaser": "Bis Ende 2024 soll ein rechtsverbindliches UN-Abkommen gegen Plastikmüll stehen. Doch für Mikroplastik gibt es bereits schnellere Lösungen.",
      "url": "https://www.heise.de/hintergrund/Filter-fuer-Waschmaschinen-2-000-Mikroplastik-Fasern-pro-Kleidungsstueck-abfangen-7369374.html",
      "image_title": "Schild Ortsende"
    },
    {
      "title": "Wie Sie Ihre Daten im Internet löschen (lassen)",
      "teaser": "Täglich handeln Datenbroker mit Ihren persönlichen Daten im Internet. Schutzdienste versprechen, diese zu löschen. Wir klären, was die Dienste taugen.",
      "url": "https://www.heise.de/hintergrund/Wie-Sie-Ihre-Daten-im-Internet-loeschen-lassen-7366143.html",
      "image_title": ", Thorsten Hübner"
    },
    {
      "title": "Math-O-Mat: Erst rechnen, dann naschen",
      "teaser": "Taschenrechner weg, jetzt ist Kopfrechnen angesagt. Dafür gibt es Süßes vom Math-O-Mat, einem Trainingsgerät der anderen Art. Jetzt in der Make 6/22.",
      "url": "https://www.heise.de/news/Math-O-Mat-Erst-rechnen-dann-naschen-7369764.html"
    },
    {
      "title": "Daten visualisieren: 12 Tipps, wie Sie Zahlen optimal in Graf iken verwandeln",
      "teaser": "Ob Balken, Kreise, Linien oder Punktwolken: Grafiken sagen mehr als Zahlenkolonnen. Welches Diagramm eignet sich am besten und wie geht das in Excel?",
      "url": "https://www.heise.de/ratgeber/Daten-visualisieren-12-Tipps-wie-Sie-Zahlen-optimal-in-Graf-iken-verwandeln-7369799.html",
      "image_title": ", DC Studio - stock.adobe.com"
    },
    {
      "title": "Privatsphäre trotz 140 Kameras? Wie ein Altenheim in Japan das schaffen will",
      "teaser": "In Japan wird im Altenheim ein System eingeführt, das mit Kameras das Pflegepersonal unterstützt. KI in der \"Edge\" soll die Privatsphäre schützen.",
      "url": "https://www.heise.de/hintergrund/Privatsphaere-trotz-140-Kameras-Wie-ein-Altenheim-in-Japan-das-schaffen-will-7368788.html",
      "image_title": "Pflegezimmer in einem Altenheim in Japan"
    },
    {
      "title": "Recycling: Wie kostbar unsere Fäkalien sind",
      "teaser": "Pflanzendünger aus Urin und Bioplastik aus Kot könnten teure und knappe Rohstoffe ersetzen. Erste Projekte schließen diese Nährstoffkreisläufe.",
      "url": "https://www.heise.de/hintergrund/Recycling-Wie-kostbare-unsere-Faekalien-sind-7361006.html",
      "image_title": "Auf der Leglerhütte in den Glarner Alpen wurden die ersten Toiletten zur Urin-Verwertung getestet. Dank der Photovoltaikmodule auf dem Dach der Toilette funktioniert die Urin-Aufbereitung zu Dünger auch auf 2200 Metern Höhe energieautark., Vuna/Eawag / Lena Xue"
    },
    {
      "title": "Wechsel zwischen WLAN und LAN",
      "teaser": "Mein Notebook ist per WLAN angebunden. Wenn ich es ans LAN anstecke, möchte ich, dass nur diese kabelgebundene Verbindung genutzt wird. Wie geht das?",
      "url": "https://www.heise.de/ratgeber/Wechsel-zwischen-WLAN-und-LAN-7357652.html"
    },
    {
      "title": "Inspiration Vogelflug: Neuartiges Sonnensegel für bemannte interstellare Reisen",
      "teaser": "Kein physisches, sondern ein elektromagnetisches Sonnensegel soll es einst ermöglichen, dass Menschen das Sonnensystem verlassen.",
      "url": "https://www.heise.de/news/Inspiration-Vogelflug-Neuartiges-Sonnensegel-fuer-bemannte-interstellare-Reisen-7369204.html",
      "image_title": "Strahlenförmiges Sternenlicht als abstrakte Darstellung von Reisen mit Lichtgeschwindigkeit"
    }
  ]
}