{
  "timestamp": "2022-02-11T22:16:52",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.8d1663a910a5a9dda7f9",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b03d2dcf56d359aea8a9",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kernfusion: Mehr Energie als je zuvor freigesetzt",
      "teaser": "Gelungene Generalprobe für ITER: Eine internationale Forschungsgruppe hat am JET-Fusionsreaktor mehr Energie durch Kernfusion erzeugt als je zuvor.",
      "url": "https://www.heise.de/hintergrund/Kernfusion-Mehr-Energie-als-je-zuvor-freigesetzt-6362997.html"
    },
    {
      "title": "Fliegender und fahrender Soft-Roboter ändert seine Form durch flüssiges Metall",
      "teaser": "Der Roboter T-1000 aus \"Terminator 2\" ändert seine Form beliebig durch flüssiges Metall. So weit ist die Forschung noch nicht, zeigt aber Möglichkeiten auf.",
      "url": "https://www.heise.de/news/Fliegender-und-fahrender-Soft-Roboter-aendert-seine-Form-durch-fluessiges-Metall-6444153.html"
    },
    {
      "title": "Missing Link: Urknalltheorie – wie ein Priester die Kosmologie revolutionierte",
      "teaser": "Die Entdeckung des Urknalls wird gern Edwin Hubble zugeschrieben, dabei war ein belgischer Jesuit schneller. Warum sich die Theorie durchgesetzt hat.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Urknalltheorie-wie-ein-Priester-die-Kosmologie-revolutionierte-6348491.html"
    },
    {
      "title": "Python schnell einrichten: So geht's auf Windows, Linux und macOS",
      "teaser": "Nach der Python-Einrichtung können Sie Module auswählen, die Skripte mit neuen Funktionen ausstatten. Mit virtuellen Umgebungen behalten Sie den Überblick.",
      "url": "https://www.heise.de/ratgeber/Python-schnell-einrichten-So-geht-s-auf-Windows-Linux-und-macOS-6355248.html",
      "image_title": ", Bild: Andreas Martini"
    },
    {
      "title": "Python für alle: Gute Gründe für das Lernen der beliebten Programmiersprache",
      "teaser": "Python ist leicht lesbar und stößt gerade Anfängern die Tür in die Welt des Programmierens auf. Wir erklären, warum es eine gute Wahl für Einsteiger ist.",
      "url": "https://www.heise.de/hintergrund/Python-fuer-alle-Gute-Gruende-fuer-das-Lernen-der-beliebten-Programmiersprache-6352098.html",
      "image_title": ", Bild: Andreas Martini"
    },
    {
      "title": "ESA-Sonde getauft: Vigil soll die Erde vor Sonnenstürmen warnen",
      "teaser": "Mitte des Jahrzehnts will die ESA eine Sonde so im All positionieren, dass sie gefährliche Sonnenstürme früh erkennen kann. Nun hat sie einen Namen bekommen.",
      "url": "https://www.heise.de/news/ESA-Sonde-bekommt-Namen-Vigil-soll-die-Erde-vor-Sonnenstuermen-warnen-6447336.html"
    },
    {
      "title": "Berlinale verschlüsselt Filmdaten quantensicher",
      "teaser": "Zwischen Filmverteilungszentrum und Berlinale-Palast schützt Quantenkryptografie die Premierenfilme. Der Schlüsselaustausch gilt als physikalisch unabhörbar.",
      "url": "https://www.heise.de/news/Berlinale-verschluesselt-Filmdaten-quantensicher-6447821.html"
    },
    {
      "title": "Kombinierte Nutzung: Wie sich Weidefläche für Photovoltaik-Anlagen nutzen lässt",
      "teaser": "Drei Ministerien einigten sich nun auf die Förderung der Agri-Photovoltaik. Solche Freiflächenanlagen können Klima- und Naturschutz miteinander verbinden.",
      "url": "https://www.heise.de/hintergrund/Kombinierte-Nutzung-Wie-sich-Weideflaeche-fuer-Photovoltaik-Anlagen-nutzen-laesst-6236268.html"
    },
    {
      "title": "Googles Schwester Waymo hat fast 700 autonome Autos in Kalifornien in Betrieb",
      "teaser": "In Kalifornien waren voriges Jahr mehr als doppelt so viele autonome Autos von Waymo unterwegs als im Jahr 2020.",
      "url": "https://www.heise.de/news/Googles-Schwester-Waymo-hat-fast-700-autonome-Autos-in-Kalifornien-in-Betrieb-6445716.html"
    },
    {
      "title": "Podcast Die Hupe: Verkehrsmittel \"Füße\"",
      "teaser": "Zu Fuß gehen ist die verbreitetste, weil natürlichste Form der Mobilität. Dennoch fristet sie gegenüber Fahrzeugverkehr ein Schattendasein. Warum eigentlich?",
      "url": "https://www.heise.de/meinung/Podcast-Die-Hupe-Verkehrsmittel-Fuesse-6444992.html"
    },
    {
      "title": "Wie Zeolithe Methan aus der Luft binden sollen",
      "teaser": "Die porösen Mineralien nehmen Flüssigkeiten und Gase auf. Daher sind sie inzwischen Hoffnungsträger für zahlreiche Klimalösungen.",
      "url": "https://www.heise.de/hintergrund/Wie-Zeolithe-Methan-aus-der-Luft-binden-sollen-6371715.html"
    },
    {
      "title": "Astra Space: Wieder Raketenstart in den Orbit gescheitert",
      "teaser": "Erst im Dezember hatte Astra Space erstmals eine Rakete in den Orbit gestartet. Ein Start für die NASA ist nun gescheitert, der Aktienkurs brach ein.",
      "url": "https://www.heise.de/news/Astra-Space-Wieder-Raketenstart-in-den-Orbit-gescheitert-6445066.html"
    },
    {
      "title": "Elon Musk: Starship soll eine Million Tonnen Nutzlast zum Mars bringen",
      "teaser": "Seit Ankündigung des Starships hat SpaceX beeindruckende Fortschritte gemacht. Die weiteren Pläne sind aber gigantisch, zeigen neue Zahlen von Elon Musk.",
      "url": "https://www.heise.de/news/SpaceX-Starship-soll-dreimal-pro-Tag-starten-und-Stadt-auf-dem-Mars-versorgen-6444075.html"
    },
    {
      "title": "SARS-CoV-2: Wer ist die Virus-Forscherin im Zentrum der Laborleck-Kontroverse?",
      "teaser": "Shi Zhengli arbeitet am Wuhan Institute of Virology als Expertin für Fledermausviren – und sie steht im Mittelpunkt der Frage, wie SARS-CoV-2 in die Welt kam.",
      "url": "https://www.heise.de/hintergrund/SARS-CoV-2-Wer-ist-die-Virus-Forscherin-im-Zentrum-der-Laborleck-Kontroverse-6371846.html"
    },
    {
      "title": "Omikron-Verwandte: Virus-Varianten im New Yorker Abwasser geben Rätsel auf",
      "teaser": "Beim Screening des New Yorker Abwassers haben Forschende Varianten entdeckt, deren Ursprung sie sich nicht erklären können. Zwei Theorien dazu.",
      "url": "https://www.heise.de/hintergrund/Omikron-Verwandte-Virus-Varianten-im-New-Yorker-Abwasser-geben-Raetsel-auf-6371193.html"
    },
    {
      "title": "Preiswerte Thermokamera für Experimente",
      "teaser": "Das Adafruit-Board mit Thermokamera lässt sich einfach in eigene Projekte integrieren und verschafft interessante Einblicke.",
      "url": "https://www.heise.de/news/Preiswerte-Thermokamera-fuer-Experimente-6363924.html",
      "image_title": "Thermokamera in 3D-gedrucktem Gehäuse"
    },
    {
      "title": "Warum sind Motorräder so ineffizient?",
      "teaser": "Sollten Motorräder nicht viel sparsamer fahren als Autos, fragen Leser immer wieder. Die Antworten darauf sind nur oberflächlich banal.",
      "url": "https://www.heise.de/hintergrund/Warum-sind-Motorraeder-so-ineffizient-6330449.html"
    },
    {
      "title": "Proxima d: Dritter Exoplanet bei erdnächstem Stern ist einer der kleinsten",
      "teaser": "Mit einem Viertel der Masse der Erde ist der jetzt entdeckte Exoplanet der leichteste überhaupt, der über die Radialgeschwindigkeitsmethode gefunden wurde.",
      "url": "https://www.heise.de/news/Proxima-d-Dritter-Exoplanet-bei-erdnaechstem-Stern-einer-der-kleinsten-ueberhaupt-6365370.html"
    },
    {
      "title": "Backup-Laufwerk Waxar im Test: Ideal für Unternehmen",
      "teaser": "Waxar hat sein Backup-Werkzeug EasyImage überarbeitet: Es kann nun auch mit BitLocker-Verschlüsselung umgehen und inkrementell sichern.",
      "url": "https://www.heise.de/tests/Backup-Laufwerk-Waxar-im-Test-Ideal-fuer-Unternehmen-6345787.html"
    },
    {
      "title": "Einfacher als Word: Arbeitsblätter für Schüler mit Tutory erstellen",
      "teaser": "Das Browser-Tool Tutory gibt es in einer Gratis- und Premium-Version. Wir zeigen, wie der Einstieg gelingt und Sie die umfangreichen Möglichkeiten nutzen.",
      "url": "https://www.heise.de/ratgeber/Einfacher-als-Word-Arbeitsblaetter-fuer-Schueler-mit-Tutory-erstellen-6338999.html"
    }
  ]
}