{
  "timestamp": "2022-03-02T16:28:34",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c61e84978682308f631c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.2a1fe6b3f8595bab5741",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "NASA-Rover Perseverance: Neuer Streckenrekord und die erste mehrtägige Etappe",
      "teaser": "Perseverance und Ingenuity kommen auf dem Mars immer schneller voran. Der Rover muss nun auch nicht mehr warten, wenn auf der Erde Wochenende ist.",
      "url": "https://www.heise.de/news/NASA-Rover-Perseverance-Neuer-Streckenrekord-und-die-erste-mehrtaegige-Etappe-6529638.html"
    },
    {
      "title": "Licht der allerersten Sterne oder Fehler? Zweifel an sensationeller Entdeckung",
      "teaser": "Vor vier Jahren hieß es, wir hätten die Spur des allerersten Sternenlichts im Universum gefunden. Ein Forschungsteam vermutet jetzt einen Instrumentenfehler.",
      "url": "https://www.heise.de/news/Licht-der-allerersten-Sterne-oder-Fehler-Zweifel-an-sensationeller-Entdeckung-6529207.html"
    },
    {
      "title": "Ukraine-Krieg: NASA plant aktuell keinen ISS-Betrieb ohne Russland",
      "teaser": "Der Betrieb der Internationalen Raumstation läuft trotz des russischen Angriffs auf die Ukraine und trotz der Sanktionen ohne Beeinträchtigungen weiter.",
      "url": "https://www.heise.de/news/Sanktionen-gegen-Russland-Kooperation-bei-ISS-Betrieb-laut-NASA-unbeintraechtigt-6529062.html"
    },
    {
      "title": "Nachhaltiges Notebook: Aspire Vero mit Gehäuse aus Recyclingkunststoff im Test",
      "teaser": "Acer steckt sein 15,6-Zoll-Notebook in ein Gehäuse aus teilweise recyceltem Plastik. Jedoch wurde ein wichtiger Aspekt von Nachhaltigkeit nicht bedacht.",
      "url": "https://www.heise.de/tests/Nachhaltiges-Notebook-Aspire-Vero-mit-Gehaeuse-aus-Recyclingkunststoff-im-Test-6521482.html",
      "image_title": ","
    },
    {
      "title": "Make-Projekt: Löten im Pizza-Ofen",
      "teaser": "Wir zeigen, wie man eine Platine mit SMDs bestückt und verlötet. Nebenbei entsteht aus einem Pizza-Ofen eine praktische Reflow-Maschine mit App-Fernsteuerung.",
      "url": "https://www.heise.de/ratgeber/Make-Projekt-Loeten-im-Pizza-Ofen-6347219.html",
      "image_title": "Zwei Hände mit Ofenhandschuhen halten ein rundes Pizza-Backblech, auf dem eine Platine liegt."
    },
    {
      "title": "Patreon sperrt, GoFundMe gewährt: Crowdfunding für die ukrainische Verteidigung",
      "teaser": "Der unterschiedliche Umgang der Plattformen mit den Finanzierungszielen zeigt, dass solche Vorhaben auch angesichts von Betrugsfällen kompliziert sind.",
      "url": "https://www.heise.de/hintergrund/Patreon-sperrt-GoFundMe-gewaehrt-Crowdfunding-fuer-die-ukrainische-Verteidigung-6531452.html"
    },
    {
      "title": "Ukraine-Krieg: Videos aus der Game-Engine zeigen gefälschte Kriegsszenen",
      "teaser": "Einige Videos, die Geschehnisse aus dem Krieg in der Ukraine zeigen sollen, stammen aus Videospielen. Besonders überzeugend wirken sie allerdings nicht.",
      "url": "https://www.heise.de/hintergrund/Ukraine-Krieg-Videos-aus-der-Game-Engine-faelschen-Kriegsszenen-6531374.html",
      "image_title": "Krieg, Kanone, Gewalt Zerstörung"
    },
    {
      "title": "Ukraine-Krieg: Fake-News erkennen und bekämpfen – ein Leitfaden",
      "teaser": "Kriegsberichterstattung oder Fake-News? So enttarnen Sie gefälschte Meldungen, Bilder und Videos aus dem Krieg in der Ukraine.",
      "url": "https://www.heise.de/ratgeber/Ukraine-Krieg-Fake-News-erkennen-und-bekaempfen-6529271.html"
    },
    {
      "title": "Astronomie: Das der Erde nächstgelegene Schwarze Loch gibt es doch nicht",
      "teaser": "2020 hatte ein Forschungsteam vermeldet, ein nur 1000 Lichtjahre entferntes Schwarzes Loch gefunden zu haben. Neue Daten liefern eine andere Erklärung.",
      "url": "https://www.heise.de/news/Astronomie-Das-der-Erde-naechstgelegene-Schwarze-Loch-gibt-es-doch-nicht-6531350.html"
    },
    {
      "title": "NASA-Riesenrakete SLS \"unhaltbar\": Ein Start kostet 4,1 Milliarden US-Dollar",
      "teaser": "Der NASA-Generalinspekteur hat das SLS-Projekt und Boeing vor US-Abgeordneten mit deutlichen Worten kritisiert. Ändern dürfte sich aber trotzdem nichts.",
      "url": "https://www.heise.de/news/NASA-Riesenrakete-SLS-unhaltbar-Ein-Start-kostet-4-1-Milliarden-US-Dollar-6531127.html"
    },
    {
      "title": "Make Workshops: EAGLE-Webinar am 11. März für Leiterplatten-Layouter",
      "teaser": "In einem vierstündigen Crash-Kurs wird Dr. Francesco Volpe interessierten Makern elementare Schritte beim Platinendesign mit dem Programm EAGLE nahebringen.",
      "url": "https://www.heise.de/news/Make-Workshops-EAGLE-Webinar-am-11-Maerz-fuer-Leiterplatten-Layouter-6531070.html"
    },
    {
      "title": "Omikron BA.2: Wesentlich ansteckender, aber nicht gefährlicher als das Original",
      "teaser": "Bereits etwa ein Viertel der COVID-19-Infektionen in Deutschland gehen auf das Konto des Omikron-Subtyps. BA.2 könnte die aktuelle Welle in die Länge ziehen.",
      "url": "https://www.heise.de/hintergrund/Omikron-BA-2-Wesentlich-ansteckender-aber-nicht-gefaehrlicher-als-das-Original-6529594.html"
    },
    {
      "title": "Selbstformende Möbel: einfach auspacken und warten",
      "teaser": "4D-Programmierung macht aus flachen Holzbrettern wie von Zauberhand über Nacht fertige geschwungene Relaxliegen oder Stühle – durch kalkuliertes Trocknen.",
      "url": "https://www.heise.de/hintergrund/Selbstformende-Moebel-einfach-auspacken-und-warten-6525456.html"
    },
    {
      "title": "Rechtsstreit um Cookiebot-Nutzung: USA-Datentransfer bleibt zunächst erlaubt",
      "teaser": "Im Dezember 2021 hat ein Urteil des Verwaltungsgerichts Wiesbaden zu US-Cookies hohe Wellen geschlagen. Nun ist es ausgesetzt.",
      "url": "https://www.heise.de/hintergrund/Rechtsstreit-um-Cookiebot-Nutzung-USA-Datentransfer-bleibt-zunaechst-erlaubt-6457421.html"
    },
    {
      "title": "Klimaneutrales Militär: Wasserstoff ist auch für die Bundeswehr interessant",
      "teaser": "Wasserstoff sei nicht nur ein geeigneter Treibstoff für die Bundeswehr, er biete auch militärische Vorteile, meint eine Denkfabrik.",
      "url": "https://www.heise.de/news/Klimaneutrales-Militaer-Wasserstoff-ist-auch-fuer-die-Bundeswehr-interessant-6529716.html"
    },
    {
      "title": "Ukraine-Krieg: Riskante Störsender gegen Bomber",
      "teaser": "Ukrainische Aktivisten stören Kurzwellensender des russischen Militärs. Allerdings riskieren sie dabei Kopf und Kragen.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-Riskante-Stoersender-gegen-Bomber-6529611.html",
      "image_title": "Fabric,Curved,Flag,Of,Ukraine,,Ua.,Blue,And,Yellow,Colors."
    },
    {
      "title": "Pentagon: 1,8 Milliarden Dollar für Satelliten-Internet des US-Militärs",
      "teaser": "Das US-Militär arbeitet an einem umfangreichen Satellitennetz, nicht nur für Einsätze in aller Welt. Nun wurden 126 Satelliten bestellt.",
      "url": "https://www.heise.de/news/Pentagon-1-8-Milliarden-Dollar-fuer-Satelliten-Internet-des-US-Militaers-6529469.html"
    },
    {
      "title": "Zahlen, bitte! Vom scheinbaren Kontakt mit der vierten Dimension",
      "teaser": "4D, die zweite: Wie ein Hochstapler mit Geschick und Dreistigkeit vorgab, Kontakt zur vierten Dimension zu haben und selbst hochrangige Wissenschaftler narrte.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Vom-scheinbaren-Kontakt-mit-der-vierten-Dimension-6522342.html"
    },
    {
      "title": "Huaweis Ökosystem mit HarmonyOS und EMUI in der Praxis",
      "teaser": "Smartphones und Tablets von Huawei müssen ohne offizielles Android und ohne Google-Dienste auskommen. So arbeiten die eigenen Betriebssysteme zusammen.",
      "url": "https://www.heise.de/ratgeber/Huaweis-Oekosystem-mit-HarmonyOS-und-EMUI-in-der-Praxis-6521887.html",
      "image_title": ","
    },
    {
      "title": "Chip-Industrie: Besuch im Maschinenraum von ASML",
      "teaser": "Nur ein einziges Unternehmen weltweit kann die Maschinen bauen, mit denen die derzeit modernsten Computerchips gefertigt werden.",
      "url": "https://www.heise.de/hintergrund/Chip-Industrie-Besuch-im-Maschinenraum-von-ASML-6510736.html",
      "image_title": "EUV-Lithografiemaschine: In diesem Modul wird das 13-Nanometer-Licht erzeugt, mit dem die Wafer belichtet werden., Foto: Christopher Payne"
    }
  ]
}