{
  "timestamp": "2022-02-15T17:17:31",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.523606b505c1300af777",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.80e140df6ad4a01f4205",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AKW Fukushima Daiichi: Roboter fotografiert vermutlich Brennstoffreste",
      "teaser": "Ein Tauchroboter hat erstmals in Block 1 Brocken gefilmt und fotografiert, die vermutlich aus geschmolzenen Brennelementen und anderem Material bestehen.",
      "url": "https://www.heise.de/news/AKW-Fukushima-Daiichi-Roboter-fotografiert-vermutlich-Brennstoffreste-6455264.html"
    },
    {
      "title": "Missing Link: Urknalltheorie – warum uns die Dunkle Energie das Licht abdreht",
      "teaser": "Die Urknalltheorie sagt uns, dass der Kosmos expandiert. Aber wie groß ist das beobachtbare Universum? Eine simple Frage mit einer komplizierten Antwort.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Urknalltheorie-warum-uns-die-Dunkle-Energie-das-Licht-abdreht-6371320.html"
    },
    {
      "title": "Nicht von SpaceX: Objekt auf Kollisionskurs mit dem Mond ist chinesische Rakete",
      "teaser": "Im März wird ein menschengemachtes Objekt auf den Mond krachen. Anders als angenommen ist es aber kein Teil einer Falcon-9-Rakete von SpaceX.",
      "url": "https://www.heise.de/news/Nicht-von-SpaceX-Objekt-auf-Kollisionskurs-mit-dem-Mond-ist-chinesische-Rakete-6455195.html"
    },
    {
      "title": "Abbrechen, ignorieren, neu starten? Warum Digitalisierung nicht immer reicht",
      "teaser": "Kann sie wirklich unsere dringendsten Probleme lösen? TR-Redakteur Wolfgang Stieler blickt in seinem Essay auf die Geisteshaltung hinter der Digitalisierung.",
      "url": "https://www.heise.de/hintergrund/Abbrechen-ignorieren-neu-starten-6337823.html",
      "image_title": ", Bild: Shutterstock/paramouse"
    },
    {
      "title": "Security: Wie Sie mit ZAP Sicherheitslücken auf Ihrer Homepage finden",
      "teaser": "Wenn Ihre Website ein Sicherheitsleck hat, fällt Ihnen das vielleicht nicht auf – Cyberkriminellen schon. Mit unserer Anleitung finden Sie Fehler selbst.",
      "url": "https://www.heise.de/ratgeber/Security-Wie-Sie-mit-ZAP-Sicherheitsluecken-auf-Ihrer-Homepage-finden-6444292.html",
      "image_title": ", Bild: Andreas Martini"
    },
    {
      "title": "Zahlen, bitte! Der 6502: Computerherz der 8-Bit-Revolution",
      "teaser": "Der 6502 war einer der wichtigsten Prozessoren des 8-Bit-Homecomputings und befeuerte relevante Computersysteme der späten 1970er und frühen 1980er-Jahre.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Der-6502-Computerherz-der-8-Bit-Revolution-6473917.html"
    },
    {
      "title": "Galaxie ohne Dunkle Materie: Modell liefert womöglich Lösung für das Rätsel",
      "teaser": "Zwei Galaxien fast ganz ohne Dunkle Materie haben in der Welt der Astronomie zuletzt Fragen aufgeworfen. Eine Simulation hat nun wohl Antworten geliefert.",
      "url": "https://www.heise.de/news/Galaxie-ohne-Dunkle-Materie-Modell-liefert-womoeglich-Loesung-fuer-das-Raetsel-6474234.html"
    },
    {
      "title": "work2morrow: Jetzt mit Vortrag oder Workshop zur modernen Arbeitswelt bewerben",
      "teaser": "Die Konferenzreihe im Mai vermittelt Erfolgskriterien wie Führungskompetenz, erfolgreiche Zusammenarbeit und stellt hilfreiche Tools und Techniken vor.",
      "url": "https://www.heise.de/news/work2morrow-Jetzt-mit-Vortrag-oder-Workshop-zur-modernen-Arbeitswelt-bewerben-6473992.html"
    },
    {
      "title": "Bambi, Hamster und Nerz: SARS-Cov-2 unter Tieren",
      "teaser": "In Hongkong hat sich ein Zoohandlungsmitarbeiter bei einem Nager angesteckt. Nun sorgen sich US-Behörden, weil viele Rehe und Hirsche positiv getestet werden.",
      "url": "https://www.heise.de/hintergrund/Bambi-Hamster-und-Nerz-SARS-Cov-2-unter-Tieren-6457652.html"
    },
    {
      "title": "Forscher empfehlen weniger Handynutzung für Männer mit Kinderwunsch",
      "teaser": "Forscher untersuchten, ob Handystrahlen unfruchtbar machen. Das Ergebnis ihrer Metastudie legt eine Reduzierung der Mobilfunknutzung nahe.",
      "url": "https://www.heise.de/hintergrund/Forscher-empfehlen-Weniger-Handynutzung-fuer-Maenner-mit-Kinderwunsch-6369608.html"
    },
    {
      "title": "Mexikos erste Mondmission schickt Mikro-Roboter",
      "teaser": "Winzige Roboter sollen Mitte des Jahres auf dem Mond landen und dessen Oberfläche untersuchen. Sie sollen Vorboten von Heerscharen mexikanischer Mond-Bots sein.",
      "url": "https://www.heise.de/news/Mexikos-erste-Mondmission-schickt-Mikro-Roboter-6473637.html",
      "image_title": "Colmena-Roboter"
    },
    {
      "title": "Check-up: Medizingeräte fürs iPhone im Test",
      "teaser": "Blutdruck, Sauerstoffsättigung, Waage, Atemmessgerät und mehr: Wir haben interessante Geräte am iPhone ausprobiert und schildern den medizinischen Hintergrund.",
      "url": "https://www.heise.de/tests/Check-up-Medizingeraete-fuers-iPhone-im-Test-6473539.html",
      "image_title": ", Bild: Beurer"
    },
    {
      "title": "Nachhaltigkeitslabel für Smartphones: Eco Rating im Check",
      "teaser": "Mobilfunkprovider haben ein Umweltlabel für Smartphones eingeführt. Wir haben uns angeschaut, was das Eco Rating leistet – und was nicht.",
      "url": "https://www.heise.de/hintergrund/Nachhaltigkeitslabel-fuer-Smartphones-Eco-Rating-im-Check-6369118.html"
    },
    {
      "title": "Starlink sehr wohl gefährlich für eigene Raumstation: China widerspricht den USA",
      "teaser": "Man habe die USA natürlich kontaktiert, um auf die gefährlichen Manöver von Starlink-Satelliten aufmerksam zu machen, behauptet China – per E-Mail.",
      "url": "https://www.heise.de/news/Starlink-sehr-wohl-gefaehrlich-fuer-eigene-Raumstation-China-widerspricht-den-USA-6457396.html"
    },
    {
      "title": "Wie schnell gelingt die Energiewende? Ehrgeizige Pläne im Osten Deutschlands",
      "teaser": "Strom aus Wind- und Sonnenkraft soll Deutschland aus der Abhängigkeit von Öl und Gas befreien. Wie weit sind die ostdeutschen Flächenländer auf diesem Weg?",
      "url": "https://www.heise.de/hintergrund/Wie-schnell-gelingt-die-Energiewende-Ehrgeizige-Plaene-im-Osten-Deutschlands-6455291.html"
    },
    {
      "title": "ESP32: Wasserdichtes Modul M5Stack Tough für Industrie- und Outdoor-Einsatz",
      "teaser": "M5Stack Tough heißt das ESP32-Modul für den rauen Einsatz im industriellen oder Outdoor-Bereich mit Touchscreen und spritzwassergeschütztem Gehäuse.",
      "url": "https://www.heise.de/news/ESP32-Wasserdichtes-Modul-M5Stack-Tough-fuer-Industrie-und-Outdoor-Einsatz-6455133.html"
    },
    {
      "title": "Homeoffice: Eigener Schreibtisch in Gefahr – Tücken für Unternehmen",
      "teaser": "Dank Corona beschleunigt sich der Trend zu Großraumbüros und geteilten Schreibtischen. Doch das birgt Risiken für das Betriebsklima.",
      "url": "https://www.heise.de/news/Homeoffice-Eigener-Schreibtisch-in-Gefahr-Tuecken-fuer-Unternehmen-6455201.html"
    },
    {
      "title": "Sonnenstürme: Was künftige Satelliten-Konstellationen einplanen müssen",
      "teaser": "Die zunehmende Sonnenaktivität könnte sich in den kommenden Jahren verheerend auf Mega-Konstellationen wie Starlink auswirken.​",
      "url": "https://www.heise.de/hintergrund/Sonnenstuerme-Was-kuenftige-Satelliten-Konstellationen-einplanen-muessen-6446640.html"
    },
    {
      "title": "Digitalisierung: Wie sich die berufliche Bildung weiterentwickeln muss",
      "teaser": "Da die Arbeitswelt digital wird, steht die berufliche Bildung vor neuen Herausforderungen. Eine Studie zeigt, wie Lehrkräfte und Ausbilder damit umgehen.",
      "url": "https://www.heise.de/hintergrund/Digitalisierung-Wie-sich-die-berufliche-Bildung-weiterentwickeln-muss-6370534.html",
      "image_title": ","
    },
    {
      "title": "Precision Farming: Teleskop im All soll Wassernutzung im Ackerbau verbessern",
      "teaser": "Ein Großteil des Süßwassers wird in der Landwirtschaft eingesetzt – oft verschwenderisch. Deutsche Forscher schicken nun zur Abhilfe ihre Entwicklung ins All.",
      "url": "https://www.heise.de/hintergrund/Precision-Farming-Teleskop-im-All-soll-Wassernutzung-im-Ackerbau-verbessern-6455036.html"
    }
  ]
}