{
  "timestamp": "2022-12-20T22:17:00",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.901ce5bcda1a4d8690af",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.28095be2bbce5d5ec26f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehr Regen, weniger Sauerstoff: Welche Auswirkungen Offshore-Windparks haben",
      "teaser": "Überfischt, verschmutzt, versauert: Die Meere sind in einem schlechten Zustand. Große Windparks dürften das marine Ökosystem zusätzlich belasten.",
      "url": "https://www.heise.de/hintergrund/Mehr-Regen-weniger-Sauerstoff-Welche-Auswirkungen-Offshore-Windparks-haben-7396485.html"
    },
    {
      "title": "Debatte entbrannt: Daten des Weltraumteleskops James Webb direkt publik machen?",
      "teaser": "Bald werden die Beobachtungen des Weltraumteleskops nicht mehr publik. Wer die Idee für sie hatte, kann sie in Ruhe auswerten. Die NASA will die Praxis ändern.",
      "url": "https://www.heise.de/news/Debatte-entbrannt-Daten-des-Weltraumteleskops-James-Webb-direkt-publik-machen-7367510.html"
    },
    {
      "title": "Neuralink: US-Ermittlungen wegen möglicher Verstöße gegen Tierschutzgesetz",
      "teaser": "Innerhalb von vier Jahren sind bei Versuchen von Neuralink 1500 Tiere getötet worden. Teilweise nachdem fehlerhafte Experimente gar nicht durchgeführt wurden.",
      "url": "https://www.heise.de/news/Neuralink-US-Ermittlungen-wegen-moeglicher-Verstoesse-gegen-Tierschutzgesetz-7367160.html"
    },
    {
      "title": "Ampelansteuerung per Funk: So funktioniert sie im Detail",
      "teaser": "Etliche Verkehrsbetriebe verwenden noch unverschlüsselte Funktechnik, um Ampeln schneller auf Grün zu schalten. Die Technik ist anfällig für Manipulationen.",
      "url": "https://www.heise.de/hintergrund/Ampelansteuerung-per-Funk-So-funktioniert-sie-im-Detail-7396130.html",
      "image_title": ", Destina stock.adobe.com Composing: c’t"
    },
    {
      "title": "Verkehrssicherheit: Warum viele Ampeln per Funk manipulierbar sind",
      "teaser": "Busse und Bahnen surfen vielerorts auf einer grünen Welle, indem sie die Ampeln über Funk ansteuern. Die verwendete Technik ist jedoch unzureichend geschützt.",
      "url": "https://www.heise.de/hintergrund/Verkehrssicherheit-Warum-viele-Ampeln-per-Funk-manipulierbar-sind-7396053.html",
      "image_title": ", Wingedbull Destina stock.adobe.com Composing: c‘t"
    },
    {
      "title": "Wie ein Vogel: Schlagflügelroboter kann auf Ästen landen",
      "teaser": "Ornithopter könnten Langstreckenmissionen erledigen. Dabei kann es von Vorteil sein, wenn sie etwa auf Ästen landen können.",
      "url": "https://www.heise.de/news/Wie-ein-Vogel-Schlagfluegelroboter-kann-auf-Aesten-landen-7433340.html"
    },
    {
      "title": "Weltraumschrott: DLR will Absturz von Satelliten mit Bremssegel beschleunigen",
      "teaser": "Geht es nach dem DLR, sollen inaktive Satelliten nicht mehr langsam absinken, bevor sie abstürzen. Ein Bremssegel soll damit verbundene Gefahren verringern.",
      "url": "https://www.heise.de/news/Weltraumschrott-DLR-will-Absturz-von-Satelliten-mit-Bremssegel-beschleunigen-7433344.html"
    },
    {
      "title": "Statistik der Woche: Mittelmeer-Länder besonders durch Katastrophen gefährdet",
      "teaser": "Wie hoch das Risiko für Naturkatastrophen für bestimmte Länder der Welt ist, berechnet der Weltrisikobericht. Unsere Infografik fokussiert auf Europa.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Mittelmeer-Laender-besonders-durch-Katastrophen-gefaehrdet-7407279.html",
      "image_title": "Katastrophen in Europa"
    },
    {
      "title": "Nach Cyberattacke: Radioeteleskopverbund ALMA nimmt Forschungsarbeit wieder auf",
      "teaser": "48 Tage nach einer Cyberattacke hat das Atacama Large Millimeter/submillimeter Array die wissenschaftliche Arbeit aufgenommen. Die Aufräumarbeiten dauern an.",
      "url": "https://www.heise.de/news/Nach-Cyberattacke-Radioeteleskopverbund-ALMA-nimmt-Forschungsarbeit-wieder-auf-7432855.html"
    },
    {
      "title": "Reetdach und Bauernhaus aus Pappe? Was in Japans Architektur möglich ist",
      "teaser": "Papier und Pappe werden immer mehr zum Baustoff. Der japanische Architekt Shigeru Ban ist Pionier des Materials und demonstriert stets neue Projekte damit.",
      "url": "https://www.heise.de/hintergrund/Reetdach-und-Bauernhaus-aus-Pappe-Was-in-Japans-Architektur-moeglich-ist-7394405.html"
    },
    {
      "title": "NASA-Sonde-Insight: Kein Kontakt zur Marssonde, Mission womöglich beendet",
      "teaser": "Nachdem die Stromversorgung des Landers auf dem Mars zuletzt schwach, aber stabil schien, konnte die NASA jetzt keinen Kontakt mehr herstellen.",
      "url": "https://www.heise.de/news/NASA-Sonde-Insight-Kein-Kontakt-zur-Marssonde-Mission-womoeglich-beendet-7432819.html"
    },
    {
      "title": "USB-Maus soll PC schlafen lassen",
      "teaser": "Ich habe meinen Rechner so eingestellt, dass dieser nicht bei der kleinsten Mausbewegung anspringt. Doch er wacht trotzdem auf. Liegt das am USB-Funkempfänger?",
      "url": "https://www.heise.de/ratgeber/USB-Maus-soll-PC-schlafen-lassen-7372666.html"
    },
    {
      "title": "US-Tierschutzbehörde wegen Musks Neuralink im Fokus der Ermittler",
      "teaser": "Eine Untersuchung von Elon Musks Neuralink wegen verpfuschter Tierversuche soll auch die seit langem kritisierte US-Tierschutzbehörde unter die Lupe nehmen.",
      "url": "https://www.heise.de/news/US-Tierschutzbehoerde-wegen-Musks-Neuralink-im-Fokus-der-Ermittler-7432756.html",
      "image_title": "Ai(artificial,Intelligence),Concept.,3d,Rendering."
    },
    {
      "title": "Vierbeiniger Roboter mit Magnetfüßen erklimmt Gebäude",
      "teaser": "Roboter Marvel kann an Wänden senkrecht empor und über Kopf an Decken laufen. Dazu muss die Oberfläche allerdings aus ferromagnetischem Material bestehen.",
      "url": "https://www.heise.de/news/Vierbeiniger-Roboter-mit-Magnetfuessen-erklimmt-Gebaeude-7412539.html"
    },
    {
      "title": "Künstliche Intelligenz Google setzt KI ein, um Handschrift von Ärzten zu entziffern",
      "teaser": "Ärzte stellen eilig Rezepte aus, oft sind sie kaum lesbar. Google arbeitet mit Apotheken zusammen, um das Problem zu lösen – und verweist auf erste Erfolge.",
      "url": "https://t3n.de/news/google-lens-ki-handschrift-aerzte-1521963/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Vermessung der Gewässer der Welt: Erdbeobachtungssatellit SWOT gestartet",
      "teaser": "Im Rahmen der Mission SWOT wollen die NASA und die französische CNES die Wasserhöhe in fast allen großen Gewässern vermessen. Nun wurde sie gestartet.",
      "url": "https://www.heise.de/news/Vermessung-der-Gewaesser-der-Welt-Erdbeobachtungssatellit-SWOT-gestartet-7401474.html"
    },
    {
      "title": "Medikamente Mangelware? Wie die Produktion nach Europa geholt werden könnte",
      "teaser": "Fiebersaft für Kinder, Tamoxifan als Brustkrebsmedikament: Lieferengpässe bei den verschiedensten Medikamenten zeigen die Probleme der Abhängigkeit von Asien.",
      "url": "https://www.heise.de/hintergrund/Medikamente-mit-mehr-Marge-Wie-die-Produktion-nach-Europa-geholt-werden-koennte-7276387.html",
      "image_title": ", Moment/Getty Images"
    },
    {
      "title": "\"Historischer Moment\": Weltnaturgipfel-Erklärung mit Lob und Kritik",
      "teaser": "Nach zweiwöchigen Verhandlungen geht der Weltnaturgipfel im kanadischen Montreal doch mit einer Abschlusserklärung zu Ende. Die stellt nicht alle zufrieden.",
      "url": "https://www.heise.de/news/Historischer-Moment-Weltnaturgipfel-Erklaerung-mit-Lob-und-Kritik-7401014.html"
    },
    {
      "title": "NASA-Sonde-Insight: Mit Abstand stärkstes Marsbeben dauerte 10 Stunden",
      "teaser": "Während die Mission von Insight auf dem Mars langsam endet, sammelt der NASA-Lander weiter fleißig Daten – unter anderem zu einem besonders heftigen Marsbeben.",
      "url": "https://www.heise.de/news/NASA-Sonde-Insight-Mit-Abstand-staerkstes-Marsbeben-dauerte-10-Stunden-7398811.html"
    },
    {
      "title": "Eingriffe in funkgesteuerte Verkehrstelemetrie aus rechtlicher Sicht",
      "teaser": "Wir beleuchten, was das deutsche Recht dazu sagt, wenn sich jemand auf die Funkfrequenzen von Verkehrssteuerungssystemen aufschaltet.",
      "url": "https://www.heise.de/hintergrund/Eingriffe-in-funkgesteuerte-Verkehrstelemetrie-aus-rechtlicher-Sicht-7396321.html",
      "image_title": "Zwei Verkehrsampeln vor wolkigem Abendhimmel."
    }
  ]
}