{
  "timestamp": "2022-06-22T17:29:16",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.18a970366d65b58a053f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.333b7bdb8957a13de7aa",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zahlen, bitte! Die 18 1⁄2 - Minuten Watergate-Lücke",
      "teaser": "Die Watergate-Affäre beendete die US-Präsidentschaft Nixons. Eine rätselhafte 18 1/2-Minuten-Lücke in den Aufzeichnungen sorgt bis heute für Spekulationen.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Die-18-1-2-Minuten-Watergate-Luecke-7101868.html"
    },
    {
      "title": "Mit leichten Tragflächen sollen Elektrofähren energieeffizienter werden",
      "teaser": "Analysen neuer Tragflächen-Strukturen sollen den Energieverbrauch von E-Fähren senken helfen. Vorbild sind Tragflächen-Segelboote, die übers Wasser \"fliegen\".",
      "url": "https://www.heise.de/hintergrund/Mit-leichten-Tragflaechen-sollen-Elektrofaehren-energieeffizienter-werden-7142935.html"
    },
    {
      "title": "Venus: Leben kann seltsame Verteilung von Schwefeldioxid nicht erklären",
      "teaser": "Die ungewöhnliche Verteilung von Schwefeldioxid in der Venus-Atmosphäre kann bislang nicht erklärt werden. Lebensformen sind dafür wohl nicht verantwortlich.",
      "url": "https://www.heise.de/news/Venus-Leben-kann-seltsame-Verteilung-von-Schwefeldioxid-nicht-erklaeren-7142429.html"
    },
    {
      "title": "Photovoltaik oder Solarthermie: Wann sich was anbietet",
      "teaser": "Strom oder Wärme? Photovoltaik- und Solarthermie-Anlagen buhlen um den Platz auf Ihrem Dach, bieten aber ganz eigene Vor- und Nachteile.",
      "url": "https://www.heise.de/hintergrund/Photovoltaik-oder-Solarthermie-Wann-sich-was-anbietet-7138327.html"
    },
    {
      "title": "Open Compute Project: Energieeffiziente Rechenzentren dank alternativem Design",
      "teaser": "Mit dem 21\"-Rack-Konzept will das Open Compute Project helfen, in Rechenzentren Energie, Platz und Kosten zu sparen.",
      "url": "https://www.heise.de/hintergrund/Open-Compute-Project-Energieeffiziente-Rechenzentren-dank-alternativem-Design-7143945.html"
    },
    {
      "title": "EU macht weitere Schritte zur Cloud fürs Kulturerbe",
      "teaser": "Die europäischen Kulturgüter sind erst zu einem geringen Teil digitalisiert. Die EU-Kommission und die Mitgliedsstaaten machen sich nun daran, das zu ändern.",
      "url": "https://www.heise.de/news/EU-macht-weitere-Schritte-zur-Cloud-fuers-Kulturerbe-7148667.html"
    },
    {
      "title": "eRosita: Deutsches Röntgenteleskop noch nicht von Russland reaktiviert",
      "teaser": "Zwei Wochen nachdem Russlands Raumfahrtchef angedroht hat, das deaktivierte deutsche Instrument eRosita reaktivieren zu wollen, ist der Status quo unverändert.",
      "url": "https://www.heise.de/news/eRosita-Deutsches-Roentgenteleskop-noch-nicht-von-Russland-reaktiviert-7148030.html"
    },
    {
      "title": "LaMDA, AI and Consciousness: Blake Lemoine, we gotta philosophize!",
      "teaser": "Lemoine sees consciousness at work in LaMDA. This does not show how amazing AI is, but rather how little we know about ourselves, comments Pina Merkert.",
      "url": "https://www.heise.de/meinung/LaMDA-AI-and-Consciousness-Blake-Lemoine-we-gotta-philosophize-7148207.html"
    },
    {
      "title": "LaMDA, KI und Bewusstsein: Blake Lemoine, wir müssen philosophieren!",
      "teaser": "Lemoine sieht in LaMDA ein Bewusstsein am Werk. Das zeigt nicht, wie erstaunlich die KI ist, sondern wie wenig wir uns selbst kennen, kommentiert Pina Merkert.",
      "url": "https://www.heise.de/meinung/LaMDA-KI-und-Bewusstsein-Blake-Lemoine-wir-muessen-philosophieren-7147946.html"
    },
    {
      "title": "Hochleistungs-Kleinstcomputer: BeagleBone AI-64",
      "teaser": "Der Open-Hardware-Spezialist BeagleBoard stellt ein neues Design vor: Das BeagleBone AI-64 soll für AI- und Machine-Learning-Anwendungen prädestiniert sein.",
      "url": "https://www.heise.de/news/Hochleistungs-Kleinstcomputer-BeagleBone-AI-64-7147696.html"
    },
    {
      "title": "COVID-19: Nasensprays senken Viruslast und beschleunigen Gesundung ​",
      "teaser": "Sprühbare Wirkstoffe können die Virusvermehrung in den Schleimhäuten hemmen und damit die Krankheitsdauer sowie Ansteckungsgefahr für andere deutlich senken.​",
      "url": "https://www.heise.de/hintergrund/COVID-19-Nasensprays-senken-Viruslast-und-beschleunigen-Gesundung-7147839.html",
      "image_title": "Coronavirus,Disease,Covid-19,Infection,3d,Medical,Illustration.,Floating,Illness,Respiratory"
    },
    {
      "title": "work2morrow: Jetzt die Vortragsaufzeichnungen der New-Work-Konferenzreihe kaufen",
      "teaser": "Das Videopaket zu zentralen Bereichen der modernen Arbeitswelt umfasst rund dreißig Vorträge, die wertvolles Wissen für den Arbeitsalltag versprechen.",
      "url": "https://www.heise.de/news/work2morrow-Jetzt-die-Vortragsaufzeichnungen-der-New-Work-Konferenzreihe-kaufen-7147983.html"
    },
    {
      "title": "Learning by Coding: Wie die Zukunft der IT-Ausbildung aussieht",
      "teaser": "Reicht die KI- und Entwickler-Ausbildung in Deutschland, um den Fachkräfte­bedarf auch in Zukunft zu decken? Firmen und Bildungseinrichtungen gehen neue Wege.",
      "url": "https://www.heise.de/hintergrund/Neue-Ausbildung-Learning-by-Coding-6128061.html"
    },
    {
      "title": "Kleiner Atomreaktor für Mondmissionen: NASA ordert drei Konzepte",
      "teaser": "Zwei US-Firmen und ein Joint Venture sollen für die NASA je einen ersten Entwurf für einen Atomreaktor ausarbeiten, der auf dem Mond eingesetzt werden soll.",
      "url": "https://www.heise.de/news/Kleiner-Atomreaktor-fuer-Mondmissionen-NASA-ordert-gleich-drei-Konzepte-7147885.html"
    },
    {
      "title": "MIT: Roboter-Glühwürmchen kommunizieren über leuchtende künstliche Muskeln",
      "teaser": "Ein Wissenschaftsteam des MIT lässt künstliche Muskeln leuchten, um damit Roboter-Glühwürmchen im Flug tracken zu können.",
      "url": "https://www.heise.de/news/MIT-Roboter-Gluehwuermchen-kommunizieren-ueber-leuchtende-kuenstliche-Muskeln-7147708.html"
    },
    {
      "title": "Eingestaubte NASA-Marssonde Insight: Mehr Datensammlung, kürzere Lebensdauer",
      "teaser": "Der NASA-Lander Insight soll doch so lange wie möglich nach Marsbeben fahnden. Dafür wird ein Ausfallschutz deaktiviert. Geht der Strom aus, endet die Mission.",
      "url": "https://www.heise.de/news/Eingestaubte-NASA-Marssonde-Insight-Mehr-Datensammlung-kuerzere-Lebensdauer-7147723.html"
    },
    {
      "title": "Statistik der Woche: Rund 770.000 Tonnen Plastikmüll exportiert Deutschland",
      "teaser": "Zwar sind Deutschlands Plastikmüll-Exportmengen seit 2012 rückläufig, dennoch ist es im Europa-Vergleich ein \"Exportschlager\", wie unsere Infografik zeigt.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Rund-770-000-Tonnen-Plastikmuell-exportiert-Deutschland-7147674.html",
      "image_title": "Export von Plastikmüll"
    },
    {
      "title": "Voyager-Sonden: NASA will Systeme deaktivieren und Strom sparen",
      "teaser": "Kein menschengemachtes Objekt ist so weit von uns entfernt wie Voyager 1 und 2. Weil den Sonden der Strom ausgeht, sollen weitere Systeme abgeschaltet werden.",
      "url": "https://www.heise.de/news/Voyager-Sonden-NASA-will-Systeme-deaktivieren-und-Strom-sparen-7147556.html"
    },
    {
      "title": "Amazon setzt auf ersten vollautonomen Roboter und weitere Automatisierung",
      "teaser": "Roboter wie Proteus und Cardinal sollen Amazon-Mitarbeitern schwere Arbeiten abnehmen. Zugleich beschleunigen sie Lagerprozesse und den Versand.",
      "url": "https://www.heise.de/news/Amazon-setzt-auf-ersten-vollautonomen-Roboter-und-weitere-Automatisierung-7147484.html"
    },
    {
      "title": "Bund fördert vier Kompetenzzentren für digital gestützten Unterricht",
      "teaser": "Der Bund fördert den Aufbau von Kompetenzzentren, die Lehrkräfte für digital gestützten Unterricht fit machen sollen. Ein MINT-Zentrum soll den Anfang machen.",
      "url": "https://www.heise.de/news/Bund-foerdert-vier-Kompetenzzentren-fuer-digital-gestuetzten-Unterricht-7147464.html",
      "image_title": "Three,Diverse,School,Children,In,Science,Class,Use,Digital,Tablet"
    }
  ]
}