{
  "timestamp": "2022-04-25T21:17:21",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ff165a65e17bb1b37bf2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.7849a4b46879d6c25f08",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Test für Weltraum-Strom Forscher übertragen 1,6 Kilowatt über einen Kilometer",
      "teaser": "Erfolgreicher Machbarkeitstest in den USA: Die Mikrowellen-Übertragung dient primär militärischen Zwecken. Doch auch zivile Anwendungen sind denkbar.",
      "url": "https://www.heise.de/news/Test-fuer-Weltraum-Strom-Forscher-uebertragen-1-6-Kilowatt-ueber-einen-Kilometer-7062886.html",
      "image_title": "Die Sendeantenne, mit der bei SCOPE-M über ein Kilowatt Gleichstrom über einen Kilometer übertragen wurde."
    },
    {
      "title": "Klimaerhitzung: Europäischer Sommer 2021 wärmster seit Beginn der Aufzeichnungen",
      "teaser": "Im Süden Europas Waldbrände, in Deutschland eine Jahrhundertflut. 2021 war ein Jahr der Wetterextreme. Diese dürften noch häufiger werden.",
      "url": "https://www.heise.de/news/Klimaerhitzung-Europaeischer-Sommer-2021-waermster-seit-Beginn-der-Aufzeichnungen-7062126.html"
    },
    {
      "title": "Robotik Extrem bewegliche Roboter-Ratte soll Menschenleben retten",
      "teaser": "Roboter können in Katastrophengebieten eingesetzt werden, um Menschen unter Trümmern aufzufinden. Eine Roboter-Ratte könnte das besser möglich machen.",
      "url": "https://www.heise.de/news/Extrem-bewegliche-Roboter-Ratte-soll-Menschenleben-retten-7062030.html"
    },
    {
      "title": "Kostenvergleich Drei gegen Tesla – welches E-SUV günstiger fährt",
      "teaser": "Leistungsstarke Elektro-SUVs mit viel Platz bieten neben Tesla unter anderem auch Ford, Hyundai und Skoda an. Doch welches ist im Alltag günstiger?",
      "url": "https://www.heise.de/ratgeber/Strom-vs-Strom-Drei-gegen-Tesla-welches-Elektro-SUV-faehrt-guenstiger-6665249.html"
    },
    {
      "title": "Geothermie Immer tiefer, immer heißer",
      "teaser": "Energie aus Erdwärme lohnt sich bislang nur an ausgewählten Standorten. Mit bis zu 20 Kilometer tiefen Bohrungen könnte man überall auf der Welt Strom gewinnen.",
      "url": "https://www.heise.de/hintergrund/Geothermie-Tiefer-und-heisser-7061184.html",
      "image_title": "Die Blaue Lagune auf Island – ein Geothermie-Kraftwerk mit angeschlossenem Badesee. Nicht überall auf der Welt ist Erdwärme so leicht zugänglich wie hier. , Foto: laif/Herve Diard"
    },
    {
      "title": "Einbruch in kritische Infrastrukturen: Experten zeigen, wie einfach es ist",
      "teaser": "Niederländische Forscher haben beim Hackerwettbewerb Pwn2Own demonstriert, wie leicht sich Industriesoftware übernehmen lässt, die zentrale Dienste steuert.",
      "url": "https://www.heise.de/hintergrund/Einbruch-in-kritische-Infrastrukturen-Experten-zeigen-wie-einfach-es-ist-7062641.html"
    },
    {
      "title": "Geese gegen Google: Die EU gegen die mächtigste Suchmaschine der Welt",
      "teaser": "Der in der EU beschlossene Digital Services Act ist nun das wichtigste Internetgesetz der Welt. Aber wie genau entstehen Gesetze auf EU-Ebene eigentlich?",
      "url": "https://www.heise.de/hintergrund/Geese-gegen-Google-Die-EU-gegen-die-maechtigste-Suchmaschine-der-Welt-7062545.html",
      "image_title": ", Foto: Andreas Endermann"
    },
    {
      "title": "Pib: Humanoider Community-Roboter für jeden",
      "teaser": "Humanoide, also menschenähnliche Roboter, darin sieht die Community um Pib die Zukunft. Und jeder kann bei der Entwicklung dieser Maschine mitmachen.",
      "url": "https://www.heise.de/news/Pib-Humanoider-Community-Roboter-fuer-jeden-7063579.html"
    },
    {
      "title": "Studie: Schutz gegen Omikron sinkt einige Monate nach Biontech-Booster",
      "teaser": "Der Impfstoff von Biontech/Pfizer schützt gut vor einer Covid-19-Erkrankung. Doch die Wirkung lässt rasch nach, hat eine Studie aus den USA ergeben.",
      "url": "https://www.heise.de/news/Studie-Schutz-gegen-Omikron-sinkt-einige-Monate-nach-Biontech-Booster-7063740.html"
    },
    {
      "title": "Warum millionenschwere Krypto-Hacks mittlerweile zur Normalität gehören",
      "teaser": "Die Liste schwerer Diebstähle von Bitcoin, Ether und Co. wird immer länger. Zuletzt war angeblich auch wieder Nordkorea beteiligt.",
      "url": "https://www.heise.de/hintergrund/Warum-millionenschwere-Krypto-Hacks-mittlerweile-zur-Normalitaet-gehoeren-7061074.html",
      "image_title": "Bitcoin,Trapped,With,Chains,-,Cryptocurrencies,In,Trouble,Concept.,Bans,"
    },
    {
      "title": "Chinas nächstes Ziel in der Raumfahrt: Asteroiden anvisieren und ablenken",
      "teaser": "China arbeitet an eigenen Plänen zur Verhinderung von Meteoriteneinschlägen. Erste Testmissionen sind für 2025 oder 2026 vorgesehen.",
      "url": "https://www.heise.de/news/Chinas-naechstes-Ziel-in-der-Raumfahrt-Asteroiden-anvisieren-und-ablenken-7063546.html",
      "image_title": "Asteroiden passieren die Erde"
    },
    {
      "title": "Weltraumschrott: ISS entgeht Kollision nach Ausweichmanöver",
      "teaser": "Die ISS ist durch ein Ausweichmanöver einer Kollision mit Weltraumschrott entgangen. Die Flughöhe der Raumstation wurde um etwa 1,8 Kilometer angehoben.",
      "url": "https://www.heise.de/news/Weltraumschrott-ISS-entgeht-Kollision-nach-Ausweichmanoever-7063376.html"
    },
    {
      "title": "Missing Link: Zur Gewalt in Computerspielen 20 Jahre nach der Amoktat von Erfurt",
      "teaser": "Robert Steinhäuser tötete am 26. April 2002 16 Menschen und sich selbst, danach wurde viel über \"Killerspiele\" diskutiert. Ein Blick zurück und auf das Heute.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Zur-Gewalt-in-Computerspielen-20-Jahre-nach-der-Amoktat-von-Erfurt-6661207.html"
    },
    {
      "title": "Wie biologische Uhren die Lebenszeit vorhersagen",
      "teaser": "Mit Methoden aus der Epigenetik soll sich künftig feststellen lassen, was das biologische Alter einzelner Organe im Körper ist. Daraus werden dann Prognosen.",
      "url": "https://www.heise.de/hintergrund/Wie-biologische-Uhren-die-Lebenszeit-vorhersagen-6994506.html"
    },
    {
      "title": "Energiekrise: Wo kommt die Energie in Zukunft her?",
      "teaser": "Der Ukraine-Krieg krempelt die Energiewende komplett um: Selbst Kompromisse, um die jahrelang gerungen wurde, stehen plötzlich wieder zur Debatte.",
      "url": "https://www.heise.de/hintergrund/Energiekrise-Wo-kommt-die-Energie-in-Zukunft-her-6660041.html",
      "image_title": ", Bild: Das ist eine Quelle."
    },
    {
      "title": "Kernfusion in fünf Jahren: Wie ein Start-up durchstarten will",
      "teaser": "Funktionierende Fusionskraftwerke, meinen Spötter, sind immer 50 Jahre entfernt. Das Start-up Commonwealth Fusion Systems will es in fünf Jahren schaffen.",
      "url": "https://www.heise.de/hintergrund/Kernfusion-in-fuenf-Jahren-Wie-ein-Start-up-durchstarten-will-6660707.html",
      "image_title": ","
    },
    {
      "title": "Energieimport: Europa braucht mehr Sonnenkraft",
      "teaser": "Die EU hofft, mit Import von Wasserstoff aus Nordafrika oder synthetischem Benzin aus Australien seine Lücke zu schließen. Das Problem: Die lokale Nachfrage.",
      "url": "https://www.heise.de/hintergrund/Energieimport-Europa-braucht-die-Sonnenkraft-6660054.html",
      "image_title": "Das Solarkraftwerk Noor III im marokkanischen Ouarzazate besteht seit 2018 und leistet 150 Megawatt. Spiegel auf einer Fläche von fast 700 Hektar fokussieren das Sonnenlicht auf einen 240 Meter hohen Turm, wo Temperaturen von bis zu 700 Grad Dampf für eine Turbine erzeugen. Ein thermischer Speicher erlaubt es, auch nachts Strom zu erzeugen. , Foto: picture alliance / Photoshot"
    },
    {
      "title": "Wie die Holzernte aktiv zum Klimaschutz beitragen kann",
      "teaser": "Ist es möglich, Bäume zu fällen und trotzdem das Klima vor zu viel CO₂ in der Atmosphäre zu schützen? Forscher sagen: Das geht durchaus.",
      "url": "https://www.heise.de/hintergrund/Wie-die-Holzernte-aktiver-Klimaschutz-sein-kann-7061007.html"
    },
    {
      "title": "CERN: Weltgrößter Teilchenbeschleuniger LHC wieder hochgefahren",
      "teaser": "Der Large Hadron Collider wird nach dreieinhalb Jahren Pause wieder in Betrieb genommen. Er wird noch leistungsfähiger sein als zuvor.",
      "url": "https://www.heise.de/news/CERN-Weltgroesster-Teilchenbeschleuniger-LHC-wird-wieder-hochgefahren-7062136.html"
    },
    {
      "title": "Neue Corona-Variante: Was von Omikron XE zu erwarten ist",
      "teaser": "Die rekombinante Sars-CoV-2-Version breitet sich in Großbritannien aus. Sie wächst leicht schneller als Omikron, scheint aber nicht schwerer zu verlaufen.",
      "url": "https://www.heise.de/news/Neue-Corona-Variante-Was-von-Omikron-XE-zu-erwarten-ist-7062089.html"
    }
  ]
}