{
  "timestamp": "2022-10-22T20:27:19",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.238db67a24a59003d0f8",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.59f4998414bd51d388b6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum es bei Impfstoffen nicht immer so schnell geht wie bei Corona",
      "teaser": "Bei vielen Infekten kommt die Impfstoff-Forschung nur langsam voran. Weshalb ist es so schwierig, gegen HIV, Ebola oder Malaria zu impfen?",
      "url": "https://www.heise.de/hintergrund/Der-Naechste-bitte-6337827.html",
      "image_title": "Im November 2019 kam mit dem Ebola-Impfstoff von Janssen schon der zweite in der von Ebola gebeutelten kongolesischen Millionenstadt Goma zum Einsatz. Die Epidemie war im August 2018 ausgebrochen., Foto: AFP/Getty Images"
    },
    {
      "title": "Starlink: Chinesische Forscher simulieren Atomwaffenangriff auf Satelliten",
      "teaser": "Im Mai hat ein chinesischer Forscher gefordert, dass das Militär Starlink zerstören können muss. Nun simuliert ein Forschungsteam einen Angriff per Atomwaffe.",
      "url": "https://www.heise.de/news/Starlink-Chinesische-Forscher-simulieren-Atomwaffenangriff-auf-Satelliten-7315195.html"
    },
    {
      "title": "Hubbles berühmtestes Bild: James-Webb-Teleskop bildet \"Säulen der Schöpfung\" ab",
      "teaser": "\"Säulen der Schöpfung\" heißt die bekannteste Aufnahme des Weltraumteleskops Hubble. Nun hat der Nachfolger die Formation abgelichtet und viele Sterne entdeckt.",
      "url": "https://www.heise.de/news/Hubbles-beruehmtestes-Bild-James-Webb-Teleskop-bildet-Saeulen-der-Schoepfung-ab-7314512.html"
    },
    {
      "title": "Cloud-nativ entwickeln mit Java: Containerisierung mit Quarkus",
      "teaser": "Java ist zwar in die Jahre gekommen, aber nach wie vor weit verbreitet. Die Herausforderung besteht darin, es schlank in die Cloud zu hieven.",
      "url": "https://www.heise.de/ratgeber/Cloud-nativ-entwickeln-mit-Java-Containerisierung-mit-Quarkus-7314327.html"
    },
    {
      "title": "Detaillierte Informationen über Domains und IP-Adressen herausfinden mit wtfis",
      "teaser": "Das Kommandozeilenwerkzeug wtfis verrät, was hinter einer Domain oder IP-Adresse steckt. Wir erklären, wie Sie das Tool installieren und konfigurieren.",
      "url": "https://www.heise.de/ratgeber/Mit-Tool-detaillierte-Informationen-ueber-Domains-und-IP-Adressen-herausfinden-7313484.html"
    },
    {
      "title": "Für Anfänger: Elektronik steuern mit dem Raspberry Pi Pico und picozero",
      "teaser": "Das Python-Modul picozero erleichtert Einsteigern, elektronische Komponenten zu programmieren. Unsere Einführung in der Make 5/22 zeigt, wie einfach das geht.",
      "url": "https://www.heise.de/news/Fuer-Anfaenger-Elektronik-steuern-mit-dem-Raspberry-Pi-Pico-und-picozero-7316921.html"
    },
    {
      "title": "Mainframe: wir müssen ihn nicht mehr betreiben, aber wir wollen",
      "teaser": "Ablösen oder weiter betreiben? Die Datev bleibt beim Mainframe – und das nicht, weil sie es muss. Das Interview begutachtet das große Modernisierungsprojekt.",
      "url": "https://www.heise.de/news/Mainframe-wir-muessen-ihn-nicht-mehr-betreiben-aber-wir-wollen-7316379.html"
    },
    {
      "title": "Rätsel vertieft: Erstmals \"Zuckerwatte-Planet\" bei Rotem Zwergstern entdeckt",
      "teaser": "Seit Jahren sorgen besonders leichte Exoplaneten für Rätselraten in der Astronomiegemeinde. Nun wurde einer an einem eigentlich besonders widrigen Ort gefunden.",
      "url": "https://www.heise.de/news/Raetsel-vertieft-Erstmals-Zuckerwatte-Planet-bei-Rotem-Zwergstern-entdeckt-7316421.html"
    },
    {
      "title": "EU-Parlament: Länder der Erde müssen ihre Klimaziele für 2030 verstärken",
      "teaser": "Die bisherigen Anstrengungen reichen nicht aus, um die Erwärmung zu begrenzen, meint das EU-Parlament kurz vor der nächsten UN-Klimakonferenz in Ägypten.",
      "url": "https://www.heise.de/news/EU-Parlament-Laender-der-Erde-muessen-ihre-Klimaziele-fuer-2030-verstaerken-7316263.html"
    },
    {
      "title": "Astronomie: Gleich mehrfach Sternverdunkelung durch Asteroid Didymos beobachtet",
      "teaser": "Von wenigen Asteroiden sind wohl so genaue Bahndaten bekannt, wie von Didymos. Nun konnte die große Präzision beeindruckend unter Beweis gestellt werden.",
      "url": "https://www.heise.de/news/Astronomie-Gleich-mehrfach-Sternverdunkelung-durch-Asteroid-Didymos-beobachtet-7316149.html"
    },
    {
      "title": "\"Optischer Fluss\": Autonome Mini-Drohnen kommen ohne Beschleunigungsmesser aus",
      "teaser": "Fliegende Insekten haben keinen speziellen Sinn für Beschleunigung, fliegen aber sicher in jeder Lebenslage. Ihr System lässt sich auch auf Drohnen übertragen.",
      "url": "https://www.heise.de/news/Optischer-Fluss-Autonome-Mini-Drohnen-kommen-ohne-Beschleunigungsmesser-aus-7315830.html"
    },
    {
      "title": "Gefahren für kritische Infrastrukturen: \"Uns fehlt eine Schwachstellenanalyse\"",
      "teaser": "Prof. Norbert Gebbeken, Gründer und Sprecher des Forschungszentrums RISK, über die Gefahren, die unserer kritischen Infrastruktur drohen – und was man tun kann.",
      "url": "https://www.heise.de/hintergrund/Gefahren-fuer-kritische-Infrastrukturen-Uns-fehlt-eine-Schwachstellenanalyse-7315119.html"
    },
    {
      "title": "Partielle Sonnenfinsternis: Bei gutem Wetter überall in Deutschland zu sehen",
      "teaser": "Am 25. Oktober wird auch über Mitteleuropa eine teilweise Sonnenfinsternis zu sehen sein. Ungeschützt soll man sie nicht beobachten.",
      "url": "https://www.heise.de/news/Partielle-Sonnenfinsternis-Bei-gutem-Wetter-ueberall-in-Deutschland-zu-sehen-7315873.html"
    },
    {
      "title": "MIT Technology Review Podcast: Welche Rolle Frauen in der IT-Geschichte spielen",
      "teaser": "Die Autorin Claire Evans gibt einen Einblick in die Geschichte von Computern und dem Internet – mit besonderem Fokus auf die Bedeutung von Frauen.",
      "url": "https://www.heise.de/hintergrund/MIT-Technology-Review-Podcast-Welche-Rolle-Frauen-in-der-IT-Geschichte-spielen-7314661.html",
      "image_title": "Tahrir-Platz"
    },
    {
      "title": "Bei Emissions-Stop: Erdtemperatur würde sich nach fünf Jahren stabilisieren",
      "teaser": "Entgegen älteren Klimamodellen geht der jüngste IPCC-Bericht davon aus, dass Klimaschutz deutlich schneller wirkt als gedacht.",
      "url": "https://www.heise.de/hintergrund/Bei-Emissions-Stop-Nach-bis-zu-fuenf-Jahren-stabilisiert-sich-die-Erdtemperatur-7314731.html"
    },
    {
      "title": "Meinungsfreiheit im Netz: Wann kritische Bewertungen laut BGH zulässig sind",
      "teaser": "Der Bundesgerichtshof hat entscheiden, wie weit die Meinungsfreiheit bei kritischen Bewertungen reicht und wann die Grenze zulässiger Kritik überschritten ist.",
      "url": "https://www.heise.de/hintergrund/Meinungsfreiheit-im-Netz-Wann-kritische-Bewertungen-laut-BGH-zulaessig-sind-7311867.html"
    },
    {
      "title": "Fritzbox-VPN: Was WireGuard ausmacht und wie man es konfiguriert",
      "teaser": "FritzOS 7.50 bringt die schnelle und zugleich komfortable VPN-Technik WireGuard mit. Das erleichtert den Homeoffice-Betrieb, Fernwartungen und Filialkopplungen.",
      "url": "https://www.heise.de/ratgeber/Fritzbox-VPN-Was-WireGuard-ausmacht-und-wie-man-es-konfiguriert-7313143.html",
      "image_title": ", Michael Vogt"
    },
    {
      "title": "Firmware-Update für Fritzboxen: Was das Router-Betriebssystem FritzOS 7.50 kann",
      "teaser": "Auf FritzOS 7.50 dürfen sich Fritzbox-Nutzer freuen: Es bringt mehr Wumms ins VPN, macht das Telefonieren komfortabler und das Smart Home schlauer.",
      "url": "https://www.heise.de/ratgeber/Firmware-Update-fuer-Fritzboxen-Was-das-Router-Betriebssystem-FritzOS-7-50-kann-7311838.html",
      "image_title": ", Michael Vogt"
    },
    {
      "title": "Notebook-Kaufberatung: Alles was Sie vorm Kauf wissen müssen",
      "teaser": "Jährlich neue Gerätegenerationen, die hohe Nachfrage und Lieferschwierigkeiten erschweren die Auswahl des richtigen Notebooks. Wir geben eine Hilfestellung.",
      "url": "https://www.heise.de/ratgeber/Notebook-Kaufberatung-Alles-was-Sie-vorm-Kauf-wissen-muessen-7311507.html",
      "image_title": ", Andreas Martini"
    },
    {
      "title": "Klimaschutz: Glossar des Greenwashings",
      "teaser": "Wer erfahren will, wie grün die großen Tech-Konzerne wirklich sind, hat es nicht leicht. Wir haben Umweltberichte gewälzt und ein Greenwashing-Glossar erstellt.",
      "url": "https://www.heise.de/meinung/Klimaschutz-Glossar-des-Greenwashings-7311233.html"
    }
  ]
}