{
  "timestamp": "2022-12-18T02:35:47",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.901ce5bcda1a4d8690af",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6eb5886caa6c670c5c12",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte entbrannt: Daten des Weltraumteleskops James Webb direkt publik machen?",
      "teaser": "Bald werden die Beobachtungen des Weltraumteleskops nicht mehr publik. Wer die Idee für sie hatte, kann sie in Ruhe auswerten. Die NASA will die Praxis ändern.",
      "url": "https://www.heise.de/news/Debatte-entbrannt-Daten-des-Weltraumteleskops-James-Webb-direkt-publik-machen-7367510.html"
    },
    {
      "title": "Neuralink: US-Ermittlungen wegen möglicher Verstöße gegen Tierschutzgesetz",
      "teaser": "Innerhalb von vier Jahren sind bei Versuchen von Neuralink 1500 Tiere getötet worden. Teilweise nachdem fehlerhafte Experimente gar nicht durchgeführt wurden.",
      "url": "https://www.heise.de/news/Neuralink-US-Ermittlungen-wegen-moeglicher-Verstoesse-gegen-Tierschutzgesetz-7367160.html"
    },
    {
      "title": "Astronomie: Sich bewegende Wolken auf Saturnmond Titan beobachtet",
      "teaser": "Mit seinen Instrumenten kann das Weltraumteleskop James Webb durch die dichte Atmosphäre des Titan blicken. Gleich der erste Anlauf sorgte für Begeisterung.",
      "url": "https://www.heise.de/news/Astronomie-Sich-bewegende-Wolken-auf-Saturnmond-Titan-beobachtet-7364732.html"
    },
    {
      "title": "Geschichte der Ransomware, Teil 2: Kopf-an-Kopf-Rennen mit Antiviren-Programmen",
      "teaser": "Der zweite Teil befasst sich mit der Weiterentwicklung verschlüsselnder Ransomware von ersten, reversiblen Gehversuchen bis hin zur wirkungsvollen Erpressung.",
      "url": "https://www.heise.de/hintergrund/Geschichte-der-Ransomware-Teil-2-GPCodes-Verschluesselungs-Wettlauf-7377084.html"
    },
    {
      "title": "Unfälle realitätsnah simulieren: Wie Software und Roboter dabei helfen können",
      "teaser": "Digitalmodelle helfen bereits bei der Vorgangsrekonstruktion und könnten zukünftig Bewegungsmuster auf Roboter übertragen oder realitätsnahe Avatare beleben.",
      "url": "https://www.heise.de/hintergrund/Unfaelle-realitaetsnah-simulieren-Wie-Software-und-Roboter-dabei-helfen-koennen-7396936.html",
      "image_title": ", Thorsten Hübner"
    },
    {
      "title": "Smart-TV: Zeigt mein Streamingdienst HDR10+ oder Dolby Vision an?",
      "teaser": "Wenn mein Smart-TV sowohl Dolby Vision als auch HDR10+ beherrscht, was bekomme ich zu sehen, wenn mein Streamingdienst einen Film in beiden Formaten anbietet?",
      "url": "https://www.heise.de/ratgeber/Smart-TV-Zeigt-mein-Streamingdienst-HDR10-oder-Dolby-Vision-an-7372654.html"
    },
    {
      "title": "Mit Home Assistant via Zigbee die Schokolade sichern",
      "teaser": "Wenn jemand die Süßigkeiten klaut, schlägt diese Maker-Lösung Alarm! Unser Make-Video-Tutorial für Push-Benachrichtigungen zeigt, wie.",
      "url": "https://www.heise.de/news/Mit-Home-Assistant-via-Zigbee-die-Schokolade-sichern-7397695.html"
    },
    {
      "title": "c't 3003: So geht SEO – deshalb findet Google euch (nicht)",
      "teaser": "Suchmaschinenoptimierung kann nerven, aber ganz ohne SEO geht's halt auch nicht: Dann wird man nämlich nicht gefunden. c't 3003 zeigt, was man wissen sollte.",
      "url": "https://www.heise.de/news/c-t-3003-So-geht-SEO-deshalb-findet-Google-euch-nicht-7397400.html"
    },
    {
      "title": "Nasa: Internationale Raumstation ISS erhält neue Roll-Solarpanels",
      "teaser": "Ein neues Solarpanel an der internationalen Raumstation ISS soll am 19. Dezember ausgerollt werden. So könnt ihr live bei dem Weltraumspaziergang zuschauen.",
      "url": "https://t3n.de/news/nasa-iss-neue-roll-solarpanels-solar-zellen-live-19-dezember-montag-1521617/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Aufforstung: Wie Mangroven Senegals Zukunft sichern sollen",
      "teaser": "Für Entwicklungsländer ist Arten- und Klimaschutz oft schwer zu stemmen. Das Beispiel Senegals zeigt, wie es gehen kann – mit der Anpflanzung von Mangroven.",
      "url": "https://www.heise.de/hintergrund/Aufforstung-Mangroven-fuer-Senegals-Zukunft-7189476.html",
      "image_title": ", Martin Egbert"
    },
    {
      "title": "Mehr Regen, weniger Sauerstoff: Welche Auswirkungen Offshore-Windparks haben",
      "teaser": "Überfischt, verschmutzt, versauert: Die Meere sind in einem schlechten Zustand. Große Windparks dürften das marine Ökosystem zusätzlich belasten.",
      "url": "https://www.heise.de/hintergrund/Mehr-Regen-weniger-Sauerstoff-Welche-Auswirkungen-Offshore-Windparks-haben-7396485.html"
    },
    {
      "title": "Krebstest sucht statt Tumor-DNA nach verlässlicher nachweisbaren Zuckermolekülen",
      "teaser": "Viele Krebsarten lassen sich nicht zeitig anhand ihrer DNA im Blut nachweisen. Veränderte Zuckermoleküle könnten sie anzeigen, wenn die Tests genauer werden.​",
      "url": "https://www.heise.de/hintergrund/Krebstest-sucht-statt-Tumor-DNA-nach-verlaesslicher-nachweisbaren-Zuckermolekuelen-7396492.html",
      "image_title": "4 Blutprobenröhrchen in einem Ständer, daneben eine Krankenschwester die zwei weitere Röhrchen in die Kamera hält"
    },
    {
      "title": "Recht: Mehr IT-Sicherheit für die Finanzbranche",
      "teaser": "Mit dem Digital Operational Resilience Act verschärft die EU ihre Vorgaben rund um die IT-Sicherheit im Finanzsektor. Ein Überblick.",
      "url": "https://www.heise.de/hintergrund/Recht-Mehr-IT-Sicherheit-fuer-die-Finanzbranche-7395863.html"
    },
    {
      "title": "Kommandozeile: Wie Sie Farben in Windows-Textkonsolen nutzen",
      "teaser": "Batch-Dateien und PowerShell-Skripte gewinnen durch eingesetzte farbige Textausgaben an Attraktivität und Übersichtlichkeit. Wir erklären, was zu beachten ist.",
      "url": "https://www.heise.de/ratgeber/Wie-Sie-Farben-in-Windows-Textkonsolen-nutzen-7394671.html",
      "image_title": ", New Africa stock.adobe.com Bearbeitung: c’t"
    },
    {
      "title": "Landwirtschaft: Wie High-Tech im Kuhstall hilft",
      "teaser": "Melkroboter, Fütterungsmaschinen und Sensoren versprechen, nicht nur den Landwirten zu helfen, sondern auch den Tieren.",
      "url": "https://www.heise.de/hintergrund/Landwirtschaft-Wie-High-Tech-im-Kuhstall-hilft-7361014.html",
      "image_title": "Im Stall von Sebastian Bützler können sich Kühe melken lassen, wann sie wollen. Oben an der Stirnseite stehen drei Melkroboter., Sebastian Bützler"
    },
    {
      "title": "Lautsprecher statt Kompressor: Wärmepumpen heizen mit Schall",
      "teaser": "\"Thermoakustische\" Wärmepumpen kommen ohne klimaschädliche Kältemittel und anfällige Mechanik aus. Zudem können sie einen größeren Temperaturbereich nutzen.",
      "url": "https://www.heise.de/hintergrund/Lautsprecher-statt-Kompressor-Waermepumpen-heizen-mit-Schall-7394943.html",
      "image_title": "Heater,Thermostate"
    },
    {
      "title": "Programmieren: .NET 7.0 mit Ahead-of-Time-Compiler für Konsolenanwendungen",
      "teaser": ".NET 7.0 bringt zahlreiche Neuerungen für die Sprachsyntax, die Basisklassenbibliothek, das OR-Mapping und die Oberflächen, sowie einen Ahead-of-Time-Compiler.",
      "url": "https://www.heise.de/tests/NET-7-0-mit-Ahead-of-Time-Compiler-fuer-Konsolenanwendungen-im-Test-7394041.html"
    },
    {
      "title": "Internationale Raumstation: Unkontrolliertes Leck an russischer Sojus-Kapsel",
      "teaser": "Aus einer Sojus-Raumkapsel, die an die ISS angedockt ist, ist über Stunden eine Substanz ausgetreten. Worum es sich handelt, ist unklar, die Folgen auch.",
      "url": "https://www.heise.de/news/Internationale-Raumstation-Unkontrolliertes-Leck-an-russischer-Sojus-Kapsel-7395618.html"
    },
    {
      "title": "KI-Avatare von Lensa: Viel Hype, viel Sexismus – unsere Autorin hat es getestet",
      "teaser": "MIT-Technology-Review-Autorin Melissa Heikkilä lud ihr Bild beim Stable-Diffusion-Bildgenerator Lensa hoch. Heraus kamen oftmals sexualisierte KI-Aufnahmen.",
      "url": "https://www.heise.de/hintergrund/KI-Avatare-von-Lensa-Viel-Hype-viel-Sexismus-unsere-Autorin-hat-es-getestet-7393759.html"
    },
    {
      "title": "Notrufwecker ruft selbstständig um Hilfe",
      "teaser": "Einen Notruf kann nur absetzen, wer noch dazu in der Lage ist. Der Notrufwecker aus der Make 6/22 macht das automatisch, falls er nicht daran gehindert wird.",
      "url": "https://www.heise.de/news/Notrufwecker-ruft-selbststaendig-um-Hilfe-7370363.html"
    }
  ]
}