{
  "timestamp": "2022-03-12T23:19:39",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.8b770790d2b081d5a86c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.cd60cc1aac9689f97c4a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mobiler Quanten-Sensor spürt unterirdische Tunnel auf",
      "teaser": "Präzise Messungen der lokal wirkenden Schwerkraft mit einem Atom-Gradiometer offenbaren die Lage von Tunneln und anderen im Untergrund verborgenen Strukturen.",
      "url": "https://www.heise.de/hintergrund/Mobiler-Quanten-Sensor-spuert-unterirdische-Tunnel-auf-6545685.html"
    },
    {
      "title": "Human Robot Interaction: Wenn Mensch und Roboter sich nahe kommen",
      "teaser": "Mit unterschiedlichen Ansätzen wird untersucht, wie Roboter sich verhalten sollten, damit Menschen sich ihnen anvertrauen oder sie auch nur in ihre Nähe lassen.",
      "url": "https://www.heise.de/news/Human-Robot-Interaction-Wenn-Mensch-und-Roboter-sich-nahe-kommen-6546188.html",
      "image_title": "Robot,Gives,A,Hand,To,A,Woman.,Two,Hands,In"
    },
    {
      "title": "Human Robot Interaction: Wer fürchtet sich vorm Roboter?",
      "teaser": "Diverse Studien zur Menschenähnlichkeit von Robotern zeigen: Es geht um mehr als das Aussehen.",
      "url": "https://www.heise.de/news/Konferenz-HRI-Wer-fuerchtet-sich-vorm-Roboter-6544808.html",
      "image_title": "Gesicht eines Roboters"
    },
    {
      "title": "Analyse: Grüner Flugverkehr – Wasserstoff als echte Alternative zu Kerosin",
      "teaser": "Mit dem Projekt ZEROe will Airbus Wasserstoff-angetriebene Flugzeuge entwickeln. Die eignen sich voraussichtlich primär für kritisch beäugte Strecken.",
      "url": "https://www.heise.de/hintergrund/Analyse-Gruener-Flugverkehr-Wasserstoff-als-echte-Alternative-zu-Kerosin-6544930.html"
    },
    {
      "title": "Akkupacks selbst reparieren und bauen",
      "teaser": "Sobald Batterie-Packs in die Jahre kommen und nicht mehr so frisch sind wie am ersten Tag, können Sie diese problemlos reparieren. Darauf kommt es an.",
      "url": "https://www.heise.de/ratgeber/Akkupacks-selbst-reparieren-und-bauen-6350338.html",
      "image_title": "Bauteile für ein Akkupack, davor ein Schaltplan, im Hintergrund ein Punktschweißgerät."
    },
    {
      "title": "Omikron breitet sich aus: Regierung will Schutzvorschriften in Betrieben lockern",
      "teaser": "Die Infektionszahlen steigen, besonders wegen der Omikron-Variante – doch der Schutz soll gesenkt werden. Mediziner fordern ein Festhalten an der Maskenpflicht.",
      "url": "https://www.heise.de/news/Omikron-breitet-sich-aus-Regierung-will-Schutzvorschriften-in-Betrieben-lockern-6547331.html"
    },
    {
      "title": "Science-Fiction-Klassiker: 50 Jahre \"Silent Running – Lautlos im Weltraum\"",
      "teaser": "Im März 1972 startet \"Silent Running\" in den amerikanischen Kinos. Er ist zunächst kein großer Erfolg, gilt aber heute als Klassiker und als erster Öko-SF-Film.",
      "url": "https://www.heise.de/hintergrund/Science-Fiction-Klassiker-50-Jahre-Silent-Running-Lautlos-im-Weltraum-6546303.html"
    },
    {
      "title": "Airbus stellt Batterie für Hybridflieger Ecopulse fertig",
      "teaser": "Der Flugzeughersteller sieht eine von ihm entwickelte neue Batterie als wichtigen Schritt in der Entwicklung eines hybrid betriebenen Flugzeugs.",
      "url": "https://www.heise.de/news/Airbus-stellt-Batterie-fuer-seinen-Hybridflieger-Ecopulse-fertig-6546937.html"
    },
    {
      "title": "Long Covid: Das dicke Ende kommt noch",
      "teaser": "Die Aussicht auf Lockerungen verstellt den Blick, doch die Bundespressekonferenz vom 11. März 2022 betont die Gefahr und die Auswirkungen von Long Covid.",
      "url": "https://www.heise.de/hintergrund/Long-Covid-Das-dicke-Ende-kommt-noch-6006735.html"
    },
    {
      "title": "Erste CRISPR-Gentherapie: Medikament wirkt offenbar langfristig",
      "teaser": "Die erste CRISPR-Gentherapie, die direkt ins Blut gespritzt wird, wirkt auch noch ein Jahr nach der einmaligen Anwendung bei der seltenen Gen-Krankheit TTR.",
      "url": "https://www.heise.de/hintergrund/Erste-CRISPR-Gentherapie-Medikament-wirkt-offenbar-langfristig-6545638.html",
      "image_title": "Gene, DNA"
    },
    {
      "title": "Flex Rover: Venturi Astrolab entwickelt flexibel einsetzbares Mondfahrzeug",
      "teaser": "Venturi Astrolab will Transportdienstleister auf dem Mond werden. Der Flex Rover soll dazu Lasten und Menschen transportieren.",
      "url": "https://www.heise.de/news/Flex-Rover-Venturi-Astrolab-entwickelt-flexibel-einsetzbares-Mondfahrzeug-6546330.html"
    },
    {
      "title": "Astronomie: Drei verschiedene planetenbildende Scheiben in Doppelsternsystem",
      "teaser": "Die Entstehung von Exoplaneten in Mehrfachsternsystemen ist noch nicht sehr gut erforscht. Die Vermessung eines jungen Doppelsternsystems könnte jetzt helfen.",
      "url": "https://www.heise.de/news/Astronomie-Drei-protoplanetare-Scheiben-in-Dopppelsternsystem-analysiert-6546475.html"
    },
    {
      "title": "Europol arbeitet an \"verantwortlichem Einsatz\" von KI für die Polizeiarbeit",
      "teaser": "Künstliche Intelligenz könnte bei der Polizeiarbeit helfen, meinen europäische Politiker. Europol erstellt dafür ein Rahmenwerk für die alltägliche Anwendung.",
      "url": "https://www.heise.de/news/Europol-arbeitet-an-verantwortlichem-Einsatz-von-KI-fuer-die-Polizeiarbeit-6546429.html"
    },
    {
      "title": "Barcodeleser-Module für die Bastelrechner Raspberry Pi und Pico",
      "teaser": "SB-Components bringt drei Varianten des Barcode-Moduls für Raspberry Pi und Pico als steckbares HAT heraus; für alle anderen Mikrocontroller als Breakoutboard.",
      "url": "https://www.heise.de/news/Barcodeleser-Module-fuer-die-Bastelrechner-Raspberry-Pi-und-Pico-6545047.html",
      "image_title": "Drei Barcode Scanner Boards für Pi, Pico und als Breakout"
    },
    {
      "title": "Bitte nicht durchdrehen: Mittel gegen das Doomscrolling",
      "teaser": "Cat Content, Rausgehen und App-Timer: Die TR-Redaktion hat zusammengetragen, wie sie sich in Zeiten von schlechten Nachrichten behilft.",
      "url": "https://www.heise.de/meinung/Bitte-nicht-durchdrehen-Mittel-gegen-das-Doomscrolling-6545326.html"
    },
    {
      "title": "NASA-Forschung: Sonde soll gefährliche Asteroiden zertrümmern können",
      "teaser": "Die US-Weltraumagentur unterstützt die Forschung an einer Sonde, die einen gefährliche Asteroiden auch mit kurzer Vorwarnzeit neutralisieren könnte.",
      "url": "https://www.heise.de/news/NASA-Forschung-Sonde-soll-gefaehrliche-Asteroiden-zertruemmern-koennen-6545175.html"
    },
    {
      "title": "Metamaterialien: Stoffe stellen die Physik auf den Kopf",
      "teaser": "Metamaterialien lenken etwa Licht und Wärme um Objekte herum. Dünne Gitter schlucken Schall wie meterdicke Platten. Nun werden sie in erste Produkte eingebaut.",
      "url": "https://www.heise.de/hintergrund/Materialien-Stoffe-stellen-die-Physik-auf-den-Kopf-6293527.html"
    },
    {
      "title": "E-Mobilität und Coronavirus-Pandemie schlagen sich in Patentanmeldungen nieder",
      "teaser": "An der Statistik des Deutschen Marken- und Patentamts sind jüngste technologische Entwicklungen gut nachvollziehbar.",
      "url": "https://www.heise.de/news/E-Mobilitaet-und-Coronavirus-Pandemie-schlagen-sich-in-Patentanmeldungen-nieder-6545094.html"
    },
    {
      "title": "Auf Beinen oder Rollen: Kawasakis Roboter-Ziegenbock Bex als Reit- und Lasttier",
      "teaser": "Kawasakis vierbeiniger Roboter Bex kann Menschen und Lasten befördern – auf Beinen oder Rollen.",
      "url": "https://www.heise.de/news/Kawasakis-Roboter-Ziegenbock-Bex-laeuft-und-rollt-6545017.html"
    },
    {
      "title": "Ein digitaler Zwilling für ein gesünderes Leben",
      "teaser": "Das japanische KI-Startup Preferred Networks und der Pharmahersteller Kao haben einen virtuellen Körper entwickelt, mit dem Nutzer Lebensstile testen können.",
      "url": "https://www.heise.de/hintergrund/Ein-digitaler-Zwilling-fuer-ein-gesuenderes-Leben-6544086.html"
    }
  ]
}