{
  "timestamp": "2022-08-28T17:21:26",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.71e8d06760b18be8885b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.88d2532028a186974a1c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weltraumteleskop James Webb weist erstmals CO₂ bei Exoplaneten nach",
      "teaser": "Der Gasplanet WASP-39 b besteht auch aus Kohlenstoffdioxid. Der Fund des Weltraumteleskops James Webb macht Hoffnung für die Analyse erdähnlicher Exoplaneten.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-weist-erstmals-CO-bei-Exoplaneten-nach-7244172.html"
    },
    {
      "title": "Klimawandel: Erheblich mehr gefährliche Hitze auch in gemäßigten Breiten möglich",
      "teaser": "Die Dauerhitze dieses Sommers ist manchem jetzt schon genug. Wie stark die Wahrscheinlichkeit für gefährliche Hitzetage steigt, haben Forscher nun publiziert.",
      "url": "https://www.heise.de/news/Studie-Erheblich-mehr-gefaehrliche-Hitze-auch-in-gemaessigten-Breiten-moeglich-7243897.html",
      "image_title": "Heat,Wave,Over,A,City,Skyline"
    },
    {
      "title": "Entdecker des Uranus: Zum 200. Todestag von Wilhelm Herschel",
      "teaser": "Vor genau 200 Jahren ist Wilhelm (William) Herschel gestorben. Als Amateurastronom entdeckte er mit dem Uranus den ersten neuen Planeten seit der Antike.",
      "url": "https://www.heise.de/news/Die-Grenzen-des-Himmels-durchbrochen-Wilhelm-Herschel-Entdecker-des-Uranus-7241853.html"
    },
    {
      "title": "Entra: Microsofts Identitätsverwaltung im Test",
      "teaser": "Die Verbreitung von Cloud-Diensten lässt Microsoft das Thema Identitätsverwaltung strategisch angehen. Entra soll damit verbundene Herausforderungen meistern.",
      "url": "https://www.heise.de/tests/Entra-Microsofts-Identitaetsverwaltung-im-Test-7239147.html"
    },
    {
      "title": "Kabelfritz-Monitor: Die Leitungsgüte von Fritzboxen mit dem Raspi überwachen",
      "teaser": "Mit einem Kabelfritz-Monitor können Sie die von Fritzboxen erfassten Leitungsparameter auf einem Linux-Rechner dauerhaft speichern. Wir zeigen, wie das geht.",
      "url": "https://www.heise.de/ratgeber/Kabelfritz-Monitor-Die-Leistungsguete-von-Fritzboxen-mit-dem-Raspi-ueberwachen-7240786.html",
      "image_title": ", Thorsten Hübner"
    },
    {
      "title": "Text-zu-Bild-Revolution: Stable Diffusion ermöglicht KI-Bildgenerieren für alle",
      "teaser": "Mit Stable Diffusion ist ein KI-System frei verfügbar, das eindrucksvolle Bilder erzeugt. Organisationen wie LAION und EleutherAI tragen das Non-Profit-Projekt.",
      "url": "https://www.heise.de/news/Text-zu-Bild-Revolution-Stable-Diffusion-ermoeglicht-KI-Bildgenerieren-fuer-alle-7244307.html",
      "image_title": "Stable Diffusion Launch Announcement, Stability AI"
    },
    {
      "title": "Coronaimpfstoff: Moderna reicht Impfstoff-Patentklagen gegen Biontech/Pfizer ein",
      "teaser": "Im Milliardengeschäft mit Corona-Impfstoffen überraschen Patentstreits kaum. Nun klagt US-Vorreiter Moderna gegen die Konkurrenten Biontech und Pfizer.",
      "url": "https://www.heise.de/news/Coronaimpfstoff-Moderna-reicht-Impfstoff-Patentklagen-gegen-Biontech-Pfizer-ein-7245945.html"
    },
    {
      "title": "Kreatives Platinendesign: Mach's ein bisschen hübscher!",
      "teaser": "Platinenmaterial ist ohne Kupferbeschichtung oder Farbe lichtleitend. Diese Tatsache machen sich immer mehr Platinendesigner zunutze.",
      "url": "https://www.heise.de/news/Extravagantes-Platinendesign-Mach-s-ein-bisschen-huebscher-7243649.html"
    },
    {
      "title": "Artemis-1: Den Start zur Mondmission der NASA im Livestream verfolgen",
      "teaser": "Am Montagnachmittag will die NASA die größte Rakete der Welt starten und damit eine Raumkapsel zum Mond schießen. Im Internet kann das live verfolgt werden.",
      "url": "https://www.heise.de/news/Artemis-1-Den-Start-zur-Mondmission-der-NASA-im-Livestream-verfolgen-7244570.html"
    },
    {
      "title": "Open Access: US-Regierung macht staatlich finanzierte Forschung frei verfügbar",
      "teaser": "Ab 2026 soll jede wissenschaftliche Publikation, für die US-Steuergeld ausgegeben wurde, direkt frei veröffentlicht werden. Das teilte das Weiße Haus jetzt mit.",
      "url": "https://www.heise.de/news/Open-Access-US-Regierung-macht-staatlich-finanzierte-Forschung-frei-verfuegbar-7244059.html"
    },
    {
      "title": "Verbesserte Gedächtnisleistung durch Stromimpulse – Studie weckt Hoffnung",
      "teaser": "Die nicht-invasive Hirnstimulation kann bei neurologischen und psychiatrischen Leiden helfen. Eine Studie mit Gesunden lässt aber noch Fragen offen.",
      "url": "https://www.heise.de/hintergrund/Was-hinter-der-verbesserten-Gedaechtnisleistung-durch-Stromimpulse-steckt-7240635.html"
    },
    {
      "title": "3D-Druck: Mehrfarbige Objekte konstruieren in Tinkercad",
      "teaser": "Wer 3D-Modelle für den Druck mit mehreren Materialien bauen will, ist mit Tinkercad gut beraten. Was es dabei zu beachten gibt, steht in der Make 4/22.",
      "url": "https://www.heise.de/news/3D-Druck-Mehrfarbige-Objekte-konstruieren-in-Tinkercad-7243346.html"
    },
    {
      "title": "Gasspeicher: Wie viel Spar-Potenzial die deutsche Industrie bietet",
      "teaser": "Eine neue Analyse zeigt, wie die erdgasbasierte Produktion in Deutschland den Stopp russischer Gaslieferungen auffangen könnte. Doch Verfehlungen werden klar.",
      "url": "https://www.heise.de/hintergrund/Gasversorung-Wie-viel-Spar-Potenzial-die-deutsche-Industrie-bietet-7243351.html",
      "image_title": "Natural,Gas,Tank,-,Lng,Or,Liquefied,Natural,Industrial,Spherical"
    },
    {
      "title": "Astrophysik mit Python: Daten des James-Webb-Teleskops interaktiv auswerten",
      "teaser": "Wir zeigen, wie Sie mit der Python-Bibliothek Jdaviz weit entfernte Objekte spektralanalytisch untersuchen – ganz ohne Programmierarbeit.",
      "url": "https://www.heise.de/ratgeber/Astrophysik-mit-Python-Daten-des-James-Webb-Teleskops-interaktiv-auswerten-7241485.html",
      "image_title": ", Albert Hulm"
    },
    {
      "title": "Im Test: Der Mikrowechselrichter DS3-S von APSystems für große Solarmodule",
      "teaser": "Der DS3-S von APSystems ist ein Mikrowechselrichter, der mit bis zu 18 Ampere Gleichstrom pro Eingang klarkommen soll – das ist für Balkonkraftwerke sinnvoll.",
      "url": "https://www.heise.de/tests/Im-Test-Der-Mikrowechselrichter-DS3-S-von-APSystems-fuer-grosse-Solarmodule-7240418.html"
    },
    {
      "title": "Präziser als Radiokarbonmethode: KI soll archäologische Funde datieren",
      "teaser": "Wieder soll eine KI die Arbeit von Archäologen und Archäologinnen erleichtern. Bei TPS geht es um eine viel präzisere Datierungsmethode, als die C14-Datierung.",
      "url": "https://www.heise.de/news/Praeziser-als-Radiokarbonmethode-KI-soll-archaeologische-Funde-datieren-7243160.html",
      "image_title": "Apocalypse,Concept,Skull,And,Bones,Abstrarct,Background"
    },
    {
      "title": "Mittagsschlaf: Wärme-Schaltkreis im Gehirn macht Fruchtfliegen müde",
      "teaser": "Im Süden ist der traditionelle Mittagsschlaf normal. Mit der Erderwärmung dürfte er sich weiter verbreiten – auch, weil es offenbar biologische Gründe gibt.",
      "url": "https://www.heise.de/hintergrund/Mittagsschlaf-Waerme-Schaltkreis-im-Gehirn-macht-Fruchtfliegen-muede-7236872.html"
    },
    {
      "title": "Exoplanet TOI-1452 b \"einer der bislang besten Kandidaten für eine Ozeanwelt\"",
      "teaser": "TOI-1452 b sei perfekt für die weitere Analyse durch das Weltraumteleskop James Webb, meint der Entdecker. Einiges deute auf einen richtigen Ozeanplaneten hin.",
      "url": "https://www.heise.de/news/Exoplanet-TOI-1452-b-einer-der-bislang-besten-Kandidaten-fuer-eine-Ozeanwelt-7242821.html"
    },
    {
      "title": "Wie Japan an Lieferketten für Ammoniak arbeitet",
      "teaser": "Es stinkt, ist giftig und eine Hoffnung fürs Klima: Ammoniak gilt als alternativer Brennstoff für Schiffe und Kraftwerke. Nun soll sich ein Markt entwickeln.",
      "url": "https://www.heise.de/hintergrund/Wie-Japan-an-Lieferketten-fuer-Ammoniak-arbeitet-7239309.html"
    },
    {
      "title": "Gegen Desinformation: Google setzt Videos als \"Impfung\" gegen Manipulation ein",
      "teaser": "Um der Desinformation über Geflüchtete aus der Ukraine zuvorzukommen, will Google in mehreren europäischen Staaten spezielle Videos ausspielen.",
      "url": "https://www.heise.de/news/Kampf-gegen-Desinformation-Erklaervideos-als-Impfung-gegen-Manipulation-7242680.html"
    }
  ]
}