{
  "timestamp": "2022-02-25T08:23:03",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c61e84978682308f631c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.2a1fe6b3f8595bab5741",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "China kontert mit Verwechslung: Objekt auf Kollisionskurs mit Mond nicht von uns",
      "teaser": "Eigentlich schien geklärt, dass das Objekt auf Kollisionskurs mit dem Mond aus China stammt. Nun hat Peking widersprochen – und zwei Missionen verwechselt.",
      "url": "https://www.heise.de/news/China-kontert-mit-Verwechslung-Objekt-auf-Kollisionskurs-mit-Mond-nicht-von-uns-6515798.html"
    },
    {
      "title": "WASP-121 b: Exoplanet mit Regen aus Edelsteinen und exotischem Wasserkreislauf",
      "teaser": "Erstmals wurde der komplette Wasserkreislauf eines Exoplaneten beobachtet. Auf WASP-121 b regnet es auch flüssige Edelsteine.",
      "url": "https://www.heise.de/news/WASP-121-b-Exoplanet-mit-Regen-aus-Edelsteinen-und-exotischem-Wasserkreislauf-6516169.html"
    },
    {
      "title": "Waldsterben: Satelliten sehen \"beispiellose\" Verluste im deutschen Baumbestand",
      "teaser": "Deutschlands Wälder sind innerhalb von drei Jahren um fast fünf Prozent geschrumpft. Das hat eine Auswertung von Satellitendaten ergeben.",
      "url": "https://www.heise.de/news/Waldsterben-Satelliten-sehen-beispiellose-Verluste-im-deutschen-Baumbestand-6510940.html"
    },
    {
      "title": "Fritzbox 6690 mit modernem WLAN für Kabel-Internet im Test",
      "teaser": "Die Fritzbox 6690 holt schnelles Internet per Kabelanschluss ins Haus. Dort reicht sie es auch extraflott weiter: per WLAN im Optimum mit weit über 1 Gbit/s.",
      "url": "https://www.heise.de/tests/Fritzbox-6690-mit-modernem-WLAN-fuer-Kabel-Internet-im-Test-6511081.html"
    },
    {
      "title": "Wie Sie mit Ihrem Raspi Servos und Sensoren ansteuern",
      "teaser": "Mit dem GPIO-Anschluss des Raspberry Pi und mit wenigen Zeilen Python können Sie Ultraschallsensoren einbinden, Signallaufzeiten messen oder Servos ansteuern.",
      "url": "https://www.heise.de/ratgeber/Wie-Sie-mit-Ihrem-Raspi-Servos-und-Sensoren-ansteuern-6516501.html",
      "image_title": ", Bild: Andreas Martini"
    },
    {
      "title": "LearnJ - ein interaktiver Java-Programmier-Kurs",
      "teaser": "Mit LernJ kann man auf spielerische Weise das Programmieren lernen. Die komplette Lernumgebung läuft ohne Installation im Browser.",
      "url": "https://www.heise.de/news/LearnJ-ein-interaktiver-Java-Programmier-Kurs-6522448.html",
      "image_title": "LearnJ Wiki"
    },
    {
      "title": "Carbon Farming: Wie viel es bringt, CO₂ im Boden zu speichern",
      "teaser": "Die EU-Kommission will den Aufbau von Humus auf landwirtschaftlichen Flächen finanziell fördern, um langfristig CO₂ im Boden zu binden. Forscher sind skeptisch.",
      "url": "https://www.heise.de/hintergrund/Carbon-Farming-Wie-viel-es-bringt-CO-im-Boden-zu-speichern-6525072.html"
    },
    {
      "title": "Kryptowährungen und Blockchain-Ideen von recht seriös bis völlig absurd",
      "teaser": "Der Blockchain-Hype bringt immer mehr Projekte hervor, darunter neue digitale Währungen mit den unterschiedlichsten Ansätzen. Wir geben einen Einblick.",
      "url": "https://www.heise.de/hintergrund/Kryptowaehrungen-und-Blockchain-Ideen-von-recht-serioes-bis-voellig-absurd-6516665.html"
    },
    {
      "title": "Sanktionen gegen russische Raumfahrt: Roskosmos-Chef warnt vor ISS-Absturz",
      "teaser": "Wenige Minuten nach der Ankündigung neuer US-Sanktionen gegen Russland hat Dmitri Rogosin mit drastischen Worten vor möglichen Konsequenzen gewarnt.",
      "url": "https://www.heise.de/news/Sanktionen-gegen-russische-Raumfahrt-Roskosmos-Chef-warnt-vor-ISS-Absturz-6525977.html"
    },
    {
      "title": "Mysteriöse Radioblitze: Neu entdeckte extragalaktische FRBs werfen Fragen auf",
      "teaser": "Fast Radio Bursts werden zwar seit Jahren erforscht, worum es sich handelt, bleibt aber unklar. Nun entdeckte Signale werfen derweil neue Fragen auf.",
      "url": "https://www.heise.de/news/Mysterioese-Radioblitze-Bisher-naechste-extragalaktische-FRBs-werfen-Fragen-auf-6524427.html"
    },
    {
      "title": "Autonomes Fahren: Bosch übernimmt Spezialisten für digitale Karten Atlatec",
      "teaser": "Der deutsche Autozulieferer stärkt weiter seinen Geschäftsbereich für automatisiertes und autonomes Fahren mit Karten, die durch KI um Details ergänzt werden.",
      "url": "https://www.heise.de/news/Autonomes-Fahren-Bosch-uebernimmt-Spezialisten-fuer-digitale-Karten-Atlatec-6524766.html"
    },
    {
      "title": "50 Jahre nach dem Report \"Grenzen des Wachstums\" – was ist zu tun?",
      "teaser": "Der Club of Rome legt nach. 50 Jahre nach dem \"Grenzen des Wachstums\"-Report veröffentlicht er \"7 Thesen für einen gesellschaftlichen Wandel\".",
      "url": "https://www.heise.de/news/50-Jahre-nach-dem-Report-Grenzen-des-Wachstums-Was-ist-zu-tun-6524356.html"
    },
    {
      "title": "Throwback Thursday: Als das Pulver in den Feuerlöscher kam",
      "teaser": "1912 entwickelte eine deutsche Firma den ersten Pulverfeuerlöscher. Das Prinzip kommt noch heute zum Einsatz.",
      "url": "https://www.heise.de/hintergrund/Throwback-Thursday-Als-das-Pulver-in-den-Feuerloescher-kam-6475350.html"
    },
    {
      "title": "Hat KI bereits eine Art Bewusstsein entwickelt? Forscher streiten darüber",
      "teaser": "Der Gründer von OpenAI behauptet, KI hätte in einzelnen Fällen bereits Bewusstsein erlangt. Das ist vielleicht nicht so weit hergeholt, wie viele meinen.",
      "url": "https://www.heise.de/hintergrund/Hat-KI-bereits-eine-Art-Bewusstsein-entwickelt-Forscher-streiten-darueber-6522868.html",
      "image_title": "Artificial,Intelligence,With,Virtual,Hanging,Head,On,Podium.,Global,World"
    },
    {
      "title": "Faszination Weltall: Forscher sieht großes Potenzial für Astrophysik",
      "teaser": "Der Blick in den Himmel eröffnet unbekannte Welten. Astrophysik erlebt gerade ein goldenes Zeitalter, die Sparte heimst seit Jahren viele Nobelpreise ein.",
      "url": "https://www.heise.de/news/Faszination-Weltall-Forscher-sieht-grosses-Potenzial-fuer-Astrophysik-6524371.html"
    },
    {
      "title": "Mode für Roboter: Neue Branche entsteht in Japan",
      "teaser": "In Japan entsteht eine neue, sehr spezielle Modeindustrie. Dabei handelt es sich um weit mehr als einen Spleen – wie auch Ideen aus anderen Ländern zeigen.",
      "url": "https://www.heise.de/hintergrund/Mode-fuer-Roboter-Neue-Branche-entsteht-in-Japan-6517416.html"
    },
    {
      "title": "Maker-Workshop: Der Weg zur Platine",
      "teaser": "Von einfach bis komplex: Ob Breadboard, Lochrasterplatine oder richtige Platine, wir zeigen einen einfachen Weg vom Layout bis zur gefrästen Musterplatine.",
      "url": "https://www.heise.de/ratgeber/Der-Weg-zur-Platine-Teil-1-6329981.html",
      "image_title": "Zwei mit Bauteilen bestückte Platinen liegen auf dem Arbeitstisch einer CNC-Fräse, darunter ein Stück Platinen-Rohmaterial."
    },
    {
      "title": "Startups: In diesen Küchen kocht der Roboter",
      "teaser": "Automaten werden nicht müde und wollen keinen Mindestlohn. Aber reicht das, um menschliche Köche zu ersetzen? Zwei deutsche Start-ups testen es aus.",
      "url": "https://www.heise.de/hintergrund/Schmeckt-es-denn-6337835.html",
      "image_title": "Pasta mit Kürbis, Lauchzwiebeln und Walnüssen – gekocht von einem Roboter. , Foto: Ole Witt"
    },
    {
      "title": "Radios und Verstärker aufrüsten mit Bluetooth-Empfänger- und Transceiver-Modulen",
      "teaser": "In der Make-Ausgabe 1/22 füttern wir würdig gealterte Hifi- und Röhrengeräte drahtlos mit Musik – der Trick sind Funkmodule, die es schon ab 1,50 Euro gibt.",
      "url": "https://www.heise.de/news/Radios-und-Verstaerker-aufruesten-mit-Bluetooth-Empfaenger-und-Transceiver-Modulen-6475250.html"
    },
    {
      "title": "Virgin Galactic: Schwere Verluste, große Pläne für mehr Raumfahrzeuge und Flüge",
      "teaser": "Die börsennotierte Weltraumtourismusfirma will 2023 mit einem zweiten Raumgleiter starten. Eine neue Delta-Klasse soll ab 2025 wöchentliche Flüge ermöglichen.",
      "url": "https://www.heise.de/news/Virgin-Galactic-Schwere-Verluste-grosse-Plaene-fuer-mehr-Raumfahrzeuge-und-Fluege-6523608.html",
      "image_title": "Virgin Galactic Raumgleiter am Trägerflugzeug"
    }
  ]
}