{
  "timestamp": "2022-10-11T13:59:41",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.3611967be3a49f899791",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.64a1f73c8c7f15a42c08",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boston Dynamics will Roboter nicht zu Kriegswaffen machen",
      "teaser": "In einem offenen Brief haben sich mehrere Roboter-Hersteller dazu verpflichtet, ihre Roboter nicht zu bewaffnen. Sie sollen friedlichen Zwecken dienen.",
      "url": "https://www.heise.de/news/Boston-Dynamics-will-Roboter-nicht-zu-Kriegswaffen-machen-7287015.html"
    },
    {
      "title": "Helium: Warum die Versorgung mit dem Edelgas unübersichtlich ist",
      "teaser": "Die europäische Union hat Helium von der Liste der kritischen Rohstoffe gestrichen. Trotzdem kommt es immer wieder zu Versorgungsengpässen.",
      "url": "https://www.heise.de/hintergrund/Helium-Warum-die-Versorgung-mit-dem-Edelgas-unuebersichtlich-ist-7285962.html",
      "image_title": "Rakete mit Feuerstrahl steigt aus riesigen Rauchwolken auf"
    },
    {
      "title": "Fliegende Sternwarte SOFIA hat letzten Forschungsflug absolviert",
      "teaser": "Weil die Kosten nicht im Verhältnis zum Ertrag standen, ist die Mission des fliegenden Observatoriums SOFIA beendet worden. Nun ist die Mission vorbei.",
      "url": "https://www.heise.de/news/Fliegende-Sternwarte-SOFIA-hat-letzten-Forschungsflug-absolviert-7279743.html"
    },
    {
      "title": "Strom sparen: Warmwasser für Wasch- und Spülmaschine",
      "teaser": "Speist man Waschmaschine und Geschirrspüler mit warmem statt mit kaltem Wasser, kann das den Stromverbrauch deutlich senken. Wir erklären, wann sich das lohnt.",
      "url": "https://www.heise.de/ratgeber/Strom-sparen-Warmwasser-fuer-Wasch-und-Spuelmaschine-7291159.html",
      "image_title": ", Andreas Martini"
    },
    {
      "title": "Medikamente mit mehr Marge: Wie die Produktion nach Europa geholt werden könnte",
      "teaser": "Jahrzehntelang hat sich die Produktion von Arzneien konsequent nach Asien verlagert. Die Pandemie hat gezeigt: Das ist keine gute Entwicklung.",
      "url": "https://www.heise.de/hintergrund/Medikamente-mit-mehr-Marge-Wie-die-Produktion-nach-Europa-geholt-werden-koennte-7276387.html",
      "image_title": ", Moment/Getty Images"
    },
    {
      "title": "Zahlen, bitte! Der Nullmeridian, oder: Irgendwo muss die Weltkugel ja anfangen",
      "teaser": "Ein kleiner Ort wurde ab 1884 zum wichtigsten Bezugspunkt der Seefahrt. Der Greenwich-Nullmeridian setzt seitdem den Standard für die weltweite Navigation.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Der-Nullmeridian-oder-Irgendwo-muss-die-Weltkugel-ja-anfangen-7302816.html"
    },
    {
      "title": "Der optimale Roboter: Forscher entwickeln Ansatz für automatisches Roboterdesign",
      "teaser": "Die Entwicklung eines Roboterdesigns kann langwierig sein. Japanische Wissenschaftler haben einen Ansatz entwickelt, der den Prozess beschleunigen könnte.",
      "url": "https://www.heise.de/news/Der-optimale-Roboter-Forscher-entwickeln-Ansatz-fuer-automatisches-Roboterdesign-7304886.html"
    },
    {
      "title": "Gesperrt bei TikTok – für eine Challenge, die nur Fake ist",
      "teaser": "Sebastian Durfee erfand eine Teenager-Challenge und wurde von TikTok verbannt. Damit wollte er seinen Standpunkt zu Empörung im Netz belegen.​",
      "url": "https://www.heise.de/hintergrund/Gesperrt-bei-Tiktok-Was-eine-gefakte-Porzellan-Challenge-demonstrieren-sollte-7286769.html"
    },
    {
      "title": "Eröffnung der Hannah-Arendt-Tage: Der Wert der Demokratie in schwierigen Zeiten",
      "teaser": "In Hannover beginnen die Hannah-Arendt-Tage. Es geht um den gefährlichen Trend zur Autokratie. Mehrere Veranstaltungen werden live gestreamt.",
      "url": "https://www.heise.de/news/Eroeffnung-der-Hannah-Arendt-Tage-Der-Wert-der-Demokratie-in-schwierigen-Zeiten-7304997.html"
    },
    {
      "title": "Zwischen Pedelec und Elektroauto: Diese Alternativen gibt es für die E-Mobilität",
      "teaser": "Pedelec oder Elektroauto? Viele Menschen denken bei Elektromobilität nur an diese beiden Alternativen. Dabei gibt es vielfältige Elektroleichtfahrzeuge.",
      "url": "https://www.heise.de/hintergrund/Zwischen-Pedelec-und-Elektroauto-Diese-Alternativen-gibt-es-fuer-die-E-Mobilitaet-7297686.html"
    },
    {
      "title": "Statistik der Woche: Etwa zwei Millionen Deutsche an Demenz erkrankt",
      "teaser": "Bis 2050 soll die Verbreitung von Hirnkrankheiten in nahezu jedem Land der Welt deutlich ansteigen. Unsere Infografik schlüsselt die Daten auf.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Etwa-zwei-Millionen-Deutsche-an-Demenz-erkrankt-7291311.html",
      "image_title": "Weltraum-Woche"
    },
    {
      "title": "Interaktive Deutschlandkarten: Regionen vergleichen und nützliche Orte entdecken",
      "teaser": "Wir zeigen Ihnen in unserem Überblick, wie Sie in verschiedenen interaktiven Karten Deutschland erkunden, Neues entdecken und hilfreiche Services nutzen können.",
      "url": "https://www.heise.de/ratgeber/Interaktive-Deutschlandkarten-Regionen-vergleichen-und-nuetzliche-Orte-entdecken-7249269.html",
      "image_title": "Germany,And,Neighboring,Countries,/,57,Megapixel"
    },
    {
      "title": "Wärmeleitpads für M.2-SSDs",
      "teaser": "Meinem neuen Mainboard lag ein dünner, biegsamer Streifen bei. Von der Größe passte er genau auf eine M.2-SSD. Was ist das und wozu dient es?",
      "url": "https://www.heise.de/ratgeber/Waermeleitpads-fuer-M-2-SSDs-7282474.html"
    },
    {
      "title": "Exascale-Klimaforschung: Wetterkatastrophen per Erdsimulation vorhersehen",
      "teaser": "Der erste europäische Exascale-Superrechner wird in Jülich aufgebaut. Er soll Stadtplanern mit detaillierten Klimaprognosen und Langzeitvorhersagen helfen.",
      "url": "https://www.heise.de/hintergrund/Exascale-Klimaforschung-Wetterkatastrophen-per-Erdsimulation-vorhersehen-7304045.html",
      "image_title": "Die Darstellung simuliert die globale Wolkenbildung mit einer Auflösung von 1,25 Kilometern pro Pixel. Mit Exascale-Rechenkapazität ließe sich das Wettergeschehen weltweit in Echtzeit über Tage vorausberechnen., Deutsches Klimarechenzentrum"
    },
    {
      "title": "Geld sparen: Stromspartipps für IT, Unterhaltungselektronik und Haushalt",
      "teaser": "Steigende Energiepreise zwingen Verbraucher zum Stromsparen. Dieser Artikel hilft, das Sparpotenzial zu finden und auszureizen.",
      "url": "https://www.heise.de/ratgeber/Geld-sparen-Stromspartipps-fuer-IT-Unterhaltungselektronik-und-Haushalt-7289131.html",
      "image_title": ", Andreas Martini"
    },
    {
      "title": "Wirtschaftsnobelpreis für Erkenntnisse zu Bankenkrisen",
      "teaser": "Drei US-Ökonomen werden ausgezeichnet, weil sie die Fähigkeit der Gesellschaft verbessert haben sollen, schwere Krisen und teure Rettungsaktionen zu vermeiden.",
      "url": "https://www.heise.de/news/Wirtschaftsnobelpreis-fuer-Erkenntnisse-zu-Bankenkrisen-7297922.html"
    },
    {
      "title": "Google-KI hört Musik und Sprache – und komponiert und spricht weiter",
      "teaser": "Die AudioLM genannte Technik erzeugt naturgetreue Klänge, die auch von Menschen stammen könnten.",
      "url": "https://www.heise.de/hintergrund/Google-KI-hoert-Musik-und-Sprache-und-komponiert-und-spricht-weiter-7287271.html"
    },
    {
      "title": "Smartphone als elektronisches Stethoskop: Herzforscher untersuchen Tauglichkeit",
      "teaser": "Eignen sich Smartphones, um damit Herztöne in verwertbarer Qualität aufzuzeichnen? Grundsätzlich ja, meinen Wissenschaftler.",
      "url": "https://www.heise.de/news/Smartphone-als-elektronisches-Stethoskop-Herzforscher-untersuchen-Tauglichkeit-7289170.html"
    },
    {
      "title": "Wie KI-Bildgeneratoren mehr Diversität fördern können",
      "teaser": "KI-Bildgeneratoren sind der Hit im Netz. Aber wie gut sind diese künstlich generierten Bilder wirklich? Und was sagen sie über unsere Gesellschaft aus?",
      "url": "https://www.heise.de/meinung/Wie-KI-Bildgeneratoren-mehr-Diversitaet-foerdern-koennen-7287322.html"
    },
    {
      "title": "Superblocks für Innenstädte: \"Viele Berliner wollen ein Auto vor der Tür\"",
      "teaser": "Superblocks sollen das Auto aus den Innenstädten holen und das Leben in den Kiezen verbessern. Woran es in Berlin hakt, sagt Verkehrsforscher Oliver Schwedes.",
      "url": "https://www.heise.de/hintergrund/Superblocks-fuer-Innenstaedte-Viele-Berliner-wollen-ein-Auto-vor-der-Tuer-7285052.html",
      "image_title": "Barcelona ist berühmt für seine Superblocks (hier im Stadtteil Sant Antoni). Dabei werden mehrere Wohnblocks zu einem Quartier ohne Auto-Durchgangsverkehr zusammengefasst., Gunnar Knechtel/laif"
    }
  ]
}