{
  "timestamp": "2022-02-17T01:04:05",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.69dd5d70be8c9b04e6ec",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.80e140df6ad4a01f4205",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Galaxie ohne Dunkle Materie: Modell liefert womöglich Lösung für das Rätsel",
      "teaser": "Zwei Galaxien fast ganz ohne Dunkle Materie haben in der Welt der Astronomie zuletzt Fragen aufgeworfen. Eine Simulation hat nun wohl Antworten geliefert.",
      "url": "https://www.heise.de/news/Galaxie-ohne-Dunkle-Materie-Modell-liefert-womoeglich-Loesung-fuer-das-Raetsel-6474234.html"
    },
    {
      "title": "AKW Fukushima Daiichi: Roboter fotografiert vermutlich Brennstoffreste",
      "teaser": "Ein Tauchroboter hat erstmals in Block 1 Brocken gefilmt und fotografiert, die vermutlich aus geschmolzenen Brennelementen und anderem Material bestehen.",
      "url": "https://www.heise.de/news/AKW-Fukushima-Daiichi-Roboter-fotografiert-vermutlich-Brennstoffreste-6455264.html"
    },
    {
      "title": "Missing Link: Urknalltheorie – warum uns die Dunkle Energie das Licht abdreht",
      "teaser": "Die Urknalltheorie sagt uns, dass der Kosmos expandiert. Aber wie groß ist das beobachtbare Universum? Eine simple Frage mit einer komplizierten Antwort.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Urknalltheorie-warum-uns-die-Dunkle-Energie-das-Licht-abdreht-6371320.html"
    },
    {
      "title": "Abbrechen, ignorieren, neu starten? Warum Digitalisierung nicht immer reicht",
      "teaser": "Kann sie wirklich unsere dringendsten Probleme lösen? TR-Redakteur Wolfgang Stieler blickt in seinem Essay auf die Geisteshaltung hinter der Digitalisierung.",
      "url": "https://www.heise.de/hintergrund/Abbrechen-ignorieren-neu-starten-6337823.html",
      "image_title": ", Bild: Shutterstock/paramouse"
    },
    {
      "title": "Security: Wie Sie mit ZAP Sicherheitslücken auf Ihrer Homepage finden",
      "teaser": "Wenn Ihre Website ein Sicherheitsleck hat, fällt Ihnen das vielleicht nicht auf – Cyberkriminellen schon. Mit unserer Anleitung finden Sie Fehler selbst.",
      "url": "https://www.heise.de/ratgeber/Security-Wie-Sie-mit-ZAP-Sicherheitsluecken-auf-Ihrer-Homepage-finden-6444292.html",
      "image_title": ", Bild: Andreas Martini"
    },
    {
      "title": "\"He who touched it last, owned it\": Zum Tode der Unix-Pionierin Lorinda Cherry",
      "teaser": "Lorinda Cherry war bereits in der ersten Unix-Version vom November 1971 mit dem Programm dc (Desk Calculator) vertreten. Damit begann ihre rege Tätigkeit.",
      "url": "https://www.heise.de/news/He-who-touched-it-last-owned-it-Zum-Tode-der-Unix-Pionierin-Lorinda-Cherry-6481093.html"
    },
    {
      "title": "Kommentar: Nein, wir brauchen keinen \"Freedom Day\"",
      "teaser": "Am 20. März könnte es zu weitreichenden Lockerungen kommen. Darüber zu diskutieren ist richtig. Aber bitte nennen wir diesen Tag nicht \"Freedom Day\".",
      "url": "https://www.heise.de/meinung/Kommentar-Nein-wir-brauchen-keinen-Freedom-Day-6479337.html"
    },
    {
      "title": "Konzept: Mit einem Riesenlaser in nur 45 Tagen zum Mars",
      "teaser": "Flüge zum Mars dauern aktuell mehr als ein halbes Jahr. Forscher haben nun ein Konzept entwickelt, mit dem Reisen nur noch anderthalb Monate lang wären.",
      "url": "https://www.heise.de/news/Konzept-Mit-einem-Riesenlaser-in-nur-45-Tagen-zum-Mars-6478692.html"
    },
    {
      "title": "Gran Turismo: Wie eine Software die besten Gamer beim Autorennen schlägt",
      "teaser": "Die mit Verstärkungslernen trainierte Software GT Sophy fährt menschlichen Spielern nicht nur in Solo-Runden davon.",
      "url": "https://www.heise.de/hintergrund/Gran-Turismo-Wie-eine-Software-die-besten-Gamer-beim-Autorennen-schlaegt-6475836.html"
    },
    {
      "title": "3D-Druck: Plattform vergleicht Preise und Leistungen von 3D-Druck-Anbietern",
      "teaser": "Mit Partbroker steht nun ein Web-Portal zur Verfügung, das Preise und Leistungen verschiedener Anbieter für 3D-Druck-Dienstleistungen vergleichen kann.",
      "url": "https://www.heise.de/news/3D-Druck-Plattform-vergleicht-Preise-und-Leistungen-von-3D-Druck-Anbietern-6478362.html"
    },
    {
      "title": "Älteste US-Hamburger-Kette setzt einarmigen Fritten-Roboter Flippy 2 ein",
      "teaser": "Fast-Food-Ketten müssen effizienter werden, um Preiserhöhungen zu vermeiden. Fritten-Roboter wie Flippy 2 können dabei helfen.",
      "url": "https://www.heise.de/news/Aelteste-US-Hamburger-Kette-setzt-einarmigen-Fritten-Roboter-Flippy-2-ein-6477847.html"
    },
    {
      "title": "Spinnenseide soll Nerven- und Muskelheilung beschleunigen",
      "teaser": "Künstliche Fasern aus Spinnenseidenprotein mit zwei unterschiedlichen Seiten könnten Zellen anziehen, versorgen und so Gewebe schneller regenerieren lassen.",
      "url": "https://www.heise.de/hintergrund/Spinnenseide-soll-Nerven-und-Muskelheilung-beschleunigen-6475303.html"
    },
    {
      "title": "Weniger als 0,8 eV: Bei Messung der Neutrino-Masse wichtige Grenze durchbrochen",
      "teaser": "Seit 2019 werden in Karlsruhe die rätselhaften Neutrinos präzise vermessen. Bei der Ermittlung der Masse wurde nun eine wichtige Barriere überquert.",
      "url": "https://www.heise.de/news/Weniger-als-0-8-eV-Bei-Messung-der-Neutrino-Masse-wichtige-Grenze-durchbrochen-6477941.html"
    },
    {
      "title": "Technology Review 2/22: Neue Strategien für die Kreislaufwirtschaft",
      "teaser": "Die Klimakrise zwingt uns dazu, das fossile Zeitalter schnellstmöglich zu überwinden. Eine Kreislaufwirtschaft kann einen erheblichen Beitrag dazu leisten.",
      "url": "https://www.heise.de/hintergrund/Technology-Review-2-22-Neue-Strategien-fuer-die-Kreislaufwirtschaft-6474426.html"
    },
    {
      "title": "Facebook bietet 90 Millionen Dollar Entschädigung für heimliches User-Tracking",
      "teaser": "Ausgeloggte Nutzer über alle möglichen Webseiten weiterverfolgt – das hat Facebook lange heimlich gemacht. US-Usern winken jetzt ein paar Groschen.",
      "url": "https://www.heise.de/news/Facebook-bietet-90-Millionen-Dollar-Entschaedigung-fuer-heimliches-User-Tracking-6477298.html",
      "image_title": "Facebook-Daumen"
    },
    {
      "title": "Weltraumpaket: EU-Kommission legt Plan für \"souveränes\" Satelliten-Internet vor",
      "teaser": "In zwei Initiativen will die EU-Kommission mit einer Megakonstellation schnelles Breitband in Europa gewährleisten und das Problem des Weltraummülls angehen.",
      "url": "https://www.heise.de/news/Weltraumpaket-EU-Kommission-legt-Plan-fuer-souveraenes-Satelliten-Internet-vor-6476036.html"
    },
    {
      "title": "Zahlen, bitte! Der 6502: Computerherz der 8-Bit-Revolution",
      "teaser": "Der 6502 war einer der wichtigsten Prozessoren des 8-Bit-Homecomputings und befeuerte relevante Computersysteme der späten 1970er und frühen 1980er-Jahre.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Der-6502-Computerherz-der-8-Bit-Revolution-6473917.html"
    },
    {
      "title": "work2morrow: Jetzt mit Vortrag oder Workshop zur modernen Arbeitswelt bewerben",
      "teaser": "Die Konferenzreihe im Mai vermittelt Erfolgskriterien wie Führungskompetenz, erfolgreiche Zusammenarbeit und stellt hilfreiche Tools und Techniken vor.",
      "url": "https://www.heise.de/news/work2morrow-Jetzt-mit-Vortrag-oder-Workshop-zur-modernen-Arbeitswelt-bewerben-6473992.html"
    },
    {
      "title": "Bambi, Hamster und Nerz: SARS-Cov-2 unter Tieren",
      "teaser": "In Hongkong hat sich ein Zoohandlungsmitarbeiter bei einem Nager angesteckt. Nun sorgen sich US-Behörden, weil viele Rehe und Hirsche positiv getestet werden.",
      "url": "https://www.heise.de/hintergrund/Bambi-Hamster-und-Nerz-SARS-Cov-2-unter-Tieren-6457652.html"
    },
    {
      "title": "Forscher empfehlen weniger Handynutzung für Männer mit Kinderwunsch",
      "teaser": "Forscher untersuchten, ob Handystrahlen unfruchtbar machen. Das Ergebnis ihrer Metastudie legt eine Reduzierung der Mobilfunknutzung nahe.",
      "url": "https://www.heise.de/hintergrund/Forscher-empfehlen-Weniger-Handynutzung-fuer-Maenner-mit-Kinderwunsch-6369608.html"
    }
  ]
}