{
  "timestamp": "2022-09-27T02:25:12",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.143b45b06d4dea5b879b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.8d5b5dcb7220fb2eb5e0",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit 30 Prozent Lichtgeschwindigkeit: Gasblase rast um Schwarzes Loch Sgr A*",
      "teaser": "Mit dem Radioteleskopverbund ALMA in Chile wurde eine Struktur entdeckt, die äußerst nah und sehr schnell um das zentrale Schwarze Loch der Milchstraße rast.",
      "url": "https://www.heise.de/news/Mit-30-Prozent-Lichtgeschwindigkeit-Gasblase-rast-um-Schwarzes-Loch-Sgr-A-7272721.html"
    },
    {
      "title": "NASA-Mondmission Artemis-1: SLS-Probebetankung trotz neuer Lecks erfolgreich",
      "teaser": "Die riesige Mondrakete SLS konnte am Mittwoch erfolgreich betankt werden. Damit ist die wichtigste Voraussetzung für einen weiteren Startversuch gegeben.",
      "url": "https://www.heise.de/news/NASA-Mondmission-Artemis-1-SLS-Probebetankung-trotz-neuer-Lecks-erfolgreich-7272477.html"
    },
    {
      "title": "Astrophysik: Erde könnte bei anderem Jupiterorbit noch lebenswerter sein",
      "teaser": "Die Umlaufbahn des Jupiter um die Sonne könnte für die Erde offenbar doch noch idealer sein. Der Gasriese könnte in mehr Gebieten Leben ermöglichen.",
      "url": "https://www.heise.de/news/Astrophysik-Erde-koennte-bei-anderem-Jupiterorbit-noch-lebenswerter-sein-7263803.html"
    },
    {
      "title": "Windows-Image sichern: Drive Snapshot vs. c’t-WIMage",
      "teaser": "Wenn Windows streikt oder ein Sicherungsnetz zur Datenrettung gebraucht wird, hilft ein Imager. Wir erläutern die Stärken von Drive Snapshot und c’t-WIMage.",
      "url": "https://www.heise.de/ratgeber/Windows-Image-sichern-Drive-Snapshot-vs-c-t-WIMage-7270097.html",
      "image_title": ", Rudolf A. Blaha"
    },
    {
      "title": "Picaxe-Projekt: Thermometer im Eigenbau",
      "teaser": "Wir zeigen Ihnen, wie Sie mit dem Picaxe ein Thermometer bauen. Mit etwas mehr Aufwand und weiteren Bauteilen können Sie weitere Anzeigegeräte bauen.",
      "url": "https://www.heise.de/ratgeber/Picaxe-Projekt-Thermometer-im-Eigenbau-7272735.html"
    },
    {
      "title": "Eroberer der Lüfte: Wieso Mini-Drohnen der perfekte Start ins Hobby sind",
      "teaser": "Mini-Flugdrohnen mit einem Startgewicht unter 250 Gramm machen beeindruckende Fotos und Videos. Und man darf sie auch ohne Führerschein fliegen.",
      "url": "https://www.heise.de/hintergrund/Eroberer-der-Luefte-Wieso-Mini-Drohnen-der-perfekte-Start-ins-Hobby-sind-7267960.html",
      "image_title": "Zeichnung: 4 Flugdrohnen in einem Park; Ein Schild verbietet Flüge mit Geräten über 249 Gramm"
    },
    {
      "title": "NASA-Sonde Dart schafft Einschlag auf Asteroiden – jetzt heißt es warten",
      "teaser": "Eine Kollision mit dem kleinen Mond eines kleinen Asteroiden feiert die NASA. Es soll ein großer Schritt auf dem Weg zu besserem Schutz des Planeten Erde sein.",
      "url": "https://www.heise.de/news/NASA-Sonde-Dart-schafft-Einschlag-auf-Asteroiden-jetzt-heisst-es-warten-7276403.html",
      "image_title": "Der Asteroidenmond Dimorphos in Schwarz-Weiß"
    },
    {
      "title": "MIT: Drahtlose energieautarke Unterwasserkamera soll Ozeane erkunden",
      "teaser": "Eine Unterwasserkamera des Massachusetts Institute of Technology, die ihre Energie aus Schallwellen bezieht, könnte bei der Erkundung von Ozeanen helfen.",
      "url": "https://www.heise.de/news/MIT-Drahtlose-energieautarke-Unterwasserkamera-soll-Ozeane-erkunden-7275996.html"
    },
    {
      "title": "Mondmission Artemis-1: Riesenrakete SLS muss wegen Hurrikan zurück in den Hangar",
      "teaser": "Wegen des herannahenden Hurrikans Ian muss die Riesenrakete SLS mit der Raumkapsel Orion zurück in den Hangar. Das hat die NASA am Montag entschieden.",
      "url": "https://www.heise.de/news/Mondmission-Artemis-1-Riesenrakete-SLS-muss-wegen-Hurrikan-zurueck-in-den-Hangar-7275832.html"
    },
    {
      "title": "Gasumlage: Vom Hobby-Epidemiologen zum Energie-Sparfuchs – Ein Kommentar",
      "teaser": "Die Debatte über die Gasumlage ist nur scheinbar ein Problem mangelnder Kompetenz. Vielmehr bietet sie wie die Corona-Krise eine Chance, meint Andreas Wilkens.",
      "url": "https://www.heise.de/meinung/Kommentar-zur-Gasumlage-Vom-Hobby-Epidemiologen-zum-Energie-Sparfuchs-7275718.html"
    },
    {
      "title": "Grüner Wasserstoff könnte nur ein Prozent des weltweiten Energiebedarfs decken",
      "teaser": "Ein neues Szenario zeigt, dass grüner Wasserstoff weltweit noch lange rar bleibt: Erst 2035 wären ein Prozent erreicht. Staaten müssen enorm investieren.",
      "url": "https://www.heise.de/hintergrund/Gruener-Wasserstoff-bleibt-auf-Dauer-rar-7274053.html"
    },
    {
      "title": "NASA-Sonde Dart: Livestream zeigt Kamerabilder bis zur Kollision mit Asteroiden",
      "teaser": "Wenn alles gut geht, wird in der Nacht bei der NASA gejubelt, weil der Kontakt zu einer Sonde abgerissen ist: Dart soll sich in einen Asteroiden stürzen.",
      "url": "https://www.heise.de/news/NASA-Sonde-Dart-Livestream-zeigt-Kamerabilder-bis-zur-Kollision-mit-Asteroiden-7274134.html"
    },
    {
      "title": "Distanzsensor für Arduino-Bastelrechner misst Herz- und Atemfrequenz",
      "teaser": "Aus mehreren Metern Entfernung soll der Sensor MR60BHA1 von Seeed Studio die Herz- und Atemfrequenzen von Menschen messen können.",
      "url": "https://www.heise.de/news/Distanzsensor-fuer-Arduino-Bastelrechner-misst-Herz-und-Atemfrequenz-7273873.html"
    },
    {
      "title": "Wie autoritäre Länder Überwachungstechnik aus China einsetzen",
      "teaser": "Iran, Myanmar, Russland, Türkei: Autoritäre Staaten rücken bei der Überwachung mit China zusammen, das die Technik liefert.",
      "url": "https://www.heise.de/hintergrund/Wie-autoritaere-Laender-Ueberwachungstechnik-aus-China-einsetzen-7273169.html"
    },
    {
      "title": "KI entwirft optimale Prompts für Text-Bild-Generatoren",
      "teaser": "Die zunehmend beliebten KI-Algorithmen zur Generierung von Bildern benötigen passende Eingaben. Nun soll eine eigene KI dabei helfen, sie zu finden.",
      "url": "https://www.heise.de/hintergrund/KI-entwirft-optimale-Prompts-fuer-Text-Bild-Generatoren-7267668.html"
    },
    {
      "title": "Es wird mehr Holz verheizt – doch das schadet Gesundheit und Umwelt",
      "teaser": "Wegen hoher Energiepreise heizen nun viele Menschen mit Holz. Unter Experten gilt das aber längst als schädlich für Gesundheit, Klima und Umwelt.",
      "url": "https://www.heise.de/news/Es-wird-mehr-Holz-verheizt-doch-das-schadet-Gesundheit-und-Umwelt-7275177.html",
      "image_title": "Birch,Firewood,Is,Burning.,An,Image,With,A,Selective,Focus."
    },
    {
      "title": "Missing Link: Gegen Null – Lars Gustafsson persönlich",
      "teaser": "Wir kommen aus dem Nichts und gehen ins Nichts. Lars Gustafsson hat über dessen Symbol nachgedacht, und auch über den Cyberspace.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Gegen-Null-Lars-Gustafsson-persoenlich-7274696.html"
    },
    {
      "title": "SLS-Mondrakete: Anrückender Tropensturm gefährdet Starttermin am Dienstag",
      "teaser": "Der nächste Test der SLS-Mondrakete droht dem Wetter zum Opfer zu fallen: Ein Tropensturm baut sich über der Karibik auf und kann am Dienstag Florida erreichen.",
      "url": "https://www.heise.de/news/SLS-Mondrakete-Anrueckender-Tropensturm-gefaehrdet-Starttermin-am-Dienstag-7274631.html"
    },
    {
      "title": "Vor Kollision mit Asteroiden: NASA-Sonde Dart prüft Kamera mit Jupiterfoto",
      "teaser": "In der Nacht zu Dienstag soll die NASA-Sonde Dart mit einem Asteroiden kollidieren. Dafür hat sie nur ein Instrument mit. Das wurde noch einmal getestet.",
      "url": "https://www.heise.de/news/Vor-Kollision-mit-Asteroiden-NASA-Sonde-Dart-prueft-Kamera-mit-Jupiterfoto-7274035.html"
    },
    {
      "title": "Betriebssystem VSE: Der große Unbekannte im Mainframe",
      "teaser": "Neben z/OS wird heute beim IBM-Mainframe meist an Linux als Betriebssystem gedacht. Doch auch VSE spielt noch immer eine Rolle – wir zeigen, warum.",
      "url": "https://www.heise.de/news/Das-Betriebssystem-VSE-der-grosse-Unbekannte-beim-Mainframe-7273630.html"
    }
  ]
}