{
  "timestamp": "2022-09-08T08:28:41",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.49394812f025b8b682ac",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.f3224ede30f048e2eba7",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik an Google: \"Sogenannte KI basiert von Natur aus auf einer Machtbeziehung\"",
      "teaser": "Meredith Whittaker ist die erste Präsidentin des Messengers Signal und wird nicht müde, vor den gesellschaftlichen Folgen von KI zu warnen. Ein Interview.",
      "url": "https://www.heise.de/hintergrund/Sogenannte-KI-basiert-von-Natur-aus-auf-einer-Machtbeziehung-7219321.html",
      "image_title": ", Dina Litovsky/Redux/laif"
    },
    {
      "title": "Astronomie: Roter Riesenstern Beteigeuze war vor 2000 Jahren noch gelb",
      "teaser": "Aus antiken Quellen hat ein Forschungsteam erfahren, dass der markante Rote Riesenstern zur Zeitenwende noch eine andere Farbe hatte. Das hilft der Astrophysik.",
      "url": "https://www.heise.de/news/Astronomie-Roter-Riesenstern-Beteigeuze-war-vor-2000-Jahren-noch-gelb-7254716.html"
    },
    {
      "title": "ESA-Sonnensonde Solar Orbiter vor Venus-Fly-by von Sonneneruption getroffen",
      "teaser": "Die ESA-Sonde Solar Orbiter hat am Sonntag erneut an der Venus Schwung geholt. Kurz zuvor war sie von einer heftigen Sonneneruption getroffen worden.",
      "url": "https://www.heise.de/news/ESA-Sonnensonde-Solar-Orbiter-vor-Venus-Fly-by-von-Sonneneruption-getroffen-7254377.html"
    },
    {
      "title": "Smart Contracts: Diese rechtlichen Fallstricke gibt es",
      "teaser": "Anwendungsbereiche für Smart Contracts nehmen zu. Ohne Spezialgesetze bleibt nur der Rückgriff auf bestehende Vorschriften mit viel Interpretationsspielraum.",
      "url": "https://www.heise.de/ratgeber/Smart-Contracts-Diese-rechtlichen-Fallstricke-gibt-es-7255732.html"
    },
    {
      "title": "Linguistik: Wie KI seltene Sprachen retten soll",
      "teaser": "In Neuseeland will ein indigenes Paar die Māori-Sprache mittels KI am Leben erhalten. Damit stellt es infrage, was KI sein könnte und wem sie dienen sollte.",
      "url": "https://www.heise.de/hintergrund/Linguistik-Wie-KI-seltene-Sprachen-retten-soll-7246812.html",
      "image_title": ", Illustration: Edel Rodriguez"
    },
    {
      "title": "Nach Rekordverlust: Wie es mit dem Tech-Riesen Softbank weitergehen soll",
      "teaser": "Den Sinkflug von Softbank kann man als Symptom für ein Tief der Tech-Welt sehen. Gründer Son kritisiert Einhorn-Bewertungen und kündigt ein Sparprogramm an.",
      "url": "https://www.heise.de/hintergrund/Nach-Rekordverlust-Wie-es-mit-dem-Tech-Riesen-Softbank-weitergehen-soll-7255723.html",
      "image_title": "Softbank-Schriftzug auf Gebäude"
    },
    {
      "title": "Soziologe: Tinder ist eine Art Spiel, keine \"Fleischtheke\"",
      "teaser": "Die Dating-App Tinder wird am 12. September zehn Jahre alt. Ein Soziologe kommt zu dem Schluss, dass Tinder kein Warenhaus ist, sondern eine Art Spiel.",
      "url": "https://www.heise.de/news/Soziologe-Tinder-ist-ein-Art-Spiel-keine-Fleischtheke-7257078.html"
    },
    {
      "title": "Besser erinnern: Gehirnelektroden könnten Menschen mit Gehirnschäden helfen",
      "teaser": "Elektroden, die den Hippocampus nachahmen sollen, scheinen die Erinnerungsspeicherung zu verbessern. Bei schlechtem Gedächtnis sind sie doppelt so effektiv.​",
      "url": "https://www.heise.de/hintergrund/Besser-erinnern-Gehirnelektroden-koennten-Menschen-mit-Gehirnschaeden-helfen-7256591.html"
    },
    {
      "title": "ETH Zürich gründet neuartiges Zentrum zur Erforschung des Ursprungs des Lebens",
      "teaser": "Ein neues Forschungszentrum der ETH Zürich will den Ursprüngen des Lebens auf die Spur kommen. Leiten wird die Gruppe Nobelpreisträger Didier Queloz.",
      "url": "https://www.heise.de/news/ETH-Zuerich-Neuartiges-Zentrum-zur-Erforschung-des-Ursprungs-des-Lebens-7256466.html"
    },
    {
      "title": "Affenpocken-Impfung könnte weniger effektiv sein als gedacht​",
      "teaser": "Zwei Dosen erzeugen nur niedrige neutralisierende Antiköper-Konzentrationen. Die Vorabdaten wecken auch Bedenken über die Wirksamkeit geringerer Dosierungen.​",
      "url": "https://www.heise.de/hintergrund/Affenpocken-Impfung-koennte-weniger-effektiv-sein-als-gedacht-7256280.html",
      "image_title": "Covid-19, Covid-19-Impfung, Coronavirus"
    },
    {
      "title": "Ukraine: Wie hoch ist das nukleare Risiko um das AKW Saporischschja? ​",
      "teaser": "Vadim Chumak überwachte die Strahlung nach der Tschernobyl-Kernschmelze. Er erklärt, wie gefährlich der Beschuss der ukrainischen Brennelemente-Lager ist.​",
      "url": "https://www.heise.de/hintergrund/Wie-hoch-ist-das-nukleare-Risiko-in-der-Ukraine-6654422.html"
    },
    {
      "title": "CERN plant für Energiekrise: Notfalls könnte sogar der LHC abgeschaltet werden",
      "teaser": "Die Sorge vor einem Strommangel macht auch vor der Wissenschaft nicht halt. Auch die größte Forschungseinrichtung der Welt bereitet Abschaltungen vor.",
      "url": "https://www.heise.de/news/CERN-plant-fuer-Energiekrise-Notfalls-koennte-sogar-der-LHC-abgeschaltet-werden-7255779.html"
    },
    {
      "title": "Studie: Wie Drohnen auf schrägen Flächen sicher landen können",
      "teaser": "Mit einem angepassten Landefahrwerk und Schubumkehr klappen bruchfreie Drohnenlandungen auch auf schrägen Flächen.",
      "url": "https://www.heise.de/news/Studie-Wie-Drohnen-auf-schraegen-Flaechen-sicher-landen-koennen-7255761.html"
    },
    {
      "title": "Raumfahrt: ESA-Chef gegen mögliche Rückkehr zu enger Kooperation mit Russland",
      "teaser": "Er spreche für alle Mitgliedsstaaten, wenn er sich dagegen ausspreche, künftig wieder so eng mit Russland zu kooperieren, versicherte ESA-Chef Josef Aschbacher.",
      "url": "https://www.heise.de/news/Raumfahrt-ESA-Chef-gegen-moegliche-Rueckkehr-zu-enger-Kooperation-mit-Russland-7255625.html"
    },
    {
      "title": "Bastelprojekt Lasershow mit Arduino: Vektorgrafiken an die Wand projizieren",
      "teaser": "Retro-Games und -Grafik sind wieder in Mode. Im Bastelprojekt lassen wir einen Laserstrahl Retro-Vektorgrafiken im ganz großem Stil an die Wand zeichnen.",
      "url": "https://www.heise.de/ratgeber/Bastelprojekt-Lasershow-mit-Arduino-Vektorgrafiken-an-die-Wand-projizieren-6439089.html",
      "image_title": "Make-Schriftzug, Asteroids-Spiel und Pong-Spiel als bunte Laserlinien auf einem schwarzen Hintergrund."
    },
    {
      "title": "Weltraumteleskop James Webb: Facettenreiche Einblicke in heftige Sternentstehung",
      "teaser": "Im Tarantelnebel entstehen die Sterne so schnell, wie sonst nirgendwo in unserer erweiterten Nachbarschaft. Das Weltraumteleskop liefert ganz neue Einblicke.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Facettenreiche-Einblicke-in-heftige-Sternentstehung-7255509.html"
    },
    {
      "title": "Warum KI-Bildgeneratoren nicht alle Kreativen arbeitslos machen werden",
      "teaser": "KI-Software kann aus Text ausgefeilte Illustrationen erstellen. Doch Gerüchte über den \"Tod der Kunst\" sind stark übertrieben.",
      "url": "https://www.heise.de/meinung/Warum-KI-Bildgeneratoren-nicht-alle-Kreativen-arbeitslos-machen-werden-7255143.html"
    },
    {
      "title": "Wochenendtipp: Maker Faire – Hannovers Ideen-Feuerwerk und Maker-Treff",
      "teaser": "An diesem Wochenende, dem 10. und 11. September, findet nach zwei Jahren Zwangspause endlich wieder Deutschlands größtes Maker-Treffen in Hannover statt.",
      "url": "https://www.heise.de/news/Wochenendtipp-Maker-Faire-Hannovers-Ideen-Feuerwerk-und-Maker-Treff-7254700.html"
    },
    {
      "title": "Iran: Gesichtserkennung soll Frauen in Hidschab zwingen",
      "teaser": "Mit Biometrie in Öffis gehen Irans Machthaber gegen Frauen vor, die ihr Gesicht nicht \"korrekt\" verhüllen. \"Unislamische\" Bilder im Netz werden bald Straftat.",
      "url": "https://www.heise.de/news/Iran-Gesichtserkennung-soll-Frauen-in-Hidschab-zwingen-7255428.html",
      "image_title": "Eine Reihe schwarz verhüllter Frauen an einer Bushaltestelle"
    },
    {
      "title": "Grundlagen Amateurfunk: Überblick über Sende- und Empfangstechnik",
      "teaser": "Ein Funkamateur muss genau wissen, wie die drahtlose Signalübertragung funktioniert und was Modulationsverfahren sind. Hier ein Einblick in die Technik.",
      "url": "https://www.heise.de/hintergrund/Grundlagen-Amateurfunk-Ueberblick-ueber-Sende-und-Empfangstechnik-7253525.html",
      "image_title": "Radio,Short,Waves.,Means,Of,Communication.,Hobby."
    }
  ]
}