{
  "timestamp": "2022-08-18T09:22:52",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.760c0c489d0ccfdad464",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.0e5fc5b2008ba2d1f9f8",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ISS-Nachfolger: Russland zeigt Modell einer eigenen Raumstation",
      "teaser": "Russland hat deutlich gemacht, dass die Kooperation bei der Internationalen Raumstation vor dem Ende steht. Nun gibt es das Modell einer eigenen Station.",
      "url": "https://www.heise.de/news/ISS-Nachfolger-Russland-zeigt-Modell-einer-eigenen-Raumstation-7221931.html"
    },
    {
      "title": "Mondmission Artemis-1: NASA-Riesenrakete SLS vor dem Weg zur Startrampe",
      "teaser": "In der Nacht zum Freitag soll sich die Riesenrakete SLS der NASA auf den Weg zur Startrampe machen. In zwei Wochen soll sie eine Raumkapsel zum Mond schießen.",
      "url": "https://www.heise.de/news/Mondmission-Artemis-1-NASA-Riesenrakete-SLS-vor-dem-Weg-zur-Startrampe-7220006.html"
    },
    {
      "title": "US-Studie: Teenager nutzen Youtube oft, Facebook verliert an Bedeutung",
      "teaser": "Einer US-Studie zufolge steht Youtube an der Spitze der Apps und Websites, die Teenager nutzen. Facebook dagegen wird bei dieser Zielgruppe unbeliebter.",
      "url": "https://www.heise.de/news/US-Studie-Teenager-nutzen-Youtube-oft-Facebook-verliert-an-Bedeutung-7218771.html"
    },
    {
      "title": "Chip-Recycling: Reballing von BGA-Chips",
      "teaser": "Der Albtraum vieler Maker ist die Bestückung von Ball Grid Arrays – und erst recht die Wiederverwendung ausgelöterer Bausteine. Wir zeigen praktikable Lösungen.",
      "url": "https://www.heise.de/hintergrund/Chip-Recycling-Reballing-von-BGA-Chips-7222938.html"
    },
    {
      "title": "Wie Künstliche Intelligenz eine neue koloniale Herrschaft etabliert",
      "teaser": "Künstliche Intelligenz kann durch Übersetzung Kulturen verbinden oder mühsame Routinetätigkeiten übernehmen. Doch greift sie auf koloniale Muster zurück?",
      "url": "https://www.heise.de/hintergrund/Warum-die-KI-Weltordnung-Diskriminierung-reproduziert-7219317.html",
      "image_title": ","
    },
    {
      "title": "Usability: Mit der passenden Schriftart 30 Prozent schneller lesen",
      "teaser": "Das Einstellen der richtigen Schriftart ist eine ebenso individuelle Angelegenheit wie die Stärke einer Lesebrille. Ein Selbsttest hilft bei der Entscheidung.",
      "url": "https://www.heise.de/hintergrund/Usability-Mit-der-passenden-Schriftart-30-Prozent-schneller-lesen-7222795.html",
      "image_title": "Afro,American,Guy,With,Tablet,And,Brunette,Female,Read,Magazine"
    },
    {
      "title": "AKW-Rückbau: Keine Deponie will den Müll haben",
      "teaser": "Das Beispiel des AKW-Rückbaus von Biblis zeigt, wie problematisch die Entsorgung des kontaminierten Mülls ist. Deponien verweigern die Annahme.",
      "url": "https://www.heise.de/news/AKW-Rueckbau-Keine-Deponie-will-den-Muell-haben-7223719.html"
    },
    {
      "title": "100 Jahre DIN A4: die berühmtesten 29,7 mal 21 Zentimeter",
      "teaser": "Seit 100 Jahren ist das Papiermaß normiert. Doch die Entwicklung der DIN-Formate reicht weiter zurück – und erzählt vom Streben nach geometrischer Perfektion.",
      "url": "https://www.heise.de/hintergrund/Die-beruehmtesten-29-7-mal-21-Zentimeter-100-Jahre-DIN-A4-7219938.html"
    },
    {
      "title": "NASA-Sonde Lucy: Mond vor Besuch beim Asteroiden Polymele entdeckt",
      "teaser": "Als die NASA-Sonde Lucy entworfen wurde, sollte sie sieben Asteroiden besuchen. Dank zweier erst später entdeckter Monde sind es jetzt bereits neun.",
      "url": "https://www.heise.de/news/NASA-Sonde-Lucy-Vor-Besuch-Mond-bei-Asteroiden-Polymele-entdeckt-7223148.html"
    },
    {
      "title": "Künstliche Intelligenz: Deep Learning soll Leben von Feuerwehrleuten retten",
      "teaser": "Ein neues KI-Modell kann das Überspringen von Flammen in brennenden Häusern schneller und genauer als je zuvor vorhersagen.",
      "url": "https://www.heise.de/hintergrund/Deep-Learning-soll-Leben-von-Feuerwehrleuten-retten-7222194.html"
    },
    {
      "title": "Viele Galaxien, eine Supernova: Das größte Bild des Weltraumteleskops James Webb",
      "teaser": "Seit einem Monat macht das neue Weltraumteleskop Aufnahmen des Universums. Aus mehreren Hundert davon wurde jetzt das bislang größte Mosaik zusammengesetzt.",
      "url": "https://www.heise.de/news/Viele-Galaxien-eine-Supernova-Das-groesste-Bild-des-Weltraumteleskops-James-Webb-7222577.html"
    },
    {
      "title": "Picaxe-Übungen: LEDs steuern und Grundlagen lernen",
      "teaser": "Mit einer einzigen LED kann man viel machen. Wir lassen sie leuchten und lernen mehr über Pins, Programmieren mit BASIC und wie Signale weitergegeben werden.",
      "url": "https://www.heise.de/ratgeber/Picaxe-Uebungen-LEDs-steuern-und-Grundlagen-lernen-7220331.html"
    },
    {
      "title": "\"Geh mal Chips hol'n\": Google-Roboter bringt Mitarbeitern Snacks und Getränke",
      "teaser": "Roboter soll die Intention, was ein Mensch will, verstehen, um Anweisungen besser umsetzen zu können.",
      "url": "https://www.heise.de/news/Geh-mal-Chips-hol-n-Google-Roboter-bringt-Mitarbeitern-Snacks-und-Getraenke-7222362.html"
    },
    {
      "title": "40 Jahre CD: Die Compact Disc feiert Jubiläum",
      "teaser": "Am 17. August 1982 begann das Zeitalter der optischen Datenträger. Die Produktion der Abba-CD \"The Visitors\" startete in Langenhagen bei Hannover.",
      "url": "https://www.heise.de/hintergrund/40-Jahre-CD-Die-Compact-Disc-feiert-Jubilaeum-7199746.html"
    },
    {
      "title": "Forscher beleben Netzhaut von Verstorbenen wieder​",
      "teaser": "Ein Versorgungsgerät verhindert Schäden in entnommenen Retinas. Das könnte das Erforschen von Augenleiden verbessern und Netzhautverpflanzungen ermöglichen.​",
      "url": "https://www.heise.de/hintergrund/Forscher-beleben-Netzhaut-von-Verstorbenen-wieder-7222136.html",
      "image_title": "Female,Eye,Close,Up,With,Smart,Contact,Lens,With,Digital"
    },
    {
      "title": "Mondmission Artemis-1: NASA-Riesenrakete SLS bereits auf dem Weg zur Startrampe",
      "teaser": "Zwei Tage früher als ursprünglich geplant, ist die riesige Rakete SLS auf dem Weg zur Startrampe. An den möglichen Startterminen hat sich aber nichts geändert.",
      "url": "https://www.heise.de/news/Mondmission-Artemis-1-NASA-Riesenrakete-SLS-bereits-auf-dem-Weg-zur-Startrampe-7222358.html"
    },
    {
      "title": "MIT Technology Review 6/22: Wie Künstliche Intelligenz Kolonialismus befördert",
      "teaser": "Diskriminierung ist ein bekannter Effekt bei Künstlicher Intelligenz. Doch was hat KI mit Kolonialismus zu tun? Das neue Heft geht dieser Frage nach.",
      "url": "https://www.heise.de/hintergrund/MIT-Technology-Review-6-22-Wie-Kuenstliche-Intelligenz-Kolonialismus-befoerdert-7221746.html"
    },
    {
      "title": "Biden unterzeichnet Gesetz für Investitionen in Klima und Soziales",
      "teaser": "US-Präsident Joe Biden hatte sich mehr erhofft und vor Monaten ein viel größeres Paket vorgelegt – das scheiterte. Nun hat ein später Kompromiss gewonnen.",
      "url": "https://www.heise.de/news/Biden-unterzeichnet-Gesetz-fuer-Investitionen-in-Klima-und-Soziales-7222318.html"
    },
    {
      "title": "Strom vs. Sprit: Wer fährt günstiger – VW ID.Buzz oder T7?",
      "teaser": "Mit Retro-Optik und Elektroantrieb konkurriert der VW ID.Buzz Pro mit dem optisch unauffälligen T7 Multivan. Wir zeigen, welcher VW Bus im Alltag günstiger ist.",
      "url": "https://www.heise.de/ratgeber/Strom-vs-Sprit-Wer-faehrt-guenstiger-VW-ID-Buzz-oder-T7-7187078.html"
    },
    {
      "title": "Katastrophenschutz: Wie die NASA und ESA Asteroiden aus der Bahn schubsen wollen",
      "teaser": "In einem gemeinsamen Projekt wollen NASA und ESA einen Asteroiden aus seiner Bahn kegeln. Ziel ist es, eine Waffe gegen Meteoriteneinschläge zu entwickeln.",
      "url": "https://www.heise.de/hintergrund/Katastrophenschutz-Wie-die-NASA-und-ESA-Asteroiden-aus-der-Bahn-schubsen-wollen-7221804.html",
      "image_title": "Die DART-Sonde nimmt Fahrt auf und steuert sich selbst ins Herz des anvisierten Asteroiden., NASA / Johns-Hopkins-Universität"
    }
  ]
}