{
  "timestamp": "2022-12-10T18:21:46",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5a40824aa42c837ad75d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6e42a790ac7fca78e4aa",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte entbrannt: Daten des Weltraumteleskops James Webb direkt publik machen?",
      "teaser": "Bald werden die Beobachtungen des Weltraumteleskops nicht mehr publik. Wer die Idee für sie hatte, kann sie in Ruhe auswerten. Die NASA will die Praxis ändern.",
      "url": "https://www.heise.de/news/Debatte-entbrannt-Daten-des-Weltraumteleskops-James-Webb-direkt-publik-machen-7367510.html"
    },
    {
      "title": "Neuralink: US-Ermittlungen wegen möglicher Verstöße gegen Tierschutzgesetz",
      "teaser": "Innerhalb von vier Jahren sind bei Versuchen von Neuralink 1500 Tiere getötet worden. Teilweise nachdem fehlerhafte Experimente gar nicht durchgeführt wurden.",
      "url": "https://www.heise.de/news/Neuralink-US-Ermittlungen-wegen-moeglicher-Verstoesse-gegen-Tierschutzgesetz-7367160.html"
    },
    {
      "title": "Astronomie: Sich bewegende Wolken auf Saturnmond Titan beobachtet",
      "teaser": "Mit seinen Instrumenten kann das Weltraumteleskop James Webb durch die dichte Atmosphäre des Titan blicken. Gleich der erste Anlauf sorgte für Begeisterung.",
      "url": "https://www.heise.de/news/Astronomie-Sich-bewegende-Wolken-auf-Saturnmond-Titan-beobachtet-7364732.html"
    },
    {
      "title": "Geschichte der Ransomware, Teil 1: Erpressung per Diskette",
      "teaser": "Auftakt eines Dreiteilers zur Geschichte der Ransomware: Die AIDS-Diskette forderte bereits 1989 Lösegeld. Und: Akademiker inspirierten spätere Erpresser.",
      "url": "https://www.heise.de/hintergrund/Geschichte-der-Ransomware-Teil-1-AIDS-Trojaner-Schadcode-per-Diskette-7366122.html"
    },
    {
      "title": "Audiogeräte unter Linux mit WirePlumber systemweit benennen",
      "teaser": "Wie angeschlossene Audiogeräte heißen, teilen ihre Treiber dem Betriebssystem mit. Doch nicht immer sind die Namen verständlich. Wir zeigen, wie Sie das ändern.",
      "url": "https://www.heise.de/ratgeber/Audiogeraete-unter-Linux-mit-WirePlumber-systemweit-benennen-7368909.html",
      "image_title": "3d,Rendering.,Word,“linux”,With,Bright,Yellow,Color,Before,Linux"
    },
    {
      "title": "Gekrümmte Universen im Quantenfeldsimulator",
      "teaser": "Forschende der Uni Heidelberg bauen einen Simulator, mit dem sich im Labor eine ganze Familie von Universen mit Krümmung beobachten lässt.",
      "url": "https://www.heise.de/news/Gekruemmte-Universen-im-Quantenfeldsimulator-7372793.html"
    },
    {
      "title": "Gaming und Kognition: Spiele wie \"Elden Ring\" sind Booster fürs Ego",
      "teaser": "\"Elden Ring\" ist Spiel des Jahres bei den Game Awards geworden. Es zeigt den Spielern keine Gnade und ist dennoch so beliebt. Was steckt dahinter?",
      "url": "https://www.heise.de/hintergrund/Gaming-Elden-Ring-und-die-neuen-Ego-Booster-7189480.html",
      "image_title": "Elden Ring ist ein knüppelhartes Abenteuer in einer Dark-Fantasy-Welt. Wer das Ende des Spiels sehen will, braucht viel Geduld und Frustvermögen., Screenshot: From Software"
    },
    {
      "title": "Artemis-Mission: Entdeckt ihr alle Eastereggs in der Orion-Kapsel?",
      "teaser": "Die Nasa arbeitet zwar an einigen wichtigen, geheimen und hochkomplexen Projekten, doch auch bei der Weltraumbehörde darf der Spaß nicht zu kurz kommen.",
      "url": "https://t3n.de/news/artemis-mission-entdeckt-ihr-alle-eastereggs-in-der-orion-kapsel-1519959/",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Buche, Eiche, Lärche: Die gute Mischung für einen klimatoleranten Forst",
      "teaser": "Fast 200 Staaten treffen sich jetzt auf der \"Weltnaturkonferenz\" in Montréal – und reden. Doch was kann man konkret für Wälder tun, die viel Kohlenstoff binden?",
      "url": "https://www.heise.de/hintergrund/Fitter-Wald-7165472.html",
      "image_title": "Eine Buche inmitten von Nadelbäumen – ein Beispiel für einen gelungenen Mischwald. , Ulf Froitzheim"
    },
    {
      "title": "Studie belegt: Ab 2019 gewannen Klimaskeptiker auf Twitter die Oberhand",
      "teaser": "Klimaforscher ziehen sich von Twitter zurück. Sie haben die Nase voll von Desinformationen und Hassreden.",
      "url": "https://www.heise.de/hintergrund/Studie-belegt-Ab-2019-gewannen-Klimaskeptiker-auf-Twitter-die-Oberhand-7370953.html",
      "image_title": "Elon Musks Twitter-Profil auf Smartphone"
    },
    {
      "title": "Performance-Optimierung von Internetseiten: So legen Sie den Website-Turbo ein",
      "teaser": "Lädt eine Website besonders schnell, macht das nicht nur die Besucher zufriedener. Auch bei Google hilft es. Wir liefern Tipps und Tools.",
      "url": "https://www.heise.de/ratgeber/Performance-Optimierung-von-Internetseiten-So-legen-Sie-den-Website-Turbo-ein-7369815.html",
      "image_title": ", Graphiqa-Stock / stock.adobe.com; freepik"
    },
    {
      "title": "Besser pinkeln: Physiker entwickeln das perfekte Urinal",
      "teaser": "Erkenntnisse aus der Fluiddynamik sollen dabei helfen, unangenehme \"Splashbacks\" bei Pissoirs zu verhindern. Technisch ist das gar nicht so leicht.",
      "url": "https://www.heise.de/hintergrund/Besser-pinkeln-Physiker-entwickeln-das-perfekte-Urinal-7363846.html"
    },
    {
      "title": "Was eine ethische KI leisten soll: Ein Interview mit Gery Zollinger",
      "teaser": "Bei Regulierungsvorschlägen für KI ist es wichtig, dass die Systeme für Menschen erklärbar und vertrauenswürdig sind, sowie ethische Grundsätze vertreten sind.",
      "url": "https://www.heise.de/hintergrund/Was-eine-ethische-KI-leisten-soll-Ein-Interview-mit-Gery-Zollinger-7348691.html"
    },
    {
      "title": "Podcast Die Hupe: Motorrad-Highlights 2023",
      "teaser": "Die Motorradbranche hat vor allem in der braven Mittelklasse einige schöne Highlights zu bieten, zum Beispiel Hondas Doppelpack CB750 Hornet und XL750 Transalp.",
      "url": "https://www.heise.de/meinung/Podcast-Die-Hupe-Motorrad-Highlights-2023-7369179.html"
    },
    {
      "title": "Digital Services Act: Was sich gegenüber dem NetzDG ändert",
      "teaser": "Die EU justiert mit dem Digital Services Act die Plattformregulierung auch in Deutschland neu. Das Netzwerkdurchsetzungsgesetz wird damit überflüssig.",
      "url": "https://www.heise.de/hintergrund/Digital-Services-Act-Was-sich-gegenueber-dem-NetzDG-aendert-7367625.html"
    },
    {
      "title": "Fliegende Sternwarte SOFIA: Umgebaute Boeing 747 kommt ins Museum",
      "teaser": "Nachdem die Mission des einzigartigen fliegenden Observatoriums beendet wurde, kommt der Jumbo ins Museum: Bald soll er in Tucson besichtigt werden können.",
      "url": "https://www.heise.de/news/Fliegende-Sternwarte-SOFIA-Umgebaute-Boeing-747-kommt-ins-Museum-7371343.html"
    },
    {
      "title": "Natur machen lassen: Was passiert in Deutschlands einzigem Rewilding-Projekt?",
      "teaser": "Fast 200 Staaten treffen sich derzeit auf der \"Weltnaturkonferenz\" in Montréal – und reden. Kann das Konzept des Rewilding gegen das Artensterben helfen?",
      "url": "https://www.heise.de/hintergrund/Mehr-Wildnis-wagen-7165482.html"
    },
    {
      "title": "Proteine statt Picasso: Von DALL-E inspirierte KI soll neue Medikamente erfinden",
      "teaser": "Zwei Forschergruppen planen leistungsstarke generative KI-Modelle, die neue Proteine entwerfen können, die in der Natur nicht vorkommen – etwa für die Medizin.",
      "url": "https://www.heise.de/hintergrund/Von-Bildgeneratoren-zur-Medizin-KI-Modelle-sollen-Medikamente-erfinden-7366851.html"
    },
    {
      "title": "Roboter laufen und schwimmen schnell und energieeffizient mit Haarspangentechnik",
      "teaser": "Einfachheit kann besonders effizient sein. Mit angepassten Designs, angelehnt an eine Haarklammer, krabbeln und schwimmen kleine Roboter flott.",
      "url": "https://www.heise.de/news/Roboter-laufen-und-schwimmen-schnell-und-energieeffizient-mit-Haarspangentechnik-7370466.html"
    },
    {
      "title": "Kubernetes lernen und verstehen, Teil 4: Daten speichern",
      "teaser": "Container sind flüchtige Gebilde, erzeugt aus Abbildern. Damit sie Daten dauerhaft speichern können, brauchen sie Volumes für Dateien und Ordner.",
      "url": "https://www.heise.de/hintergrund/Kubernetes-lernen-und-verstehen-Teil-4-Daten-speichern-7367376.html",
      "image_title": ", Albert Hulm"
    }
  ]
}