{
  "timestamp": "2022-07-27T12:49:00",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.7ba517db390d3b032db5",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.12a8e3e3eddadce1fc65",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Astrophysik: Jupiter hat wegen seiner großen Monde keine großen Ringe",
      "teaser": "Ein US-Astrophysiker hat sich schon lange gefragt, warum der Jupiter nicht viel größere Ringe hat als der Saturn. Nun hat er dank Simulationen eine Antwort.",
      "url": "https://www.heise.de/news/Astrophysik-Jupiters-grosse-Monde-verhindern-Entstehung-groesserer-Ringe-7186756.html"
    },
    {
      "title": "\"Die Rekorde bröckeln schon\": Weltraumteleskop James Webb findet älteste Galaxie",
      "teaser": "Schon in einem der ersten wissenschaftlichen Bilder des Weltraumteleskops haben sich zwei Galaxien versteckt, die älter sind als fast alle, die wir kennen.",
      "url": "https://www.heise.de/news/Die-Rekorde-broeckeln-schon-Weltraumteleskop-James-Webb-findet-aelteste-Galaxie-7185372.html"
    },
    {
      "title": "Cannabis: Was taugt THC als Medizin?",
      "teaser": "Seit fünf Jahren können Ärzte Medizinalcannabis auf Krankenkassen-Karte verordnen. Eine Erhebung zeigt jetzt, wer Cannabis von wem und wofür erhalten hat.",
      "url": "https://www.heise.de/hintergrund/Cannabis-Was-taugt-THC-als-Medizin-7177986.html"
    },
    {
      "title": "Strom selbst erzeugen: Wie Sie einen Solartisch bauen",
      "teaser": "Schrittweise zur eigenen Energiewende. Wir erklären, wie Sie Schritt für Schritt einen platzsparenden Solartisch mit grüner Steckdose bauen.",
      "url": "https://www.heise.de/ratgeber/Strom-selbst-erzeugen-Wie-Sie-einen-Solartisch-bauen-7188750.html",
      "image_title": ","
    },
    {
      "title": "Kryptografie: Brief der Niederländischen Ostindien-Kompanie entschlüsselt",
      "teaser": "Als ein Beamter der Niederländischen Ostindien-Kompanie 1673 seinen Lebenstraum zerbrechen sah, schickte er einen Sekretär mit verschlüsseltem Brief auf Reisen.",
      "url": "https://www.heise.de/hintergrund/Kryptografie-Brief-der-Niederlaendischen-Ostindien-Kompanie-entschluesselt-7189157.html",
      "image_title": "Karikatur: Ein roothariger Mann mit Schnauzbart und Brille sitzt an einem alten Computer"
    },
    {
      "title": "Sollen sich Unter-60-Jährige ein zweites Mal boostern lassen?​",
      "teaser": "Bei der Frage nach dem 2. Boostern herrscht Wirrwarr, denn STIKO-Chef Thomas Mertens widersprach einem Aufruf von Karl Lauterbach sofort. Eine Einordnung.",
      "url": "https://www.heise.de/hintergrund/Sollen-sich-Unter-60-Jaehrige-ein-zweites-Mal-boostern-lassen-7190982.html"
    },
    {
      "title": "ISS-Abschied: NASA hat noch keine offiziellen Informationen aus Russland",
      "teaser": "Nach einer Ankündigung aus Russland, dass sich das Land jetzt wirklich aus der Arbeit an der ISS zurückziehen will, heißt es aus den USA, dass man nichts wisse.",
      "url": "https://www.heise.de/news/ISS-Abschied-NASA-hat-noch-keine-offiziellen-Informationen-aus-Russland-7190909.html"
    },
    {
      "title": "Necrobotics: Tote Spinne ersetzt Robotergreifer",
      "teaser": "Maschinenbauingenieure der Rice University nutzen Spinnen als \"biologisches Material\" für einen Robotergreifer. Sie bezeichnen das als \"Necrobotics\".",
      "url": "https://www.heise.de/news/Necrobotics-Forscher-verwenden-tote-Spinne-als-hydraulischen-Robotergreifer-7190741.html"
    },
    {
      "title": "Eric Schmidt: KI so gefährlich wie Atomwaffen, internationale Abkommen nötig",
      "teaser": "Auch der ehemalige Chairman von Google hält sogenannte Künstliche Intelligenz für die nächste große Gefahr. Die Staatenwelt sei darauf nicht vorbereitet.",
      "url": "https://www.heise.de/news/Eric-Schmidt-KI-so-gefaehrlich-wie-Atomwaffen-internationale-Abkommen-noetig-7190702.html"
    },
    {
      "title": "Astrobees: NASA-Roboter arbeiten selbstständig gemeinsam mit Astronauten",
      "teaser": "Die beiden Astrobee-Roboter Queen und Bumble erledigen auf der ISS an der Seite von Astronauten autark ihre Arbeiten.",
      "url": "https://www.heise.de/news/NASA-Astrobee-Roboter-arbeiten-selbststaendig-zusammen-mit-Astronauten-auf-ISS-7190491.html"
    },
    {
      "title": "Kurz informiert: Schaltsekunde, Amazon Prime, Coronabekämpfung, Vodafone",
      "teaser": "Unser werktäglicher News-Überblick fasst die wichtigsten Nachrichten des Tages kurz und knapp zusammen.",
      "url": "https://www.heise.de/news/Kurz-informiert-Schaltsekunde-Amazon-Prime-Coronabekaempfung-Vodafone-7189765.html"
    },
    {
      "title": "Internationale Raumstation: Russland beendet \"nach 2024\" Mitarbeit an ISS",
      "teaser": "Der neue Chef der russischen Raumfahrtagentur sagt, dass die Kooperation an der ISS beendet wird. Bis 2024 wolle Roskosmos den Verpflichtungen nachkommen.",
      "url": "https://www.heise.de/news/Roskosmos-Russland-beendet-2025-Mitarbeit-an-Internationaler-Raumstation-ISS-7190263.html"
    },
    {
      "title": "dm und Rewe testen Warenbestandsroboter von Ubica Robotics",
      "teaser": "Roboter von Ubica Robotics sammeln Daten über den Warenbestand. Die Ketten dm und Rewe erproben den Einsatz in ihren Filialen.",
      "url": "https://www.heise.de/news/dm-und-Rewe-testen-Warenbestandsroboter-von-Ubica-Robotics-7190117.html"
    },
    {
      "title": "Zahlen, bitte! Immer erreichbar über Frequenz 87,340 MHz – das Eurosignal",
      "teaser": "Noch vor dem Handyzeitalter konnten Reisende mit dem Eurosignal auf einfachstem Wege benachrichtigt werden – über ein Radioempfangsgerät und seltsame Töne.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Immer-erreichbar-ueber-Frequenz-87-340-MHz-das-Eurosignal-7101915.html"
    },
    {
      "title": "Weltraumteleskop James Webb: Wahre Flut an Entdeckungen immer älterer Galaxien",
      "teaser": "In den Aufnahmen des Hubble-Nachfolgers werden immer ältere Galaxien entdeckt. Schon kurz nach dem Urknall war der Kosmos offenbar voller Sternenhaufen.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Wahre-Flut-an-Entdeckungen-immer-aelterer-Galaxien-7190130.html"
    },
    {
      "title": "Astronomie: Außergewöhnlich kompaktes Dreifachsternsystem mit bewegter Historie",
      "teaser": "Ein ungewöhnlich kompaktes und massereiches System aus drei Sternen könnte einst aus vier bestanden haben. Das legen Modelle nahe. Es ist bislang einzigartig.",
      "url": "https://www.heise.de/news/Astronomie-Aussergewoehnlich-kompaktes-Dreifachsternsystem-mit-bewegter-Historie-7189924.html"
    },
    {
      "title": "Brustkrebs: KI gibt verlässlich Entwarnung bei falschen Diagnosen",
      "teaser": "Laut einer neuen Studie kann künstliche Intelligenz mehr als die Hälfte der Scans automatisch durchführen. Das reduziert die Arbeitsbelastung von Radiologen.​",
      "url": "https://www.heise.de/hintergrund/Brustkrebs-KI-gibt-verlaesslich-Entwarnung-bei-falschen-Diagnosen-7188438.html"
    },
    {
      "title": "Statistik der Woche: Wo die Waldbrände Europas wüten",
      "teaser": "Die Bilder von Portugals brennenden Waldflächen kursieren, doch in Rumänien ist bereits mehr von der Gesamtfläche betroffen, wie unsere Infografik zeigt.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Wo-die-Waldbraende-Europas-wueten-7186944.html",
      "image_title": "Waldbrände"
    },
    {
      "title": "Shure Stem: Drei Array-Mikrofone für bessere Sprachverständlichkeit im Test",
      "teaser": "Die Array-Mikrofone der Stem-Serie von Shure lassen sich dank USB-Anschluss einfach an PCs anschließen und in beliebige Videokonferenzsoftware einbinden.",
      "url": "https://www.heise.de/tests/Shure-Stem-Array-Mikrofone-fuer-Videokonferenzen-im-Test-7185607.html"
    },
    {
      "title": "Wald: Die gute Mischung für einen klimatoleranten Forst",
      "teaser": "Förster, Waldbesitzer und Forscher stehen vor der Herausforderung, verschiedene Baumarten so zu mischen, dass Wälder entstehen, die viel Kohlenstoff binden.",
      "url": "https://www.heise.de/hintergrund/Fitter-Wald-7165472.html",
      "image_title": "Eine Buche inmitten von Nadelbäumen – ein Beispiel für einen gelungenen Mischwald. , Ulf Froitzheim"
    }
  ]
}