{
  "timestamp": "2022-10-14T22:26:13",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0254331396c299f66447",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.54092955cff329c7916a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boston Dynamics will Roboter nicht zu Kriegswaffen machen",
      "teaser": "In einem offenen Brief haben sich mehrere Roboter-Hersteller dazu verpflichtet, ihre Roboter nicht zu bewaffnen. Sie sollen friedlichen Zwecken dienen.",
      "url": "https://www.heise.de/news/Boston-Dynamics-will-Roboter-nicht-zu-Kriegswaffen-machen-7287015.html"
    },
    {
      "title": "Helium: Warum die Versorgung mit dem Edelgas unübersichtlich ist",
      "teaser": "Die europäische Union hat Helium von der Liste der kritischen Rohstoffe gestrichen. Trotzdem kommt es immer wieder zu Versorgungsengpässen.",
      "url": "https://www.heise.de/hintergrund/Helium-Warum-die-Versorgung-mit-dem-Edelgas-unuebersichtlich-ist-7285962.html",
      "image_title": "Rakete mit Feuerstrahl steigt aus riesigen Rauchwolken auf"
    },
    {
      "title": "Fliegende Sternwarte SOFIA hat letzten Forschungsflug absolviert",
      "teaser": "Weil die Kosten nicht im Verhältnis zum Ertrag standen, ist die Mission des fliegenden Observatoriums SOFIA beendet worden. Nun ist die Mission vorbei.",
      "url": "https://www.heise.de/news/Fliegende-Sternwarte-SOFIA-hat-letzten-Forschungsflug-absolviert-7279743.html"
    },
    {
      "title": "JavaScript-Frameworks: Angular, React, Vue und Svelte im Vergleich",
      "teaser": "Welches JavaScript-Frameworks sollten Entwickler nutzen? Wir vergleichen Konzepte, Struktur, Implementierung und Workflows von Angular, React, Vue und Svelte.",
      "url": "https://www.heise.de/hintergrund/JavaScript-Frameworks-Angular-React-Vue-und-Svelte-im-Vergleich-7271648.html"
    },
    {
      "title": "Big Data: Predictive-Analytics-Tools im Überblick",
      "teaser": "Viele Firmen haben Geschäftsmodelle um ihre Daten herum aufgebaut, andere machen ihre Daten noch verwertbar. Predictive-Analytics-Tools helfen.",
      "url": "https://www.heise.de/hintergrund/Big-Data-Predictive-Analytics-Tools-im-Ueberblick-7275280.html"
    },
    {
      "title": "Gehirnerkrankungen verstehen: Wie Ratten mit menschlichen Gehirnzellen helfen",
      "teaser": "Wenn im Labor gezüchtete Klumpen menschlicher Neuronen in neugeborene Ratten transplantiert werden, wachsen sie mit den Tieren. Ist das ethisch vertretbar?",
      "url": "https://www.heise.de/hintergrund/Gehirnerkrankungen-verstehen-Wie-Ratten-mit-menschlichen-Gehirnzellen-helfen-7307567.html"
    },
    {
      "title": "Grippe-Saison: Rollt eine gewaltige Welle auf uns zu?",
      "teaser": "Derzeit zeichnen sich weltweit die Vorzeichen für die nächste Grippe-Welle ab und sie skizzieren ein bedrohliches Bild für die jetzt startende Grippe-Saison.",
      "url": "https://www.heise.de/hintergrund/Infektionskrankheiten-Rollt-eine-gewaltige-Grippewelle-auf-uns-zu-7130370.html"
    },
    {
      "title": "Schifffahrt: 333 Meter langer Tanker soll mit Segeln Treibstoff sparen",
      "teaser": "Chinesischer Ozeanriese mit vier festen Segeln aus Kohlenfaser-Material nimmt Betrieb auf. Hersteller geben Treibstoff-Einsparungen bis zu zehn Prozent an.",
      "url": "https://www.heise.de/hintergrund/Schifffahrt-333-Meter-langer-Tanker-soll-mit-Segeln-Treibstoff-sparen-7307794.html",
      "image_title": "Der Frachter mit Segeln - New Aden"
    },
    {
      "title": "Klimafreundliche Städte: Diese positiven Ansätze gibt es",
      "teaser": "Die großen Klima- und Gesellschaftskrisen der Zukunft müssen in den Städten gelöst werden.",
      "url": "https://www.heise.de/hintergrund/Klimafreundliche-Staedte-Diese-positiven-Ansaetze-gibt-es-7307685.html",
      "image_title": "Los,Angeles,Hot,Sunset,View,With,Palm,Tree,And,Downtown"
    },
    {
      "title": "Selbstlernendes Exoskelett: Schneller laufen mit weniger Energieaufwand",
      "teaser": "Das Exoskelett von Stanford-Wissenschaftlern stellt sich selbstständig auf seine Träger ein und optimiert die Bewegungsunterstützung.",
      "url": "https://www.heise.de/news/Selbstlernendes-Exoskelett-Schneller-laufen-mit-weniger-Energieaufwand-7307236.html"
    },
    {
      "title": "Bun: Laufzeitumgebung für JavaScript und TypeScript",
      "teaser": "Mit Bun tritt eine neue Laufzeitumgebung für JavaScript und TypeScript an. Sie fordert Node.js und Deno heraus und verspricht vor allem eine hohe Performance.",
      "url": "https://www.heise.de/tests/Bun-Laufzeitumgebung-fuer-JavaScript-und-TypeScript-7274144.html"
    },
    {
      "title": "Wie sich Künstler gegen die Nutzung ihrer Bilder als KI-Vorlagen wehren",
      "teaser": "Die Bilder des Digitalkünstlers Greg Rutkowski dienen KI-Bildgeneratoren als beliebte Vorlage. Doch glücklich ist er darüber nicht.",
      "url": "https://www.heise.de/hintergrund/Wie-sich-Kuenstler-gegen-die-Nutzung-ihrer-Bilder-als-KI-Vorlagen-wehren-7306494.html"
    },
    {
      "title": "Mehr Privatsphäre und Sicherheit beim Surfen: Firefox-Fork LibreWolf im Test",
      "teaser": "Wie alltagstauglich ist ein Browser wie LibreWolf, der maximal auf Privatsphäre und Sicherheit getrimmt ist? Wir haben es ausprobiert.",
      "url": "https://www.heise.de/tests/Mehr-Privatsphaere-und-Sicherheit-beim-Surfen-Firefox-Fork-LibreWolf-im-Test-7306986.html"
    },
    {
      "title": "Live-Stream von den Hannah-Arendt-Tagen: Die digitale Vermessung des Menschen",
      "teaser": "Bringt uns die digitale Vermessung des Menschen auf den Weg in einen neuen Totalitarismus? Thema der Hannah-Arendt-Tage: der gefährlichen Trend zur Autokratie.",
      "url": "https://www.heise.de/news/Live-Stream-von-den-Hannah-Arendt-Tagen-Die-digitale-Vermessung-des-Menschen-7307132.html"
    },
    {
      "title": "Wie ein gehender Roboter zum Transportmittel wird",
      "teaser": "Die japanische Firma Sansei Technologies hat einen vierbeinigen Roboter entwickelt. Die Besonderheit: Er nimmt vier Personen Huckepack.",
      "url": "https://www.heise.de/hintergrund/Wie-ein-gehender-Roboter-zum-Transportmittel-wird-7305807.html",
      "image_title": "Roboter von Sansei"
    },
    {
      "title": "Mit dem Arduino ein Trombone Champ werden: Posaunen-Controller fürs Musikspiel",
      "teaser": "Greig Stewart hat sich für das Musikspiel Trombone Champ einen eigenen Controller gebaut. Der Arduino und ein Time-of-Flight-Sensor machen es möglich.",
      "url": "https://www.heise.de/news/Mit-dem-Arduino-ein-Trombone-Champ-werden-7306806.html"
    },
    {
      "title": "Entdeckung eines seltenen Blutgruppen-Systems klärt Todesursache von Babys auf​",
      "teaser": "Die Ergebnisse könnte Ärzten helfen, seltene Fälle von Blutgruppen-Unverträglichkeiten aufzuspüren und zu behandeln.​",
      "url": "https://www.heise.de/hintergrund/Entdeckung-eines-seltenen-Blutgruppen-Systems-klaert-Todesursache-von-Babys-auf-7305382.html",
      "image_title": "4 Blutprobenröhrchen in einem Ständer, daneben eine Krankenschwester die zwei weitere Röhrchen in die Kamera hält"
    },
    {
      "title": "Deglobalisierung: Wenn Roboter das Nähen übernehmen",
      "teaser": "Roboter lernen immer besser, mit Textilien umzugehen. Das könnte einen ganzen Industriezweig zurück in die EU holen.",
      "url": "https://www.heise.de/hintergrund/Deglobalisierung-Wenn-Roboter-das-Naehen-uebernehmen-7284897.html"
    },
    {
      "title": "Artemis-Mondmission: NASA zielt auf 14. November als nächsten Startversuch",
      "teaser": "Mitte November öffnet sich ein rund einstündiges Startfenster für den unbemannten Testflug zum Mond. Für etwaige Probleme gibt es zwei Ausweichtermine.",
      "url": "https://www.heise.de/news/Artemis-Mondmission-NASA-zielt-auf-14-November-als-naechsten-Startversuch-7306893.html",
      "image_title": "Artemis-1 Mondrakete SLS mit Orion-Kapsel bei Sonnenaufgang"
    },
    {
      "title": "Dauerbrenner: 50 Jahre Timerbaustein NE555 von Signetics",
      "teaser": "Fast hätten wir seinen Geburtstag vergessen: Der berühmte Timer-Baustein von Signetics fand vor einem halben Jahrhundert seinen Weg auf den deutschen Markt.",
      "url": "https://www.heise.de/news/Dauerbrenner-50-Jahre-NE555-7305857.html"
    }
  ]
}