{
  "timestamp": "2022-02-22T23:20:04",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.fbffaa542669c24434f2",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.82f48e521696449a4a57",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Waldsterben: Satelliten sehen \"beispiellose\" Verluste im deutschen Baumbestand",
      "teaser": "Deutschlands Wälder sind innerhalb von drei Jahren um fast fünf Prozent geschrumpft. Das hat eine Auswertung von Satellitendaten ergeben.",
      "url": "https://www.heise.de/news/Waldsterben-Satelliten-sehen-beispiellose-Verluste-im-deutschen-Baumbestand-6510940.html"
    },
    {
      "title": "Weltraumteleskop James Webb: Die Abbildung kommt in Form",
      "teaser": "In einer Präzisionsarbeit wird das James-Webb-Weltraumteleskop gegenwärtig ausgerichtet. Ein wichtiger Meilenstein wurde dabei jetzt absolviert.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Die-Abbildung-kommt-in-Form-6509559.html"
    },
    {
      "title": "Zweites Leben für Auto-Akkus als Puffer für das Stromnetz",
      "teaser": "Werden Autoakkus ausrangiert, können sie noch ein langes Leben als stationäre Stromspeicher führen. Doch damit sich das lohnt, sind einige Hürden zu überwinden.",
      "url": "https://www.heise.de/hintergrund/Zweites-Leben-fuer-Auto-Akkus-als-Puffer-fuer-das-Stromnetz-6491042.html"
    },
    {
      "title": "Gängige Verfahren zur Digital-Analog-Wandlung",
      "teaser": "Mit bestimmten Techniken kann man digitale Signale in analoge Spannungen umwandeln. Wir geben Ihnen einen Überblick.",
      "url": "https://www.heise.de/hintergrund/Gaengige-Verfahren-zur-Digital-Analog-Wandlung-6363918.html",
      "image_title": "Symbolgrafik Digital-Analog-Wandler."
    },
    {
      "title": "Wie ein Materialforscher mit KI und Robotik zu neuen Stoffen kommt",
      "teaser": "Alán Aspuru-Guzik nutzt Roboter, Künstliche Intelligenz und Quantencomputer, um neue Materialien zu entwickeln, die wir zur Bekämpfung der Klimakrise brauchen.",
      "url": "https://www.heise.de/hintergrund/Der-Material-Macher-6337831.html",
      "image_title": "In seinem Labor in Toronto verbindet Alán Aspuru-Guzik konventionelle Chemie mit modernster Roboter- und KI-Technologie., Foto: Derek Shapton"
    },
    {
      "title": "Zahlen, Bitte! Flachland – vom Flatland und der Akzeptanz der vierten Dimension",
      "teaser": "Eine Satire auf das viktorianische England wurde zum großen Erfolg und half sogar, die Perspektive von Einsteins Allgemeiner Relativitätstheorie zu verstehen.",
      "url": "https://www.heise.de/hintergrund/Zahlen-Bitte-Flachland-vom-Flatland-und-der-Akzeptanz-der-vierten-Dimension-6357182.html"
    },
    {
      "title": "Wie Wasserstoff aus Baumschnitt und Obstschalen gewonnen werden soll",
      "teaser": "In Kalifornien soll nachhaltiger Treibstoff produziert werden – bei gleichzeitiger Absenkung des CO₂-Niveaus.",
      "url": "https://www.heise.de/hintergrund/Wie-Wasserstoff-aus-Baumschnitt-und-Obstschalen-gewonnen-werden-soll-6510509.html"
    },
    {
      "title": "WASP-121 b: Exoplanet mit Regen aus Edelsteinen und exotischem Wasserkreislauf",
      "teaser": "Erstmals wurde der komplette Wasserkreislauf eines Exoplaneten beobachtet. Auf WASP-121 b regnet es auch flüssige Edelsteine.",
      "url": "https://www.heise.de/news/WASP-121-b-Exoplanet-mit-Regen-aus-Edelsteinen-und-exotischem-Wasserkreislauf-6516169.html"
    },
    {
      "title": "Wie gut wirkt der neue Impfstoff von Novavax in der Omikron-Welle?",
      "teaser": "Auf den \"Protein-Klassiker\" unter den COVID-19-Impfstoffen haben viele gewartet. Nun soll er in der nächsten Woche erstmals verimpft werden. Was kann er?",
      "url": "https://www.heise.de/hintergrund/Was-kann-der-neue-Impfstoff-von-Novavax-in-der-Omikron-Welle-6326187.html"
    },
    {
      "title": "Statistik der Woche: So viel Abfall erzeugen deutsche Haushalte",
      "teaser": "632 Kilo Müll entstand im Jahr 2020 bei den Deutschen pro Kopf. Immerhin rund 200 Kilo weniger als der Spitzenreiter in der EU, wie unsere Infografik zeigt.",
      "url": "https://www.heise.de/news/Statistik-der-Woche-So-viel-Abfall-erzeugen-deutsche-Haushalte-6510551.html",
      "image_title": "Abfall"
    },
    {
      "title": "China kontert mit Verwechslung: Objekt auf Kollisionskurs mit Mond nicht von uns",
      "teaser": "Eigentlich schien geklärt, dass das Objekt auf Kollisionskurs mit dem Mond aus China stammt. Nun hat Peking widersprochen – und zwei Missionen verwechselt.",
      "url": "https://www.heise.de/news/China-kontert-mit-Verwechslung-Objekt-auf-Kollisionskurs-mit-Mond-nicht-von-uns-6515798.html"
    },
    {
      "title": "Runder Tisch Reparatur: Recht auf Reparatur wirksam umsetzen",
      "teaser": "Im Koalitionsvertrag der Bundesregierung ist ein \"Recht auf Reparatur\" angekündigt – für die Ausgestaltung hat der Runde Tisch Reparatur nun Ideen vorgelegt.",
      "url": "https://www.heise.de/news/Runder-Tisch-Reparatur-Recht-auf-Reparatur-wirksam-umsetzen-6509802.html",
      "image_title": "Vor einem Gebäude der Europäischen Kommission protestieren Menschen mit Plakaten für das Recht auf Reparatur"
    },
    {
      "title": "Kreislaufwirtschaft: Wie aus Abwasser wieder Trinkwasser wird",
      "teaser": "Wasser wird in Trockenperioden zusehends knapp. Abwasser nicht. Dass man Wasser recyclieren kann, zeigen inzwischen internationale Initiativen.",
      "url": "https://www.heise.de/hintergrund/Kreislaufwirtschaft-Wie-aus-Abwasser-wieder-Trinkwasser-wird-6510620.html"
    },
    {
      "title": "Deutsche Astrophysik will Aktivitäten in der Lausitz bündeln",
      "teaser": "Der Strukturwandel in der Lausitz rückt die Region in den Fokus der Forschung. Wissenschaftler wollen hier die Aktivitäten der deutschen Astrophysik bündeln.",
      "url": "https://www.heise.de/news/Deutsche-Astrophysik-will-Aktivitaeten-in-der-Lausitz-buendeln-6515278.html"
    },
    {
      "title": "Kein Copyright für Kunst aus Künstlicher Intelligenz",
      "teaser": "Künstliche Intelligenz kann keine Werke erzeugen, die von US-Copyright geschützt wären. Das bestätigt die zuständige US-Behörde.",
      "url": "https://www.heise.de/news/Kein-Copyright-fuer-Kunst-aus-Kuenstlicher-Intelligenz-6514322.html",
      "image_title": "Faksimile aus der Entscheidung des Copyright Review Board vom 14. Februar 2022"
    },
    {
      "title": "Aus Gelatine und Salz: Selbstheilendes Sensor-Material für Roboter",
      "teaser": "Roboterhände und -arme, die sich bei Beschädigung selbst heilen, benötigt entsprechendes Material mit integrierten Sensoren.",
      "url": "https://www.heise.de/news/Aus-Gelantine-und-Salz-Selbstheilendes-Sensor-Material-fuer-Roboter-6511556.html"
    },
    {
      "title": "In 20 Jahren zu Alpha Centauri: Segel für Nano-Raumschiffe müssen gekrümmt sein",
      "teaser": "Im Projekt Breakthrough wird weiter daran geforscht, winzige Sonden zum Nachbarstern der Sonne zu schicken. Berechnungen zeigen, wie die Segel aussehen müssten.",
      "url": "https://www.heise.de/news/In-20-Jahren-zu-Alpha-Centauri-Segel-fuer-Nano-Raumschiffe-muessen-gekruemmt-sein-6511620.html"
    },
    {
      "title": "Forscher zum Batteriemarkt: \"Deutschland hat sich zum Musterknaben entwickelt\"",
      "teaser": "Batterieforscher Maximilian Fichtner spricht im Interview über die Aufholjagd Europas und die Vor- und Nachteile der verschiedenen neuartigen Akkukonzepte.",
      "url": "https://www.heise.de/hintergrund/Forscher-ueber-Batteriemarkt-Die-Ereignisse-ueberstuerzen-sich-6236276.html"
    },
    {
      "title": "New York: Kameras überwachen vor allem die üblichen Verdächtigen",
      "teaser": "Amnesty International dokumentiert die Standorte von Kameras in der Metropole. Diese Karte glich man mit Daten zu polizeilichen Durchsuchungen ab.",
      "url": "https://www.heise.de/hintergrund/New-York-Kameras-ueberwachen-vor-allem-die-ueblichen-Verdaechtigen-6495853.html",
      "image_title": "Überwachungskamera"
    },
    {
      "title": "Solar Orbiter: Größte Protuberanz mit ganzer Sonnenscheibe fotografiert",
      "teaser": "Am 15. Februar bildete sich an der Sonne eine gigantische Protuberanz – zum Glück auf der erdabgewandten Seite. Einer ESA-Sonde gelang ein beeindruckendes Bild.",
      "url": "https://www.heise.de/news/Solar-Orbiter-Groesste-Protuberanz-mit-ganzer-Sonnenscheibe-fotografiert-6510079.html"
    }
  ]
}