{
  "timestamp": "2022-10-21T05:50:57",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.2140a7d8ccf1309a84d7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.59f4998414bd51d388b6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mechanisches neuronales Netz kann autonom lernen",
      "teaser": "Forscher haben ein rein mechanisches neuronales Netz entwickelt, das lernen kann, seine Form als Reaktion auf verschiedene Reize zu verändern.",
      "url": "https://www.heise.de/news/Mechanisches-neuronales-Netz-kann-autonom-lernen-7312341.html"
    },
    {
      "title": "Effizientere Wärmepumpe: 9,7 Gramm Propan pro Kilowatt Heizleistung",
      "teaser": "Ein Freiburger Prototyp zeigt, die bisher genutzten, klimaschädlichen Kältemittel durch geringe Mengen Propangas ersetzt werden können.",
      "url": "https://www.heise.de/hintergrund/Statt-Kaeltemittel-Neue-Waermepumpe-arbeitet-effizient-mit-Propan-7314131.html"
    },
    {
      "title": "Reinforcement Learning: Roboterhund Mini Cheetah ist der bessere Torwart",
      "teaser": "Ein Roboterhund wehrt Torschüsse mit schneller Reaktion ab. Dahinter steckt ein spezielles Reinforcement Learning Framework.",
      "url": "https://www.heise.de/news/Reinforcement-Learning-Roboterhund-Mini-Cheetah-ist-der-bessere-Torwart-7314341.html"
    },
    {
      "title": "Mit Tool detaillierte Informationen über Domains und IP-Adressen herausfinden",
      "teaser": "Das Kommandozeilenwerkzeug wtfis verrät, was hinter einer Domain oder IP-Adresse steckt. Wir erklären, wie Sie das Tool installieren und konfigurieren.",
      "url": "https://www.heise.de/ratgeber/Mit-Tool-detaillierte-Informationen-ueber-Domains-und-IP-Adressen-herausfinden-7313484.html"
    },
    {
      "title": "Fritzbox-VPN: Was WireGuard ausmacht und wie man es konfiguriert",
      "teaser": "FritzOS 7.50 bringt die schnelle und zugleich komfortable VPN-Technik WireGuard mit. Das erleichtert den Homeoffice-Betrieb, Fernwartungen und Filialkopplungen.",
      "url": "https://www.heise.de/ratgeber/Fritzbox-VPN-Was-WireGuard-ausmacht-und-wie-man-es-konfiguriert-7313143.html",
      "image_title": ", Michael Vogt"
    },
    {
      "title": "Meinungsfreiheit im Netz: Wann kritische Bewertungen laut BGH zulässig sind",
      "teaser": "Der Bundesgerichtshof hat entscheiden, wie weit die Meinungsfreiheit bei kritischen Bewertungen reicht und wann die Grenze zulässiger Kritik überschritten ist.",
      "url": "https://www.heise.de/hintergrund/Meinungsfreiheit-im-Netz-Wann-kritische-Bewertungen-laut-BGH-zulaessig-sind-7311867.html"
    },
    {
      "title": "Firmware-Update für Fritzboxen: Was das Router-Betriebssystem FritzOS 7.50 kann",
      "teaser": "Auf FritzOS 7.50 dürfen sich Fritzbox-Nutzer freuen: Es bringt mehr Wumms ins VPN, macht das Telefonieren komfortabler und das Smart Home schlauer.",
      "url": "https://www.heise.de/ratgeber/Firmware-Update-fuer-Fritzboxen-Was-das-Router-Betriebssystem-FritzOS-7-50-kann-7311838.html",
      "image_title": ", Michael Vogt"
    },
    {
      "title": "Notebook-Kaufberatung: Alles was Sie vorm Kauf wissen müssen",
      "teaser": "Jährlich neue Gerätegenerationen, die hohe Nachfrage und Lieferschwierigkeiten erschweren die Auswahl des richtigen Notebooks. Wir geben eine Hilfestellung.",
      "url": "https://www.heise.de/ratgeber/Notebook-Kaufberatung-Alles-was-Sie-vorm-Kauf-wissen-muessen-7311507.html",
      "image_title": ", Andreas Martini"
    },
    {
      "title": "Klimaschutz: Glossar des Greenwashings",
      "teaser": "Wer erfahren will, wie grün die großen Tech-Konzerne wirklich sind, hat es nicht leicht. Wir haben Umweltberichte gewälzt und ein Greenwashing-Glossar erstellt.",
      "url": "https://www.heise.de/meinung/Klimaschutz-Glossar-des-Greenwashings-7311233.html"
    },
    {
      "title": "Schach-Skandal: Niemann verklagt Carlsen und Chess.com wegen Verleumdung",
      "teaser": "Mindestens 100 Millionen Dollar Schadenersatz fordert Schachspieler Hans Niemann. Magnus Carlsen und andere beschuldigen ihn des Betrugs, ohne Beweise.",
      "url": "https://www.heise.de/news/Schach-Skandal-Niemann-verklagt-Carlsen-und-Chess-com-wegen-Verleumdung-7315629.html",
      "image_title": "Schachbrett und Figuren aus Marmor in Ausgangsstellung"
    },
    {
      "title": "Halloween-Projekt: Selbstgebaute Beamer-Leinwand aus Nebel",
      "teaser": "Diese Beamer-Leinwand aus Nebel ist kostengünstig, sieht spektakulär aus, eignet sich für drinnen wie draußen und passt sich sogar ans Wetter an.",
      "url": "https://www.heise.de/ratgeber/Halloween-Projekt-Selbstgebaute-Beamer-Leinwand-aus-Nebel-7307881.html"
    },
    {
      "title": "Starlink: Chinesische Forscher simulieren Atomwaffenangriff auf Satelliten",
      "teaser": "Im Mai hat ein chinesischer Forscher gefordert, dass das Militär Starlink zerstören können muss. Nun simuliert ein Forschungsteam einen Angriff per Atomwaffe.",
      "url": "https://www.heise.de/news/Starlink-Chinesische-Forscher-simulieren-Atomwaffenangriff-auf-Satelliten-7315195.html"
    },
    {
      "title": "Forscher zur Energiekrise: Deutschland sollte 30 Prozent Gas einsparen",
      "teaser": "20 Prozent Gas sollten eingespart werden, damit Deutschland gut durch den Winter kommt, heißt es häufig. Ein Forschungsteam in Potsdam meint, es gingen mehr.",
      "url": "https://www.heise.de/news/Forscher-zur-Energiekrise-Deutschland-sollte-30-Prozent-Gas-einsparen-7314681.html",
      "image_title": "Heater,Thermostate"
    },
    {
      "title": "Drohnen, 3D-Modell und KI: Wie australische Forscher Schlaglöcher bekämpfen",
      "teaser": "Statt Mitarbeiter der Straßeninstandhaltung können Drohnen den Job erledigen. Ob und wann eine Reparatur nötig ist, ermittelt eine KI.",
      "url": "https://www.heise.de/news/Drohnen-3D-Modell-und-KI-Wie-australische-Forscher-Schlagloecher-bekaempfen-7314553.html",
      "image_title": "Artificial,Intelligence,Abstract,Face,Created,By,Neural,Network,Machine,Learning"
    },
    {
      "title": "Hubbles berühmtestes Bild: James-Webb-Teleskop bildet \"Säulen der Schöpfung\" ab",
      "teaser": "\"Säulen der Schöpfung\" heißt die bekannteste Aufnahme des Weltraumteleskops Hubble. Nun hat der Nachfolger die Formation abgelichtet und viele Sterne entdeckt.",
      "url": "https://www.heise.de/news/Hubbles-beruehmtestes-Bild-James-Webb-Teleskop-bildet-Saeulen-der-Schoepfung-ab-7314512.html"
    },
    {
      "title": "Können Kulleraugen autonome Fahrzeuge sicherer machen?",
      "teaser": "Ein Team der Universität Tokio hat getestet, wie Augen für Autos die Kommunikation zwischen Fußgänger und Roboterwagen verbessern können.",
      "url": "https://www.heise.de/hintergrund/Koennen-Kulleraugen-autonome-Fahrzeuge-sicherer-machen-7312059.html"
    },
    {
      "title": "Cloud-Nativ entwickeln mit Go: Vorteile an einem Beispiel erklärt",
      "teaser": "Go eignet sich zum Cloud-nativen Entwickeln von Anwendungen. Die Runtime ist schlank und erlaubt, ressourcenschonend zu skalieren.",
      "url": "https://www.heise.de/ratgeber/Cloud-Nativ-entwickeln-mit-Go-Vorteile-an-einem-Beispiel-erklaert-7310553.html"
    },
    {
      "title": "Wie indische Krämerladen gegen den Online-Lebensmittelhandel kämpfen",
      "teaser": "Kleine Geschäfte, die Lebensmittel und Dinge des täglichen Bedarfs verkaufen, sind essenzieller Bestandteil des indischen Lebens. Die Konkurrenz: E-Commerce.",
      "url": "https://www.heise.de/hintergrund/Wie-indische-Kraemerladen-gegen-den-Online-Lebensmittelhandel-kaempfen-7284905.html",
      "image_title": "In den Dark-Stores von Dunzo suchen die Mitarbeitenden die bestellten Waren aus den Lagerregalen zusammen. (links) N. Sudhakar betreibt ein Kirana in Bangalore. (rechts), Fotos: Aparna Nori"
    },
    {
      "title": "ESA: Jungfernflug der Ariane 6 hoffentlich in einem Jahr",
      "teaser": "Das 4. Quartal 2023 dürfte den Erstflug der europäischen Trägerrakete Ariane 6 sehen, schätzt ESA-Chef Aschbacher. Sofern alles nach Plan läuft.​",
      "url": "https://www.heise.de/news/ESA-Jungfernflug-der-Ariane-6-hoffentlich-in-einem-Jahr-7314127.html",
      "image_title": "Künstlerische Darstellung einer Ariane 6 im Flug, dahinter die Erdkugel"
    },
    {
      "title": "Stable Diffusion: Stability AI auf Kurs mit 101 Millionen US-Dollar Finanzierung",
      "teaser": "Investoren stärken dem Anbieter des freien KI-Bildgenerators Stable Diffusion den Rücken. CEO Mostaque gab in San Francisco Einblick in die Unternehmensvision.",
      "url": "https://www.heise.de/news/Stable-Diffusion-Stability-AI-auf-Kurs-mit-101-Millionen-US-Dollar-Finanzierung-7313243.html",
      "image_title": "Cat Knight by Valère, valere at hostux.social, created with Stable Diffusion"
    }
  ]
}