{
  "timestamp": "2022-02-21T14:19:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hafenstadt an der Front Wie sich die Menschen von Odessa auf einen möglichen Krieg vorbereiten",
      "teaser": "Hausfrauen trainieren mit Waffenattrappen, Afghanistan-Veteranen feiern, und vor dem Hafen kreuzt die russische Kriegsmarine: Das ukrainische Odessa ist so gespalten zwischen Ost und West wie das ganze Land. Von Walter Mayr, Odessa, Ukraine",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-wie-sich-die-metropole-odessa-fuer-den-ernstfall-ruestet-a-a64bf478-dad3-4f5f-a4ff-dd9085c37748",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d4413035-02d8-4c9b-b053-67d9d2cc2603_w872_r1.778_fpx70_fpy49.jpg",
      "image_title": "Wie sich die Menschen von Odessa auf einen möglichen Krieg vorbereiten - Oksana Parafeniuk / DER SPIEGEL",
      "author": "Walter Mayr, Odessa, Ukraine"
    },
    {
      "title": "News zur Krise in Osteuropa Biden hatte Geheimdienst-Informationen über russischen Einmarschbefehl",
      "teaser": "Amerikanischen Medien zufolge hatten Invasionspläne den US-Präsidenten am Freitag zu den Aussagen über einen russischen Angriff veranlasst. Und: Von der Leyen droht Russland mit Finanzsanktionen. Das war der Überblick am Sonntag.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-neue-angriffe-in-den-umkaempften-gebieten-der-ukraine-a-0c2549b0-885c-4c18-9011-638eb55363d7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d6a6a29-32c3-47a1-9e50-7d0e17d79889_w117_r1.33_fpx42.02_fpy44.99.jpg",
      "image_title": "Biden hatte Geheimdienst-Informationen über russischen Einmarschbefehl - Oliver Contreras / Pool via CNP /MediaPunch / imago images/MediaPunch"
    },
    {
      "title": "Nato-Osterweiterung Moskaus Zorn und Putins Punkt",
      "teaser": "Wladimir Putin behauptet, die Nato-Osterweiterung verstoße gegen Absprachen von 1990. Stimmt das? Von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/russland-der-westen-und-die-osterweiterung-podcast-a-69bc356b-c2ea-4560-8278-19e71a59af4b",
      "author": "Juan Moreno"
    },
    {
      "title": "50 Jahre nach Richard Nixons Chinareise »Xi ist neben Putin der gefährlichste Mann der Welt«",
      "teaser": "Der Ex-US-Diplomat Winston Lord nahm 1972 an der Begegnung zwischen Präsident Richard Nixon und Mao Zedong teil. Jetzt blickt er auf den hoffnungsvollen Beginn der heute zerrütteten Beziehung zwischen den Supermächten zurück. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/richard-nixons-china-reise-vor-50-jahren-xi-ist-neben-putin-der-gefaehrlichste-mann-der-welt-a-462fdf9c-9554-413e-af85-51465066fa9f",
      "image_title": "»Xi ist neben Putin der gefährlichste Mann der Welt« - STR / AFP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Korruptionsverdacht Parteispenden sollen in Österreich transparenter werden",
      "teaser": "»Lange Geschichte von Intransparenzen und Ungereimtheiten«: Österreichs Regierung will die Rolle des Rechnungshofes bei Parteispenden stärken. Zudem sollen die Parteien weniger für den Wahlkampf ausgeben.",
      "url": "https://www.spiegel.de/ausland/parteispenden-sollen-in-oesterreich-transparenter-werden-a-4e60f056-652e-460d-a4ba-b282cdd8a23d",
      "image_title": "Parteispenden sollen in Österreich transparenter werden - Kerstin Joensson/AP"
    },
    {
      "title": "Gefechte im Donbass Putin beruft nationalen Sicherheitsrat ein",
      "teaser": "Der russische Sicherheitsrat soll sich noch am Montag treffen. Die Situation im Donbass sei »extrem angespannt«. Moskau wirft Kiew außerdem die Zerstörung eines Grenzpostens vor, die Ukraine spricht von »Falschnachrichten«.",
      "url": "https://www.spiegel.de/ausland/wegen-spannungen-in-der-ostukraine-wladimir-putin-beruft-nationalen-sicherheitsrat-ein-a-c92c62a1-65e6-4365-8c7f-809653df1ea3",
      "image_title": "Putin beruft nationalen Sicherheitsrat ein - Mikhail Klimentyev / AP"
    },
    {
      "title": "In der Türkei inhaftierter Kulturmäzen Osman Kavala bleibt im Gefängnis",
      "teaser": "Osman Kavala sitzt trotz internationaler Proteste seit Jahren ohne Urteil in türkischer Haft. Ein Gericht hat nun entschieden, dass er weiter im Gefängnis bleibt. Ein EU-Vertreter droht mit Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-osman-kavala-bleibt-im-gefaengnis-a-a110d978-66c4-4f42-a7ef-4c8d9870fcf7",
      "image_title": "Osman Kavala bleibt im Gefängnis - Kerem Uzel / dpa"
    },
    {
      "title": "Afrikas Wut über Chinas Investitionen »Jetzt gehört uns das eigene Haus nicht mehr«",
      "teaser": "Chinas Expansion in Afrika treibt viele Länder in eine neue Schuldenfalle. Nun weht dem Partner aus Fernost erstmals ein scharfer Wind entgegen – etwa in Sambia, wo rund 100.000 Chinesen leben. Von Bartholomäus Grill, Kapstadt",
      "url": "https://www.spiegel.de/ausland/afrika-chinas-expansion-auf-dem-kontinent-treibt-laender-in-eine-neue-schuldenfalle-a-8c2b890c-233c-4b43-9a18-1c15691355c9",
      "image_title": "»Jetzt gehört uns das eigene Haus nicht mehr« - Feng Li / Getty Images",
      "author": "Bartholomäus Grill, Kapstadt"
    },
    {
      "title": "+++ News zur Krise in Osteuropa +++ Deutschland bereitet humanitäre Hilfe für Flüchtlinge aus der Ukraine vor",
      "teaser": "Innenministerin Faeser will Nachbarländer der Ukraine im Fall starker Fluchtbewegungen unterstützen und Flüchtlingen auch in Deutschland helfen. Und: Kanzler Scholz spricht sich für Erhöhung des Wehretats aus. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/schroeder-droht-wegen-russland-unterstuetzung-kein-parteiausschluss-a-4e21062e-39a4-4afe-9be2-7431d4c7bbea",
      "image_title": "Deutschland bereitet humanitäre Hilfe für Flüchtlinge aus der Ukraine vor - LEONHARD FOEGER / REUTERS"
    },
    {
      "title": "Nach Vermittlung Frankreichs Biden und Putin stimmen Gipfeltreffen zur Krise in Osteuropa zu",
      "teaser": "Neuer diplomatischer Vorstoß zur Entspannung der Lage im Osten Europas: Wladimir Putin und Joe Biden wollen offenbar ein Krisentreffen ansetzen. Bedingung an Russland: Vorher darf es keine Invasion in der Ukraine geben.",
      "url": "https://www.spiegel.de/ausland/krise-in-osteuropa-joe-biden-und-wladimir-putin-stimmen-gipfeltreffen-zu-a-cb4980fa-6c1c-46b9-a282-a370eb1e8d8b",
      "image_title": "Biden und Putin stimmen Gipfeltreffen zur Krise in Osteuropa zu - Patrick Semansky / AP"
    },
    {
      "title": "Krise in Osteuropa US-Präsident hatte Geheimdienstinformationen über russischen Einmarschbefehl",
      "teaser": "Laut US-Medien veranlassten russische Invasionspläne Joe Biden zu seinen jüngsten Aussagen über einen Angriff. Rund die Hälfte der Soldaten in der Krisenregion soll in Kampfformation gegangen sein.",
      "url": "https://www.spiegel.de/ausland/krise-in-osteuropa-joe-biden-hatte-geheim-informationen-ueber-russischen-einmarschbefehl-a-804dd425-2c47-4d7d-a468-7e24f9c69308",
      "image_title": "US-Präsident hatte Geheimdienstinformationen über russischen Einmarschbefehl - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "SPIEGEL-Gespräch mit genderkritischer Professorin »Es handelt sich trotzdem um Männer, denen der Penis entfernt wurde«",
      "teaser": "Wegen ihrer Haltung zum Thema Transpersonen wurde die britische Philosophin Kathleen Stock bedroht und geächtet. Aber sie bleibt dabei: Eine gesellschaftliche Debatte kann nicht durch Pöbeleien ersetzt werden. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/kathleen-stock-ueber-geschlechtsidentitaet-transpersonen-und-stonewall-a-efbc21f0-d5f0-42b7-8318-3f5d34ce500e",
      "image_title": "»Es handelt sich trotzdem um Männer, denen der Penis entfernt wurde« - Graeme Robertson / Graeme Robertson / Guardian / eyevine / laif",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Republikanische Wahltricks In Texas sind Demokraten-Stimmen wenig wert",
      "teaser": "Der nächste Kongresswahlkampf beginnt bereits in Texas. Die Republikaner versuchen dort mit allen Mitteln, ihre Macht zu sichern – auch durch die Manipulation von Wahlkreisen. Doch die Demokraten wehren sich. Aus San Antonio berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/wahlmanipulation-in-texas-wo-demokraten-stimmen-wenig-wert-sind-a-8877dcb4-da70-4d25-80f7-7e9e05a86659",
      "image_title": "In Texas sind Demokraten-Stimmen wenig wert - Marc Pitzke / DER SPIEGEL"
    },
    {
      "title": "Rassismus in Brasilien Wir bekämpfen das Bild von Karneval, Strand und sinnlichen Frauen Ein Gastbeitrag von Djamila Ribeiro",
      "teaser": "Viele Menschen glauben, in Brasilien sei der Rassimus überwunden worden – das Land lebe fröhlich in Vielfalt. Dass dem nicht so ist, erlebe ich als schwarze Frau ständig. Deshalb: 2022 muss sich etwas ändern.",
      "url": "https://www.spiegel.de/ausland/rassismus-in-brasilien-wir-bekaempfen-das-bild-von-karneval-strand-und-sinnlichen-frauen-a-1159b1cc-5107-4793-8bde-15663cc62fb4"
    },
    {
      "title": "Zuspitzung der Krise in Osteuropa »Wir sind bereit, den Feind zurückzuschlagen«",
      "teaser": "Ukrainische Soldaten geraten an der Frontlinie im Osten des Landes immer wieder unter Beschuss durch Separatisten. Der Westen vermutet dahinter eine Provokation Moskaus.",
      "url": "https://www.spiegel.de/ausland/zuspitzung-der-krise-in-osteuropa-wir-sind-bereit-den-feind-zurueckzuschlagen-a-e6244f18-58f7-4b18-819e-626c553fa9bd"
    },
    {
      "title": "Forderungen per Brief Irans Parlament stellt Bedingungen für Rückkehr zu Atomabkommen",
      "teaser": "Während der Verhandlungen über das Atomabkommen hat ein Großteil der iranischen Parlamentarier die Aufhebung sämtlicher Sanktionen gegen das Land gefordert. Von Europa und den USA sei zudem ein Versprechen nötig.",
      "url": "https://www.spiegel.de/ausland/iran-parlament-stellt-bedingungen-fuer-rueckkehr-zu-atomabkommen-a-0b884b52-fc5b-41fa-aec2-778ef1b89516",
      "image_title": "Irans Parlament stellt Bedingungen für Rückkehr zu Atomabkommen - STRINGER / EPA-EFE"
    },
    {
      "title": "China, Russland und die Ukraine Leise Warnung aus Peking",
      "teaser": "Mit seiner Kritik an den USA, an Europa und der Nato stellt sich Chinas Außenminister auf der Münchner Sicherheitskonferenz an Russlands Seite. Doch bei der Bedrohung der Ukraine rückt er um eine bedeutende Nuance von Moskau ab. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/china-russland-und-die-ukraine-leise-warnung-aus-peking-a-bc4b1539-7b59-4e04-a7f1-3ed8c86a7a31",
      "image_title": "Leise Warnung aus Peking - ALEXANDER ZEMLIANICHENKO/ AFP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Selbstversuch in Kenia Mit dem Fahrrad durch Nairobis Autodschungel",
      "teaser": "Während der Pandemie hat Nairobis Mittelschicht den Radsport entdeckt. Doch wer in Kenias Hauptstadt auf ein Fahrrad steigt, lebt gefährlich. SPIEGEL-Korrespondent Heiner Hoffmann wagt eine Testfahrt. Ein Video von Heiner Hoffmann und Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/kenia-mit-dem-fahrrad-durch-nairobis-autodschungel-a-a179bf9f-e056-43bd-8a06-6bcc773cf27b"
    },
    {
      "title": "Angst um Wasserversorgung Äthiopien startet Stromproduktion an umstrittenem Nil-Staudamm",
      "teaser": "Ihr Bau sorgt seit Jahren für Konflikte, nun ist die erste Turbine an der »Gerd«-Talsperre in Betrieb gegangen. Noch ist die Sperre nicht fertig – und der Streit zwischen den Nil-Anrainerstaaten dürfte weitergehen.",
      "url": "https://www.spiegel.de/ausland/gerd-aethiopien-startet-stromproduktion-an-umstrittenem-nil-staudamm-a-b0438fa0-5bc3-45e7-a80c-f0e7e8a30245",
      "image_title": "Äthiopien startet Stromproduktion an umstrittenem Nil-Staudamm - AMANUEL SILESHI / AFP"
    },
    {
      "title": "Mitteilung aus Minsk Russische Truppen sollen in Belarus bleiben – angeblich für weitere Militärübung",
      "teaser": "Offiziell schickte Russland Truppen für ein Manöver nach Belarus, nun sollen sie nach Angaben aus Minsk bleiben. Das Verteidigungsministerium begründete dies mit der »Verschärfung der Situation im Donbass«.",
      "url": "https://www.spiegel.de/ausland/minsk-russische-truppen-sollen-in-belarus-bleiben-angeblich-fuer-weitere-militaeruebung-a-04a25977-32c5-4b0e-b35c-41a9ca7c4cfd",
      "image_title": "Russische Truppen sollen in Belarus bleiben – angeblich für weitere Militärübung - Alexander Zemlianichenko Jr / dpa"
    },
    {
      "title": "Zwischenfall vor der Küste Australien wirft China »Akt der Einschüchterung« vor",
      "teaser": "Australiens Premierminister verurteilt Peking scharf für einen Vorfall in der Arafurasee vor der Küste. Ein chinesisches Marineschiff habe dort »Menschenleben gefährdet«.",
      "url": "https://www.spiegel.de/ausland/australien-verurteilt-china-fuer-vorfall-vor-der-nordaustralischen-kueste-a-2a7a1579-d89f-40cf-bd54-3da0b66a03b9",
      "image_title": "Australien wirft China »Akt der Einschüchterung« vor - HANDOUT / AFP"
    },
    {
      "title": "Islamistischer Terror Malis Armee tötet nach eigenen Angaben 57 Dschihadisten",
      "teaser": "Im westafrikanischen Mali spitzt sich die Lage zu: Die Armee soll ein Rebellen-Lager im Norden des Landes angegriffen haben, nachdem »nicht identifizierte Bewaffnete« Regierungstruppen attackiert hatten.",
      "url": "https://www.spiegel.de/ausland/terror-in-mali-malische-armee-toetet-nach-eigenen-angaben-57-dschihadisten-a-7edafc0d-081f-4b76-aa59-adfc825791a3",
      "image_title": "Malis Armee tötet nach eigenen Angaben 57 Dschihadisten - Frederic Petry / Hans Lucas / IMAGO"
    },
    {
      "title": "Satiriker Lynn über die britische Regierungskrise »Boris bewundert Trump. Ich glaube, er kauft seine Haare im selben Laden«",
      "teaser": "»Yes Minister«: Was haben eine 40 Jahre alte Sitcom und die aktuelle Regierung des Königreichs gemeinsam? Erschütternd viel, sagt Jonathan Lynn, der einst halb Britannien zum Lachen brachte. Ein Interview von Jörg Schindler und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/jonathan-lynn-ueber-boris-johnson-wo-man-auch-hinschaut-tritt-neuer-irrsinn-zutage-a-5377b82a-3b05-49c9-84a2-e8450e3752d7",
      "image_title": "»Boris bewundert Trump. Ich glaube, er kauft seine Haare im selben Laden« - Chris McAndrew / CAMERA PRESS / laif; Vuk Valcic / ZUMA PRESS / action press"
    }
  ]
}