{
  "timestamp": "2022-08-12T19:17:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Podcast »Acht Milliarden« »Der Krieg könnte schon vorbei sein«",
      "teaser": "Deutschland liefert zwar inzwischen Waffen nach Kiew – aber viel zu spät und viel zu wenige, sagt Marina Weisband. Sie vermutet, dass diese Zögerlichkeit Optionen offenlassen soll.",
      "url": "https://www.spiegel.de/ausland/russlands-ueberfall-auf-die-ukraine-der-krieg-haette-schon-vorbei-sein-koennen-a-dbc62892-8cf1-4f3b-bb2d-c502f4c444b0",
      "image_title": "»Der Krieg könnte schon vorbei sein« - Hermann Bredehorst"
    },
    {
      "title": "Präsidentschaftswahlen in Kenia Beten für den Frieden, wählen unter Polizeischutz",
      "teaser": "Seit Tagen werden die Stimmen gezählt, doch noch immer ist unklar, wer Kenias neuer Präsident wird. Politiker und Wahlbeobachter rufen die Bevölkerung zur Besonnenheit auf. Doch die Anspannung wächst. Eine Videoreportage von Heiner Hoffmann in Kooperation mit der Deutschen Welle",
      "url": "https://www.spiegel.de/ausland/kenia-beten-fuer-den-frieden-waehlen-unter-polizeischutz-a-39dbdb28-5496-454e-924b-37e17241d5e0"
    },
    {
      "title": "Mar-a-Lago in Florida Trump wehrt sich gegen Bericht über Durchsuchung seines Anwesens",
      "teaser": "Fahndete das FBI bei der Durchsuchung des Anwesens von Donald Trump in Florida auch nach Geheimdokumenten über Atomwaffen? Der frühere US-Präsident weist einen Bericht der »Washington Post« entschieden zurück und spricht von »Schwindel«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zur-durchsuchung-von-mar-a-lago-das-atomwaffenthema-ist-ein-schwindel-a-f298a0e5-0b0c-4279-8ef5-04334ff056f1",
      "image_title": "Trump wehrt sich gegen Bericht über Durchsuchung seines Anwesens - David Dee Delgado / REUTERS"
    },
    {
      "title": "Trockenheitsnotstand in Großbritannien Möglicher Johnson-Nachfolger Sunak lässt sich Privatpool-Anlage bauen",
      "teaser": "Die britische Regierung macht wegen Dürre in Teilen des Landes den Weg für Bewässerungsverbote frei. Den möglichen künftigen Tory-Parteichef tangiert das offenbar nicht: Er lässt sich ein Privatschwimmbad errichten.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-tory-politiker-laesst-sich-privatpool-anlage-bauen-a-45e8bf1f-b518-41b4-af9e-52cd322b4b70",
      "image_title": "Möglicher Johnson-Nachfolger Sunak lässt sich Privatpool-Anlage bauen - Jonathan Brady / AP"
    },
    {
      "title": "Russische Angriffe auf Kramatorsk »Vor uns liegt fast kein Leben mehr«",
      "teaser": "Bleiben oder gehen – vor dieser Entscheidung stehen die Menschen im Donbass. Die ukrainische Regierung will die Bewohner evakuieren und so vor dem näher rückenden Krieg schützen. Doch nicht alle ziehen mit.",
      "url": "https://www.spiegel.de/ausland/russland-greift-kramatorsk-an-vor-uns-liegt-fast-kein-leben-mehr-a-261b8bbf-abcc-45b3-9d82-5491ee01cecf"
    },
    {
      "title": "Brasilien Brutale Angriffe auf Affen wegen Affenpocken",
      "teaser": "In Brasilien steigt die Zahl der Affenpockenfälle – und mit ihr die Gewalt gegen Affen. Experten fordern deshalb bereits eine Umbenennung der Krankheit.",
      "url": "https://www.spiegel.de/ausland/brasilien-brutale-angriffe-auf-affen-wegen-affenpocken-a-7e017058-f89f-431c-b556-04a7ddb29d24",
      "image_title": "Brutale Angriffe auf Affen wegen Affenpocken - Niaid / ZUMA Wire / IMAGO"
    },
    {
      "title": "Dürre – Klima – Energie Feuerwehrleute aus ganz Europa dämmen Waldbrand bei Bordeaux ein",
      "teaser": "Der Großbrand in Frankreich breitet sich nicht mehr weiter aus. An den Löscharbeiten sind Feuerwehrleute aus ganz Europa beteiligt. Und: Großbritannien ruft für weite Landesteile den Dürre-Notstand aus. Die News am Freitag.",
      "url": "https://www.spiegel.de/ausland/duerre-news-am-freitag-grossbritannien-ruft-fuer-weite-landesteile-duerre-notstand-aus-a-8abdbf03-c526-4805-adad-95bd15e7ee02",
      "image_title": "Feuerwehrleute aus ganz Europa dämmen Waldbrand bei Bordeaux ein - Uncredited / dpa"
    },
    {
      "title": "Konter gegen Scholz Estlands Außenminister macht ganz Russland für Krieg verantwortlich",
      "teaser": "Aus Sicht von Bundeskanzler Scholz ist für den Krieg gegen die Ukraine allein Putin verantwortlich. In Estland sieht man das anders – und will Russen keine Touristenvisa mehr ausstellen.",
      "url": "https://www.spiegel.de/ausland/estland-aussenminister-macht-ganz-russland-fuer-krieg-verantwortlich-a-5c7a7b77-edc2-4a07-9633-e52edc729cf2",
      "image_title": "Estlands Außenminister macht ganz Russland für Krieg verantwortlich - HANDOUT / AFP"
    },
    {
      "title": "Abwanderung aus Sonderverwaltungszone Hongkong verzeichnet größten Bevölkerungsschwund seit Beginn der Aufzeichnungen",
      "teaser": "Ein harter Coronalockdown und zunehmende Repressionen aus Festlandchina: Zehntausende Menschen haben im vergangenen Jahr Hongkong verlassen. Die Behörden verweisen auf sinkende Geburtszahlen – Experten bezweifeln das.",
      "url": "https://www.spiegel.de/ausland/hongkong-verzeichnet-groessten-bevoelkerungsschwund-seit-beginn-der-aufzeichnungen-a-27a1fbd9-74be-4a8c-a388-b693f2afbaf0",
      "image_title": "Hongkong verzeichnet größten Bevölkerungsschwund seit Beginn der Aufzeichnungen - Kin Cheung / AP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ London liefert Kiew erneut Mehrfachraketenwerfer",
      "teaser": "Der ukrainische Verteidigungsminister hat sich via Twitter für schwere Waffen aus Großbritannien bedankt. Die Armee werde diese gekonnt einsetzen. Und: Kremltruppen rücken im Donbass weiter vor. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-die-entwicklungen-im-ueberblick-a-5955d1ec-63c0-4408-82ea-5ac8396a5362",
      "image_title": "London liefert Kiew erneut Mehrfachraketenwerfer - Christof Stache / AFP"
    },
    {
      "title": "Durchsuchung von Mar-a-Lago Versteckte Trump Akten über Atomwaffen im Keller?",
      "teaser": "Der Streit über die FBI-Razzia in Mar-a-Lago eskaliert. US-Justizminister Garland will den Durchsuchungsbefehl veröffentlichen. Angeblich soll Trump auch nukleare Geheimnisse aus dem Weißen Haus entwendet haben. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trumps-anwesen-mar-a-lago-fbi-suchte-angeblich-nach-dokumenten-ueber-atomwaffen-a-43870ab6-13a2-4491-8c16-e63d3b0df060",
      "image_title": "Versteckte Trump Akten über Atomwaffen im Keller? - MARCO BELLO / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Bundesstaat Ohio Bewaffneter Mann nach Angriff auf FBI-Büro erschossen",
      "teaser": "Donald Trump und seine Getreuen wettern seit der Razzia in Mar-a-Lago gegen das FBI – nun hat es in einer Außenstelle in Cincinnati einen Zwischenfall gegeben: Ein Mann wurde dabei getötet.",
      "url": "https://www.spiegel.de/ausland/usa-bewaffneter-mann-nach-angriff-auf-fbi-buero-erschossen-a-6d791ea6-22a4-4a5a-a893-ccbfca8ca75b",
      "image_title": "Bewaffneter Mann nach Angriff auf FBI-Büro erschossen - Nick Graham / AP"
    },
    {
      "title": "Hausdurchsuchung bei Ex-Präsident US-Justizminister billigt persönlich Razzia bei Trump",
      "teaser": "Nach der Hausdurchsuchung bei Ex-Präsident Trump stieg der Druck auf US-Justizminister Merrick Garland. Nun hat er sich zu dem historisch einmaligen Vorgehen geäußert – und persönlich Verantwortung übernommen.",
      "url": "https://www.spiegel.de/ausland/usa-justizminister-merrick-garland-billigt-razzia-bei-ex-praesident-donald-trump-a-2712fde0-9bb6-4a71-82af-b8c05990b746",
      "image_title": "US-Justizminister billigt persönlich Razzia bei Trump - Susan Walsh / AP"
    },
    {
      "title": "»Sea-Eye 4« Deutsche Seenotretter dürfen mit 87 Geflüchteten in Sizilien anlegen",
      "teaser": "Nach zwei Wochen Wartezeit hat das Schiff »Sea-Eye 4« die Erlaubnis erhalten, in Sizilien festzumachen. 87 gerettete Menschen erreichen damit einen sicheren Hafen in Europa.",
      "url": "https://www.spiegel.de/ausland/sea-eye-seenotretter-duerfen-mit-87-fluechtlingen-in-sizilien-anlegen-a-50bb709c-bd6a-4b66-abc3-3fb8bc4c17d5",
      "image_title": "Deutsche Seenotretter dürfen mit 87 Geflüchteten in Sizilien anlegen - Bernd Wüstneck / picture alliance / dpa"
    },
    {
      "title": "Debatte über Verbot von Touristenvisa Endet der russische Sommer bald an Nordeuropas Grenzen?",
      "teaser": "Finnland und die baltischen Staaten wollen Touristen aus Russland die Einreise nach Europa erschweren – als Strafmaßnahme für den Krieg gegen die Ukraine. Kritiker fürchten jedoch, ein Visaverbot könnte Putin nützen. Von Ann-Dorit Boy und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-soll-die-eu-touristenvisa-fuer-russen-verbieten-a-8152ceca-6955-45bc-803d-0897ca9ffa55",
      "image_title": "Endet der russische Sommer bald an Nordeuropas Grenzen? - Alessandro Rampazzo / AFP",
      "author": "Ann-Dorit Boy und Anna-Sophie Schneider"
    },
    {
      "title": "Afghanische Hauptstadt Kabul Führender Taliban-Geistlicher bei Anschlag getötet",
      "teaser": "Vor einem Jahr übernahmen die Taliban in Afghanistan die Macht. Seither kam es mehrfach zu Anschlägen gegen die neuen Herrscher. Nun traf es einen wichtigen Kleriker – die IS-Terrormiliz reklamiert die Attacke für sich.",
      "url": "https://www.spiegel.de/ausland/afghanistan-fuehrender-taliban-geistlicher-durch-anschlag-in-kabul-getoetet-a-16cd307f-69dd-46b4-a5d9-ee3c63895678",
      "image_title": "Führender Taliban-Geistlicher bei Anschlag getötet - EPA"
    },
    {
      "title": "Satellitenbilder nach dem Angriff Was die Explosionen auf der Krim angerichtet haben",
      "teaser": "Die Auswirkungen des mutmaßlich ukrainischen Schlags auf der Halbinsel Krim sind verheerend. Satellitenaufnahmen zeigen: Die russische Luftwaffenbasis verlor dabei wohl etwa die Hälfte ihrer Flieger. Von Alexander Epp und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-die-explosionen-auf-der-krim-angerichtet-haben-a-758b37d8-2daf-4e2a-b843-a684773f6906",
      "image_title": "Was die Explosionen auf der Krim angerichtet haben - Maxar Technologies Provided by European Space Imaging",
      "author": "Alexander Epp und Oliver Imhof"
    },
    {
      "title": "Internationale Armeespiele Russland richtet »Panzer-Biathlon« aus",
      "teaser": "Ein Waffenmuseum, ferngesteuerte Mini-Panzer und Kinderattraktionen bietet Russland den Besuchern des »Panzer-Biathlons«. Den organisiert Moskau in diesem Sommer – während der Kreml in der Ukraine einen Angriffskrieg führt.",
      "url": "https://www.spiegel.de/ausland/russland-richtet-waehrend-des-kriegs-in-der-ukraine-armeespiele-aus-a-62e1b13b-6906-4646-b066-5b0556cdbea1",
      "image_title": "Russland richtet »Panzer-Biathlon« aus - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Nach Einigung im Nato-Streit Schweden will türkischen Staatsbürger ausliefern",
      "teaser": "Schweden ist auf dem Weg in die Nato, eine Ratifizierung durch Ankara steht noch aus. Nun soll ein in der Türkei verurteilter Mann ausgeliefert werden. Schwedens Justizminister spricht von einer Routineangelegenheit.",
      "url": "https://www.spiegel.de/ausland/schweden-will-tuerkischen-staatsbuerger-ausliefern-a-8c815a22-cfcf-4454-9a58-00b22ae1aead",
      "image_title": "Schweden will türkischen Staatsbürger ausliefern - Murat Cetin Muhurdar / AFP"
    },
    {
      "title": "#MeToo in China Gericht lehnt Klage gegen TV-Moderator wegen sexueller Belästigung ab",
      "teaser": "Die 29-jährige Zhou Xiaoxuan warf einem bekannten chinesischen TV-Moderator vor, sie als Praktikantin sexuell belästigt zu haben. Doch zu einem Prozess wird es nicht kommen, entschied ein Gericht in Peking.",
      "url": "https://www.spiegel.de/ausland/metoo-in-china-gericht-lehnt-klage-gegen-tv-moderator-wegen-sexueller-belaestigung-ab-a-5d2bd27f-ae0b-4ad9-94b3-2e1eef084501",
      "image_title": "Gericht lehnt Klage gegen TV-Moderator wegen sexueller Belästigung ab - FLORENCE LO / REUTERS"
    }
  ]
}