{
  "timestamp": "2022-04-28T02:35:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gasembargo gegen Polen und Bulgarien So will Putin Europa spalten",
      "teaser": "Moskau hat Polen und Bulgarien den Gashahn abgedreht. Wenn die EU nicht in Russlands Falle tappen will, benötigt sie rasch eine gemeinsame Energiepolitik. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/gas-embargo-gegen-polen-und-bulgarien-wie-wladimir-putin-europa-spalten-will-a-b5fd049c-3768-451e-97fb-39db75c45b9d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2d9dcf59-9e47-44c8-b591-5c1f3e4d4eb2_w872_r1.778_fpx68.67_fpy46.98.jpg",
      "image_title": "So will Putin Europa spalten - Mikhail Klimentyev / dpa",
      "author": "Jan Puhl"
    },
    {
      "title": "Oligarch Leonid Newslin »Ich finde es beschämend, Russe zu sein«",
      "teaser": "Putins Russland ist ein »faschistischer Mafiastaat«, sagt Leonid Newslin. Hier warnt der frühere Vizechef des Ölkonzerns Yukos seine Wahlheimat Israel davor, auf Geldgeschenke von Oligarchen hereinzufallen. Ein Interview von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/oligarch-leonid-newslin-im-interview-ich-finde-es-momentan-beschaemend-russe-zu-sein-a-8851b1aa-ea57-4460-8f39-13f4cadf648e"
    },
    {
      "title": "CNN-Bericht Videoaufnahmen sollen russische Soldaten neben Leichen in Butscha zeigen",
      "teaser": "Trotz erdrückender Beweise bestreitet Russland eine Verantwortung für die Gräuel im Kiewer Vorort Butscha. Aufnahmen einer Drohne zeigen laut einem Medienbericht nun, wie Kremltruppen sich zwischen den Toten bewegten.",
      "url": "https://www.spiegel.de/ausland/butscha-videoaufnahmen-zeigen-laut-cnn-russische-soldaten-neben-leichen-a-42931498-6bc4-46e9-9616-0ff56de59bc4"
    },
    {
      "title": "Warnung vor Einmischung Putin droht Unterstützern der Ukraine mit »blitzschnellen« Schlägen",
      "teaser": "Kremlchef Putin behauptet, die Sanktionen des Westens seien wirkungslos. Wer sich von außen in den Krieg gegen die Ukraine einmische und Russland bedrohe, werde die Antwort »rasch« erhalten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-droht-unterstuetzern-von-kiew-mit-blitzschnellen-schlaegen-a-7110c9e0-2432-43e3-8f76-5d4f000b5ab0"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich »Macron weiß, dass die Gesellschaft in einem schlechten Zustand ist«",
      "teaser": "Emmanuel Macron ist als Präsident in Frankreich bestätigt, doch sein Land ist tief gespalten. Der prominente Demoskop Jérôme Fourquet über abgekapselte Pariser Eliten und die verbliebenen Aussichten für Marine Le Pen. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-emmanuel-macron-ist-als-praesident-bestaetigt-doch-sein-land-ist-tief-gespalten-a-70c4df66-38d5-4ada-8d4f-13e1f166a260",
      "image_title": "»Macron weiß, dass die Gesellschaft in einem schlechten Zustand ist« - Rafael Yaghobzadeh / AP"
    },
    {
      "title": "Erster Auftritt nach Wahlsieg Macron in Pariser Vorort mit Tomaten beworfen",
      "teaser": "Weitere fünf Jahre kann Emmanuel Macron nach seinem Wahlsieg als Frankreichs Präsident regieren. Bei seinem ersten öffentlichen Auftritt nach dem Erfolg war die Stimmung aber alles andere als freudig.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-in-pariser-vorort-mit-tomaten-beworfen-a-5c64ba18-1cef-4229-9d2b-fa962773db9e",
      "image_title": "Macron in Pariser Vorort mit Tomaten beworfen - Benoit Tessier / AP"
    },
    {
      "title": "Alt-Bundespräsident Gauck nennt russische Aussagen zu drittem Weltkrieg »Einschüchterungsversuch«",
      "teaser": "»Nicht nur unser Recht, sondern unsere Pflicht«: Der ehemalige Bundespräsident Joachim Gauck hat die Verteidigung gegen Moskau befürwortet. Versteckte Drohungen aus Russland wies er zurück.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-joachim-aussagen-von-sergej-lawrow-zu-drittem-weltkrieg-einschuechterungsversuch-a-2302cff1-f4a9-4d2a-bce9-8f4687b3da96",
      "image_title": "Gauck nennt russische Aussagen zu drittem Weltkrieg »Einschüchterungsversuch« - Stefan Sauer / dpa"
    },
    {
      "title": "Lebenslang für Menschenrechtsaktivist Erdoğan weist Kritik an Kavala-Urteil scharf zurück",
      "teaser": "Die Verurteilung von Kulturmäzen Osman Kavala zu einer lebenslangen Haftstrafe sorgt international für Kritik. Nun verteidigt der türkische Präsident Erdoğan die Entscheidung des Istanbuler Gerichts.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-weist-kritik-an-kavala-urteil-scharf-zurueck-a-042cd657-97e7-41c6-a381-16327558e284",
      "image_title": "Erdoğan weist Kritik an Kavala-Urteil scharf zurück - VALENTYN OGIRENKO / REUTERS"
    },
    {
      "title": "Bundestagspräsidentin am Holocaust-Gedenktag in Israel »In tiefer Trauer und Scham denke ich an die Toten«",
      "teaser": "Bärbel Bas prangert bei ihrem Besuch in Yad Vashem den Judenhass hierzulande an. Und der Haushaltsausschuss des Bundestages beschließt einen Zuschuss für Wohnungen von Holocaust-Überlebenden in Israel.",
      "url": "https://www.spiegel.de/ausland/israel-bundestagspraesidentin-baerbel-bas-zu-holocaust-gedenktag-in-yad-vashem-a-87371dfb-2a3c-48d2-8145-82449275387c",
      "image_title": "»In tiefer Trauer und Scham denke ich an die Toten« - Maya Alleruzzo / AP"
    },
    {
      "title": "Anschläge in Transnistrien Das neue Pulverfass in Putins Krieg",
      "teaser": "Hat die Ukraine das prorussische Gebiet Transnistrien angegriffen, wie deren Führung behauptet? Es gibt Zweifel, doch sollte sich der Krieg auf die Republik Moldau ausweiten, birgt dies Risiken – auch für Moskau. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/republik-moldau-transnistrien-das-neue-pulverfass-im-ukraine-krieg-von-wladimir-putin-a-8cae0dbc-2bff-4266-afcb-b6b58d69264a",
      "image_title": "Das neue Pulverfass in Putins Krieg - DER SPIEGEL",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Abtreibungsrecht in Polen Frauen in Not willkommen – außer sie wollen abtreiben",
      "teaser": "Kein Land der Welt hat so viele Frauen aus der Ukraine aufgenommen wie Polen. Doch selbst nach einer Vergewaltigung dürfen sie nicht abtreiben – einer der prominentesten Frauenrechtsaktivistinnen droht sogar Haft. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/abtreibungsrecht-in-polen-frauen-in-not-willkommen-ausser-sie-wollen-abtreiben-a-838fa8c2-e387-44e8-bfeb-c728d8bff88d",
      "image_title": "Frauen in Not willkommen – außer sie wollen abtreiben - Narciso Contreras / Anadolu Agency via Getty Images",
      "author": "Jan Petter"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Das politische Rätsel der »Zeitenwende«",
      "teaser": "Die Zeitenwende-Rede von Bundeskanzler Olaf Scholz wird in die Geschichte eingehen. Noch ist allerdings nicht klar, ob als Sternstunde deutscher Politik oder als ewiges Symbol deutscher Entscheidungsschwierigkeit. Ein Podcast von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/podcast-das-politische-raetsel-der-zeitenwende-a-11330db3-ec2d-42a5-834f-1de28aac6c3c",
      "image_title": "Das politische Rätsel der »Zeitenwende« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Putin droht Westen bei Einmischung, Anschläge in Transnistrien könnten zu neuer Eskalation führen – das geschah am 63. Tag",
      "teaser": "Der Kreml stellt Gaslieferungen an erste EU-Länder ein. Putin will bei einer Bedrohung durch den Westen schon alle Entscheidungen getroffen haben. Und Separatisten in Moldau beschuldigen Kiew des Angriffs. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-droht-dem-westen-transnistrien-meldet-beschuss-durch-ukraine-a-8e850536-6bb9-439c-be20-2497d6b7f4d0",
      "image_title": "Putin droht Westen bei Einmischung, Anschläge in Transnistrien könnten zu neuer Eskalation führen – das geschah am 63. Tag - ALEXANDR DEMYANCHUK / AFP"
    },
    {
      "title": "Abschied von verstorbener Ex-Außenministerin Joe Biden würdigt »Naturgewalt« Madeleine Albright",
      "teaser": "»Ihr Name ist immer noch ein Synonym für Amerika als Kraft für das Gute in der Welt«: Frühere und amtierende US-Spitzenpolitiker haben bei einer Trauerfeier die verstorbene Ex-Außenministerin Madeleine Albright gewürdigt.",
      "url": "https://www.spiegel.de/ausland/madeleine-albright-joe-biden-wuerdigt-ex-aussenministerin-als-naturgewalt-a-ca573daa-db2b-447c-a338-1c5b32835bc0",
      "image_title": "Joe Biden würdigt »Naturgewalt« Madeleine Albright - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Lebenslange Haft für türkischen Kulturmäzen Osman Kavala »Die Türkei, die du vermisst, gibt es nicht mehr« Ein Gastbeitrag von Ece Temelkuran",
      "teaser": "Seit dem Putschversuch des türkischen Militärs 2016 lebt die politische Autorin Ece Temelkuran im deutschen Exil. Sie träumte davon zurückzukehren – doch nun erging das drakonische Urteil gegen ihren Freund Osman Kavala.",
      "url": "https://www.spiegel.de/ausland/tuerkei-was-das-osman-kavala-urteil-fuer-das-land-bedeutet-a-376ea9fd-401d-4ef1-b750-8d2f0f276c73",
      "image_title": "»Die Türkei, die du vermisst, gibt es nicht mehr« - ERDEM SAHIN / EPA"
    },
    {
      "title": "Drastische Maßnahmen im Kampf gegen die Pandemie »Wie in einem Gefängnis«",
      "teaser": "Eine junge Chinesin hat Videos aus einem Corona-Quarantänezentrum in Shanghai veröffentlicht. Sie berichtet darin von üblen Zuständen. Aufnahmen aus weiteren Einrichtungen zeigen, dass es kein Einzelfall ist.",
      "url": "https://www.spiegel.de/ausland/coronavirus-in-china-videos-aus-einem-quarantaenezentrum-in-shanghai-zeigen-ueble-zustaende-a-de357681-6254-4b1a-96e7-122dd1b067e2"
    },
    {
      "title": "Vertrauliche Datenbank Frontex in illegale Pushbacks von Hunderten Flüchtlingen involviert",
      "teaser": "Männer, Frauen und Kinder werden in der Ägäis auf dem Meer ausgesetzt. SPIEGEL-Recherchen legen erstmals offen, wie tief die EU-Grenzschutzagentur darin verstrickt ist. Die Pushbacks werden fein säuberlich notiert. Von Giorgos Christides und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/frontex-in-illegale-pushbacks-von-hunderten-fluechtlingen-involviert-a-086f0e5a-0172-4007-b59c-7bced325cc75",
      "image_title": "Frontex in illegale Pushbacks von Hunderten Flüchtlingen involviert - [M] DER SPIEGEL; Emrah Gurel / AP; Getty Images;",
      "author": "Giorgos Christides und Steffen Lüdke"
    },
    {
      "title": "House of Commons Tory-Abgeordneter guckte offenbar Pornos im Parlament – Partei leitet Untersuchung ein",
      "teaser": "Ein Tory-Abgeordneter, laut Medienberichten Mitglied der britischen Regierung, soll sich im Unterhaus pornografische Inhalte angesehen haben. Der Geschäftsführer der Partei spricht von einem »völlig inakzeptablen« Verhalten.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-abgeordneter-soll-im-parlament-pornos-geschaut-haben-tories-leiten-untersuchung-ein-a-9ae519ab-8861-43f9-9c06-2deb3c1fab22",
      "image_title": "Tory-Abgeordneter guckte offenbar Pornos im Parlament – Partei leitet Untersuchung ein - Jessica Taylor / AP"
    },
    {
      "title": "Sauli Niinistö Coronainfizierter finnischer Präsident an Lungenentzündung erkrankt",
      "teaser": "Zuerst infizierte sich Sauli Niinistö mit dem Coronavirus, dann erkrankte Finnlands Präsident an einer Lungenentzündung. Jetzt konnte der 73-Jährige das Krankenhaus verlassen.",
      "url": "https://www.spiegel.de/ausland/finnland-corona-infizierter-praesident-sauli-niinistoe-an-lungenentzuendung-erkrankt-a-647312c3-6c95-4532-bf0c-a0d1f56b04dc",
      "image_title": "Coronainfizierter finnischer Präsident an Lungenentzündung erkrankt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Separatistenregion in Moldau Transnistrien meldet Schüsse auf russisches Munitionslager",
      "teaser": "Die Ukraine hat angeblich ein Dorf in Moldaus Separatistenregion Transnistrien angegriffen. Ziel war nach Angaben von lokalen Behörden ein großes russisches Munitionslager.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-transnistrien-meldet-schuesse-auf-russisches-munitionslager-a-d45ebacc-4c84-45fc-8b54-2ca88b7762c5",
      "image_title": "Transnistrien meldet Schüsse auf russisches Munitionslager - Uncredited / dpa"
    },
    {
      "title": "US-Student Trevor Reed freigelassen Russland und USA tauschen überraschend Gefangene aus",
      "teaser": "Trevor Reed wurde 2020 in Russland zu neun Jahren Haft verurteilt, weil er Polizisten attackiert haben soll. Nun kann er in seine Heimat zurückkehren – im Gegenzug geben die USA einen Verurteilten frei.",
      "url": "https://www.spiegel.de/ausland/russland-und-usa-tauschen-ueberraschend-gefangene-aus-a-b7ec48c4-2ca2-442c-bc50-9004776a7c67",
      "image_title": "Russland und USA tauschen überraschend Gefangene aus - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Bericht russischer Nachrichtenagentur Österreichs Kanzler Nehammer dementiert Gaszahlung in Rubel",
      "teaser": "Nach russischen Angaben soll Österreich zugestimmt haben, Gasimporte in Rubel zu bezahlen. Kanzler Karl Nehammer widerspricht: Das seien Fake News.",
      "url": "https://www.spiegel.de/ausland/oesterreich-kanzler-karl-nehammer-dementiert-gaszahlung-in-rubel-a-8794d768-10b8-4bcf-ada2-74a7ea63ef33",
      "image_title": "Österreichs Kanzler Nehammer dementiert Gaszahlung in Rubel - Georg Hochmuth / dpa"
    },
    {
      "title": "Drohender Geldentzug EU-Kommission aktiviert Strafmechanismus gegen Ungarn",
      "teaser": "Die EU-Kommission macht ernst im Rechtsstaats-Streit mit Ungarn: Erstmals hat sie den Mechanismus zum Geldentzug ausgelöst. Strafen wird es allerdings wohl erst im nächsten Jahr geben – wenn überhaupt.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-kuerzt-ungarn-foerdermittel-a-37296b8b-9d9c-4f10-b741-50aec3514d6a",
      "image_title": "EU-Kommission aktiviert Strafmechanismus gegen Ungarn - Kenzo Tribouillard / AP"
    },
    {
      "title": "Europaweite Razzia Vorwurf manipulierter Diesel – diesmal bei Suzuki",
      "teaser": "Der Dieselskandal ist noch nicht vorbei. In Deutschland, Italien und Ungarn werden aktuell Büros durchsucht. Die Staatsanwälte werfen unter anderem Suzuki und der Opel-Mutter Stellantis Vergehen vor.",
      "url": "https://www.spiegel.de/ausland/vorwurf-manipulierter-diesel-diesmal-bei-suzuki-a-5eaf9d42-706d-4de3-967a-3e2222b41b17",
      "image_title": "Vorwurf manipulierter Diesel – diesmal bei Suzuki - picture alliance/Franziska Kraufmann/dpa"
    },
    {
      "title": "Wegen Zensur in Russland Johnson hält »gesichtswahrenden« Rückzug Putins für möglich",
      "teaser": "Für Russland läuft der Krieg anders als geplant. In die Enge getrieben sei Kremlchef Putin trotzdem nicht, gibt sich der britische Premier Johnson überzeugt – und sagt, was das für den Umgang mit Moskau bedeutet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-boris-johnson-glaubt-putin-kann-gesichtswahrend-krieg-beenden-a-fad5fd8e-5af4-44cb-ad09-1a090a86e0fc",
      "image_title": "Johnson hält »gesichtswahrenden« Rückzug Putins für möglich - Jeff J Mitchell / AP"
    },
    {
      "title": "Putin trifft Guterres Darf die Uno den Menschen im Stahlwerk von Mariupol endlich helfen?",
      "teaser": "Der russische Präsident empfing am Dienstag Uno-Generalsekretär Guterres. Laut Uno soll bei den Gesprächen auch eine grundsätzliche Einigung über Fluchtkorridore aus Mariupol erzielt worden sein.",
      "url": "https://www.spiegel.de/ausland/ukraiune-krieg-wladimir-putin-trifft-antonio-guterres-fluchtkorridore-aus-mariupol-a-c36932c1-ec9c-47d0-b763-4d988b1aa7cf"
    }
  ]
}