{
  "timestamp": "2022-11-08T20:26:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor Besuch in Peking Mit diesem chinesischen Menschenrechtsanwalt hat sich Olaf Scholz ausgetauscht",
      "teaser": "In Peking konnte der Kanzler keine Vertreter von Chinas Zivilgesellschaft treffen, dafür gab es zuvor ein Videotelefonat. Jetzt hat sich einer seiner Gesprächspartner vorgewagt: ein Menschenrechtler mit einer langen Leidensgeschichte. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-und-china-mit-diesem-menschenrechtsanwalt-hat-sich-der-bundeskanzler-ausgetauscht-a-79da06fd-6582-4259-9a07-c0c01a8c6a2d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c442d15-1c91-4960-9021-68f82f760116_w872_r1.778_fpx59_fpy37_fd71.43.jpg",
      "image_title": "Mit diesem chinesischen Menschenrechtsanwalt hat sich Olaf Scholz ausgetauscht - Fred Dufour / AFP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Midterms 2022 in Bildern Drive-Through-Stimmabgabe und lange Schlangen vor den Wahllokalen in den USA",
      "teaser": "Die Wahllokale in den USA haben geöffnet und die Menschen geben ihre Stimmen in den Midterms 2022 ab. Manche aus dem Auto heraus, manche im Fitnessstudio. Bilder aus den Vereinigten Staaten.",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-drive-through-stimmabgabe-und-schlangen-vor-den-wahllokalen-a-f5be0a12-e557-4b6e-aa60-7b29f1a3fbfb",
      "image_title": "Drive-Through-Stimmabgabe und lange Schlangen vor den Wahllokalen in den USA - Lm Otero / dpa"
    },
    {
      "title": "+++ Zwischenwahlen im Newsblog +++ Florida lässt Bundesbeamte nicht in Wahllokale",
      "teaser": "Bundeswahlbeobachter wurden vom US-Justizministerium in 24 Bundesstaaten geschickt. Nicht nur in Florida gibt es deswegen Probleme. Und: Trump hat für seinen parteiinternen Rivalen DeSantis gestimmt. Sagt er. Die Entwicklungen. Mit Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/midterms-2022-in-den-usa-was-den-demokraten-und-joe-biden-droht-a-28b30599-e70f-45de-ab49-bb125f5f2cc3",
      "image_title": "Florida lässt Bundesbeamte nicht in Wahllokale - Lynne Sladky / AP"
    },
    {
      "title": "Coronavirus-Pandemie Niederlande sehen Ende der Herbstwelle",
      "teaser": "Die niederländische Gesundheitsbehörde hat die Corona-Herbstwelle für beendet erklärt. Im Vergleich zur Vorwoche seien deutlich weniger Neuinfektionen registriert worden – alle Indikatoren zeigten in die selbe Richtung.",
      "url": "https://www.spiegel.de/ausland/niederlande-behoerde-erklaert-ende-der-corona-herbstwelle-a-0068f0b4-d7cd-42dd-99fd-ce0d41f82e08",
      "image_title": "Niederlande sehen Ende der Herbstwelle - ROBIN VAN LONKHUIJSEN / AFP"
    },
    {
      "title": "Angst vor Rückführung nach Libyen Migranten auf deutschem Seenotrettungsschiff im Hungerstreik",
      "teaser": "Nach mehreren Wochen auf See durfte die »Humanity 1« im italienischen Catania anlegen, einige Geretteten müssen jedoch weiterhin an Bord ausharren. Aus Protest verweigern die Migranten nun die Nahrungsaufnahme.",
      "url": "https://www.spiegel.de/ausland/italien-migranten-auf-deutschem-seenotrettungsschiff-in-hungerstreik-getreten-a-0580ba4f-848e-4a73-90c4-1e27a060c82f",
      "image_title": "Migranten auf deutschem Seenotrettungsschiff im Hungerstreik - Orietta Scardino / EPA"
    },
    {
      "title": "Region Donezk »Ihr hört es selbst, es gibt ständig Kämpfe und Angriffe«",
      "teaser": "Die Stadt Awdijiwka liegt nahe heftiger Gefechte. Ein ukrainischer Kommandant beschreibt die Lage an der Front. Einen Eindruck von dort liefern Armeevideos.",
      "url": "https://www.spiegel.de/ausland/awdijiwka-in-der-ukraine-die-front-in-hoerweite-a-425c7f38-9a19-4e20-a81a-9d07641f3e1c"
    },
    {
      "title": "Alaa Abd el-Fattah im Hungerstreik Scholz fordert von Ägyptens Präsident Freilassung eines Aktivisten",
      "teaser": "Alaa Abd el-Fattah zählte zu den Führungsfiguren des Arabischen Frühlings in Ägypten. Seit Monaten befindet sich der inhaftierte Aktivist im Hungerstreik. Nun setzt sich Kanzler Olaf Scholz für ihn ein.",
      "url": "https://www.spiegel.de/ausland/aegypten-olaf-scholz-fordert-freilassung-des-aktivisten-alaa-abd-el-fattah-a-84d8655a-c7a2-4c64-b867-a6adacd67dd9",
      "image_title": "Scholz fordert von Ägyptens Präsident Freilassung eines Aktivisten - KHALED DESOUKI / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Das Freunderlproblem des österreichischen Journalismus Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Die durch den Ibiza-Skandal angestoßenen Korruptionsermittlungen enthüllen das kumpelhafte Verhältnis von zwei der mächtigsten Medienmenschen Österreichs mit der Spitzenpolitik. Was steckt dahinter?",
      "url": "https://www.spiegel.de/ausland/inside-austria-das-freunderlproblem-des-oesterreichischen-journalismus-a-fb808558-514e-42e6-a2b8-2399c70df000",
      "image_title": "Das Freunderlproblem des österreichischen Journalismus"
    },
    {
      "title": "Geplantes Militärabkommen Japan-Großbritannien Allianz der Absteiger",
      "teaser": "Tokio schmiedet ein Militärbündnis mit Großbritannien – als Gegengewicht zur chinesischen Expansion im Pazifik. Das Vorhaben zeigt: Japans Vertrauen in die alte Schutzmacht USA ist verfallen. Von Wieland Wagner, Tokio",
      "url": "https://www.spiegel.de/ausland/japan-und-grossbritannien-planen-militaerabkommen-allianz-der-absteiger-a-83ccad09-9cc9-42c1-a7f4-1357635d9b88",
      "image_title": "Allianz der Absteiger - Kyodo News / IMAGO",
      "author": "Wieland Wagner, Tokio"
    },
    {
      "title": "Machtverhältnisse in den USA Kongresswahlen haben begonnen – Demokraten bangen um Mehrheit",
      "teaser": "Erstmals seit 2020 wird in den USA landesweit gewählt: Bei den Midterms geht es um die Mehrheit in Repräsentantenhaus und Senat sowie um viele Gouverneursposten. Präsident Biden spricht von einer Schicksalswahl.",
      "url": "https://www.spiegel.de/ausland/usa-halbzeitwahlen-haben-begonnen-a-49307c4f-1707-4ef4-958d-723644182050",
      "image_title": "Kongresswahlen haben begonnen – Demokraten bangen um Mehrheit - Matt Rourke / AP"
    },
    {
      "title": "Chinas Staatschef Xi kündigt Aufrüstung an",
      "teaser": "Chinas Präsident bezeichnet die internationale Sicherheitslage als »ungewiss«. Nun will Peking seine militärische Ausbildung und Kriegsvorbereitungen stärken. Zuvor hatte ein US-Admiral vor einer Aufrüstung des Landes gewarnt.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-kuendigt-aufruestung-an-a-6de9c259-b3f9-4da1-acb6-da4f756dfaeb",
      "image_title": "Xi kündigt Aufrüstung an - Ng Han Guan / dpa"
    },
    {
      "title": "Hohe Verluste erhöhen Druck auf Russland »Es gab viele Tote, sie lagen überall«",
      "teaser": "Innerhalb weniger Tage hat Russland offenbar Hunderte Wehrpflichtige verloren, vor allem zwei Fälle sorgen in der russischen Öffentlichkeit für viel Kritik. Überlebende erheben schwere Vorwürfe gegen die Militärführung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-hohe-verluste-erhoehen-druck-auf-russland-a-53860e25-effb-4a56-98a7-6db578daba07",
      "image_title": "»Es gab viele Tote, sie lagen überall« - Daniel Ceng Shou-Yi / ZUMA Wire / IMAGO"
    },
    {
      "title": "Republikaner vor den US-Midterms So machen Trump und DeSantis gegeneinander Wahlkampf",
      "teaser": "Schulterschluss vor den Zwischenwahlen? Nicht bei den US-Republikanern. In der Partei läuft längst das Rennen um die Präsidentschaftskandidatur 2024. Mittendrin: ein 76-Jähriger, der mal im Weißen Haus gewohnt hat.",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-donald-trump-und-ron-desantis-im-wahlkampf-a-ac354a5d-df01-4908-a8e2-5b8db74d3e93"
    },
    {
      "title": "Ebola-Ausbruch in Uganda »Viele glauben noch immer, dass es das Virus gar nicht gibt«",
      "teaser": "Uganda kämpft mit einem Ebola-Ausbruch, das Virus hat inzwischen auch die Hauptstadt erreicht. Dort sind die Sorgen vor einem Lockdown bei vielen größer als vor einer Infektion – und Verschwörungsmythen allgegenwärtig. Von Heiner Hoffmann und Henry Wasswa",
      "url": "https://www.spiegel.de/ausland/ebola-ausbruch-in-uganda-sorge-vor-dem-grossen-lockdown-a-9d0f561f-6e9b-43e2-90d4-000cd3faaaf5",
      "image_title": "»Viele glauben noch immer, dass es das Virus gar nicht gibt« - Luke Dray / Getty Images",
      "author": "Heiner Hoffmann und Henry Wasswa"
    },
    {
      "title": "»Es wird nicht mehr lange dauern« Chef der US-Atomstreitkräfte warnt drastisch vor Chinas Aufrüstung",
      "teaser": "Der Ukrainekrieg ist für ihn nur das Warmlaufen für die »große Krise«: Der Oberbefehlshaber über die amerikanischen Atomstreitkräfte befürchtet, dass die USA von China militärisch abgehängt werden.",
      "url": "https://www.spiegel.de/ausland/china-chef-der-us-atomstreitkraefte-warnt-drastisch-vor-pekings-aufruestung-a-ff465275-780a-4502-8f72-e7f2975add05",
      "image_title": "Chef der US-Atomstreitkräfte warnt drastisch vor Chinas Aufrüstung - Drew Angerer / Getty Images"
    },
    {
      "title": "Hardliner fordern Todesstrafe Mehr als tausend Menschen seit Beginn der Proteste in Iran angeklagt",
      "teaser": "Massenproteste erschüttern das Regime in Iran – und es schlägt brutal zurück. Die Konservativen im Parlament verlangen harte Urteile bis hin zur Todesstrafe. Aktivisten gehen von 15.000 Festnahmen aus.",
      "url": "https://www.spiegel.de/ausland/iran-proteste-mehr-als-1000-menschen-bereits-angeklagt-a-fd128630-446b-4ba5-b579-cb957273edbc",
      "image_title": "Mehr als tausend Menschen seit Beginn der Proteste in Iran angeklagt - KHAMENEI.IR / AFP"
    },
    {
      "title": "Ärger mit Kanada, Australien, Litauen China droht dem Westen",
      "teaser": "Gerade noch war Kanzler Scholz in Peking – zeigt China nun sein wahres Gesicht? In einem Rundumschlag kanzelt das Außenministerium gleich mehrere westliche Regierungen ab. Ein Land hingegen wird umworben.",
      "url": "https://www.spiegel.de/ausland/china-droht-dem-westen-aerger-mit-kanada-australien-litauen-a-d9d23920-080d-44fb-923d-7843469e7113",
      "image_title": "China droht dem Westen - Tingshu Wang / REUTERS"
    },
    {
      "title": "Schüsse aus türkischem Staatsgebiet Bulgarischer Polizist an der Grenze getötet",
      "teaser": "Beim Patrouillieren an der bulgarischen Grenze zur Türkei ist ein Polizist erschossen worden. Die Regierung in Sofia kündigt Konsequenzen an.",
      "url": "https://www.spiegel.de/ausland/bulgarien-polizist-an-der-grenze-zur-tuerkei-erschossen-a-7c98dae7-efe8-4a04-a737-a3f000096119",
      "image_title": "Bulgarischer Polizist an der Grenze getötet - NIKOLAY DOYCHINOV / AFP"
    },
    {
      "title": "Krieg in Osteuropa Bidens Sicherheitsberater bestätigt Gespräche zwischen Washington und Moskau",
      "teaser": "»Wenn es notwendig war«, hätten die USA und Russland auf hoher Ebene gesprochen, sagt Jake Sullivan. Die US-Botschafterin bei der Uno ist für Gespräche in Kiew eingetroffen. Und: Die Türkei zahlt Gas in Rubel. Das waren die News am Dienstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-russland-baut-panzersperren-bei-mariupol-a-96eec62a-5056-43ef-be9f-c049f3841899",
      "image_title": "Bidens Sicherheitsberater bestätigt Gespräche zwischen Washington und Moskau - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Politischer Affront Chinesische Messe streicht Eröffnungsvideo von EU-Ratspräsident Michel",
      "teaser": "In einer Rede zur Handelsmesse in Shanghai wollte Charles Michel Russland kritisieren und weniger Abhängigkeit der EU von China fordern – doch das Video wurde nie gezeigt. Der Fall hat nun ein diplomatisches Nachspiel.",
      "url": "https://www.spiegel.de/ausland/china-handelsmesse-streicht-eroeffnungsvideo-von-charles-michel-a-9735df98-ad6a-4648-b07b-ba79e7d856ab",
      "image_title": "Chinesische Messe streicht Eröffnungsvideo von EU-Ratspräsident Michel - POOL / REUTERS"
    },
    {
      "title": "Angebliche Überwachung eigener Minister Griechischer Regierungschef verteidigt sich gegen Bespitzelungsvorwürfe",
      "teaser": "Hat Griechenlands Regierungschef Kyriakos Mitsotakis seine Minister abhören lassen? Einen entsprechenden Zeitungsbericht dementiert der Premier jetzt scharf, die Vorwürfe seien »schändlich«.",
      "url": "https://www.spiegel.de/ausland/griechenland-regierungschef-kyriakos-mitsotakis-verteidigt-sich-gegen-bespitzelungsvorwuerfe-a-59cada1e-8a1f-4d1f-b636-0f9338aabc1c",
      "image_title": "Griechischer Regierungschef verteidigt sich gegen Bespitzelungsvorwürfe - Dimtiris Papamitsos / AP"
    }
  ]
}