{
  "timestamp": "2022-08-26T07:26:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Raketen am Unabhängigkeitstag",
      "teaser": "Der blutige russische Angriff am ukrainischen Unabhängigkeitstag traf ein Dorf im Osten des Landes. Was genau geschah dort? Verantwortliche vor Ort geben sich wortkarg. Aus Tschaplyne berichten Alexander Sarovic und Maxim Dondyuk (Bilder)",
      "url": "https://www.spiegel.de/ausland/russischer-angriff-auf-tschaplyne-raketen-am-unabhaengigkeitstag-a-af4697cb-568a-41ec-8a5f-c66cd338363f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b46a4524-529e-44dc-aa2f-5e82d8b2a2f1_w872_r1.778_fpx54.73_fpy50.jpg",
      "image_title": "Raketen am Unabhängigkeitstag - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Erinnerung an syrisches Massaker »Haben Sie schon mal einen Horrorfilm gesehen?«",
      "url": "https://www.spiegel.de/ausland/syrien-zwei-ueberlebende-erinnern-sich-an-das-massaker-von-daraya-vom-leben-mit-dem-grauen-a-12532c4c-7e74-48c9-aea3-b063ae9d388f",
      "image_title": "»Haben Sie schon mal einen Horrorfilm gesehen?« - Monika Bolliger / DER SPIEGEL"
    },
    {
      "title": "Love Motels in Brasilien »Wir wollen hier anders über Sex reden«",
      "url": "https://www.spiegel.de/ausland/sex-kultur-in-brasilien-warum-das-love-motel-so-wichtig-ist-a-ff9c323d-c142-4139-919d-acb52bd48f0a",
      "image_title": "»Wir wollen hier anders über Sex reden« - Rogério Vieira / DER SPIEGEL"
    },
    {
      "title": "Kampf um Draghi-Nachfolge Italiens verrückter Sommer",
      "url": "https://www.spiegel.de/ausland/italien-kampf-um-die-nachfolge-von-mario-draghi-italiens-verrueckter-sommer-a-63f57b48-24fc-4e81-a9b8-7618e3fd2304",
      "image_title": "Italiens verrückter Sommer - Domenico Stinellis / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Sorge um Saporischschja – Selenskyj warnt vor »globaler Strahlenkatastrophe«",
      "teaser": "Nach der Abschaltung von zwei Reaktoren im besetzten AKW Saporischschja fordert Präsident Selenskyj internationalen Druck auf Russland. Und: Kiew benennt Straßen und Plätze mit russischem Bezug neu. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-freitag-sorge-um-saporischschja-selenskyj-warnt-vor-globaler-strahlenkatastrophe-a-53ef5458-64c5-408d-85aa-a55290ff0e96",
      "image_title": "Sorge um Saporischschja – Selenskyj warnt vor »globaler Strahlenkatastrophe« - Ukrainian Presidential Press Off / dpa"
    },
    {
      "title": "Joe Biden im Wahlkampfmodus »Donald Trump ist nicht nur ein ehemaliger Präsident. Er ist ein besiegter ehemaliger Präsident«",
      "teaser": "Mit klaren Worten hat sich Joe Biden über seinen Vorgänger geäußert – und für Stimmen für die Demokraten bei den Kongresswahlen geworben. Es gelte, »die Demokratie zu retten«.",
      "url": "https://www.spiegel.de/ausland/joe-biden-donald-trump-ist-nicht-nur-ein-ehemaliger-praesident-er-ist-ein-besiegter-ehemaliger-praesident-a-0a003a17-2a71-4ac2-b478-8f7aa3faf961",
      "image_title": "»Donald Trump ist nicht nur ein ehemaliger Präsident. Er ist ein besiegter ehemaliger Präsident« - OLIVIER DOULIERY / AFP"
    },
    {
      "title": "FBI-Razzia in Mar-a-Lago Wichtiges Dokument zu Durchsuchung bei Trump soll teils publik werden",
      "teaser": "Ein Richter hat die Veröffentlichung eines Dokumentes angeordnet, auf dessen Grundlage das FBI Donald Trumps Anwesen in Mar-a-Lago durchsucht hatte. Wichtige Passagen werden allerdings geschwärzt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-razzia-in-mar-a-lago-wichtiges-dokument-soll-teils-publik-werden-a-c4e9152d-0d5e-41a4-8605-9ad3973a74a8",
      "image_title": "Wichtiges Dokument zu Durchsuchung bei Trump soll teils publik werden - JOSEPH PREZIOSO / AFP"
    },
    {
      "title": "Affenpocken in Europa »Es gibt immer noch zu viel Rücksicht auf die Pharmakonzerne«",
      "teaser": "Gut zwei Jahre nach Ausbruch der Coronapandemie droht mit den Affenpocken neue Gefahr. Gesundheitsexpertin Rosa Castro ist skeptisch, ob die Verantwortlichen besser gewappnet sind. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/affenpocken-in-europa-ich-bin-mir-nicht-sicher-ob-wir-aus-hiv-gelernt-haben-a-b88df749-0d3b-4e33-bb1d-7d6eb7d0ef7f",
      "image_title": "»Es gibt immer noch zu viel Rücksicht auf die Pharmakonzerne« - Jon Super / action press"
    },
    {
      "title": "Krieg in der Ukraine AKW Saporischschja vom ukrainischen Netz getrennt",
      "teaser": "Nach Angaben der Betreiber liefert das größte Kernkraftwerk Europas keinen Strom mehr in die Ukraine, die letzte Leitung wurde beschädigt. Die Stromversorgung des AKW selbst sei aber gesichert.",
      "url": "https://www.spiegel.de/ausland/saporischschja-akw-vom-ukrainischen-netz-getrennt-a-f426417a-0c37-4953-b252-c729ccb3c3ce",
      "image_title": "AKW Saporischschja vom ukrainischen Netz getrennt - Uncredited / dpa"
    },
    {
      "title": "Ab 2023 Putin will Armee um mehr als 130.000 Soldaten aufstocken",
      "teaser": "Der Ukrainekrieg führt bei der russischen Armee zu erheblichen Verlusten. Kremlchef Putin will das Militär nun per Dekret weiter ausbauen. Woher die Einheiten kommen sollen, bleibt jedoch unklar.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-will-armee-um-mehr-als-130-000-personen-aufstocken-a-6dab35a8-4400-4ee4-bb8c-381d414be9b8",
      "image_title": "Putin will Armee um mehr als 130.000 Soldaten aufstocken - Alexandr Kulikov / AP"
    },
    {
      "title": "Putins Tochter Katerina Tichonowa in Bayern Lustreisen mit Präsidentengarde",
      "teaser": "Offenbar unbemerkt von deutschen Behörden reiste Katerina Tichonowa immer wieder an den Tegernsee und nach München – mit mutmaßlich bewaffneten Personenschützern. Was trieb die Putin-Tochter dort? Einblick in die Recherchen des SPIEGEL und der Enthüllungsplattform »IStories«. Von Birgit Großekathöfer, Maria Christoph und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-tochter-was-steckt-hinter-den-lustreisen-der-katerina-tichonowa-a-9eb9b62c-e159-436b-9fd2-785e229b9688",
      "author": "Birgit Großekathöfer, Maria Christoph und Jonathan Miske (Animationen)"
    },
    {
      "title": "Teilerfolg für Bidens Regierung Bundesrichter blockiert geplante Verschärfung des Abtreibungsrechts in Idaho",
      "teaser": "Nach einer Entscheidung des Supreme Court wollen mehrere US-Bundesstaaten ihr Abtreibungsrecht verschärfen. In Idaho sollen Schwangerschaften auch in Notfällen nicht abgebrochen werden dürfen. Daraus wird vorerst nichts.",
      "url": "https://www.spiegel.de/ausland/usa-bundesrichter-blockiert-geplante-verschaerfung-des-abtreibungsrechts-in-idaho-a-9440dca1-2893-4918-bd50-b59e51507353",
      "image_title": "Bundesrichter blockiert geplante Verschärfung des Abtreibungsrechts in Idaho - Roberto Schmidt / AFP"
    },
    {
      "title": "Polizei rückt zu Haus von Trump-getreuer Republikanerin aus Marjorie Taylor Greene wird Opfer von »Swatting«-Anruf",
      "teaser": "Ein Anrufer meldete der Polizei Schüsse auf eine Person. Der vermeintliche Tatort entpuppte sich als das Haus der rechten US-Politikerin Marjorie Taylor Greene. Nach dem Fake-Notruf spricht sie von Terrorismus.",
      "url": "https://www.spiegel.de/ausland/marjorie-taylor-greene-trump-getreue-republikanerin-wird-opfer-von-swatting-anruf-a-7dc8b316-5849-4fbc-a018-50c153998ba5",
      "image_title": "Marjorie Taylor Greene wird Opfer von »Swatting«-Anruf - J. Bazemore / AP"
    },
    {
      "title": "Neuer Streit am Ärmelkanal Französische Abgeordnete fordern Maßnahmen gegen britische Abwassereinleitungen",
      "teaser": "Immer wieder leitet Großbritannien Abwasser in die Nordsee ein, Dutzende Strände wurden deshalb gesperrt. Französische Politiker sorgen sich nun um die Wasserqualität in der Region – und pochen auf eine Reaktion der EU.",
      "url": "https://www.spiegel.de/ausland/frankreich-abgeordnete-fordern-eu-massnahmen-gegen-britische-abwassereinleitungen-a-1ceeeb54-ba90-4cdd-9f42-f206ac90e04f",
      "image_title": "Französische Abgeordnete fordern Maßnahmen gegen britische Abwassereinleitungen - Dan Kitwood / Getty Images"
    },
    {
      "title": "Raketenangriff auf Tschaplyne »Er war im Haus und wurde herausgeschleudert«",
      "teaser": "In der Ostukraine haben zwei russische Raketen zahlreiche Menschen getötet – am Unabhängigkeitstag. Der fiel aus Angst vor Angriffen ohnehin still aus und wurde nur außerhalb des Landes größer gefeiert. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-raketenangriff-auf-tschaplyne-a-7553468d-c990-479b-979e-8563b76b3fb0",
      "author": "Andreas Landberg"
    },
    {
      "title": "Vorwürfe der Uno-Menschenrechtschefin Bachelet Rund 40 Regierungen wollten geplanten chinakritischen Bericht verhindern",
      "teaser": "Noch im August will die Uno-Menschenrechtschefin Michelle Bachelet einen kritischen Bericht über die Lage der Uiguren in China veröffentlichen. Dutzende Staaten sollen sie nun unter Druck setzen.",
      "url": "https://www.spiegel.de/ausland/michelle-bachelet-beklagt-einflussnahme-von-regierungen-auf-china-kritischen-bericht-a-acfe8101-75fe-417e-8b7d-df972e1b46cb",
      "image_title": "Rund 40 Regierungen wollten geplanten chinakritischen Bericht verhindern - Pierre Albouy / REUTERS"
    },
    {
      "title": "Fluchtroute Mittelmeer Italienische Behörden und Ehrenamtliche retten Hunderte Migranten vor dem Ertrinken",
      "teaser": "Seenotretter und die italienische Küstenwache haben in der Nacht Hunderte Schutzsuchende aus untergehenden Booten gerettet. Aktivisten berichteten jedoch zugleich von einem beklemmenden Fund in der libyschen Rettungszone.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-behoerden-und-ehrenamtliche-retteten-hunderte-migranten-vorm-ertrinken-a-8d9688c9-e387-4373-be02-16135d161e8d",
      "image_title": "Italienische Behörden und Ehrenamtliche retten Hunderte Migranten vor dem Ertrinken - Francisco Seco / AP"
    },
    {
      "title": "Nicht verhinderter Mord an Ex-Premier Japans Polizeichef tritt nach Attentat auf Shinzō Abe zurück",
      "teaser": "Anfang Juli konnte ein Mann zwei Mal auf Japans Ex-Premier Shinzō Abe schießen. Diensthabende Polizisten bemerkten den Angriff zu spät, der Politiker verstarb. Nun übernimmt Japans oberster Polizist die Verantwortung.",
      "url": "https://www.spiegel.de/ausland/japan-polizeichef-tritt-nach-nicht-verhindertem-attentat-auf-ex-premier-abe-zurueck-a-3f138bc8-8975-4e84-a3db-078fcbab0ddc",
      "image_title": "Japans Polizeichef tritt nach Attentat auf Shinzō Abe zurück - Kyodo News / AP"
    },
    {
      "title": "Krieg in der Ukraine am Donnerstag Russischer Oppositionspolitiker Roisman unter Beschränkungen wieder frei",
      "teaser": "Nach einem Tag in Haft ist Jewgeni Roisman wieder auf freiem Fuß – unter strengen Auflagen. Und: Bundeskanzler Olaf Scholz lehnt ein Verbot von Visa für Russen ab. Das waren die News am 25. August.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-donnerstag-antonio-guterres-zu-akw-saporischschja-jede-weitere-eskalation-koennte-zur-selbstzerstoerung-fuehren-a-ef358ddd-9cb3-4717-aa80-70613309e331",
      "image_title": "Russischer Oppositionspolitiker Roisman unter Beschränkungen wieder frei - Uncredited / dpa"
    },
    {
      "title": "Angebliche Verstöße gegen Einwanderungsbestimmungen Ehemalige britische Botschafterin in Myanmar festgenommen",
      "teaser": "Sie lebt seit Jahrzehnten im Land, bis 2006 war sie Botschafterin vor Ort: Die Menschenrechtlerin Vicky Bowman ist in Myanmar festgenommen worden. Auch ihr Mann, ein kritischer myanmarischer Künstler, ist in Gewahrsam.",
      "url": "https://www.spiegel.de/ausland/myanmar-ehemalige-britische-botschafterin-vicky-bowman-festgenommen-a-92e7a775-641a-40ee-ba9a-28eb52bf4b3d",
      "image_title": "Ehemalige britische Botschafterin in Myanmar festgenommen - Clemens Bilan / EPA"
    },
    {
      "title": "Fünf Jahre Flucht der Rohingya aus Myanmar »Wir haben keine Kraft mehr, dieses schreckliche Leben auszuhalten«",
      "teaser": "Die Weltgemeinschaft spricht von Völkermord – doch Unterstützung gibt es nicht. Vor fünf Jahren mussten Hunderttausende Rohingya vor dem Militär in Myanmar fliehen. Menschenrechtler warnen vor einer verlorenen Generation.",
      "url": "https://www.spiegel.de/ausland/myanmar-rohingya-seit-fuenf-jahren-ohne-perspektive-auf-der-flucht-in-bangladesch-a-474c1807-1f49-42f8-aebf-bf2841ececd6",
      "image_title": "»Wir haben keine Kraft mehr, dieses schreckliche Leben auszuhalten« - Munir Uz Zaman / AFP"
    },
    {
      "title": "Möglicher Vergeltungsschlag Raketenangriff auf Stützpunkte in Syrien – drei US-Soldaten verletzt",
      "teaser": "Am Vortag hatte US-Präsident Biden Luftschläge auf mit Iran verbundene Milizen im Osten Syriens befohlen. Nun folgten Raketenangriffe auf zwei kurdische Stützpunkte, die US-Truppen beherbergen.",
      "url": "https://www.spiegel.de/ausland/syrien-drei-verletzte-us-soldaten-nach-raketenangriff-auf-kurden-stuetzpunkte-a-0ed1c35a-bf63-457c-baf5-3ddb0dbad51b",
      "image_title": "Raketenangriff auf Stützpunkte in Syrien – drei US-Soldaten verletzt - Delil Souleiman / AFP"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet 22 Tote bei russischem Angriff auf Bahnhof, Tausende Deutsche bei Antikriegsdemonstrationen",
      "teaser": "Der ukrainische Präsident gibt sich siegessicher. Bundesaußenministerin Baerbock sieht in Friedensgesprächen mit Moskau derzeit keinen Sinn. Und: Die USA verurteilen Russlands »Schauprozesse«. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-25-august-a-17e5fa1d-8149-4fde-b6ce-65beb2dce5f5",
      "image_title": "Ukraine meldet 22 Tote bei russischem Angriff auf Bahnhof, Tausende Deutsche bei Antikriegsdemonstrationen - Evgeniy Maloletka / AP"
    },
    {
      "title": "Ex-Präsident hortete sensible Papiere in Mar-a-Lago Trumps Aktendesaster",
      "teaser": "Donald Trump spricht von einer Verschwörung, seine Anhänger sind empört über das FBI. Doch in der Affäre um Geheimdokumente aus Donald Trumps Privatresidenz gibt es immer neue Ungereimtheiten. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-geheim-papiere-in-mar-a-lago-das-akten-desaster-a-c6ecc779-3005-446f-aea4-c9d84b44c5ce",
      "image_title": "Trumps Aktendesaster - Brendan Smialowski / AFP",
      "author": "Roland Nelles, Washington"
    }
  ]
}