{
  "timestamp": "2022-04-25T03:16:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtkampf in Israel Auf dem Tempelberg wird Naftali Bennetts Zukunft entschieden",
      "teaser": "Die brutalen Unruhen in Jerusalem nutzen der israelischen Opposition. Ex-Premier Netanyahu sieht den jetzigen Regierungschef Bennett als Verräter und wittert seine Chance, wieder an die Macht zu kommen. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-auf-dem-tempelberg-kaempft-premier-naftali-bennett-um-seine-zukunft-a-a357f42e-6ebf-4da9-935d-ca3402f6420c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f8d8dcb-6d03-4e43-8bbd-25c1f8c2c5f0_w948_r2.194_fpx66_fpy27.jpg",
      "image_title": "Auf dem Tempelberg wird Naftali Bennetts Zukunft entschieden - MENAHEM KAHANA / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Wüste Szenen am Osterwochenende Warum die Lage am Tempelberg jetzt wieder eskaliert",
      "teaser": "Die Situation in Jerusalem ist seit Tagen äußerst angespannt. Das sorgt für Nervosität in der muslimischen Welt – besonders im jordanischen Königshaus. König Abdullah steckt in der Klemme. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-warum-die-lage-am-tempelberg-in-jerusalem-jetzt-wieder-eskaliert-a-939ec090-cd14-48f0-a1a9-a0d24c0c395d",
      "image_title": "Warum die Lage am Tempelberg jetzt wieder eskaliert - Mostafa Alkharouf / Anadolu / Getty Images",
      "author": "Monika Bolliger"
    },
    {
      "title": "Nahost-Konflikt Israel fliegt nach Raketenbeschuss aus Gazastreifen neue Luftangriffe",
      "teaser": "Zum ersten Mal seit Monaten traf ein aus dem Gazastreifen abgefeuertes Geschoss israelisches Gebiet. Die Armee antwortete mit Gegenschlägen. Zugleich stoppte die Polizei eine Kundgebung nationalistischer Israelis in Jerusalem.",
      "url": "https://www.spiegel.de/ausland/israel-fliegt-nach-raketenbeschuss-aus-gazastreifen-neue-luftangriffe-a-3403d6aa-6c94-4c0c-88dc-e25bdb959496",
      "image_title": "Israel fliegt nach Raketenbeschuss aus Gazastreifen neue Luftangriffe - SAID KHATIB / AFP"
    },
    {
      "title": "Mittelamerika »Instrument des Bösen« – Nicaragua tritt aus Organisation Amerikanischer Staaten aus",
      "teaser": "»Keine Büros mehr in unserem Land«: Nicaragua verlässt mit sofortiger Wirkung den Staatenverbund OAS. Hintergrund dürfte die verweigerte Anerkennung der umstrittenen Wiederwahl von Staatschef Daniel Ortega sein.",
      "url": "https://www.spiegel.de/ausland/nicaragua-tritt-aus-organisation-amerikanischer-staaten-aus-a-6119a1b6-7a27-4b85-baa1-10a65154125e",
      "image_title": "»Instrument des Bösen« – Nicaragua tritt aus Organisation Amerikanischer Staaten aus - AFP"
    },
    {
      "title": "Vor der Küste Tunesiens Mindestens 17 Menschen sterben bei Fluchtversuch über das Mittelmeer",
      "teaser": "Nach dem Kentern von vier Booten vor der tunesischen Stadt Sfax sind 17 Leichen geborgen worden. Die Behörden fürchten, dass die Opferzahl noch deutlich steigt. Unter den Todesopfern sei »mindestens ein Baby«.",
      "url": "https://www.spiegel.de/ausland/tunesien-mindestens-17-menschen-sterben-bei-fluchtversuch-ueber-das-mittelmeer-a-4fdb1673-656a-434f-876d-2652d1b0e8fc",
      "image_title": "Mindestens 17 Menschen sterben bei Fluchtversuch über das Mittelmeer - Fabian Heinz/ dpa"
    },
    {
      "title": "Auswirkungen des Ukrainekriegs auf Südamerika »Sicherer Hafen in Krisenzeiten«",
      "teaser": "Hausgemachte Probleme und die hohe Inflation verhindern, dass die großen Agrarmächte Südamerikas von den Folgen des Ukrainekriegs profitieren. Ausgerechnet eines der kleinsten Länder könnte aus der Krise als Gewinner hervorgehen. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/suedamerika-auswirkungen-des-ukraine-kriegs-auf-den-kontinent-sicherer-hafen-in-krisenzeiten-a-cc2661c7-cd26-4220-9951-c121c70874f5",
      "image_title": "»Sicherer Hafen in Krisenzeiten« - Roberto Pera/ dpa",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Sipri-Rüstungsbericht Weltweite Militärausgaben übersteigen Marke von zwei Billionen Dollar",
      "teaser": "Im vergangenen Jahr wurde eine Rekordsumme in Rüstung investiert: China, Russland und viele europäische Staaten steigerten ihre Militärausgaben – der Krieg in der Ukraine dürfte diesen Trend verstärken. Von Jelena Berner",
      "url": "https://www.spiegel.de/ausland/sipri-weltweite-militaerausgaben-uebersteigen-marke-von-zwei-billionen-dollar-a-30b780dd-2bb5-48f7-93ec-044456a691b8",
      "image_title": "Weltweite Militärausgaben übersteigen Marke von zwei Billionen Dollar - LEON NEAL / Getty Images",
      "author": "Jelena Berner"
    },
    {
      "title": "Hochrangiger US-Besuch Blinken und Austin in Kiew eingetroffen",
      "teaser": "In der Ukraine ist der wichtigste internationale Besuch seit Kriegsbeginn eingetroffen: US-Außenminister Blinken und US-Verteidigungsminister Austin wollen mit Präsident Selenskyj unter anderem über Waffenlieferungen reden.",
      "url": "https://www.spiegel.de/ausland/anthony-blinken-und-lloyd-austin-zu-gespraechen-mit-wolodymyr-selenskyj-in-kiew-eingetroffen-a-413f876c-8ff5-4129-8323-cf619f4f6e55",
      "image_title": "Blinken und Austin in Kiew eingetroffen - John Moore / Getty Images"
    },
    {
      "title": "Macrons Wiederwahl Der Sieg ist da, der Zauber ist weg",
      "teaser": "Ein denkwürdig merkwürdiger Abend in Paris: Emmanuel Macron wird als Frankreichs Präsident wiedergewählt, aber Feierlaune kommt nicht auf. Dafür ist man im Lager der Rechten Marine Le Pen schnell wieder zuversichtlich. Aus Paris berichten Leo Klimm und Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/macrons-wiederwahl-als-frankreichs-praesident-der-sieg-ist-da-der-zauber-ist-weg-a-35d47c86-1709-4eec-9437-e89dcbcc8592",
      "image_title": "Der Sieg ist da, der Zauber ist weg - Christophe Ena / dpa"
    },
    {
      "title": "Angriff mit »Flechette-Artillerie« Dutzende Zivilisten in Butscha offenbar durch Metallsplitter getötet",
      "teaser": "Nach Recherchen mehrerer Medien sind in Butscha zahlreiche Zivilisten Opfer sogenannter Flechette-Artillerie geworden. Die archaische Waffengattung kam schon im Ersten Weltkrieg zum Einsatz – und tötet besonders grausam.",
      "url": "https://www.spiegel.de/ausland/butscha-dutzende-zivilisten-offenbar-durch-metallsplitter-getoetet-a-3e003c4d-1dae-4214-8b3a-e8ef65a1851b",
      "image_title": "Dutzende Zivilisten in Butscha offenbar durch Metallsplitter getötet - Anastasia Vlasova / Getty Images"
    },
    {
      "title": "Deutsche Reaktionen auf Macrons Wahlsieg »Ich tanze«",
      "teaser": "SPD, FDP, Grüne und CDU reagieren erleichtert auf den Wahlsieg von Emmanuel Macron. Auch bei der AfD herrscht Genugtuung – wegen des starken Ergebnisses der rechtsextremen Marine Le Pen.",
      "url": "https://www.spiegel.de/ausland/deutsche-reaktionen-auf-frankreichs-praesidentschaftswahl-ich-tanze-a-18f2c831-4b7e-478d-924f-0f10222415c4",
      "image_title": "»Ich tanze« - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Nach Sieg bei der Präsidentschaftswahl Macron verspricht »Antworten« auf Wut der Le-Pen-Wähler",
      "teaser": "Emmanuel Macron hat sich nach seiner Wiederwahl als Präsident aller Franzosen bezeichnet. Er sei sich bewusst, dass viele Wähler vor allem die rechtsextreme Marine Le Pen verhindern wollten.",
      "url": "https://www.spiegel.de/ausland/macron-verspricht-antworten-auf-wut-der-le-pen-waehler-a-0d5b88da-bbdd-4aaa-844b-0e8e1c13f154",
      "image_title": "Macron verspricht »Antworten« auf Wut der Le-Pen-Wähler - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Macron-Herausforderin Verliererin Le Pen feiert Ergebnis als »strahlenden Sieg«",
      "teaser": "Rund 42 Prozent: Marine Le Pen hat die Präsidentschaftswahl verloren, aber dennoch ein starkes Ergebnis eingefahren. Ihren Blick richtet sie nun auf die Parlamentswahl im Juni.",
      "url": "https://www.spiegel.de/ausland/verliererin-le-pen-feiert-ergebnis-als-strahlenden-sieg-a-cf788106-97c8-429a-bef2-e711e75e3416",
      "image_title": "Verliererin Le Pen feiert Ergebnis als »strahlenden Sieg« - YVES HERMAN / REUTERS"
    },
    {
      "title": "»Referendum über die Demokratie« Liberale gewinnen Parlamentswahl in Slowenien",
      "teaser": "Nicht nur Frankreich hat gewählt. In Slowenien ging es um die Zukunft des rechten Regierungschefs Jansa. Die bisherigen Zahlen zeigen ein deutliches Ergebnis.",
      "url": "https://www.spiegel.de/ausland/slowenien-liberale-gewinnen-parlamentswahl-a-5aed539f-e3cb-4d58-a1d7-b5a9dae44752",
      "image_title": "Liberale gewinnen Parlamentswahl in Slowenien - Darko Bandic / AP"
    },
    {
      "title": "Wahlen in Frankreich Der neue Präsident ist der alte",
      "teaser": "Am Ende ist sein Vorsprung doch deutlich: Laut ersten Hochrechnungen hat Emmanuel Macron die französische Präsidentschaftswahl mit 58 Prozent der Stimmen gewonnen. Die Zahl der Enthaltungen ist historisch hoch. Aus Paris berichten Britta Sandberg und Leo Klimm",
      "url": "https://www.spiegel.de/ausland/der-neue-praesident-ist-der-alte-a-c2d4b441-0e53-402b-8031-ed2bf58d72b1",
      "image_title": "Der neue Präsident ist der alte - GUILLAUME HORCAJUELO / EPA"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj spricht vom »dreckigen Abschaum«, Raketen auch an Ostern – das geschah am 60. Tag",
      "teaser": "Dem orthodoxen Osterfest zum Trotz hat Russland seine Angriffe fortgesetzt – offenbar auch auf das Stahlwerk in Mariupol. Und: Uno-Generalsekretär Guterres will vor Putin und Selenskyj erst mit Erdoğan sprechen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-raketen-auch-an-ostern-guterres-vor-vermittlungsmission-in-ankara-das-geschah-am-60-tag-a-a04d1398-d98b-4a1a-b06a-3ab213432485",
      "image_title": "Selenskyj spricht vom »dreckigen Abschaum«, Raketen auch an Ostern – das geschah am 60. Tag - IMAGO/Hennadii Minchenko / IMAGO/Ukrinform"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich Emmanuel Macron liegt vorne",
      "teaser": "Der neue französische Präsident bleibt der alte: Amtsinhaber Emmanuel Macron hat sich laut ersten Hochrechnungen gegen Marine Le Pen durchgesetzt.",
      "url": "https://www.spiegel.de/ausland/frankreichs-praesidentschaftswahl-emmanuel-macron-liegt-vorne-a-95aa2d73-e14e-476d-9e60-28c30cbd4192",
      "image_title": "Emmanuel Macron liegt vorne - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Französische Präsidentschaftswahl Geringere Wahlbeteiligung zeichnet sich ab",
      "teaser": "Wer regiert Frankreich, wohin steuert Europa? Die Franzosen wählen heute zwischen Marine Le Pen und Amtsinhaber Emmanuel Macron. Entscheidend dürften die Stimmen der Linken werden.",
      "url": "https://www.spiegel.de/ausland/franzoesische-praesidentschaftswahl-geringere-wahlbeteiligung-zeichnet-sich-ab-a-fd06c376-673d-40d0-83e2-114726f6f033",
      "image_title": "Geringere Wahlbeteiligung zeichnet sich ab - John Wessels / AFP"
    },
    {
      "title": "Gespräch mit Erdoğan Selenskyj sieht weltweite Lebensmittelsicherheit bedroht",
      "teaser": "Die Türkei soll im Krieg gegen die Ukraine vermitteln, nun haben die Staatspräsidenten beider Länder telefoniert. Dabei ging es um Russlands Seeblockade, Mariupol – und eine dringende Bitte.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-selenskyj-sieht-weltweite-lebensmittelsicherheit-bedroht-a-4b5f0616-cbf4-4032-a322-77ce87b05327",
      "image_title": "Selenskyj sieht weltweite Lebensmittelsicherheit bedroht - IMAGO/Volodymyr Tarasov / IMAGO/Ukrinform"
    },
    {
      "title": "Vergleich der Positionen von Le Pen und Macron Was will er? Was wollte sie?",
      "teaser": "Emmanuel Macron hat die Wahl zum Präsidenten gewonnen. Bleibt alles, wie es ist? Was jetzt auf Europa, Deutschland und Frankreich zukommt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/vergleich-der-positionen-von-le-pen-und-macron-was-will-sie-was-will-er-a-0a054136-ecb5-4688-afc2-4a441ae90ec7",
      "image_title": "Was will er? Was wollte sie? - Laurent Cipriani / dpa"
    },
    {
      "title": "Angriff auf Odessa Russische Rakete tötet Mutter und ihr Baby",
      "teaser": "Einen Tag vor dem orthodoxen Osterfest kamen bei einem russischen Angriff in Odessa acht Zivilisten ums Leben. Vor allem die Tragödie einer Familie löste Entsetzen aus.",
      "url": "https://www.spiegel.de/ausland/odesssa-russische-rakete-toetet-mutter-und-ihr-baby-a-1fb6bfc6-99ee-40c6-b374-6474673d046c",
      "image_title": "Russische Rakete tötet Mutter und ihr Baby - Anastasia Vlasova / Getty Images"
    },
    {
      "title": "Orthodoxes Osterfest in der Ukraine Beten, während die Bomben fallen",
      "teaser": "Auch während des orthodoxen Osterfestes geht der Krieg in der Ukraine weiter. In Saporischschja feiern die Gläubigen die Ostermesse in aller Hektik – aus Angst vor fallenden Bomben.",
      "url": "https://www.spiegel.de/ausland/orthodoxes-osterfest-in-der-ukraine-beten-waehrend-die-bomben-fallen-a-66b6c6e9-1fdc-4cbd-9c89-812160291b23"
    },
    {
      "title": "Omikron in Shanghai »So eine Stadt kann man doch nicht einfach abschalten«",
      "teaser": "Der rabiate Corona-Lockdown ruiniert die Wirtschaftsmetropole Shanghai. Infizierte werden in Lager gesperrt, viele Einwohner hungern. Die Krise wird zur politischen Belastung für Staatschef Xi Jinping – und zum Risiko für die Weltwirtschaft. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-omikron-in-shanghai-was-es-fuer-xi-jingping-und-die-weltwirtschaft-bedeutet-a-37ec80ba-1d58-4d10-9dc9-f3c7cb4b4f99",
      "image_title": "»So eine Stadt kann man doch nicht einfach abschalten« - Aly Song / REUTERS",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    }
  ]
}