{
  "timestamp": "2022-07-15T13:50:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Tod von Ivana Trump Die Frau, die Donald Trump erfand",
      "teaser": "Sie war viel mehr als nur Donald Trumps erste Ehefrau und Mutter seiner drei ältesten Kinder: Ivana Trump, die jetzt im Alter von 73 Jahren starb, war Muse, Model, Managerin – und eine treibende Kraft hinter dem heutigen Trump. Ein Nachruf von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ivana-trump-die-frau-die-donald-trump-erfand-a-ffdf9369-fbc2-4eed-8209-0aaf238abab2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b457815d-efb3-4771-8dca-a66a72a8f189_w872_r1.778_fpx53_fpy50.jpg",
      "image_title": "Die Frau, die Donald Trump erfand - Bob Sacha / Corbis / Getty Images"
    },
    {
      "title": "Koalitionsbruch. Rücktritt. Rücktritt abgelehnt Ein irrer Tag in der italienischen Politik",
      "url": "https://www.spiegel.de/ausland/italien-koalitionsbruch-in-rom-mario-draghi-tritt-zurueck-was-nun-a-2adf9921-0d56-4aba-9c10-39e04f6e87d8",
      "image_title": "Ein irrer Tag in der italienischen Politik - Ballesteros / EPA"
    },
    {
      "title": "Ausnahmezustand auf Sri Lanka Vor der Tür die Revolution, am Buffet Blauschimmelkäse",
      "url": "https://www.spiegel.de/ausland/sri-lanka-besuch-in-einem-failed-state-a-ae42f09e-128f-4771-a18c-0665072c908e",
      "image_title": "Vor der Tür die Revolution, am Buffet Blauschimmelkäse - Rafiq Maqbool / AP"
    },
    {
      "title": "Historiker über den Machtkampf in London »Einen zweiten Boris würde das Land nicht aushalten«",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-ist-weg-und-nun-historiker-ueber-den-machtkampf-in-london-a-6e1b8012-f687-4d46-9abd-4373754da192",
      "image_title": "»Einen zweiten Boris würde das Land nicht aushalten« - Justin Tallis / AFP"
    },
    {
      "title": "23 Tote in ukranischem Winnyzja Überwachungsbilder zeigen den Moment, als die Raketen einschlagen",
      "teaser": "Plötzlich gerät die Welt aus den Fugen: Videos aus dem ukrainischen Winnyzja zeigen, wie verheerend der russische Raketenangriff die Stadt getroffen hat. Die EU spricht von einem »Akt der Grausamkeit«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-raketenangriff-auf-winnyzja-a-b0a81ede-5bb1-4370-8cc7-c6b32626d24c"
    },
    {
      "title": "Umsturzversuche der USA John Bolton? »Ein Psychopath«, sagt Venezuelas Parlamentspräsident",
      "teaser": "Der frühere US-Sicherheitsberater Bolton hatte versehentlich eingeräumt, dass er Umstürze in anderen Ländern geplant hatte. Als Beispiel nannte er Venezuela. Dessen Parlamentspräsident Jorge Rodríguez reagierte schroff.",
      "url": "https://www.spiegel.de/ausland/john-bolton-ein-psychopath-sagt-venezuelas-parlamentspraesident-jorge-rodriguez-a-62458aa6-f98e-415a-b1eb-7f7ac7d53347",
      "image_title": "John Bolton? »Ein Psychopath«, sagt Venezuelas Parlamentspräsident - Brian Snyder / REUTERS"
    },
    {
      "title": "US-Präsident im Westjordanland Biden verspricht Finanzhilfen in Millionenhöhe für Palästinenser",
      "teaser": "Bei einem Treffen mit dem Palästinenserpräsidenten Mahmoud Abbas stellt Joe Biden Gelder für Krankenhäuser und Hilfsorganisationen in Aussicht. Man solle weiter nach Lösungen im Nahostkonflikt suchen, forderte er.",
      "url": "https://www.spiegel.de/ausland/joe-biden-verspricht-finanzhilfen-in-millionenhoehe-fuer-palaestinenser-a-e57837fc-08a3-4823-95ca-1d7ee20d35d4",
      "image_title": "Biden verspricht Finanzhilfen in Millionenhöhe für Palästinenser - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Per Dekret Putin entlässt Chef der russischen Raumfahrtbehörde Roskosmos",
      "teaser": "Der russische Vizeministerpräsident Juri Borissow wird neuer Leiter der russischen Raumfahrtbehörde Roskosmos. Den bisherigen Amtsinhaber Dmitrij Rogosin hat Präsident Wladimir Putin von seinen Aufgaben entbunden.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-entlaesst-chef-der-russischen-raumfahrtbehoerde-roskosmos-a-2a52b0dc-ce1e-4554-8245-85db1a4da31c",
      "image_title": "Putin entlässt Chef der russischen Raumfahrtbehörde Roskosmos - Yekaterina Shtukina/ AP"
    },
    {
      "title": "In Kriegsgefangenschaft der prorussischen Separatisten Inhaftierter Brite gestorben",
      "teaser": "Er war Angaben seiner Familie zufolge als humanitärer Helfer in der Ukraine, prorussische Separatisten warfen ihm vor, ein Söldner zu sein. Nun ist ein britischer Staatsbürger in Gefangenschaft in Donezk gestorben.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-in-donezk-von-separatisten-festgenommener-brite-gestorben-a-4ce46a7a-1da8-4f33-9188-67c1963142a5",
      "image_title": "Inhaftierter Brite gestorben - Stanislav Krasilnikov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Nach Eklat um festgenommene Wachleute Mali hindert acht Bundeswehrsoldaten an Ausreise",
      "teaser": "Bundeswehrsoldaten sollen in Mali für Sicherheit sorgen. Doch nun untersagt die Militärregierung den Austausch der Blauhelmtruppen – acht Deutsche durften ihren bereits gebuchten Rückflug nicht antreten.",
      "url": "https://www.spiegel.de/ausland/mali-hindert-acht-bundeswehrsoldaten-an-ausreise-a-173fb886-0c8c-42cf-9ee5-125c1bc60fea",
      "image_title": "Mali hindert acht Bundeswehrsoldaten an Ausreise - Seyllou / AFP"
    },
    {
      "title": "Verfahren vor dem Europäischen Gerichtshof EU-Kommission verklagt Ungarn wegen Diskriminierung von Homo- und Transsexuellen",
      "teaser": "Ungarn muss sich wegen eines Gesetzes, das Informationen über Homosexualität einschränkt, vor dem Europäischen Gerichtshof verantworten. EU-Kommissionschefin Ursula von der Leyen sprach von einer Schande.",
      "url": "https://www.spiegel.de/ausland/ugarn-eu-kommission-verklagt-budapest-wegen-rechten-von-homo-und-transsexuellen-a-1cfd55ee-8d92-40e5-812f-7d534b5a6e7e",
      "image_title": "EU-Kommission verklagt Ungarn wegen Diskriminierung von Homo- und Transsexuellen - Anna Szilagyi / dpa"
    },
    {
      "title": "Rücktritt von Gotabaya Rajapaksa Sri Lankas Parlament soll kommende Woche neuen Präsidenten wählen",
      "teaser": "Massenproteste haben Sri Lankas Präsidenten Rajapaksa zur Flucht in Ausland getrieben. Per Mail hat er schließlich seinen Rücktritt erklärt. Kommende Woche soll das Parlament nun über seine Nachfolge entscheiden.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-parlament-soll-kommende-woche-neuen-praesidenten-waehlen-a-dc17e131-4583-4d05-9547-73bef486aba8",
      "image_title": "Sri Lankas Parlament soll kommende Woche neuen Präsidenten wählen - Dinuka Liyanawatte / REUTERS"
    },
    {
      "title": "Energiekrise FDP-Generalsekretär Djir-Sarai kritisiert Habeck für »Duschtipps«",
      "teaser": "FDP-Generalsekretär Djir-Sarai wirft Wirtschaftsminister Habeck vor, in der Gaskrise zu wenig zu tun. Die Empfehlungen des Grünen zum Energiesparen findet er ein »wenig zu plump«.",
      "url": "https://www.spiegel.de/ausland/gaskrise-bijan-djir-sarai-kritisiert-robert-habeck-fuer-duschtipps-a-f5f54772-0510-4dcb-a5dd-e043266ae27f",
      "image_title": "FDP-Generalsekretär Djir-Sarai kritisiert Habeck für »Duschtipps« - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Estland will russischen Bürgern den Besitz von Waffen verbieten",
      "teaser": "Estlands neue Regierung will die Waffenscheine von russischen und belarussischen Bürgern einziehen. Und: Die Bundesregierung wirft Russland einen »Akt der Grausamkeit« vor. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-deutschland-will-moldau-mit-weiteren-60-millionen-euro-helfen-a-d997db02-9e09-4a55-b25f-1cb47631d7f5",
      "image_title": "Estland will russischen Bürgern den Besitz von Waffen verbieten - Eero Vabamägi / Scanpix / IMAGO"
    },
    {
      "title": "Signal an Israel Saudi-Arabien öffnet Luftraum für alle Fluggesellschaften",
      "teaser": "Saudi-Arabien kippt ein Überflugverbot für israelische Maschinen. Die Geste wird als Zeichen einer möglichen Annäherung beider Länder gesehen. US-Präsident Biden sprach von einer »historischen Entscheidung«.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-oeffnet-luftraum-fuer-alle-fluggesellschaften-zeichen-an-israel-a-fbbbd2af-4ceb-4370-9a6a-5f638e36892c",
      "image_title": "Saudi-Arabien öffnet Luftraum für alle Fluggesellschaften - Christopher Pike / REUTERS"
    },
    {
      "title": "Drogen aus Syrien Das geheime Milliardengeschäft des Assad-Regimes",
      "teaser": "Millionen von Pillen, versteckt in Papierrollen oder Granatäpfeln, brachten Ermittler auf eine Spur. Offenbar finanziert sich das syrische Regime über Drogendeals. Warum? Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ahrtal-rekonstruktion-der-flut-katastrophe-podcast-a-a98578a6-bf89-405d-af48-bf900c5c5a45",
      "image_title": "Das geheime Milliardengeschäft des Assad-Regimes",
      "author": "Christoph Reuter"
    },
    {
      "title": "Krieg in der Ukraine Vormarsch auf Soledar, Selenskyj nennt Russland »Terrorstaat« – das geschah in der Nacht",
      "teaser": "Nach dem russischen Raketenangriff mit vielen Toten herrscht Entsetzen. Die Gefechtslage um die Stadt Soledar sorgt für Verwirrung. Und: Baerbock schließt Lockerung von Sanktionen aus. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-in-der-ukraine-das-geschah-in-der-nacht-zu-freitag-17-juli-a-4a1586ed-c7ab-4634-b16d-824d61456482",
      "image_title": "Vormarsch auf Soledar, Selenskyj nennt Russland »Terrorstaat« – das geschah in der Nacht - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Sturm auf das Kapitol Secret Service soll Textnachrichten vom 6. Januar 2021 gelöscht haben",
      "teaser": "Der Generalinspektor hatte die Nachrichten angefordert – kurz darauf wurden sie vernichtet: Laut US-Medien hat der Secret Service zahlreiche Textmitteilungen rund um die Attacke auf das US-Kapitol gelöscht.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-us-kapitol-secret-service-soll-textnachrichten-vom-6-januar-2021-geloescht-haben-a-28b9dd50-1df0-42b1-adaa-9d3ed46accd1",
      "image_title": "Secret Service soll Textnachrichten vom 6. Januar 2021 gelöscht haben - JOSHUA ROBERTS / REUTERS"
    },
    {
      "title": "Bundesstaat Indiana US-Behörden ermitteln in Fall von zehnjährigem Vergewaltigungsopfer – gegen die Abtreibungsärztin",
      "teaser": "Eine Zehnjährige unternahm nach einer Vergewaltigung einen Schwangerschaftsabbruch – und der Fall wird in den USA zum Politikum. Die behandelnde Ärztin muss um ihre Lizenz bangen.",
      "url": "https://www.spiegel.de/ausland/usa-behoerden-ermitteln-in-fall-von-zehnjaehrigem-vergewaltigungsopfer-gegen-die-abtreibungsaerztin-a-b84392e6-ab6d-484a-aa22-1ed791385ad9",
      "image_title": "US-Behörden ermitteln in Fall von zehnjährigem Vergewaltigungsopfer – gegen die Abtreibungsärztin - Barbara J. Perenic / AP"
    },
    {
      "title": "Frankreich am Nationalfeiertag Nicht mehr feierlich",
      "teaser": "An Frankreichs Nationalfeiertag zeigt sich, wie sehr die jüngsten Wahlen und der Krieg in der Ukraine das Land verändern. Nach Monaten der Apathie versucht Präsident Macron, die Kontrolle zurückzugewinnen. Aus Paris berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-zur-lage-der-nation-a-edd3030e-69de-4ca5-81ca-82d8fe9e81dd",
      "image_title": "Nicht mehr feierlich - Sarah Meysonnier / AFP"
    },
    {
      "title": "Ehemaliger Trump-Gefährte Prozess gegen Bannon soll kommende Woche beginnen",
      "teaser": "Wegen Missachtung des Kongresses muss sich der ehemalige Chefstratege Donald Trumps vor Gericht verantworten. Ein erneuter Antrag Stephen Bannons, den Prozess zu verschieben, ist gescheitert.",
      "url": "https://www.spiegel.de/ausland/steve-bannon-prozess-gegen-ex-berater-von-donald-trump-soll-kommende-woche-beginnen-a-5d51596a-dc40-4822-aaf1-d6c4ea047860",
      "image_title": "Prozess gegen Bannon soll kommende Woche beginnen - Carlos Barria / REUTERS"
    },
    {
      "title": "Regierungskrise in Italien Premier Draghi kündigt Rücktritt an – Präsident Mattarella lehnt ab",
      "teaser": "Die Fünf-Sterne-Bewegung verweigerte ihm das Vertrauen – Mario Draghi sah die Voraussetzungen für eine Fortführung der Koalition »nicht mehr gegeben«. Doch Staatschef Mattarella will, dass Draghi Premier bleibt.",
      "url": "https://www.spiegel.de/ausland/italien-ministerpraesident-draghi-kuendigt-ruecktritt-an-a-194ca3f1-6048-44e9-a879-86a0048fedfe",
      "image_title": "Premier Draghi kündigt Rücktritt an – Präsident Mattarella lehnt ab - Pierre Teyssot / AFP"
    },
    {
      "title": "Tritt Italiens Ministerpräsident zurück? Draghi beruft Ministerrat ein",
      "teaser": "Mario Draghi hat das Vertrauensvotum überstanden, ein Koalitionspartner blieb der Abstimmung aber fern. Am Abend könnte die Entscheidung über einen möglichen Rücktritt des Ministerpräsidenten fallen.",
      "url": "https://www.spiegel.de/ausland/mario-draghi-beruft-ministerrat-ein-tritt-er-zurueck-a-da9332cb-1aee-41b0-872a-c243fc6bfe89",
      "image_title": "Draghi beruft Ministerrat ein - Lukas Barth / REUTERS"
    },
    {
      "title": "Spannungen in Mali Militärregierung blockiert Austausch von Uno-Soldaten – auch Bundeswehr betroffen",
      "teaser": "Hunderte Bundeswehrsoldaten sind in Mali stationiert. Nun untersagt die Militärregierung des westafrikanischen Landes den Austausch der Blauhelmtruppen. Grund ist ein Vorfall mit ivorischen Soldaten.",
      "url": "https://www.spiegel.de/ausland/militaerregierung-blockiert-austausch-von-uno-soldaten-auch-bundeswehr-betroffen-a-20337fd1-21f5-4035-a182-cfcb6197abac",
      "image_title": "Militärregierung blockiert Austausch von Uno-Soldaten – auch Bundeswehr betroffen - Seyllou / AFP"
    }
  ]
}