{
  "timestamp": "2022-05-09T14:20:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Militärparade am »Tag des Sieges« Was bedeutet dieser 9. Mai für Wladimir Putin?",
      "teaser": "77 Jahre nach Kriegsende feiert Russland den Jahrestag des Sieges über Nazideutschland. Angesichts des Überfalls auf die Ukraine wirkt die Militärparade in Moskau geradezu monströs. Was wird Putin heute verkünden? Von Christian Esch und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/tag-des-sieges-am-9-mai-was-bedeutet-dieser-tag-fuer-wladimir-putin-podcast-a-9b5a6d81-fa81-4ed4-99f1-18491e7a79a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f49d2f61-7025-446a-99aa-9d99d98e2a58_w872_r1.778_fpx51.15_fpy48.94.jpg",
      "image_title": "Was bedeutet dieser 9. Mai für Wladimir Putin?",
      "author": "Christian Esch und Yasemin Yüksel"
    },
    {
      "title": "Kämpfe in Charkiw Befreiungsschlag vor Putins Haustür",
      "teaser": "Über Wochen beschossen russische Truppen Charkiw so heftig wie kaum eine andere Stadt. Nun drängen ukrainische Kräfte die Angreifer zurück – womöglich bis zur russischen Grenze. Aus Charkiw und Mala Rohan berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/charkiw-ukraine-befreiungsschlag-vor-putins-haustuer-a-72b0acaa-501a-4926-9cd2-83a1bfa58985",
      "image_title": "Befreiungsschlag vor Putins Haustür - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Scheinarbeitsaffäre Gericht bestätigt Urteil gegen französischen Ex-Premier Fillon",
      "teaser": "Das Urteil wegen Veruntreuung gegen François Fillon hat Bestand – das hat ein Berufungsgericht in Frankreich entschieden. Allerdings verhängte es ein etwas geringeres Strafmaß.",
      "url": "https://www.spiegel.de/ausland/francois-fillon-von-berufungsgericht-zu-einem-jahr-haft-verurteilt-a-735aa9ac-de51-49f9-b83b-13ad0373d6d5",
      "image_title": "Gericht bestätigt Urteil gegen französischen Ex-Premier Fillon - STEPHANE DE SAKUTIN/ AFP"
    },
    {
      "title": "Putins Auftritt zum 9. Mai »Es gab eben nicht das große Hurra«",
      "teaser": "Keine Generalmobilmachung, keine Siegesverkündung: Die mit Spannung erwartete Rede von Wladimir Putin verwunderte viele Experten. Und auch der Jubel auf dem Roten Platz wirkte weniger euphorisch als sonst. Ein Video von Christina Hebel und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-seine-rede-zum-9-mai-die-rechtfertigung-a-5e48ba51-1ae7-4f2d-aafe-50ffc729987d"
    },
    {
      "title": "Ankündigung von Ursula von der Leyen EU-Kommission will schon im Juni Beitrittschancen der Ukraine beurteilen",
      "teaser": "Die Ukraine drängt angesichts des Angriffskriegs von Russland auf einen Beitritt in die EU. Kommissionschefin Ursula von der Leyen macht bei einer Entscheidung offenbar Tempo.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-kommission-will-schon-im-juni-beitritt-der-ukraine-beurteilen-a-dc076b21-842c-4032-9569-adb0720c1d34",
      "image_title": "EU-Kommission will schon im Juni Beitrittschancen der Ukraine beurteilen - LUDOVIC MARIN / AFP"
    },
    {
      "title": "»Das Fernsehen und die Behörden lügen« Russisches Satelliten-TV zeigt offenbar Antikriegsbotschaften",
      "teaser": "Zum Jahrestag des Sieges über Nazideutschland wurden Fernsehzuschauer in Russland mit Botschaften konfrontiert, die dort so nicht veröffentlicht werden dürfen. Einem Bericht zufolge wurden mehrere Kanäle gehackt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russisches-satellitenfernsehen-zeigt-offenbar-antikriegs-botschaften-a-a152daf6-1ff0-4e22-b766-faba9d293152",
      "image_title": "Russisches Satelliten-TV zeigt offenbar Antikriegsbotschaften - REUTERS"
    },
    {
      "title": "Putins Rede auf dem Roten Platz zum »Tag des Sieges« Verschwörungsgrüße aus Moskau",
      "teaser": "Russland steht international wegen seines Angriffs auf die Ukraine am Pranger, aber Präsident Putin verbreitet auch am Jahrestag des Sieges über Nazideutschland bizarre Thesen – und sieht sich als Opfer. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/putins-rede-auf-dem-roten-platz-zum-tag-des-sieges-verschwoerungsgruesse-aus-moskau-a-c313003d-40b6-4ae3-b179-546749710eb6",
      "image_title": "Verschwörungsgrüße aus Moskau - MIKHAIL METZEL / KREMLIN POOL / SPUTNIK / EPA",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Coronawaisen in Brasilien Kinder, die ihre Mütter nie kannten",
      "teaser": "Die Coronapandemie hat in Brasilien mehr als 280.000 Waisen hinterlassen. Die meisten leben in Armut und ohne staatliche oder psychologische Hilfe. Sie sind auf Spenden angewiesen – und ihre Großmütter. Aus Manaus, Brasilien, berichten Nicola Abé und Rogério Vieira (Fotos)",
      "url": "https://www.spiegel.de/ausland/corona-waisen-in-brasilien-die-mischung-aus-hunger-und-trauer-ist-besonders-schlimm-a-dcce70f9-d4ae-4800-92e4-44303064ece8",
      "image_title": "Kinder, die ihre Mütter nie kannten - Rogério Vieira / DER SPIEGEL"
    },
    {
      "title": "Kurz-Vertraute Österreichs Tourismusministerin Köstinger zurückgetreten",
      "teaser": "Der Schritt war geplant, seitdem sich Ex-Kanzler Sebastian Kurz 2021 zurückzog. Elisabeth Köstinger, Österreichs konservative Landwirtschafts- und Tourismusministerin, hat ihr Amt abgegeben.",
      "url": "https://www.spiegel.de/ausland/oesterreichs-tourismusministerin-elisabeth-koestinger-zurueckgetreten-a-248bfd91-70c7-42c3-a071-c6f0e46450e0",
      "image_title": "Österreichs Tourismusministerin Köstinger zurückgetreten - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Tierleid in der Ukraine Wie Katze, Hund und Tapir dem Krieg entkommen",
      "teaser": "Millionen Tiere sind vom Krieg in der Ukraine betroffen. Sie streifen durch Ruinen, sterben in Zoos oder fliehen mit ihren Besitzern. Einige können von Freiwilligen gerettet werden – unter Lebensgefahr. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-freiwillige-helfer-versuchen-zoo-und-haustiere-zu-retten-a-06f7fd90-5b5d-449a-80bd-b45d2f1d5e39"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ EU-Ratspräsident Michel muss sich in Odessa vor Raketenangriff in Sicherheit bringen",
      "teaser": "Charles Michel ist während eines Besuchs in Odessa vor einem Raketenangriff geflüchtet. Und: Großbritannien rät Putin, sich mit einer Niederlage abzufinden. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-russlands-raumfahrt-chef-droht-musk-wegen-satelliten-netz-fuer-ukraine-a-fe0c194a-a142-4b21-a306-73ba76fd3c4a",
      "image_title": "EU-Ratspräsident Michel muss sich in Odessa vor Raketenangriff in Sicherheit bringen - Michal Dyjuk / AP"
    },
    {
      "title": "Krieg in der Ukraine Soldaten befürchten Großangriff auf Stahlwerk, Selenskyj sieht Russen isoliert – das geschah in der Nacht",
      "teaser": "Hunderte Kämpfer harren in Mariupol aus – und warten auf den Sturm der Russen. Attacke auf Schule entsetzt die Nato. Und: klare Worte des ukrainischen Präsidenten. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-montag-9-mai-a-0163aabb-87f1-47f6-a450-db801e7466f1",
      "image_title": "Soldaten befürchten Großangriff auf Stahlwerk, Selenskyj sieht Russen isoliert – das geschah in der Nacht - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Tag 74 des Ukrainekriegs Mariupol befürchtet Sturmangriff – Gefechte um Schlangeninsel",
      "teaser": "»Kämpfen, solange wir leben«: Die ukrainischen Soldaten im Asow-Stahlwerk stellen sich auf eine Großoffensive ein, wenn in Moskau der »Tag des Sieges« gefeiert wird. Und: Die G7 vereinbaren Ausstieg aus russischem Öl. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-anspannung-in-mariupol-gefechte-um-schlangeninsel-das-geschah-an-tag-74-a-55078aee-715b-4a63-b18e-f796e819f652",
      "image_title": "Mariupol befürchtet Sturmangriff – Gefechte um Schlangeninsel - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Unterstützung für Kiew G7-Staaten vereinbaren Ausstieg aus russischem Öl",
      "teaser": "Die führenden demokratischen Industriestaaten haben sich per Videoschalte über ihr gemeinsames Vorgehen im Ukrainekrieg verständigt. Davon unabhängig kündigten die USA weitere scharfe Sanktionen gegen Russland an.",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-g7-staaten-vereinbaren-ausstieg-aus-russischem-oel-a-05238d69-ea26-4c62-86ed-cd42a54a289d",
      "image_title": "G7-Staaten vereinbaren Ausstieg aus russischem Öl - Thibault Camus / POOL / EPA"
    },
    {
      "title": "Fotos der zehnten Kriegswoche in der Ukraine Allein mit dem Tod",
      "teaser": "Ein Bestattungsinstitut als Bunker, brennende Öltanks am Horizont, zerstörte Bürogebäude. Und etwas Hoffnung in Form von Waffenlieferungen – das Geschehen dieser Kriegswoche in der Ukraine in Bildern.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fotos-zeigen-die-zehnte-kriegswoche-a-4f1abe9c-6437-4373-af74-d23b13f5b461",
      "image_title": "Allein mit dem Tod - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Nach Evakuierung von Zivilisten Asow-Stahl-Kämpfer geben nicht auf",
      "teaser": "»Kapitulation ist keine Option für uns«: Die Kämpfer im belagerten Asow-Stahlwerk in Mariupol wollen sich nicht ergeben – und auch nicht als Helden gefeiert werden. Sie verlangen sofortige Unterstützung.",
      "url": "https://www.spiegel.de/ausland/nach-evakuierung-von-zivilisten-asowstahl-kaempfer-in-mariupol-geben-nicht-auf-a-14ceb34b-baa7-4ca2-9c3c-4e7930784ce2",
      "image_title": "Asow-Stahl-Kämpfer geben nicht auf - ALESSANDRO GUERRA / EPA"
    },
    {
      "title": "Verschanzt in Mariupol »Wir sind nur ein paar Jungs mit Gewehren und Granatwerfern«",
      "teaser": "Per Videocall fordern ukrainische Kämpfer aus dem Stahlwerk in Mariupol dringend Unterstützung, vor allem für die Verwundeten. »Es muss jetzt sehr schnell etwas geschehen«, sagt der Kommandeur des Asow-Regiments.",
      "url": "https://www.spiegel.de/ausland/mariupol-asow-regiment-meldet-sich-aus-stahlwerk-a-7574211f-17bf-44b1-acce-01ca9f2f5784"
    },
    {
      "title": "Treffen mit Olena Selenska Jill Biden überraschend in die Ukraine gereist",
      "teaser": "Die First Ladys der USA und der Ukraine haben sich im Westen des Landes getroffen. Jill Biden sicherte dem Land ihre Unterstützung zu, Olena Selenska dankte für ihren »mutigen« Besuch.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jill-biden-ueberraschend-in-die-westukraine-gereist-a-bd0c9336-ca92-4b98-8db5-b30a3627c39b",
      "image_title": "Jill Biden überraschend in die Ukraine gereist - Susan Walsh / AP"
    },
    {
      "title": "Dutertes Krieg gegen die Drogen Die zerstörten Familien von Manila",
      "teaser": "Ihr Mann wurde erschossen, Verdacht: Drogenbesitz. Während sie selbst hochschwanger in einem philippinischen Gefängnis saß, Verdacht: Dealerei. Wie die siebenfache Mutter es schafft, trotzdem weiterzumachen. Eine Reportage aus Manila von Maria Stöhr und Kimberly dela Cruz (Fotos)",
      "url": "https://www.spiegel.de/ausland/philippinen-krieg-gegen-die-drogen-die-zerstoerten-familien-von-manila-a-01a1fa78-ae4d-4e04-8714-2b1aae22269b",
      "image_title": "Die zerstörten Familien von Manila - Kimberly dela Cruz / DER SPIEGEL"
    },
    {
      "title": "Selenskyj zum Weltkriegsgedenken »Unser ›Nie Wieder‹ hat nur 77 Jahre gedauert«",
      "teaser": "Trümmer im Hintergrund und eindringliche Botschaften – der ukrainische Präsident hat sich am Gedenktag zum Ende des Zweiten Weltkriegs mit einem emotionalen Video an sein Volk gewandt.",
      "url": "https://www.spiegel.de/ausland/gedenken-zum-8-mai-wolodymyr-selenskyj-veroeffentlicht-video-a-9bdf09c9-faec-49ce-9218-84c9e3640cf9"
    },
    {
      "title": "Kampf gegen Covid China setzt auf noch schärfere Coronabeschränkungen",
      "teaser": "Die Behörden Chinas verfolgen im Kampf gegen Covid eine strikte Lockdown-Strategie. Auch das reicht offenbar noch nicht: In Shanghai verschärft die Stadtregierung ihre Maßnahmen weiter.",
      "url": "https://www.spiegel.de/ausland/china-setzt-auf-noch-schaerfere-corona-beschraenkungen-a-1c8955f3-e2e9-4116-a6b2-03f62b6c5412",
      "image_title": "China setzt auf noch schärfere Coronabeschränkungen - Hector Retamal / AFP"
    },
    {
      "title": "Im Gebiet Luhansk Ukraine befürchtet bis zu 60 Tote nach russischem Luftangriff auf Schule",
      "teaser": "Im Osten der Ukraine ist ein Schulgebäude bei einem Luftangriff von einer Bombe getroffen worden, in dem zahlreiche Menschen Schutz gesucht hatten. Die Behörden gehen von bis zu 60 Getöteten aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-befuerchtet-bis-zu-60-tote-nach-russischem-luftangriff-auf-schule-a-e55e15b7-bedf-4803-9129-4f9224b75b0b",
      "image_title": "Ukraine befürchtet bis zu 60 Tote nach russischem Luftangriff auf Schule - State Emergency Services / Handout / REUTERS"
    }
  ]
}