{
  "timestamp": "2022-10-22T10:27:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anatomie des Aufstands in Iran »Zum ersten Mal habe ich das Gefühl, dass dieses Land uns gehört«",
      "teaser": "Der Tod der Studentin Jina Mahsa Amini hat die Islamische Republik ins Wanken gebracht. Seit fünf Wochen führen Frauen die Revolte an. Wer sind die Protestierenden? Und haben sie eine Chance? Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/iran-neue-revolution-koennen-diese-frauen-das-mullah-regime-stuerzen-a-845fd569-a305-46bf-98ae-ed5beaad92bd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/757a5c2f-63a1-40ad-9d1e-cfac427e2a14_w872_r1.778_fpx53_fpy48.jpg",
      "image_title": "»Zum ersten Mal habe ich das Gefühl, dass dieses Land uns gehört« - Middle East Images / laif"
    },
    {
      "title": "Angriff auf ukrainische Energienetze »Dieser Winter wird extrem schwierig«",
      "teaser": "Russland greift systematisch die Energieinfrastruktur der Ukraine an. Die Stromversorgung ist in Gefahr. Energieminister Herman Haluschtschenko spricht über die Schäden – und sagt, was dagegen zu tun ist. Ein Interview von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-angriff-auf-ukrainische-energienetze-dies-wird-der-schwierigste-winter-seit-der-unabhaengigkeit-a-1e97309a-0923-40a4-a1e8-9abb37825e68",
      "image_title": "»Dieser Winter wird extrem schwierig« - Carl Court / Getty Images"
    },
    {
      "title": "»Europa braucht Italien« EU-Spitzenpolitiker gratulieren Meloni zur Vereidigung",
      "teaser": "Seit Samstag ist Giorgia Meloni Italiens erste Ministerpräsidentin. Die Spitzen der EU beglückwünschen sie und erinnern an die »enormen Herausforderungen«, vor denen Europa stehe.",
      "url": "https://www.spiegel.de/ausland/eu-spitzenpolitiker-gratulieren-meloni-zur-vereidigung-a-4fdb8755-e824-45ed-9e6e-270f58552be5",
      "image_title": "EU-Spitzenpolitiker gratulieren Meloni zur Vereidigung - John Thys / AFP"
    },
    {
      "title": "Eklat beim KP-Parteitag in Peking Ex-Staatschef Hu aus Saal eskortiert",
      "teaser": "Der ehemalige KP-Chef Hu Jintao wird kurz vor einer wichtigen Abstimmung von Saalordnern am Arm gefasst und aus der Parteihalle gebracht. Die Szenen im Video.",
      "url": "https://www.spiegel.de/ausland/eklat-beim-kp-parteitag-in-peking-ex-staatschef-hu-jintao-aus-saal-gezerrt-a-cceda4fd-0eaa-4f03-9084-9bac1057f9a8"
    },
    {
      "title": "Postfaschistin Meloni regiert Italien Meisterstunde in Machiavellismus",
      "teaser": "Seit heute ist Giorgia Meloni Italiens erste Ministerpräsidentin. Für die Postfaschistin gibt es im Land Bewunderung und Angst – für ihre Koalitionspartner Berlusconi und Salvini dagegen Mitleid und Spott. Wie lange hält das rechte Bündnis? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-postfaschistin-als-ministerpraesidentin-vereidigt-a-9a9efa26-0ffb-4b8e-b1c4-72ee3a160230",
      "image_title": "Meisterstunde in Machiavellismus - YARA NARDI / REUTERS",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russland attackiert die Ukraine erneut mit Raketen",
      "teaser": "Moskau zielt seit Tagen mit Raketen auf die ukrainische Infrastruktur, nun heulen in mehreren Regionen erneut die Sirenen. Und: Russlands Truppen haben offenbar eine wichtige Brücke am Dnipro-Fluss fertiggestellt. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-russland-attackiert-die-ukraine-erneut-mit-raketen-a-15e5c5bd-671e-4601-9790-f9e27ec7537c",
      "image_title": "Russland attackiert die Ukraine erneut mit Raketen - Roman Hrytsyna / AP"
    },
    {
      "title": "»Es geht buchstäblich um Tage« Ukrainischer Ministerpräsident Schmyhal fordert neue Munition aus Deutschland",
      "teaser": "Im Krieg Russlands gegen die Ukraine zählt jeder Tag, betont Schmyhal in einem Interview. Er drängt auf eine schnelle Entscheidung bei Finanzhilfen und weitere Lieferungen aus Deutschland.",
      "url": "https://www.spiegel.de/ausland/denys-schmyhal-ukrainischer-ministerpraesident-fordert-neue-munition-aus-deutschland-a-12b7c028-72af-45b2-be66-781765872df7",
      "image_title": "Ukrainischer Ministerpräsident Schmyhal fordert neue Munition aus Deutschland - Ukrainian Presidential Press Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Postfaschistin im Amt Meloni als erste Regierungschefin Italiens vereidigt",
      "teaser": "Georgia Meloni ist die erste Ministerpräsidentin in der Geschichte Italiens. Matteo Salvini wird ihr Vize, muss sich aber mit dem Infrastrukturministerium zufriedengeben.",
      "url": "https://www.spiegel.de/ausland/italien-georgia-meloni-als-erste-regierungschefin-italiens-vereidigt-a-03aaca30-fe91-479b-a08b-b84b2d480957",
      "image_title": "Meloni als erste Regierungschefin Italiens vereidigt - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Chinas offizielle Ideologie Was das »Xi-Jinping-Denken« für die Welt vorsieht",
      "teaser": "Der allmächtige Lenker der Volksrepublik begreift sich auch als marxistischer Theoretiker. Xi Jinpings politische Ideen haben Verfassungsrang, sagt Chinaexperte Steve Tsang – und weisen ihm den Status eines Halbgotts zu. Ein Interview von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/chinas-offizielle-ideologie-was-das-xi-jinping-denken-fuer-die-welt-vorsieht-a-8deeca4c-79cc-485d-a365-df0ecfa588c0",
      "image_title": "Was das »Xi-Jinping-Denken« für die Welt vorsieht - Thomas Peter / REUTERS"
    },
    {
      "title": "Vorladung wegen US-Wahl 2020 US-Senator Graham wehrt sich vor dem Obersten Gericht",
      "teaser": "Trump-Unterstützer Lindsey Graham soll wegen einer möglichen Beeinflussung der US-Wahl 2020 vor einer Jury aussagen. Der Senator hat darauf keine Lust, ist vor einem Gericht aber schon gescheitert.",
      "url": "https://www.spiegel.de/ausland/lindsey-graham-us-senator-wehrt-sich-vor-dem-obersten-gericht-gegen-moegliche-aussage-a-4783909c-5abf-4dd9-95fe-1a23fa0323be",
      "image_title": "US-Senator Graham wehrt sich vor dem Obersten Gericht - Mariam Zuhaib / AP"
    },
    {
      "title": "Klage von sechs Bundesstaaten Gericht blockiert Bidens Teil-Erlass von Studienkrediten",
      "teaser": "Millionen US-Bürger könnten schuldenfrei werden, wenn Joe Bidens Plan umgesetzt wird, Studienkredite teils zu erlassen. Sechs US-Bundesstaaten klagen dagegen – und erwirkten nun einen einstweiligen Stopp des Vorhabens.",
      "url": "https://www.spiegel.de/ausland/usa-gericht-blockiert-bidens-teil-erlass-von-studienkrediten-a-03ea06bf-da9d-4f8d-9780-659e231e47ad",
      "image_title": "Gericht blockiert Bidens Teil-Erlass von Studienkrediten - Evan Vucci / dpa"
    },
    {
      "title": "Eklat beim Parteitag in China Ex-Staatschef Hu Jintao überraschend vom Podium entfernt",
      "teaser": "Der ehemalige KP-Chef Hu Jintao saß beim Parteitag eigentlich neben Machthaber Xi Jinping. Doch während der Abschlusssitzung führten Saalordner ihn weg. Danach wurde die Verfassung geändert.",
      "url": "https://www.spiegel.de/ausland/china-kp-parteitag-ex-staatschef-hu-jintao-gegen-seinen-willen-vom-podium-entfernt-a-617e6d74-f463-48bb-8f7a-fee58f5657c1",
      "image_title": "Ex-Staatschef Hu Jintao überraschend vom Podium entfernt - MARK R. CRISTINO / EPA"
    },
    {
      "title": "Truss-Nachfolge Britischer Ex-Finanzminister Sunak hat den Rückhalt für eine Kandidatur zusammen",
      "teaser": "Im Rennen um die Nachfolge der britischen Premierministerin Truss legt Rishi Sunak vor: Er hat die erforderliche Zahl an Tory-Abgeordneten hinter sich. Die Opposition fordert indessen hartnäckig: Die Wähler sollen entscheiden.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-britischer-ex-finanzminister-rishi-sunak-hat-den-rueckhalt-fuer-eine-kandidatur-zusammen-a-0733aa3d-9cb5-4894-9b3b-4b7c3d7f55db",
      "image_title": "Britischer Ex-Finanzminister Sunak hat den Rückhalt für eine Kandidatur zusammen - Toby Melville / REUTERS"
    },
    {
      "title": "Was in der Nacht geschah USA und Deutschland verlangen Untersuchung zu iranischen Drohnen",
      "teaser": "Nutzt Russland Drohnen aus Iran? Die Uno soll das prüfen, verlangen mehrere Länder. Der ukrainische Präsident Selenskyj hofft auf Hilfe beim Wiederaufbau. Und: Die USA sehen keinen Weg für Verhandlungen mit Moskau. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-und-deutschland-fordern-untersuchung-zu-iranischen-drohnen-a-4923680a-1038-4ac5-ba2c-85fa1ef1b6ae",
      "image_title": "USA und Deutschland verlangen Untersuchung zu iranischen Drohnen - Oleg Petrasyuk / EPA"
    },
    {
      "title": "Angst vor dem Atomkrieg Die Russen haben sich bereits an die Bombe gewöhnt Eine Kolumne von Mikhail Zygar",
      "teaser": "Seit Tag eins des Krieges fürchten viele Menschen den Einsatz von Atomwaffen. In der Ukraine sorgt das für Galgenhumor, in Russland für irritierende Gelassenheit. Wie konnte es nur so weit kommen?",
      "url": "https://www.spiegel.de/ausland/angst-vor-atomkrieg-die-russen-haben-sich-bereits-an-die-bombe-gewoehnt-a-98188f25-a146-49ef-b343-5b21618562dd",
      "image_title": "Die Russen haben sich bereits an die Bombe gewöhnt - AP"
    },
    {
      "title": "Kampf um Truss-Nachfolge Boris Johnsons Unterstützer formieren sich",
      "teaser": "In der britischen Regierung wächst die Zustimmung für Boris Johnson als Nachfolger der gescheiterten Liz Truss. Umfragen zufolge lehnt die Mehrheit der Briten seine Rückkehr als Premierminister jedoch ab.",
      "url": "https://www.spiegel.de/ausland/liz-truss-nachfolge-boris-johnsons-unterstuetzer-formieren-sich-a-8626f5a6-607c-4d47-a3a6-750ce7cde8e0",
      "image_title": "Boris Johnsons Unterstützer formieren sich - Alberto Pezzali / AP"
    },
    {
      "title": "Untersuchungsausschuss Trump soll Mitte November Fragen zum Kapitol-Sturm beantworten",
      "teaser": "Der Ex-Präsident hat seinen Vorladungstermin. Ob Donald Trump vor dem Ausschuss zum Kapitol-Sturm erscheinen wird, ist weiter ungewiss. In Mar-a-Lago verwahrte er offenbar auch geheime Dokumente über China und Iran.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-mitte-november-im-untersuchungsausschuss-zum-angriff-auf-das-kapitol-aussagen-a-654d02d9-fb03-4f85-99ff-db0a4b8c4147",
      "image_title": "Trump soll Mitte November Fragen zum Kapitol-Sturm beantworten - José Luis Villegas / AP"
    },
    {
      "title": "Krieg in der Ukraine Kiew fordert internationale Beobachter am Staudamm Kachowka",
      "teaser": "Die Ukraine will eine internationale Beobachtermission am Staudamm des Wasserkraftwerks Kachowka. Die russischen Besatzer bauen die Stadt Cherson nach eigenen Angaben zur »Festung« aus. Das waren die News am 21. Oktober.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-militaereinheit-von-russland-und-belarus-wohl-vor-allem-ablenkung-a-057ee28b-3606-4c9b-8124-33b4bb6ba8c1",
      "image_title": "Kiew fordert internationale Beobachter am Staudamm Kachowka - OLGA MALTSEVA / AFP"
    },
    {
      "title": "Ex-Tory-Beraterin über den Zustand der Partei »Wir sind definitiv noch nicht aus dem Gröbsten raus«",
      "teaser": "Großbritanniens Konservative suchen einen neuen Partei- und Regierungschef – wieder einmal. Hier erklärt die ehemalige Tory-Beraterin Salma Shah, warum die Partei so zerstritten und wie wahrscheinlich Boris Johnsons Rückkehr ist. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-ist-zurueckgetreten-wie-geht-es-bei-den-tories-weiter-a-47e0de6a-ee50-4310-a13e-197218aa58bf",
      "image_title": "»Wir sind definitiv noch nicht aus dem Gröbsten raus« - Adrien Fillon / dpa"
    },
    {
      "title": "Nach Wahlen in Italien Rechtsnationalistische Meloni wird Regierungschefin",
      "teaser": "Die Rechts-Regierung in Rom steht, Giorgia Meloni wird Italiens erste Ministerpräsidentin. Am Samstag werden die Postfaschistin und ihr Kabinett vereidigt.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-rechtsnationalistische-meloni-erhaelt-auftrag-zur-regierungsbildung-a-1f75ec01-c393-4e00-876b-74031493ea9e",
      "image_title": "Rechtsnationalistische Meloni wird Regierungschefin - GUGLIELMO MANGIAPANE / REUTERS"
    },
    {
      "title": "USA Trumps Ex-Berater Steve Bannon zu vier Monaten Haft verurteilt",
      "teaser": "Der Rechtspopulist Steve Bannon ist wegen Missachtung des Kongresses zu vier Monaten Gefängnis verurteilt worden. Die Staatsanwaltschaft hatte noch eine höhere Strafe gefordert.",
      "url": "https://www.spiegel.de/ausland/trumps-ex-berater-steve-bannon-zu-vier-monaten-haft-verurteilt-a-6c2677a0-d3e2-46ea-8dec-89caa81086a6",
      "image_title": "Trumps Ex-Berater Steve Bannon zu vier Monaten Haft verurteilt - Michael Reynolds / EPA"
    },
    {
      "title": "Kampf um Downing Street Warum ein Johnson-Comeback möglich ist",
      "teaser": "Nach Liz Truss’ Rücktrittsankündigung gibt es ein großes Tohuwabohu um ihre Nachfolge. Die konservative Basis hat einen klaren Favoriten. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/liz-truss-nachfolge-in-grossbritannien-boris-johnson-rishi-sunak-oder-wer-a-0c9942fa-0723-4a34-a601-e88b34325c57",
      "image_title": "Warum ein Johnson-Comeback möglich ist - TOBY MELVILLE / REUTERS",
      "author": "Henrik Bahlmann"
    }
  ]
}