{
  "timestamp": "2022-07-22T20:23:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorläufiges Finale im Kapitol-Ausschuss »Es war, als gieße man Benzin ins Feuer«",
      "teaser": "Um die Lüge vom gestohlenen Wahlsieg zu unterfüttern, war Donald Trump offenbar sogar bereit, das Leben seines Vizepräsidenten Pence aufs Spiel zu setzen. Im Kongress werden die Rufe lauter, den Ex-Präsidenten vor Gericht zu stellen. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-untersuchungsausschuss-zur-kapitol-attacke-es-war-als-giesse-man-benzin-ins-feuer-a-6596b97a-dbe2-458c-a5be-40a8ed3d5a74",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6bba018b-fba7-4983-8c7b-d601463fedbf_w948_r2.194_fpx33.35_fpy50.jpg",
      "image_title": "»Es war, als gieße man Benzin ins Feuer« - Jim Lo Scalzo / EPA",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Machtkampf in Italien »Wir dürfen nicht zu Geiseln von Populisten und Nationalisten werden«",
      "teaser": "Nach dem Sturz der Regierung will die Postfaschistin Giorgia Meloni eine Allianz der Rechten schmieden und Ministerpräsidentin werden. Dabei wünschen sich viele Italiener nichts mehr als eine pragmatische Führung. Von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/italien-vor-neuwahlen-wir-duerfen-nicht-zu-geiseln-von-populisten-und-nationalisten-werden-a-99c7d42f-38ae-49a5-9182-ffffd62d3578",
      "image_title": "»Wir dürfen nicht zu Geiseln von Populisten und Nationalisten werden« - GUGLIELMO MANGIAPANE / REUTERS",
      "author": "Frank Hornig"
    },
    {
      "title": "Premier Draghi vor Rücktritt Italien stürzt ins Chaos – mal wieder",
      "url": "https://www.spiegel.de/ausland/italien-stuerzt-ins-chaos-mal-wieder-mario-draghi-vor-ruecktritt-a-f786c504-26aa-40e7-8a46-2e5f6f80547c",
      "image_title": "Italien stürzt ins Chaos – mal wieder - Gregorio Borgia / dpa"
    },
    {
      "title": "Regierungskrise in Rom Italiens Präsident Mattarella löst Parlament auf",
      "teaser": "Nach dem Rücktritt von Italiens Regierungschef Mario Draghi hat Präsident Sergio Mattarella den Weg für Neuwahlen freigemacht. Per Dekret hat er die Auflösung beider Parlamentskammern besiegelt.",
      "url": "https://www.spiegel.de/ausland/italien-sergio-mattarella-leitet-parlamentsaufloesung-ein-a-3825fbdf-997a-4ae6-8bfe-2624d789df12"
    },
    {
      "title": "#BanTaliban Afghanen fordern Twitter-Sperre für Taliban",
      "teaser": "Die Taliban kommunizieren über Twitter – deshalb wird die Forderung lauter, sie sollten die Plattform nicht mehr nutzen dürfen. Ein Uno-Report berichtet derweil von Folter und Tötungen durch die militanten Islamisten.",
      "url": "https://www.spiegel.de/ausland/afghanistan-afghanen-fordern-twitter-sperre-fuer-taliban-a-c5e6846f-50dc-440f-b867-9d3dc028c070",
      "image_title": "Afghanen fordern Twitter-Sperre für Taliban - STRINGER / EPA"
    },
    {
      "title": "Ehemaliger Trump-Berater Steve Bannon wegen Missachtung des US-Kongresses verurteilt",
      "teaser": "Er hatte sich einer Vorladung zur Aufklärung des Kapitol-Sturms widersetzt. Nun droht Steve Bannon, dem langjährigen Vertrauten des früheren US-Präsidenten Donald Trump, eine mehrjährige Haftstrafe.",
      "url": "https://www.spiegel.de/ausland/steve-bannon-wegen-missachtung-des-us-kongresses-verurteilt-a-f23e9958-66d1-4685-a370-f1205c926ab2",
      "image_title": "Steve Bannon wegen Missachtung des US-Kongresses verurteilt - IMAGO/Jemal Countess / IMAGO/UPI Photo"
    },
    {
      "title": "Nach Supreme-Court-Entscheidung Richter in Kentucky blockiert Abtreibungsverbot",
      "teaser": "Eigentlich wären Schwangerschaftsabbrüche in dem US-Bundesstaat schon verboten. Doch ein Richter sperrt sich gegen das neue Gesetz: Es würde gegen das Selbstbestimmungsrecht verstoßen – und wohl auch gegen die Verfassung.",
      "url": "https://www.spiegel.de/ausland/kentucky-richter-blockiert-abtreibungsverbot-a-208663fb-cb0c-436e-9265-f13206091ca9",
      "image_title": "Richter in Kentucky blockiert Abtreibungsverbot - IMAGO/mpi04 / IMAGO/MediaPunch"
    },
    {
      "title": "Krieg gegen die Ukraine Es ist Zeit, Russlands Feldzug als Genozid zu bezeichnen Ein Gastbeitrag von Dmytro Kuleba",
      "teaser": "Was Putin betreibt und seine Truppen anrichten, erfülle den Tatbestand des Völkermords, sagt der Außenminister der Ukraine. Lesen Sie hier sein Plädoyer.",
      "url": "https://www.spiegel.de/ausland/dmytro-kuleba-es-ist-zeit-russlands-feldzug-als-genozid-zu-bezeichnen-ein-plaedoyer-des-ukrainischen-aussenministers-a-013b85cd-aabb-4bff-869f-575508b93794",
      "image_title": "Es ist Zeit, Russlands Feldzug als Genozid zu bezeichnen - Pavel Klimov / REUTERS"
    },
    {
      "title": "Regierungskrise in Italien »Draghis Sturz ist ein Geschenk für Putin«",
      "teaser": "Nach dem Rücktritt des Premiers bereiten sich die Parteien auf eine Neuwahl vor. Politikwissenschaftler Gianfranco Pasquino fürchtet, dass die nächste Regierung weniger proeuropäisch – und stärker prorussisch werden könnte. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-regierungskrise-draghis-sturz-ist-ein-geschenk-an-putin-a-41075e00-07b6-47a7-94cd-98977e328bb6",
      "image_title": "»Draghis Sturz ist ein Geschenk für Putin« - Roberto Monaldo/ LaPresse / Roberto Monaldo / AP"
    },
    {
      "title": "Acht Milliarden – Der Auslands-Podcast Was wird aus Italien?",
      "teaser": "Links- und Rechtspopulisten stürzen die Regierung, die Italien aus der Schuldenkrise führen sollte. Das gefährdet die Stabilität der EU und verbessert die Chancen der Postfaschisten. Ein Podcast von Francesco Collini, Olaf Heuser und Frank Hornig",
      "url": "https://www.spiegel.de/ausland/italien-was-wird-aus-dem-land-acht-milliarden-der-auslands-podcast-a-307f3d8c-417b-4e71-9c20-7020576b3995",
      "image_title": "Was wird aus Italien? - Gregorio Borgia / AP POOL / EPA"
    },
    {
      "title": "Videoaufzeichnung von Trump zu Kapitol-Sturm »Ich will das nicht sagen«",
      "teaser": "Am Tag nach der Erstürmung des Kapitols wandte sich Donald Trump an die Nation. Nun veröffentlichte Ausschnitte der Aufzeichnung des Videos zeigen: Er verweigerte auch dann noch den Satz: »Die Wahl ist vorbei«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nach-kapitol-attacke-ich-will-nicht-sagen-dass-die-wahl-vorbei-ist-a-c7bdcf0c-9ba3-488f-9973-388a8e8b0e7d"
    },
    {
      "title": "Genozid an den Rohingya Myanmars Militärjunta soll vor Gericht – irgendwann",
      "teaser": "Mit unfassbarer Grausamkeit hat das Militär in Myanmar die muslimische Minderheit der Rohingya verfolgt und ermordet. Jetzt können die Verbrechen vor dem Internationalen Gerichtshof aufgearbeitet werden. Doch das kann sich hinziehen.",
      "url": "https://www.spiegel.de/ausland/voelkermord-an-rohingya-in-myanmar-die-junta-soll-vor-gericht-irgendwann-a-b1a7127e-3b0f-4f92-af4a-a1e4e1519db0",
      "image_title": "Myanmars Militärjunta soll vor Gericht – irgendwann - Peter Dejong / dpa"
    },
    {
      "title": "Getreidedeal zwischen Russland und der Ukraine Passage durchs Minenfeld",
      "teaser": "Die Ukraine kann wohl künftig wieder Getreide verschiffen. Darauf haben sich Kiew und Moskau unter Vermittlung der Türkei verständigt. Für Erdoğan ist der Deal ein Triumph – aber löst er auch das weltweite Hungerproblem? Von Maximilian Popp, Fritz Schaap und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/getreidedeal-zwischen-russland-und-der-ukraine-passage-durchs-minenfeld-a-49093a9e-526d-4707-abe2-c9e84714fa3b",
      "image_title": "Passage durchs Minenfeld - Russian Ministry of Defense / AP",
      "author": "Maximilian Popp, Fritz Schaap und Lina Verschwele"
    },
    {
      "title": "Nach langer Blockade Ukraine und Russland einigen sich auf Abkommen zu Getreideexporten",
      "teaser": "Seit Wochen fordert die internationale Gemeinschaft Russland dazu auf, den Export von ukrainischem Getreide zu ermöglichen. Nun ist ein Durchbruch gelungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukraine-und-russland-einigen-sich-laut-uno-auf-abkommen-zu-getreide-exporten-a-bfcb726e-a78f-440c-83fd-27c1067fc097",
      "image_title": "Ukraine und Russland einigen sich auf Abkommen zu Getreideexporten - Sergei Ilnitsky / EPA"
    },
    {
      "title": "Weiteres Sanktionspaket EU verhängt Importverbot für russisches Gold",
      "teaser": "Die neuen EU-Sanktionen gegen Russland sind offiziell in Kraft. Ab sofort darf kein russisches Gold mehr eingeführt werden, Vermögenswerte der größten Bank des Landes werden eingefroren.",
      "url": "https://www.spiegel.de/ausland/neue-eu-sanktionen-gegen-russland-importverbot-fuer-russisches-gold-a-ed848b44-84b0-4558-a7c4-1ca7d44d40aa",
      "image_title": "EU verhängt Importverbot für russisches Gold - Alexander Manzyuk / Anadolu Agency / Getty Images"
    },
    {
      "title": "Heimlich in Mekka Saudi-Arabien nimmt Helfer von israelischem Journalisten fest",
      "teaser": "Der israelische Journalist Gil Tamari drehte eine Reportage in Mekka, wo eigentlich nur Muslime hindürfen. Ein Mann, der dem US-Journalisten in die Stadt verhalf, muss nun mit Konsequenzen rechnen.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-nimmt-helfer-von-israelischem-journalisten-fest-a-bf3859e0-17d5-4c76-96fb-94fe1726a956",
      "image_title": "Saudi-Arabien nimmt Helfer von israelischem Journalisten fest - Ashraf Amra / ZUMA Wire / IMAGO"
    },
    {
      "title": "Dürre und Brände in Frankreichs Südwesten Die Rußwolke reicht bis nach Paris",
      "teaser": "Zwei Feuer an der Atlantikküste haben ein riesiges Gebiet vernichtet, darunter fünf Zeltplätze an der größten Düne Europas. Jetzt fragen sich viele Franzosen: Wie bereiten wir uns eigentlich auf die Folgen des Klimawandels vor? Aus La Teste-de-Buch berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/duerre-und-braende-in-frankreich-die-russwolke-reicht-bis-nach-paris-a-46fe9508-ff56-4d57-aec7-ff154b3d919d",
      "image_title": "Die Rußwolke reicht bis nach Paris - PLANET LABS PBC / REUTERS"
    },
    {
      "title": "Mögliche Vertragsverletzung EU-Kommission leitet im Nordirland-Streit neue rechtliche Schritte gegen London ein",
      "teaser": "Die Europäische Kommission wirft der britischen Seite vor, das Nordirland-Protokoll nicht richtig umzusetzen. Nun hat sie vier neue rechtliche Verfahren gegen Großbritannien gestartet.",
      "url": "https://www.spiegel.de/ausland/nordirland-streit-eu-leitet-neue-rechtliche-schritte-gegen-grossbritannien-ein-a-476c513a-a14a-4983-846f-97b656b3f788",
      "image_title": "EU-Kommission leitet im Nordirland-Streit neue rechtliche Schritte gegen London ein - Artur Widak / imago images/NurPhoto"
    },
    {
      "title": "Untersuchungsausschuss zur Kapitol-Attacke »Er muss Verantwortung übernehmen«",
      "teaser": "187 Minuten soll Präsident Trump seelenruhig in seinen Gemächern Fox News geguckt haben, während seine Anhänger das Kapitol stürmten. Der Untersuchungsausschuss warf Trump völlige Untätigkeit vor.",
      "url": "https://www.spiegel.de/ausland/kapitol-sturm-untersuchungsausschuss-donald-trump-muss-verantwortung-uebernehmen-a-9d21efe7-22b4-424c-9c0e-51fd670e7702"
    },
    {
      "title": "+++ Ukraine-News +++ Kiew bestätigt Einsatz von »Kamikaze-Drohnen« am Atomkraftwerk Enerhodar",
      "teaser": "Bei einem Drohnenangriff seien russische Luftabwehr und ein Mehrfachraketenwerfer zerstört worden, so der ukrainische Geheimdienst. Und: Die US-Regierung prüft die Lieferung von Kampfjets an die Ukraine. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-deutsche-fuer-sanktionen-gegen-russland-selbst-bei-negativen-folgen-a-db3b51ed-cee9-480a-a84a-a7f86428ed8e",
      "image_title": "Kiew bestätigt Einsatz von »Kamikaze-Drohnen« am Atomkraftwerk Enerhodar - AP / dpa"
    },
    {
      "title": "Wassermangel Kaputte Leitungen verschärfen die Not in Italien",
      "teaser": "Der italienische Obstbauer Stefano Boschetti fürchtet um seine Ernte. Im Latium wird, wie vielerorts in Italien, das Wasser rationiert. Neben der Trockenheit ist marode Infrastruktur das Problem.",
      "url": "https://www.spiegel.de/ausland/wassermangel-in-italien-undichte-pumpen-marode-leitungen-und-die-duerre-a-28bf3259-ac1a-4660-baae-17ad19d6535b"
    },
    {
      "title": "Frühere First Lady Melania Trump will nichts von Kapitol-Attacke mitbekommen haben",
      "teaser": "Als am 6. Januar 2021 ein wütender Mob den Regierungssitz in Washington stürmte, ließ Präsidentengattin Melania Trump im Weißen Haus das Inventar fotografieren. So schilderte sie es in einem Interview – und rechtfertigt sich.",
      "url": "https://www.spiegel.de/ausland/melania-trump-will-nichts-von-kapitol-attacke-mitbekommen-haben-a-fa2b3669-17ac-4d4b-9770-ff6cc68da1f0",
      "image_title": "Melania Trump will nichts von Kapitol-Attacke mitbekommen haben - Alex Wong / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Ende der Getreideblockade in Sicht, Selenskyj sieht militärische Erfolge – das geschah in der Nacht",
      "teaser": "Im Streit über die von Russland blockierten Weizenexporte soll es heute eine Lösung geben. Und: Moskau wirft der EU vor, mit den Sanktionen die Weltwirtschaft zu gefährden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-22-juli-a-55506e92-8b2a-4f6b-890f-7072b9f46f3b",
      "image_title": "Ende der Getreideblockade in Sicht, Selenskyj sieht militärische Erfolge – das geschah in der Nacht - Rick Mave / ZUMA PRESS / IMAGO"
    },
    {
      "title": "Vorsitzender des Kapitol-Ausschusses über Trump »Er hat gelogen. Er hat schikaniert. Er hat seinen Eid verraten.«",
      "teaser": "Der Untersuchungsausschuss zur Kapitol-Attacke fordert harte Konsequenzen für Ex-Präsident Donald Trump und dessen Helfer. Außerdem berichtete ein Zeuge über die Todesangst von Mike Pences Sicherheitsleuten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-untersuchungs-ausschuss-zur-kapitol-attacke-fordert-schwere-konsequenzen-a-5f63f750-5b4d-4fab-9984-f35b3e6464bd",
      "image_title": "»Er hat gelogen. Er hat schikaniert. Er hat seinen Eid verraten.« - Alex Brandon / REUTERS"
    }
  ]
}