{
  "timestamp": "2022-03-14T10:23:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schriftsteller Jonathan Littell über den Krieg in der Ukraine »Sie hätten es alle sehen können«",
      "teaser": "Er hat beide Tschetschenienkriege und den Georgienkrieg erlebt: Hier erzählt Schriftsteller Jonathan Littell, warum er Putin schon lange für extrem gefährlich hält und wie der Westen versagt hat – auch Angela Merkel. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/der-schriftsteller-jonathan-littel-ueber-den-krieg-in-der-ukraine-und-wladimir-putin-a-1da73310-da8c-4bf7-9d8a-cbfc261d93aa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5c5bb3d4-3b9c-4542-9d8c-ad6c8757f6be_w872_r1.778_fpx68_fpy24.jpg",
      "image_title": "»Sie hätten es alle sehen können« - Sergey Ponomarev / AP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Proteste in Russland Festgenommen für zwei Worte",
      "teaser": "Es gehört sehr viel Mut dazu, noch öffentlich in Russland gegen Putins Feldzug in der Ukraine zu protestieren. Hunderte Menschen werden wieder festgenommen. Beobachtungen aus Moskau. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/proteste-in-russland-festgenommen-fuer-zwei-worte-a-68e0334d-170a-4ee0-b2e2-16ccc1ddd98d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9859987a-00ca-4c04-a439-4cd41f0888bd_w488_r1.778_fpx42.66_fpy50.jpg",
      "image_title": "Festgenommen für zwei Worte - AFP",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Krieg in Osteuropa Putins Truppen formieren sich neu, Moskau droht offenbar Konzernen mit Enteignung – was in der Nacht geschah",
      "teaser": "Der ukrainische Präsident warnt die Nato. Russische Einheiten bereiten offenbar mehrere neue Offensiven vor. Und der Kreml erhöht einem Bericht zufolge den Druck auf internationale Unternehmen im Land. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-was-in-der-nacht-zu-montag-geschah-a-dc601ef8-cb55-4c29-a320-2d5ee6edca84"
    },
    {
      "title": "Auf der Flucht im Großraum Kiew »Es ist ein Wunder, dass wir es geschafft haben«",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-es-ist-ein-wunder-dass-wir-es-geschafft-haben-a-ba428582-cbb1-4e3a-aceb-c9b5565639a0"
    },
    {
      "title": "US-amerikanische Medienberichte Russland soll China um militärische Ausrüstung gebeten haben",
      "teaser": "US-Beamte befürchten, dass China den russischen Krieg unterstützen könnte. Die chinesische Botschaft in Washington will davon noch nichts gehört haben.",
      "url": "https://www.spiegel.de/ausland/medienberichte-russland-soll-china-um-militaerische-ausruestung-gebeten-haben-a-8f013ff1-8148-4dad-bd46-357dde82273c"
    },
    {
      "title": "Krieg in Osteuropa Putins Apokalypse",
      "teaser": "Mit seinem Angriffskrieg gegen die Ukraine hat der Kremlchef den Westen überrumpelt. Dabei hat er diese Eskalation seit 20 Jahren gesucht. Kann er noch zurück? Die SPIEGEL-Titelstory. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/ukraine-wladimir-putin-hat-die-eskalation-seit-20-jahren-geplant-a-a09a409e-10df-4b11-8076-6d227ea0bf11",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e012be61-347c-4944-af63-57fc87661af7_w948_r2.194_fpx51_fpy50.jpg",
      "image_title": "Putins Apokalypse - Illustration: Brian Stauffer / DER SPIEGEL",
      "author": "Christian Neef"
    },
    {
      "title": "Nach Angriff auf Klinik in Mariupol Schwangere Frau und Baby sterben bei Geburt",
      "teaser": "Die Bilder gingen um die Welt: Nach einem Angriff auf eine Wöchnerinnenstation wurden mehrere schwangere Frauen verletzt evakuiert. Nun erlag eine werdende Mutter laut dem ukrainischen Außenministerium ihren Verletzungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schwangere-frau-erliegt-nach-angriff-auf-mariupol-ihren-verletzungen-a-62f245f8-1220-45bc-a77f-f834e0d9d0cf",
      "image_title": "Schwangere Frau und Baby sterben bei Geburt - Evgeniy Maloletka / AP"
    },
    {
      "title": "Bürgerkrieg in Äthiopien Regierungstruppen sollen Mann bei lebendigem Leib verbrannt haben",
      "teaser": "Staatliche Sicherheitskräfte sollen im Nachgang einer Attacke auf Zivilisten mehrere Verdächtige aus Tigray erschossen haben. Die Äthiopische Menschenrechtskommission klagt eine weitere Gräueltat in dem Konflikt an.",
      "url": "https://www.spiegel.de/ausland/aethiopien-regierungstruppen-sollen-gefangenen-aus-tigray-bei-lebendigem-leib-verbrannt-haben-a-10965efa-788c-48cf-a1ad-8d14d8eb0f75",
      "image_title": "Regierungstruppen sollen Mann bei lebendigem Leib verbrannt haben - AP"
    },
    {
      "title": "Russische Invasion Ukraine und Russland starten vierte Gesprächsrunde",
      "teaser": "Der ukrainische Präsident Selenskyj wollte ein Treffen mit Kremlchef Putin – nun begegnen sich wohl zunächst wieder die Delegationen der Länder. Ein Selenskyj-Berater erwartet eine »harte« Runde, er fordert einen Rückzug der Russen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-osteuropa-ukraine-und-russland-starten-vierte-gespraechsrunde-a-e362efdb-6087-429b-9956-a8a761d530e7",
      "image_title": "Ukraine und Russland starten vierte Gesprächsrunde - Sergei Kholodilin / AP"
    },
    {
      "title": "US-Expertin über Strategien gegen Russland »Die Generäle um Putin würden keinen Krieg mit der Nato zulassen«",
      "teaser": "Sollte der Westen militärisch in den Ukrainekonflikt eingreifen? Die US-Sicherheitsexpertin Evelyn Farkas sagt, die Nato solle gegenüber Russland mehr Härte zeigen – zuerst mit der Einrichtung einer Flugverbotszone. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-laesst-sich-der-westen-von-wladimir-putin-einschuechtern-a-d73e8580-8e37-452d-bfda-49899c61823f",
      "image_title": "»Die Generäle um Putin würden keinen Krieg mit der Nato zulassen« - ED JONES / AFP"
    },
    {
      "title": "Während Parlamentswahl Tote und Verletzte bei Anschlägen in Kolumbien",
      "teaser": "Trotz erhöhter Sicherheitsmaßnahmen kam es bei den Parlamentswahlen in Kolumbien zu Anschlägen: Mindestens zwei Soldaten wurden getötet. Im Mai wählt das Land auch einen neuen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/kolumbien-tote-und-verletzte-bei-anschlaegen-waehrend-parlamentswahl-a-d0bde351-9454-4c60-a8fe-7295def298e8",
      "image_title": "Tote und Verletzte bei Anschlägen in Kolumbien - LUIS ROBAYO / AFP"
    },
    {
      "title": "Putins »Bluthund« Kadyrow behauptet, zum Kämpfen in die Ukraine gereist zu sein",
      "teaser": "In der Ukraine sollen auch tschetschenische Spezialeinheiten für den Kreml kämpfen. Nun meldet sich Machthaber Ramsan Kadyrow mit einem Video aus einem Kommandoraum – angeblich aufgenommen nahe Kiew.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ramsan-kadyrow-angeblich-zum-kampfeinsatz-nahe-kiew-a-700eaa0e-b51f-40e7-b2ec-79b5d39d797f",
      "image_title": "Kadyrow behauptet, zum Kämpfen in die Ukraine gereist zu sein - Yelena Afonina / TAR-TASS / IMAGO"
    },
    {
      "title": "News zum Krieg in Osteuropa China weist Berichte über russische Militärhilfeanfrage zurück",
      "teaser": "Laut Medienberichten soll Russland die chinesische Regierung um militärische Hilfe gebeten haben. Chinas Außenministerium spricht von »Desinformation«. Und: Eine riesige Rauchwolke stieg offenbar über dem Antonow-Werk auf. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-dmytro-kuleba-macht-deutschland-schwere-vorwuerfe-a-2e43fc99-ec75-4461-8b6e-deab51d13eed",
      "image_title": "China weist Berichte über russische Militärhilfeanfrage zurück - Alexei Druzhinin / imago images/SNA"
    },
    {
      "title": "Krieg gegen die Ukraine USA untermauern Nato-Verteidigungsbereitschaft nach Angriff unweit der polnischen Grenze – die Lage im Überblick",
      "teaser": "Mit russischen Luftangriffen auf einen Militärstützpunkt nahe Lwiw hat der Ukrainekrieg das unmittelbare Grenzgebiet zur Nato und EU erreicht. Die USA warnen vor einer weiteren Eskalation. Und: Ein Journalist stirbt bei Gefechten nahe Kiew. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/usa-untermauern-nato-verteidigungsbereitschaft-nach-angriff-unweit-der-polnischen-grenze-die-lage-im-ueberblick-a-18b4e19f-93bf-42e9-90f1-679c9cc296d2",
      "image_title": "USA untermauern Nato-Verteidigungsbereitschaft nach Angriff unweit der polnischen Grenze – die Lage im Überblick - Dan Kitwood / Getty Images"
    },
    {
      "title": "Freundschaft mit russischstämmigem Evgeny Lebedev Boris Johnson wegen Nähe zu Medienmogul unter Druck",
      "teaser": "2020 erhob Boris Johnson den Medienunternehmer Evgeny Lebedev zum Baron – obwohl der britische Geheimdienst MI6 davon abgeraten hatte. Die Opposition fordert Antworten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-boris-johnson-wegen-naehe-zu-evgeny-lebedev-unter-druck-a-4540d1b7-4b17-49d8-bf01-fe2e215c948e",
      "image_title": "Boris Johnson wegen Nähe zu Medienmogul unter Druck - Dave M. Benett / Getty Images"
    },
    {
      "title": "SPIEGEL-Gespräch mit britischem Finanzexperten »Nur dank unserer Butlerdienste können Oligarchen ein ungestörtes Jetset-Leben führen«",
      "teaser": "Seit Russland die Ukraine überfallen hat, stehen Reiche mit Kreml-Verbindungen im Fokus. Selbst Großbritannien, bislang sicherer Hafen, greift nun durch. Aber tut es das wirklich? Oliver Bullough hat seine Zweifel. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-spiegel-gespraech-mit-dem-finanzexperten-oliver-bullough-a-eaec9a9e-b904-4b5e-9c16-b374e6ef0596",
      "image_title": "»Nur dank unserer Butlerdienste können Oligarchen ein ungestörtes Jetset-Leben führen« - Erik Snyder / Getty Images",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Arbil Iran bekennt sich zu Raketenangriff auf kurdische Stadt",
      "teaser": "Die iranischen Revolutionsgarden beanspruchen den Beschuss der kurdischen Metropole Arbil für sich. Frankreich warnt, dass die Attacke die Atomverhandlungen gefährde – und es gibt weitere diplomatische Komplikationen.",
      "url": "https://www.spiegel.de/ausland/arbil-iran-bekennt-sich-zu-raketenangriff-auf-kurdische-stadt-a-5be263d1-5c9a-4522-8f2c-1012a1048b58",
      "image_title": "Iran bekennt sich zu Raketenangriff auf kurdische Stadt - AZAD LASHKARI / REUTERS"
    },
    {
      "title": "Oppositionelle verlassen Russland Sie wissen, dass sie verflucht werden Ein Essay von Michail Sygar",
      "teaser": "Russland erlebt den unsichtbarsten Exodus der Geschichte – eine Massenflucht von Journalisten, Künstlern und Programmierern: Sie stehen in einer langen Tradition von Intellektuellen, die vor dem Staat fliehen mussten.",
      "url": "https://www.spiegel.de/ausland/oppositionelle-verlassen-russland-sie-fliehen-und-wissen-dass-sie-verflucht-werden-a-ad00284e-ab2f-474a-861e-cf143415c230"
    },
    {
      "title": "Krieg in der Ukraine US-Journalist stirbt bei Gefechten nahe Kiew",
      "teaser": "In dem Kiewer Vorort Irpin ist ein US-Journalist getötet worden, offenbar von russischen Truppen. Ein weiterer Journalist wurde verwundet.",
      "url": "https://www.spiegel.de/ausland/ukraine-us-journalist-brent-renaud-stirbt-bei-gefechten-nahe-kiew-a-c18472a7-930f-4241-8b2e-a3cfcf0a805d",
      "image_title": "US-Journalist stirbt bei Gefechten nahe Kiew - AP Invision / picture alliance/Todd Wiillamson/Invision/AP"
    },
    {
      "title": "Belagerte Hafenstadt Mariupol Türkei bittet Russland um Hilfe bei der Evakuierung ihrer Staatsbürger",
      "teaser": "Die Türkei hat keinen Kontakt mehr zu Bürgern in der schwer umkämpften ukrainischen Stadt Mariupol. Außenminister Çavuşoğlu forderte nun Hilfe bei seinem russischen Amtskollegen Lawrow.",
      "url": "https://www.spiegel.de/ausland/mariupol-tuerkei-bittet-russland-um-hilfe-bei-der-evakuierung-ihrer-staatsbuerger-a-0cb2dee5-295c-42bc-a05c-3b321877ecf0",
      "image_title": "Türkei bittet Russland um Hilfe bei der Evakuierung ihrer Staatsbürger - RUSSIAN FOREIGN AFFAIRS MINISTRY / HANDOUT / EPA"
    },
    {
      "title": "Odessa und die Bedrohung durch Putins Truppen »Ihr Deutschen müsst uns helfen«",
      "teaser": "Im Zweiten Weltkrieg steuerte sein Großvater einen Sowjetpanzer nach Berlin. Heute organisiert der jüdische Unternehmer Nikolaj Wiknjanskyj den Widerstand gegen die russischen Aggressoren in Odessa mit. Aus Odessa berichten Alexander Sarovic und Emin Oezmen (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-wladimir-putins-truppen-bedrohen-odessa-ihr-deutschen-muesst-uns-helfen-a-25f54e05-281d-4480-bd20-d443a8e25746",
      "image_title": "»Ihr Deutschen müsst uns helfen« - Emin Ozmen / Magnum Photos / DER SPIEGEL"
    },
    {
      "title": "Ukrainer und Russen in Thailand »Was nützt ein Paradies, wenn Krieg ist«",
      "teaser": "Auf der thailändischen Insel Koh Phangan leben viele Auswanderer aus Russland und der Ukraine. Hier erzählen zwei von ihnen, wie sie den Krieg aus der Ferne erleben – und wie sie mit ihren Nachbarn jetzt klarkommen. Aufgezeichnet von Maria Stöhr, Koh Phangan",
      "url": "https://www.spiegel.de/ausland/ukrainer-und-russen-in-thailand-was-nuetzt-ein-paradies-wenn-krieg-ist-a-2744d14a-1644-497b-afe0-02b5fa4ff07d",
      "image_title": "»Was nützt ein Paradies, wenn Krieg ist« - privat"
    },
    {
      "title": "Flugausfälle als Folge der Sanktionen Tausende Russen in Thailand gestrandet",
      "teaser": "Auch russische Urlauber in Fernost spüren die Konsequenzen des Angriffskrieges ihres Landes: Tausende sitzen in Thailand fest. Einigen geht wegen der internationalen Finanzsanktionen offenbar bereits das Geld aus.",
      "url": "https://www.spiegel.de/ausland/thailand-tausende-russen-wegen-ukraine-krieg-in-phuket-gestrandet-a-de548a36-ed58-4dd2-b531-04f56e484dd2",
      "image_title": "Tausende Russen in Thailand gestrandet - MLADEN ANTONOV / AFP"
    },
    {
      "title": "Einblicke in die Generation Putin – er zieht in den Krieg, sie geht auf die Straße »Lass uns auswandern, wenn du wieder da bist – sonst müssen wir uns den Partisanen anschließen«",
      "teaser": "Eine junge Russin protestiert in Sibirien gegen Putins Überfall auf die Ukraine. Ihr Verlobter muss als Wehrpflichtiger gegen das Nachbarland kämpfen. Der SPIEGEL hat sie begleitet und zeigt ihre Chats seit Kriegsbeginn, ihre Wut, ihre Verzweiflung.",
      "url": "https://www.spiegel.de/ausland/russland-im-krieg-gegen-die-ukraine-er-zieht-in-den-kampf-sie-geht-auf-die-strasse-a-55fe571d-6cfe-465a-bf79-de201416c5c3",
      "image_title": "»Lass uns auswandern, wenn du wieder da bist – sonst müssen wir uns den Partisanen anschließen«"
    },
    {
      "title": "Ukrainekrieg in Bildern Keine Verbindung mehr",
      "teaser": "Menschen am Grenzkontrollpunkt in Polen. Geflüchtete, die in Kellern ausharren. Proteste in Taiwan gegen die russische Invasion. Katzen und Hunde, die auf den Zug in den Westen warten. Die Bilder des Krieges.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-in-bildern-truemmerfelder-raketen-in-der-nacht-leben-in-kellern-a-2a80bdf8-acba-456d-bd56-1059061be1ea",
      "image_title": "Keine Verbindung mehr - MIGUEL A. LOPES / EPA"
    },
    {
      "title": "Truppenübungsplatz Jaworiw Attacke auf Militärareal nahe der polnischen Grenze – mindestens 35 Tote",
      "teaser": "Bei einem russischen Raketenangriff auf ein Militärgelände im äußersten Westen der Ukraine sind Dutzende Menschen getötet worden. Auf dem Übungsplatz hielten sich in der Vergangenheit auch Nato-Ausbilder auf.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-attackiert-militaerareal-in-jaworiw-mindestens-35-tote-a-e38fba92-a7ee-4f37-ab9e-6d5bd5930b43",
      "image_title": "Attacke auf Militärareal nahe der polnischen Grenze – mindestens 35 Tote - Dan Kitwood / Getty Images"
    }
  ]
}