{
  "timestamp": "2022-08-14T10:23:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nordjemen Huthi-Rebellen melden mehr als 90 Tote bei Überschwemmungen",
      "teaser": "Tausende Familien sind betroffen, viele Gebäude zerstört, Dutzende Menschen tot: Starke Regenfälle treffen den vom Krieg geplagten Jemen hart.",
      "url": "https://www.spiegel.de/ausland/jemen-huthi-rebellen-melden-mehr-als-90-tote-bei-ueberschwemmungen-a-942692d7-8f83-49ec-a0ac-a86c47f8fc2d",
      "image_title": "Huthi-Rebellen melden mehr als 90 Tote bei Überschwemmungen - YAHYA ARHAB / EPA"
    },
    {
      "title": "Krieg in der Ukraine Polen plant Einschränkungen bei Visavergabe für Russen",
      "teaser": "Estland und Lettland haben Visa-Vergaben an russische Staatsbürger bereits eingeschränkt. Diesem Beispiel will nun auch Polen folgen – und fordert zudem weitere Sanktionen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-polen-plant-einschraenkungen-bei-visa-vergabe-fuer-russen-a-3d5e04f3-32e5-4dcc-b210-248ea31ae7c8",
      "image_title": "Polen plant Einschränkungen bei Visavergabe für Russen - Marcin Banaszkiewicz / newspix / IMAGO"
    },
    {
      "title": "Nach Attacke auf Rushdie Britischer Premierkandidat Sunak fordert Sanktionen gegen Iran",
      "teaser": "Rishi Sunak will Boris Johnsons Nachfolger werden. Nach dem Attentat auf den Schriftsteller Salman Rushdie verlangt der Politiker nun Maßnahmen gegen Iran – der Angriff müsse ein »Weckruf für den Westen« sein.",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-rishi-sunak-britischer-premier-kandidat-fordert-iran-sanktionen-a-7f8b5893-6e2b-4da8-9fda-d30cd93a6034",
      "image_title": "Britischer Premierkandidat Sunak fordert Sanktionen gegen Iran - Toby Melville / REUTERS"
    },
    {
      "title": "Anschlag in Jerusalem Schüsse auf Bus mit jüdischen Gläubigen – acht Verletzte",
      "teaser": "Nahe der Klagemauer in Jerusalem hat es ein Attentat auf einen Bus mit jüdischen Gläubigen gegeben. Acht Menschen erlitten Verletzungen. Der mutmaßliche Täter wurde festgenommen.",
      "url": "https://www.spiegel.de/ausland/jerusalem-schuesse-auf-bus-mit-juedischen-glaeubigen-acht-verletzte-a-28bc4e34-63ff-4788-9e58-abee3fc76d6c",
      "image_title": "Schüsse auf Bus mit jüdischen Gläubigen – acht Verletzte - Ammar Awad / REUTERS"
    },
    {
      "title": "Angriff auf Schriftsteller Salman Rushdie zeigt offenbar erste Anzeichen der Besserung",
      "teaser": "Menschen in aller Welt bangen nach der Messerattacke auf Salman Rushdie um den schwer verletzten Autor. Nun muss er wohl nicht mehr künstlich beatmet werden. Der mutmaßliche Täter erklärte sich vor Gericht für nicht schuldig.",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-zeigt-offenbar-erste-anzeichen-der-besserung-nach-messerangriff-a-838eda16-dc54-43b8-9901-13660b3390d5",
      "image_title": "Salman Rushdie zeigt offenbar erste Anzeichen der Besserung - Joel Saget / AFP"
    },
    {
      "title": "Streit über Visa für russische Touristen Die Radikalisierung von Selenskyj ist verständlich Eine Kolumne von Mikhail Zygar",
      "teaser": "Präsident Selenskyj fordert Europa auf, keine Visa mehr für Russen auszustellen. Das wäre ein Fehler. Doch der Westen tut gut daran, seinen Schrei der Verzweiflung zu hören – gerade vor dem nahenden Winter.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-radikalisierung-von-wolodymyr-selenskyj-ist-verstaendlich-kolumne-a-2328e89e-5aa9-4c58-85be-98b5b290c7ab",
      "image_title": "Die Radikalisierung von Selenskyj ist verständlich - STR / EPA"
    },
    {
      "title": "Schwer verletzter Schriftsteller Mutmaßlicher Rushdie-Angreifer plädiert auf nicht schuldig",
      "teaser": "Autor Salman Rushdie wurde auf offener Bühne mit dem Messer attackiert. Die Staatsanwaltschaft geht wegen versuchten Mordes gegen einen 24-jährigen US-Amerikaner vor. Der Tatverdächtige bestreitet seine Schuld.",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-angreifer-plaediert-auf-nicht-schuldig-a-01347c44-f395-4651-883e-4805f69b3d82",
      "image_title": "Mutmaßlicher Rushdie-Angreifer plädiert auf nicht schuldig - dpa"
    },
    {
      "title": "Erklärung zu brisanten Dokumenten Trump-Anwalt soll falsche Angaben gemacht haben",
      "teaser": "Das FBI hat zahlreiche Geheimunterlagen im Anwesen von Donald Trump beschlagnahmt. Dabei hatte das Team des Ex-Präsidenten zuvor offenbar behauptet, das Material sei komplett an die US-Regierung zurückgegeben worden.",
      "url": "https://www.spiegel.de/ausland/trump-anwalt-soll-falsche-angaben-gemacht-haben-a-297c8ace-ea53-4413-922c-a7bbfe35477a",
      "image_title": "Trump-Anwalt soll falsche Angaben gemacht haben - David Dee Delgado / REUTERS"
    },
    {
      "title": "Fischsterben in der Oder Umweltministerin Lemke kritisiert mangelhafte Zusammenarbeit mit Polen",
      "teaser": "»Ganz offensichtlich nicht funktioniert«: Ministerin Lemke zeigt sich beim Fischsterben irritiert über fehlende Informationen aus dem Nachbarland. Derweil schließt Polen Quecksilber als Ursache für die Katastrophe aus.",
      "url": "https://www.spiegel.de/ausland/fischsterben-in-der-oder-steffi-lemke-kritisiert-mangelhafte-zusammenarbeit-mit-polen-a-c9a42854-522a-461a-b844-56c17e1277c1",
      "image_title": "Umweltministerin Lemke kritisiert mangelhafte Zusammenarbeit mit Polen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Krieg an der Südfront Wichtige Brücke laut ukrainischer Armee für russische Truppen nicht mehr befahrbar",
      "teaser": "Seit Wochen versuchen ukrainische Truppen, die Nachschubwege der Russen westlich des Dnjepr zu kappen. Jüngste Angriffe könnten die Besatzer nun in Bedrängnis bringen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wichtige-bruecke-laut-ukrainischer-armee-fuer-russische-truppen-nicht-mehr-befahrbar-a-e52a6fd7-1809-43fe-8e05-178235d052d4",
      "image_title": "Wichtige Brücke laut ukrainischer Armee für russische Truppen nicht mehr befahrbar - Evgeniy Maloletka / AP"
    },
    {
      "title": "Schwer verletzter Schriftsteller Rushdie-Angreifer wegen versuchten Mordes angeklagt",
      "teaser": "Ein 24-Jähriger stach auf offener Bühne auf den Autor Salman Rushdie ein. Nun geht die Staatsanwaltschaft gegen ihn vor – wegen versuchten Mordes und Körperverletzung.",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-angreifer-wegen-versuchten-mordes-angeklagt-a-b30bac97-3765-4bbe-8457-de230f68dae3",
      "image_title": "Rushdie-Angreifer wegen versuchten Mordes angeklagt - @HoratioGates3 / EPA"
    },
    {
      "title": "Podcast »Inside Austria« Die Intrigen der Rechtspopulisten",
      "teaser": "Der mutmaßliche Suizidversuch eines FPÖ-Politikers legt einen Machtkampf bei Österreichs Rechtspopulisten offen. Im Zentrum steht der umstrittene Parteichef Herbert Kickl. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-machtkampf-und-intrigen-bei-der-rechtspopulistischen-fpoe-podcast-inside-austria-a-1eeea773-db64-48c2-8b76-772a6a4db5aa",
      "image_title": "Die Intrigen der Rechtspopulisten - Daniel Novotny / EPA"
    },
    {
      "title": "Umweltdesaster in der Oder Polen setzt für Aufklärung des Fischsterbens hohe Belohnung aus",
      "teaser": "Helfer sammeln an den Ufern der Oder tote Fische ein. Bei der Suche nach der Ursache hat die polnische Regierung nun umgerechnet mehr als 200.000 Euro ausgelobt – und erste personelle Konsequenzen gezogen.",
      "url": "https://www.spiegel.de/ausland/polen-setzt-fuer-aufklaerung-des-fischsterbens-hohe-belohnung-aus-a-850d4849-430e-464b-9c8f-5975832487bd",
      "image_title": "Polen setzt für Aufklärung des Fischsterbens hohe Belohnung aus - Patrick Pleul / dpa"
    },
    {
      "title": "Afghanistan Taliban lösen Frauenprotest mit Warnschüssen auf",
      "teaser": "Für Arbeit, Essen und Freiheit: Dutzende Frauen waren in der afghanischen Hauptstadt auf die Straße gegangen. Die Taliban setzten dem Protest brachial ein Ende.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-loesen-frauenprotest-mit-warnschuessen-auf-a-d575c046-0f73-4aaf-83b9-2ff494619321",
      "image_title": "Taliban lösen Frauenprotest mit Warnschüssen auf - Wakil Kohsar / AFP"
    },
    {
      "title": "Ukrainischer Verteidigungsminister Resnikow fordert Hilfe bei Verfolgung russischer Kriegsverbrechen",
      "teaser": "Die Ukraine wirft Russland vor, Kriegsgefangene massenhaft zu foltern und zu ermorden. Verteidigungsminister Oleksij Resnikow will Täter und Befehlsgeber bestrafen – und appelliert an den Westen.",
      "url": "https://www.spiegel.de/ausland/ukraine-resnikow-fordert-hilfe-bei-verfolgung-russischer-kriegsverbrechen-a-09d71dc4-a984-481c-8b12-d2e6544d7f26",
      "image_title": "Resnikow fordert Hilfe bei Verfolgung russischer Kriegsverbrechen - Martin Sylvest / dpa"
    },
    {
      "title": "Messerattacke auf Salman Rushdie »Nichts kann diesen Angriff rechtfertigen«",
      "teaser": "Weltweit äußern Politiker und Schriftsteller ihr Entsetzen über den Messerangriff auf Salman Rushdie. In iranischen Medien fallen die Reaktionen jedoch anders aus.",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-reaktionen-auf-messerattacke-nichts-kann-diesen-angriff-rechtfertigen-a-c8958bc2-c3c4-4a82-b966-054edba9c5f4",
      "image_title": "»Nichts kann diesen Angriff rechtfertigen« - Joel Saget / AFP"
    },
    {
      "title": "Inhaftierte US-Basketballerin Brittney Griner Russischer Diplomat bestätigt Verhandlungen mit USA",
      "teaser": "Brittney Griner kann weiter auf eine Rückkehr in ihre Heimat hoffen. Russland und die USA verhandeln laut einem russischen Diplomaten über einen Austausch der US-Basketballerin.",
      "url": "https://www.spiegel.de/ausland/basketballerin-brittney-griner-russischer-diplomat-bestaetigt-verhandlungen-mit-usa-a-73739805-3925-4fc7-b930-cea9c11138ec",
      "image_title": "Russischer Diplomat bestätigt Verhandlungen mit USA - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Völkerrechtlerin zur Ukraine »Ich finde das Ausmaß der Angriffe auf Amnesty besorgniserregend«",
      "teaser": "Amnesty International ist wegen eines Berichts über mögliche ukrainische Verstöße gegen das Völkerrecht ins Kreuzfeuer geraten. Expertin Annyssa Bellal hält den Bericht für problematisch – und ebenso manche Reaktionen darauf. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/annyssa-bellal-zum-ukraine-krieg-das-ausmass-der-angriffe-auf-amnesty-ist-besorgniserregend-a-75f611ef-0ae8-44f0-b3eb-456cc6c6b3fe",
      "image_title": "»Ich finde das Ausmaß der Angriffe auf Amnesty besorgniserregend« - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Frauen in Afghanistan »Wenn die Taliban erfahren, was ich hier tue, werden sie mich töten«",
      "teaser": "Die 19-jährige Fatima arbeitete als Lehrerin, ging zur Uni, traf sich mit Freundinnen in Cafés. Dann kamen die Taliban. Jetzt bestimmt die Angst vor Schlägen, Isolation und Hunger ihren Alltag. Ein Video von Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/frauen-in-afghanistan-wenn-die-taliban-erfahren-was-ich-hier-tue-werden-sie-mich-toeten-a-dd0a2e64-52c6-428a-b1b2-55a231aefc5e"
    },
    {
      "title": "Spannungen mit China USA planen Durchquerungen der Taiwanstraße mit Schiffen und Flugzeugen",
      "teaser": "Die US-Regierung hat China erneut wegen der Reaktion auf den Besuch Nancy Pelosis in Taiwan kritisiert – und engere Beziehungen mit der Inselrepublik angekündigt. Dort ist man dankbar für die »entschlossene Unterstützung«.",
      "url": "https://www.spiegel.de/ausland/taiwan-usa-planen-durchquerungen-der-taiwanstrasse-mit-schiffen-und-flugzeugen-a-6dc7a48d-1cfa-44ef-965c-b03759daaa3f",
      "image_title": "USA planen Durchquerungen der Taiwanstraße mit Schiffen und Flugzeugen - Mass Communication Specialist 2nd Class Markus Castaneda / AP"
    }
  ]
}