{
  "timestamp": "2022-06-29T17:45:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nato-Norderweiterung So hoch ist der Preis für die Einigung mit Erdoğan",
      "teaser": "Die Türkei ist nach langen Verhandlungen bereit, den Nato-Beitritt von Schweden und Finnland zu unterstützen. Die nordeuropäischen Länder mussten dafür Zugeständnisse machen. Was bekommt der türkische Präsident Erdoğan? Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/nato-norderweiterung-so-hoch-ist-der-preis-fuer-die-einigung-mit-recep-tayyip-erdogan-a-6ce8bab0-dda2-475a-a376-aa281aeaffb2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0eb53f3e-686e-4b2a-830e-e1e482a2e8d2_w872_r1.778_fpx57_fpy25.jpg",
      "image_title": "So hoch ist der Preis für die Einigung mit Erdoğan - Brais Lorenzo / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Ende des Bataclan-Prozesses »Natürlich waren die Anschläge unglaublich grausam. Aber die Justiz sollte es nicht sein«",
      "teaser": "Im Gerichtsverfahren um die Pariser Attentate vom 13. November 2015 werden heute die Urteile verkündet, den 14 Angeklagten drohen harte Strafen. Doch die Verhandlungen waren weit mehr als ein Strafprozess. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/terrorprozess-in-paris-natuerlich-waren-die-anschlaege-unglaublich-grausam-aber-die-justiz-sollte-es-nicht-sein-a-3169dd3d-ab07-4467-adbe-cc9513790e21",
      "image_title": "»Natürlich waren die Anschläge unglaublich grausam. Aber die Justiz sollte es nicht sein« - Benoit Peyrucq / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Tote Migranten in Texas »So etwas habe ich in all den Jahren noch nie gesehen«",
      "teaser": "In Texas haben US-Behörden rund 50 tote Migranten in einem Lkw gefunden. Augenzeugen sind erschüttert. Menschen in Mexiko, die auf eine Einreise in die USA hoffen, reagieren unterschiedlich.",
      "url": "https://www.spiegel.de/ausland/texas-in-den-usa-dutzende-migranten-tot-in-verlassenem-truck-gefunden-a-0ca97764-4956-4590-83b4-a8e25c79e413"
    },
    {
      "title": "Naturkatastrophe in Österreich Erst Sturm und Regen, dann Wasser und Schlamm",
      "teaser": "Ganze Dörfer sind verwüstet und von der Außenwelt abgeschnitten, Menschen müssen mit Hubschraubern gerettet werden: In Kärnten ist der Zivilschutzalarm ausgelöst worden. Die Zerstörung im Video.",
      "url": "https://www.spiegel.de/ausland/oesterreich-erst-sturm-und-regen-dann-wasser-und-schlamm-a-1e36ea71-9729-4762-9508-ddb77985ef93"
    },
    {
      "title": "Teures Brot, wachsender Hunger Diese Länder trifft die Inflation am härtesten",
      "teaser": "Seit dem russischen Angriff auf die Ukraine steigen die Nahrungsmittelpreise. Die SPIEGEL-Datenanalyse zeigt: In manchen Staaten liegt die Teuerung bei bis zu 364 Prozent. Die Folgen sind katastrophal. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-und-welternaehrung-das-brot-wird-teurer-der-hunger-waechst-a-ea01bf7b-ba17-4074-b81d-754f7eb5a78d",
      "image_title": "Diese Länder trifft die Inflation am härtesten - DER SPIEGEL",
      "author": "Alexander Schreiber"
    },
    {
      "title": "+++ Livestream +++ So lief Tag eins des Nato-Gipfels",
      "teaser": "Jens Stoltenberg spricht von einem »historischen« Treffen, es soll das Verteidigungsbündnis über Jahre verändern. Sehen Sie das Statement des Nato-Generalsekretärs jetzt live.",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-in-madrid-generalsekretaer-jens-stoltenberg-ueber-erste-ergebnisse-livestream-a-3bc91e11-e6bf-465a-b70d-14a631982349",
      "image_title": "So lief Tag eins des Nato-Gipfels - Susan Walsh / AP"
    },
    {
      "title": "US-Richter Clarence Thomas Der Mann hinter Amerikas Rechtsruck",
      "teaser": "Abtreibung, Waffenrecht, mehr Religion in der Politik: Als Schwert der Christlich-Konservativen ist Clarence Thomas für die Urteile des höchsten US-Gerichts mitverantwortlich. Und er droht, dass dies erst der Anfang ist. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/supreme-court-richter-clarence-thomas-der-mann-hinter-amerikas-rechtsruck-a-536d2f09-bf1d-454d-8e2d-4ee791566eaa",
      "image_title": "Der Mann hinter Amerikas Rechtsruck - Erin Schaff / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Angriff auf Einkaufszentrum in der Ukraine Video soll Einschlag von Rakete zeigen",
      "teaser": "Noch immer ist die genaue Zahl der Todesopfer nach dem Raketenangriff im ukrainischen Krementschuk unklar. Die Ukraine veröffentlichte nun mehrere Überwachungsvideos, die den Moment des Einschlags zeigen.",
      "url": "https://www.spiegel.de/ausland/video-soll-einschlag-von-rakete-zeigen-a-13e334fb-679e-486b-adf7-5d9c14d89db0"
    },
    {
      "title": "Trotz Abtreibungsverbot in Louisiana »Wir behandeln so viele Patientinnen wie möglich«",
      "teaser": "Das Recht auf Abtreibung wurde US-Amerikanerinnen vom höchsten Gericht aberkannt. Doch Kliniken und Organisationen klagen gegen sofortige Verbote in einigen Bundesstaaten – teilweise mit Erfolg.",
      "url": "https://www.spiegel.de/ausland/abtreibung-in-louisiana-wir-behandeln-so-viele-patientinnen-wie-moeglich-a-711f9368-8051-4f31-a51c-7d624b52d79e"
    },
    {
      "title": "Anhörungen zum US-Kapitol-Sturm Wie Trump seinem Sicherheitschef ins Lenkrad greifen wollte",
      "teaser": "Der Untersuchungsausschuss zum Sturm auf das US-Kapitol entscheidet, ob auch Ex-Präsident Trump rechtlich belangt werden kann. Eine ehemalige Mitarbeiterin im Weißen Haus belastet ihn nun schwer.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-sturm-auf-das-kapitol-von-waffen-und-ausrastern-a-40e1bb90-4c1e-4313-964d-f5031c85e562"
    },
    {
      "title": "Nato-Gipfel in Madrid Nato lädt Schweden und Finnland offiziell zum Beitritt ein",
      "teaser": "Die Nato antwortet mit einer massiven Mobilmachung auf die russische Aggression. Nun will das Bündnis Finnland und Schweden offiziell aufnehmen. Ein neues Strategiepapier erklärt zudem Russland zum Hauptfeind.",
      "url": "https://www.spiegel.de/ausland/nato-laedt-schweden-und-finnland-offiziell-zum-beitritt-ein-a-adfa77d1-b403-4f50-b8bd-544801b7a191",
      "image_title": "Nato lädt Schweden und Finnland offiziell zum Beitritt ein - Daniel Mihailescu / AFP"
    },
    {
      "title": "Nato-Warnung vor Russland »Wir können einen Angriff auf die territoriale Integrität der Alliierten nicht mehr ausschließen«",
      "teaser": "Mit einem Signal der Geschlossenheit will die Nato die russische Invasion der Ukraine verurteilen. In einem neuen Strategiepapier wird Moskau klar als Feind definiert. Von diplomatischem Dialog ist kaum mehr die Rede. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/ausland/nato-warnung-vor-russland-wir-koennen-einen-angriff-auf-die-souveraenitaet-der-alliierten-nicht-mehr-ausschliessen-a-0c8f9e95-0c4d-441f-ae53-aebd6a31aa9f",
      "image_title": "»Wir können einen Angriff auf die territoriale Integrität der Alliierten nicht mehr ausschließen« - Yves Herman / REUTERS",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Nato-Norderweiterung Türkei verlangt von Schweden und Finnland Auslieferung von 33 Verdächtigen",
      "teaser": "Gerade erst hat die Türkei dem Beitritt Schwedens und Finnlands zur Nato zugestimmt – die Staaten wollen bei Waffenexporten und Auslieferungen zusammenarbeiten. Ankara will jetzt Taten sehen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-verlangt-von-schweden-und-finnland-auslieferung-von-33-verdaechtigen-a-bbfc919a-50d1-4c80-917f-8aee3c8eb312",
      "image_title": "Türkei verlangt von Schweden und Finnland Auslieferung von 33 Verdächtigen - Anadolu Agency/ Getty Images"
    },
    {
      "title": "Schleuserkriminalität Uno fordert sichere Migrationsrouten",
      "teaser": "Nach dem Tod von etwa 50 illegal in die USA eingeschleusten Menschen in einem Lastwagen pochen Uno-Organisationen auf Aufklärung. Sie appellierten an alle Länder, Fluchtursachen zu bekämpfen.",
      "url": "https://www.spiegel.de/ausland/uno-fordert-sichere-migrationsrouten-nach-tragoedie-in-mexiko-a-e5bf8193-b4bf-41ed-ace4-e033862f0e12",
      "image_title": "Uno fordert sichere Migrationsrouten - Kaylee Greenlee Beal / REUTERS"
    },
    {
      "title": "Proteste in den Niederlanden Bauern attackierten Wohnhaus von Umweltministerin mit Gülletank",
      "teaser": "Gülle vor dem Haus der Ministerin, ein mit Heu vollgestopftes Polizeiauto: In den Niederlanden haben Bauern ihrer Wut über ein geplantes Stickstoff-Gesetz freien Lauf gelassen. Die Polizei schreibt von einer »bedrohlichen« Lage.",
      "url": "https://www.spiegel.de/ausland/niederlande-bauern-attackierten-wohnhaus-von-umweltministerin-mit-guelletank-a-c491cb60-9673-42b8-b922-182e520cddd9",
      "image_title": "Bauern attackierten Wohnhaus von Umweltministerin mit Gülletank - Hollandse Hoogte / Ginopress / EPA"
    },
    {
      "title": "Seit Bolsonaros Amtsantritt Waffenbesitz in Brasilien um fast 500 Prozent gestiegen",
      "teaser": "Brasiliens Präsident Bolsonaro sagte wiederholt, »ein bewaffnetes Volk wird nie versklavt werden«. Die Menschen haben ihn laut Zählung einer Nichtregierungsorganisation beim Wort genommen.",
      "url": "https://www.spiegel.de/ausland/brasilien-waffenbesitz-unter-jair-bolsonaro-um-fast-500-prozent-gestiegen-a-3107367e-0365-45e8-ab38-ce4fabb42f3f",
      "image_title": "Waffenbesitz in Brasilien um fast 500 Prozent gestiegen - RICARDO MORAES/ REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Video belegt direkten Treffer des Einkaufszentrums in Krementschuk",
      "teaser": "Die G7 nannten es ein Kriegsverbrechen, der Kreml behauptete, das Einkaufszentrum gar nicht direkt getroffen zu haben. Nun gibt es ein Video des Vorfalls. Und: Russland schließt die Krim an neu eroberte Gebiete an. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-litauens-praesident-pocht-auf-staerkere-nato-praesenz-im-baltikum-a-dff4d19c-e792-4391-b1c1-483aa45dc3f9",
      "image_title": "Video belegt direkten Treffer des Einkaufszentrums in Krementschuk - Efrem Lukatsky / dpa"
    },
    {
      "title": "Rechtsstaatsmechanismus EU-Kommission hält Polens Änderungen am Justizsystem für unzureichend",
      "teaser": "Polen wartet dringend auf Zahlungen aus dem EU-Corona-Hilfsfonds. Doch die EU will, dass die Regierung zuerst eine umstrittene Justizreform rückgängig macht. Das hat Warschau nun getan – doch Brüssel genügt das nicht.",
      "url": "https://www.spiegel.de/ausland/polen-eu-kommission-haelt-polens-aenderungen-am-justizsystem-fuer-unzureichend-a-b4b932ca-3543-472a-8e81-1c1cad12db0f",
      "image_title": "EU-Kommission hält Polens Änderungen am Justizsystem für unzureichend - Czarek Sokolowski/ dpa"
    },
    {
      "title": "Brisante Zeugenaussage zum 6. Januar 2021 Trumps irrer Ausraster",
      "teaser": "Wutanfälle, ein versuchter Griff ins Lenkrad, ein Angriff auf seinen Leibwächter: Eine Zeugin berichtet vor dem US-Kongress von Donald Trumps Verhalten rund um den Kapitol-Sturm. Die Untersuchung wird für den Ex-Präsidenten immer mehr zum Problem. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-aussage-von-cassidy-hutchinson-zum-sturm-auf-us-kapitol-wird-fuer-ihn-zum-problem-a-f003cc37-796f-4e99-8dd2-969ede8fa082",
      "image_title": "Trumps irrer Ausraster - Evelyn Hockstein / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Das geschah in der Nacht Chersons Bürgermeister festgenommen, Selenskyj wirft Russland »Staatsterrorismus« vor",
      "teaser": "In Krementschuk werden nach einem Raketenangriff noch immer Dutzende Menschen vermisst. Litauen lobt Deutschlands »tektonische Veränderungen«. Und: Boris Johnson spricht über die »toxische Männlichkeit« des Kremlchefs. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-29-juni-a-7ad7bd38-4053-4ef9-b21f-887535e86ee9",
      "image_title": "Chersons Bürgermeister festgenommen, Selenskyj wirft Russland »Staatsterrorismus« vor - Efrem Lukatsky / AP"
    },
    {
      "title": "Videoansprache im Sicherheitsrat Selenskyj fordert Vorgehen der Uno gegen Russland",
      "teaser": "Russland könne nicht Mitglied im Rat sein, solange es Zivilisten terrorisiere: Bei seiner Ansprache per Videostream verblüffte der ukrainische Präsident Selenskyj seine Zuhörer mit einer sehr konkreten Forderung.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-fordert-definition-eines-terrorstaates-vom-uno-sicherheitsrat-a-bd4f8d36-7b9f-47e6-ac2b-9e6ccfff684f",
      "image_title": "Selenskyj fordert Vorgehen der Uno gegen Russland - Kay Nietfeld / dpa"
    },
    {
      "title": "Kremlpropagandist Solowjow Putins Einpeitscher",
      "teaser": "Er beschimpft Olaf Scholz als »Motte« und droht Deutschland mit Krieg: Wladimir Solowjow hetzt fast täglich im russischen Staats-TV. Wer ist der Mann? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-meister-der-entgleisung-wer-ist-wladimir-solowjow-a-e5badda7-0d70-470b-b1ad-1fbf5d5ffeba",
      "image_title": "Putins Einpeitscher - Rossija1",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Die letzten Verteidiger von Sjewjerodonezk Rückzug per Schlauchboot",
      "teaser": "Kurz bevor der Kampf verloren war und russische Truppen Sjewjerodonezk einnahmen, zogen sich die letzten ukrainischen Soldaten zurück – auf ungewöhnliche Weise. Jetzt rüsten sie sich für die nächste Schlacht.",
      "url": "https://www.spiegel.de/ausland/ukraine-die-letzten-verteidiger-von-sjewjerodonezk-rueckzug-im-schlauchboot-a-1c667e30-301e-4189-bf6a-82ee467d8c38"
    }
  ]
}