{
  "timestamp": "2022-05-12T03:19:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorsichtige US-Strategie im Ukrainekrieg Es wird abgerüstet – aber nur verbal",
      "teaser": "Der US-Präsident zeigt sich im Konflikt mit Putin zurückhaltender denn je – und erinnert damit an den deutschen Kanzler. Mit den Verbündeten will er nach einem möglichen Kompromiss zwischen Moskau und Kiew suchen. Von Matthias Gebauer und Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-ruestet-ab-aber-nur-verbal-a-357ea10f-aa86-4ce6-bfd9-f3fe9301c20c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aad2d62c-f5df-4766-990a-e937a134b223_w872_r1.778_fpx48_fpy37.jpg",
      "image_title": "Es wird abgerüstet – aber nur verbal - Michael Kappeler / AP",
      "author": "Matthias Gebauer und Roland Nelles, Washington"
    },
    {
      "title": "Ukraine-Debatte in Deutschland Arrogant und oberlehrerhaft Ein Gastbeitrag von Denis Trubetskoy",
      "teaser": "Wer als Ukrainer deutsches Fernsehen schaut, erlebt gerade düstere Momente. Warum kommen so viele Menschen zu Wort, die zwar eine klare Meinung haben, aber keine Expertise?",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-ukrainer-auf-die-debatte-in-deutschland-blicken-a-3aa21aa4-ab34-48db-b0e6-f24f8c1bd570",
      "image_title": "Arrogant und oberlehrerhaft - Clemens Bilan / EPA"
    },
    {
      "title": "Abtreibungsstreit in den USA Haben Trumps Republikaner ihren Kulturkrieg übertrieben?",
      "url": "https://www.spiegel.de/ausland/streit-um-abtreibungen-in-den-usa-haben-trumps-republikaner-sich-verschaetzt-podcast-a-4487ef11-e115-4ce5-9957-5141e55b2f98",
      "image_title": "Haben Trumps Republikaner ihren Kulturkrieg übertrieben?"
    },
    {
      "title": "Anklage gegen griechische Finanzermittlerin »In Griechenland gedeiht die Korruption unkontrolliert«",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-griechische-korruptionsermittlerin-eleni-touloupaki-ich-verteidige-den-ruf-der-griechischen-justiz-und-meine-eigene-ehre-a-0b6e90a0-0017-4753-8193-dca5feb86214",
      "image_title": "»In Griechenland gedeiht die Korruption unkontrolliert« - Louisa Gouliamaki / AFP"
    },
    {
      "title": "Comeback des philippinischen Diktatoren-Clans Warum plötzlich wieder alle Marcos wählen",
      "url": "https://www.spiegel.de/ausland/wahlen-auf-den-philippinen-comeback-der-diktatorenfamilie-a-9340a727-8b2a-4d7e-b4ba-bfb78f2675af",
      "image_title": "Warum plötzlich wieder alle Marcos wählen - Jes Aznar / The New York Times / Redux / laif"
    },
    {
      "title": "Krieg in Osteuropa Ukraine will verwundete Kämpfer in Mariupol frei tauschen, Klitschko befürchtet Angriffe auf Kiew – das geschah in der Nacht",
      "teaser": "Die Ukraine versucht Verteidiger des Asow-Stahlwerks mit einem Tauschgeschäft zu retten. Klitschko sieht Kiew als Hauptziel des russischen Militärs. Und: Human Rights Watch prangert Streumunition an. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-auf-donnerstag-a-f880030c-bf21-49b8-8875-128b5402e6a8",
      "image_title": "Ukraine will verwundete Kämpfer in Mariupol frei tauschen, Klitschko befürchtet Angriffe auf Kiew – das geschah in der Nacht - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Nach mehr als zwei Jahren Pandemie Nordkorea meldet erste Coronainfektionen – angeblich sind es die ersten",
      "teaser": "Mehrere Bewohner der nordkoreanischen Hauptstadt Pjöngjang haben sich mit einer Omikron-Subvariante angesteckt. Ein Lockdown wurde angeordnet. Zuvor hatte das Land der WHO noch keine einzige Infektion gemeldet.",
      "url": "https://www.spiegel.de/ausland/coronavirus-in-nordkorea-erstmals-infektionen-gemeldet-a-f4f3fb33-3745-4d74-a9a4-1601b502e19b",
      "image_title": "Nordkorea meldet erste Coronainfektionen – angeblich sind es die ersten - KCNA / dpa"
    },
    {
      "title": "Eingriff zunächst verweigert Kroatin darf schwerkranken Fötus nun doch abtreiben",
      "teaser": "Vier Krankenhäuser in Zagreb hatten sie abgewiesen: Jetzt wird einer Frau in Kroatien doch noch erlaubt, ihren an einem Tumor erkrankten Fötus abzutreiben. Der Fall hatte im Land für Entrüstung gesorgt.",
      "url": "https://www.spiegel.de/ausland/kroatin-darf-schwerkranken-foetus-nun-doch-abtreiben-a-8148e5ef-97b1-47e5-99ec-77918ddbffa7",
      "image_title": "Kroatin darf schwerkranken Fötus nun doch abtreiben - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Bericht des US-Innenministeriums Hunderte Kinder starben in Internaten für Indigene",
      "teaser": "Die Gräber von indigenen Kindern in Kanada werden seit Monaten untersucht. Nun haben auch die USA einen Bericht vorgelegt: Mindestens 500 Kinder sollen dort in Internaten gestorben sein. Die Zahl dürfte noch steigen.",
      "url": "https://www.spiegel.de/ausland/usa-hunderte-kinder-starben-in-internaten-fuer-indigene-a-61622538-2c49-4aab-ac96-4d8ba1af45b7",
      "image_title": "Hunderte Kinder starben in Internaten für Indigene - Jim Watson / AP"
    },
    {
      "title": "Demokraten scheitern im Senat Recht auf Abtreibung wird nicht in US-Bundesgesetz festgeschrieben",
      "teaser": "Niederlage für die US-Demokraten im Senat: Sie erhielten keine Mehrheit beim Versuch, das Recht auf Abtreibungen in einem Bundesgesetz festzuschreiben.",
      "url": "https://www.spiegel.de/ausland/demokraten-scheitern-bei-abstimmung-us-senat-debattiert-nicht-weiter-ueber-abtreibungsgesetz-a-3f2f9e70-2e46-43b2-99d2-770ec63e9c07",
      "image_title": "Recht auf Abtreibung wird nicht in US-Bundesgesetz festgeschrieben - IMAGO/Allison Bailey / IMAGO/NurPhoto"
    },
    {
      "title": "Ceuta und Melilla Grenzen zu spanischen Enklaven sollen wieder geöffnet werden",
      "teaser": "Wegen der Coronapandemie wurden die Grenzen zu den spanischen Enklaven Ceuta und Melilla auf dem afrikanischen Kontinent geschlossen – eine neue Vereinbarung soll das nun ändern.",
      "url": "https://www.spiegel.de/ausland/grenzen-zu-spanischen-enklaven-sollen-wieder-geoeffnet-werden-a-d910d2df-3623-4dac-abb3-ff8583e29635",
      "image_title": "Grenzen zu spanischen Enklaven sollen wieder geöffnet werden - FADEL SENNA / AFP"
    },
    {
      "title": "Kabul Diary Als wären die Taliban nur dafür zurückgekommen: die Frauen zu terrorisieren Eine Kolumne von Sima Samar",
      "teaser": "Die Taliban zwingen die Frauen in meiner Heimat unter die Burka. Das Gebot steht für so viel mehr als ein Stück Tuch. Es fördert Gewalt und Unterdrückung – so wie bei Momena, 29, die nun kaum weiterleben mag.",
      "url": "https://www.spiegel.de/ausland/afghanistan-als-waeren-die-taliban-nur-dafuer-zurueckgekommen-die-frauen-zu-terrorisieren-kolumne-kabul-diary-a-65adcf84-cb48-4ab0-b76c-bc927c83f19b",
      "image_title": "Als wären die Taliban nur dafür zurückgekommen: die Frauen zu terrorisieren - AHMAD SAHEL ARMAN / AFP"
    },
    {
      "title": "Spanische Ministerin Nadia Calviño Kein Foto – weil sie die einzige Frau gewesen wäre",
      "teaser": "Eine Fotowand mit Männern davor – mit diesem gewohnten Bild wollte die spanische Wirtschaftsministerin Nadia Calviño brechen. Sie verließ die Kulisse wieder und löste damit ein Versprechen ein.",
      "url": "https://www.spiegel.de/ausland/nadia-calvino-kein-foto-weil-sie-die-einzige-frau-gewesen-waere-a-302ff920-d5ba-4174-b3a5-63da613fcb1f",
      "image_title": "Kein Foto – weil sie die einzige Frau gewesen wäre - Eduardo Parra / dpa"
    },
    {
      "title": "Militärische Hilfe Großbritannien und Finnland sichern sich Unterstützung bei Angriff zu",
      "teaser": "Premier Johnson hat Finnland militärische Hilfe zugesagt, falls das Land angegriffen werden sollte. Zuvor war der britische Regierungschef in Schweden, wo er ebenfalls eine Solidaritätserklärung unterzeichnete.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-und-finnland-sichern-sich-unterstuetzung-bei-angriff-zu-a-c6db2aba-ecec-445d-a96c-7c59db6c2ec8",
      "image_title": "Großbritannien und Finnland sichern sich Unterstützung bei Angriff zu - Frank Augstein / dpa"
    },
    {
      "title": "Krieg in Osteuropa – Tag 77 Aus der Ukraine kommt weniger Gas, Kiew erhält Unterstützung für schleunigen EU-Beitritt",
      "teaser": "Ein Knotenpunkt für Gas in der Ukraine fällt plötzlich aus – mit Folgen im Westen. Die Rufe nach einem schnellen EU-Beitritt der Ukraine werden lauter. Kiews Kämpfer üben an der Panzerhaubitze 2000. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-osteuropa-tag-77-weniger-gas-kiew-erhaelt-unterstuetzung-fuer-schleunigen-eu-beitritt-a-86a18c3a-02d4-4d39-8d95-8ca56f049f29",
      "image_title": "Aus der Ukraine kommt weniger Gas, Kiew erhält Unterstützung für schleunigen EU-Beitritt - Sergei Chuzavkov / dpa"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Was ist denn jetzt mit dem Ölembargo?",
      "teaser": "Noch zu Beginn der Woche schien ein europäisches Embargo russischer Öllieferungen machbar. Jetzt droht ein ungarisches Veto. Wie wahrscheinlich ist eine Einigung noch? Könnte ein deutscher Alleingang helfen? Von Olaf Heuser und Ralf Neukirch",
      "url": "https://www.spiegel.de/ausland/was-ist-denn-jetzt-mit-dem-oelembargo-a-f4c29338-4c90-4f07-8320-744c802a4526",
      "image_title": "Was ist denn jetzt mit dem Ölembargo? - OLE BERG-RUSTEN / EPA",
      "author": "Olaf Heuser und Ralf Neukirch"
    },
    {
      "title": "Erschossene Journalistin im Westjordanland Israel bietet Palästinensern gemeinsame Untersuchung an",
      "teaser": "Schirin Abu Akleh ist bei Zusammenstößen zwischen israelischen Soldaten und Palästinensern getötet worden. Al Jazeera wirft Israel Mord vor, die internationale Gemeinschaft fordert eine unabhängige Untersuchung.",
      "url": "https://www.spiegel.de/ausland/schirin-abu-akleh-israel-bietet-palaestinensern-gemeinsame-untersuchung-an-a-5942f209-144a-407d-a5d5-d5ba780ffc81",
      "image_title": "Israel bietet Palästinensern gemeinsame Untersuchung an - Mohammed Talatene / dpa"
    },
    {
      "title": "Uno-Bericht Mehr als 2,3 Milliarden Menschen sind von Wassermangel betroffen",
      "teaser": "Die Zahl der Dürren ist laut Uno seit dem Jahr 2000 um 29 Prozent gestiegen. Neben wirtschaftlichen Schäden drohen verstärkt Hungersnöte. Betroffen ist nicht nur der globale Süden, sondern zunehmend auch Europa.",
      "url": "https://www.spiegel.de/ausland/uno-bericht-zahl-der-duerren-seit-2000-um-29-prozent-gestiegen-a-2f3f72e3-6b2c-426a-af34-6c6fc9462d76",
      "image_title": "Mehr als 2,3 Milliarden Menschen sind von Wassermangel betroffen - Tsiory Andriantsoarana / dpa"
    },
    {
      "title": "Brexitstreit Boris Johnson spielt schon wieder mit Nordirlands Zukunft",
      "teaser": "Und ewig grüßt der Brexit: Nach der Wahl in Nordirland sucht der innenpolitisch angeschlagene britische Premier einmal mehr den Clinch mit Brüssel. Belfast steht damit vor einer monatelangen Hängepartie. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/brexitstreit-mit-der-eu-boris-johnson-spielt-schon-wieder-mit-nordirlands-zukunft-a-61d1058a-034a-405f-aa20-998932073ac0",
      "image_title": "Boris Johnson spielt schon wieder mit Nordirlands Zukunft - Stefan Rousseau / dpa",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Folgen des Krieges Ein Drittel der Jobs in der Ukraine verloren",
      "teaser": "Der Krieg in der Ukraine zerstört nicht nur Leben, sondern auch die Wirtschaft. Laut der Internationalen Arbeitsorganisation existieren 4,8 Millionen Jobs nicht mehr. Betroffen von den Folgen seien auch ferne Länder.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ein-drittel-der-jobs-in-der-ukraine-verloren-a-242a54fd-48c7-424b-9755-958dfc9aa5ff",
      "image_title": "Ein Drittel der Jobs in der Ukraine verloren - Mohammad Javad Abjoushak / dpa"
    },
    {
      "title": "»Für die Zukunft und den Frieden Europas« Slowakei und Polen verlangen EU-Kandidatenstatus für Ukraine",
      "teaser": "Die EU-Kommission will im Juni beurteilen, ob die Ukraine offizieller Beitrittskandidat werden kann. In Bratislava und Warschau ist man sich in dieser Frage einig.",
      "url": "https://www.spiegel.de/ausland/slowakei-und-polen-verlangen-eu-kandidatenstatus-fuer-ukraine-a-09fe42de-be93-4511-9aa9-05b44f706c9c",
      "image_title": "Slowakei und Polen verlangen EU-Kandidatenstatus für Ukraine - Radek Pietruszka / EPA"
    },
    {
      "title": "Steigende Lebensmittelpreise in Ostafrika Zurück zu den Wurzeln",
      "teaser": "Die steigenden Lebensmittelpreise treffen viele Länder in Afrika besonders hart. Aus der Not entsteht ein neuer Trend: die Rückkehr zu einheimischen Nutzpflanzen, die bei vielen Menschen lange verpönt waren. Von Heiner Hoffmann und Henry Wasswa, Nairobi und Kampala",
      "url": "https://www.spiegel.de/ausland/lebensmittelpreise-in-ostafrika-zurueck-zu-traditionellen-nahrungsmitteln-a-9d304fba-b746-4a82-ab59-463f120b51bd",
      "image_title": "Zurück zu den Wurzeln - Stuart Tibaweswa / DER SPIEGEL",
      "author": "Heiner Hoffmann und Henry Wasswa, Nairobi und Kampala"
    },
    {
      "title": "Zurückerobertes Dorf Rubischne »Kein Essen, kein Strom, wir waren abgeschnitten«",
      "teaser": "Ukrainische Truppen haben bei Charkiw mehrere Orte zurückerobert. Die Bewohner zeigten sich erleichtert, Präsident Selenskyj lobte seine Armee. Weiter südlich rücken russische Truppen dagegen weiter vor.",
      "url": "https://www.spiegel.de/ausland/ukraine-ukrainische-armee-erobert-doerfer-bei-charkiw-zurueck-a-8ffd63c5-1421-4502-bb2c-39cd396e7170"
    },
    {
      "title": "Geplantes EU-Embargo Ungarn lehnt Verzicht auf russisches Öl ab",
      "teaser": "»Die ungarische Regierung wird das Ölembargo unterstützen, wenn es uns nicht betrifft«: Budapest verlangt für seine Zustimmung zum Importstopp einen Sonderstatus oder Entschädigungen in Milliardenhöhe.",
      "url": "https://www.spiegel.de/ausland/geplantes-eu-embargo-ungarn-will-nicht-auf-russisches-oel-verzichten-a-566f3321-7213-4391-80a2-ff6c38bdf628",
      "image_title": "Ungarn lehnt Verzicht auf russisches Öl ab - Fehim Demir / EPA"
    },
    {
      "title": "Parteiinterne Abstimmung Trump-Unterstützer erleidet Niederlage bei Vorwahl in Nebraska",
      "teaser": "Donald Trump hat noch immer großen Einfluss auf die Wählerbasis der Republikaner. In Nebraska ist der von ihm unterstützte Multimillionär Charles Herbster nun allerdings in einer parteiinternen Abstimmung gescheitert.",
      "url": "https://www.spiegel.de/ausland/usa-lager-von-donald-trump-erleidet-niederlage-bei-vorwahl-in-nebraska-a-b2748aa7-ca2b-41b4-99f5-99e3235fe027",
      "image_title": "Trump-Unterstützer erleidet Niederlage bei Vorwahl in Nebraska - Kenneth Ferriera / AP"
    }
  ]
}