{
  "timestamp": "2022-04-14T14:20:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bürgermeister von Tallinn »Wir wollen unser Krankenhaus ausbauen – für den Kriegsfall«",
      "teaser": "Mihhail Kõlvart ist Bürgermeister der estnischen Hauptstadt Tallinn. Er selbst hat russische Wurzeln, wie viele seiner Landsleute. Im Interview warnt er vor ihrer Ausgrenzung – und erklärt, wie er seine Stadt auf den Worst Case vorbereitet. Ein Interview von Jan Petter, Tallinn",
      "url": "https://www.spiegel.de/ausland/estland-wie-tallinn-sein-neues-riesen-krankenhaus-auf-einen-krieg-mit-russland-vorbereitet-a-9ab2ec99-a3ae-476f-bc0d-3a4a924edfcb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/afe78e0d-da4d-4def-aa09-b7942eb31d14_w872_r1.778_fpx50_fpy37.jpg",
      "image_title": "»Wir wollen unser Krankenhaus ausbauen – für den Kriegsfall« - Sander Ilvest / Scanpix / IMAGO"
    },
    {
      "title": "Strippenzieher in Handschellen Putins Mann in Kiew",
      "teaser": "Seit Beginn des Ukrainekriegs war der prorussische Kiewer Politiker Wiktor Medwedtschuk untergetaucht. Nun wurde er festgenommen. Präsident Selenskyj möchte ihn gegen Kriegsgefangene austauschen. Wer ist der Mann? Von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wiktor-medwedtschuk-wladimir-putins-mann-in-kiew-a-77623acd-81b6-4995-8882-9464240d2128",
      "image_title": "Putins Mann in Kiew - State Security Service of Ukraine / REUTERS",
      "author": "Christian Esch, Kiew"
    },
    {
      "title": "Krieg in der Ukraine Die entscheidende Schlacht",
      "teaser": "Im Donbass steht eine russische Großoffensive bevor, die Ukraine und Russland verlegen Einheiten in den Osten. Experten erklären, was das bedeutet: Die bisher wohl blutigste Phase des Krieges steht bevor. Von Oliver Imhof, Susanne Koelbl und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-die-entscheidende-schlacht-im-donbass-a-50ce404e-fb40-43cb-bc9e-07bec0025986",
      "image_title": "Die entscheidende Schlacht - Felipe Dana / AP",
      "author": "Oliver Imhof, Susanne Koelbl und Fritz Schaap"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Warum China als Friedensmakler ausfällt",
      "teaser": "China hat zwar Einfluss auf Präsident Wladimir Putin, ist aber nicht willens, ihn wegen des Kriegs in der Ukraine unter Druck zu setzen. Welche Strategie verfolgt Peking in dem Konflikt? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-warum-die-volksrepublik-in-der-ukraine-als-friedensmakler-ausfaellt-a-e6f0bf32-52cd-413f-aac2-e7133478e8d2",
      "image_title": "Warum China als Friedensmakler ausfällt - Evgenia Novozhenina / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "67 Hektar Hanf Größte illegale Cannabis-Plantage Europas vernichtet",
      "teaser": "Cannabis, soweit das Auge reicht: Drohnenaufnahmen der spanischen Polizei zeigen die größte illegale Hanfplantage Europas. Insgesamt mussten 415.000 Pflanzen vernichtet werden. Drei Personen wurden festgenommen.",
      "url": "https://www.spiegel.de/ausland/spanien-groesste-illegale-cannabis-plantage-europas-vernichtet-a-da7de04a-9658-4548-b4a5-115c73f86295"
    },
    {
      "title": "Acht Milliarden – Der Krieg und das Baltikum Nirgendwo ist Russland näher an der EU als hier",
      "teaser": "In Estland, Lettland und Litauen ist die Angst vor einem russischen Angriff groß – die Empörung über die Deutschen auch. Ein Podcast von Olaf Heuser und Jan Petter",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-furcht-im-baltikum-zaudern-in-deutschland-podcast-a-cea4ad10-a067-4f62-9c9b-725a89d6a819",
      "image_title": "Nirgendwo ist Russland näher an der EU als hier - Mindaugas Kulbis / dpa"
    },
    {
      "title": "Boris Johnson Millionen-Deal mit Ruanda – Großbritannien will Asylsuchende nach Afrika ausfliegen",
      "teaser": "»Undurchführbar, unethisch und erpresserisch«: Die Opposition in Großbritannien ist bestürzt über die Pläne von Premier Johnson. Er will Geflüchtete nach Ruanda ausfliegen lassen – und hält die Entscheidung für wegweisend.",
      "url": "https://www.spiegel.de/ausland/migration-grossbritannien-will-asylsuchende-nach-ruanda-schicken-a-a5e1e503-d601-4872-89f1-62b257735614",
      "image_title": "Millionen-Deal mit Ruanda – Großbritannien will Asylsuchende nach Afrika ausfliegen - WPA Pool / Getty Images"
    },
    {
      "title": "Machtkampf Russland will trotz US-Vorbehalten zum Treffen der G20 kommen",
      "teaser": "Wenn Vertreter Russlands am Treffen der G20 teilnähmen, sollten andere Staaten die Gipfel boykottieren, fordern die USA. Einige Russen haben sich dennoch angekündigt. Sie zählen auf die Unterstützung Chinas.",
      "url": "https://www.spiegel.de/ausland/russland-will-trotz-us-vorbehalten-zu-treffen-der-g20-kommen-a-834049f1-ec65-4f30-99aa-9c08a16f104a",
      "image_title": "Russland will trotz US-Vorbehalten zum Treffen der G20 kommen - Jacquelyn Martin / AP"
    },
    {
      "title": "Appell des ukrainischen Außenministers Genug mit der Schlafwandelei! Ein Gastbeitrag von Dmytro Kuleba",
      "teaser": "Deutschland muss die Fehler der Vergangenheit endlich durch Taten korrigieren, fordert Kiews Chefdiplomat Dmytro Kuleba. Die Ukraine und Europa brauchen die deutsche Führungsinitiative jetzt – nicht erst in einigen Jahren.",
      "url": "https://www.spiegel.de/ausland/gastbeitrag-des-ukrainischen-aussenministers-dmytro-kuleba-genug-mit-der-schlafwandelei-a-9e62c9e0-3e0d-45e3-9071-4507c8b7f4ba",
      "image_title": "Genug mit der Schlafwandelei! - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Atomwaffen im Baltikum Medwedew droht Nato im Fall von Aufnahme Schwedens und Finnlands",
      "teaser": "Angesichts des Angriffskriegs auf die Ukraine erwägen Schweden und Finnland, der Nato beizutreten. Der Vizesekretär des russischen Sicherheitsrates Medwedew sagt: Die beiden Länder seien nun »offiziell Gegner Russlands«.",
      "url": "https://www.spiegel.de/ausland/dmitrij-medwedew-droht-nato-im-falle-von-aufnahme-schwedens-und-finnlands-a-1495e71a-6cba-42cd-867e-027c74dd456c",
      "image_title": "Medwedew droht Nato im Fall von Aufnahme Schwedens und Finnlands - IMAGO/Ekaterina Shtukina / IMAGO/SNA"
    },
    {
      "title": "News zum Krieg in Osteuropa Putin will Energieexporte nach Asien umlenken",
      "teaser": "Kremlchef Putin baut für neue Abnehmer vor: Gas und andere Energien sollen künftig auch vermehrt nach Asien geliefert werden können. Und: Nach Angaben der Ukraine soll das Flaggschiff der russischen Schwarzmeerflotte gesunken sein. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-us-regierung-verspricht-kiew-weitere-800-millionen-dollar-fuer-waffen-a-85811587-9d2e-4251-89d4-2b8bedcba141",
      "image_title": "Putin will Energieexporte nach Asien umlenken - Evgeny Biyatov / dpa"
    },
    {
      "title": "Rüstung USA sagen Ukraine weitere 800 Millionen Dollar für Waffen zu",
      "teaser": "Die Ukraine bereitet sich auf die Großoffensive Russlands vor und erhält weitere Waffen aus dem Ausland. Aus den USA soll es Hubschrauber und anderes Geschütz geben.",
      "url": "https://www.spiegel.de/ausland/usa-sagen-ukraine-weitere-800-millionen-dollar-fuer-waffen-zu-a-025fb84b-0d8f-427d-9c9b-e5440f267f38",
      "image_title": "USA sagen Ukraine weitere 800 Millionen Dollar für Waffen zu - Carolyn Kaster / AP"
    },
    {
      "title": "Debatte über Steinmeier-Abfuhr Die deutsche Mäkelei ist beschämend Ein Kommentar von Maximilian Popp",
      "teaser": "Statt die ukrainische Führung zu maßregeln, sollte sich die Bundesregierung fragen, woher das Misstrauen Kiews kommt – und wie sich der Ukraine helfen lässt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-frank-walter-steinmeier-abfuhr-die-deutsche-maekelei-ist-beschaemend-kommentar-a-6608b1e5-43f2-4ce2-ac70-765d007ec3d2",
      "image_title": "Die deutsche Mäkelei ist beschämend - Sergei Supinsky / AFP"
    },
    {
      "title": "Krieg in Osteuropa Russisches Kriegsschiff »schwer beschädigt«, Uno hält Waffenruhe aktuell für »nicht möglich« – das geschah in der Nacht",
      "teaser": "In Charkiw sind offenbar erneut Wohnviertel bombardiert worden. Selenskyj warnt vor Zehntausenden nicht detonierten Sprengvorrichtungen. Moskau verkündet Erfolge in Mariupol – und eine Explosion auf einem Raketenkreuzer. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-a-162f94a0-dace-465f-9363-f7355c9715e3",
      "image_title": "Russisches Kriegsschiff »schwer beschädigt«, Uno hält Waffenruhe aktuell für »nicht möglich« – das geschah in der Nacht - Can Merey/ dpa"
    },
    {
      "title": "Zwischenfall im Schwarzen Meer Russischer Raketenkreuzer »Moskwa« nach Explosion schwer beschädigt",
      "teaser": "Auf dem wichtigsten Schiff der russischen Schwarzmeerflotte, dem Raketenkreuzer »Moskwa«, ist es zu einem Brand und einer Explosion gekommen. Die Ukraine will dafür verantwortlich sein.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-russischer-raketenkreuzer-moskwa-schwer-beschaedigt-a-0aa478c8-2a3c-4d1b-9939-3c35c01f32ae",
      "image_title": "Russischer Raketenkreuzer »Moskwa« nach Explosion schwer beschädigt - MAX DELANY/ AFP"
    },
    {
      "title": "Israel Hier suchen Russlands Milliardäre nach Luxusvillen",
      "teaser": "Als eine der wenigen Demokratien hat sich Israel den Sanktionen gegen Moskaus Oligarchen nicht angeschlossen, es könnte zum sicheren Hafen für Putins reiche Freunde werden. Denn die Regierung steckt in einem Dilemma. Von Jörg Schindler, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-israels-rolle-im-kampf-gegen-oligarchen-a-83ec4134-2ded-4337-9095-d2400742ddf4",
      "image_title": "Hier suchen Russlands Milliardäre nach Luxusvillen - imago images / Panthermedia",
      "author": "Jörg Schindler, Tel Aviv"
    },
    {
      "title": "Zwist über Absage Selenskyj will keine offizielle Anfrage für Steinmeier-Besuch erhalten haben",
      "teaser": "In den Streit über die Absage des Steinmeier-Besuchs hat sich nun der ukrainische Präsident eingeschaltet: Er habe gar keine Anfrage erhalten. Selenskyjs Ergänzung, wen er gern bei sich sieht, dürfte die Wogen kaum glätten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-will-keine-offizielle-anfrage-fuer-frank-walter-steinmeier-besuch-erhalten-haben-a-ab021464-1061-4e20-842f-44767f001f93",
      "image_title": "Selenskyj will keine offizielle Anfrage für Steinmeier-Besuch erhalten haben - Adam Schreck / dpa"
    },
    {
      "title": "Unterstützung für die Ukraine Staatschefs von Polen und Baltikumstaaten bei Selenskyj",
      "teaser": "Eine Geste der Solidarität: Die Präsidenten von Polen und der Baltikum-Staaten haben in Kiew den ukrainischen Präsidenten Selenskyj getroffen. Sie besichtigten auch die schwer zerstörte Stadt Borodjanka.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-staatschefs-von-polen-und-baltikumstaaten-bei-wolodymyr-selenskyj-a-f05e1ee9-d246-40f4-92d2-051a86cd6426",
      "image_title": "Staatschefs von Polen und Baltikumstaaten bei Selenskyj - Jakub Szymczuk; Kprp / dpa"
    },
    {
      "title": "Putins Blutspur in der Ukraine »Als ich auf dem Bauch lag, hat er auf meinen Kopf geschossen«",
      "teaser": "Der 14-jährige Juri muss mitansehen, wie sein Vater erschossen wird. Er überlebt nur, weil er sich nach dem Fehlschuss eines Russen tot stellt. Eine SPIEGEL-TV-Reportage von Andreas Lünser und Gabriel Chaim.",
      "url": "https://www.spiegel.de/ausland/putins-blutspur-durch-die-ukraine-als-ich-auf-dem-bauch-lag-hat-er-auf-meinen-kopf-geschossen-spiegel-tv-a-38855481-7536-4490-b623-4601a50a5898"
    },
    {
      "title": "Angriff in der U-Bahn »Das Gefühl der Unsicherheit war schon vorher sehr groß«",
      "teaser": "Am Tag nach der Schießerei in der New Yorker U-Bahn ist die Nervosität groß, berichtet SPIEGEL-Reporter Marc Pitzke. Und die Behörden können nicht viel tun, um das Sicherheitsgefühl zu stärken. Ein Video von Caroline Drees und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/schiesserei-in-new-yorker-u-bahn-das-gefuehl-der-unsicherheit-war-schon-vorher-sehr-gross-a-05ab2bc1-9136-4747-8949-b65e56af9ad9"
    },
    {
      "title": "»In dieser Sache nicht derselben Ansicht« Staatssekretär tritt wegen »Partygate«-Strafe für Johnson zurück",
      "teaser": "Boris Johnson selbst findet nichts dabei, dass er der erste Premier ist, der gegen das Gesetz verstoßen hat. Sein Justizstaatssekretär Wolfson sieht das anders – und zieht Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/staatssekretaer-tritt-wegen-partygate-strafe-fuer-johnson-zurueck-a-93273fe0-4f4d-453d-8303-0d9310fc54c2",
      "image_title": "Staatssekretär tritt wegen »Partygate«-Strafe für Johnson zurück - Frank Augstein / AP"
    },
    {
      "title": "Krieg in der Ukraine Finnland auf dem Weg in die Nato, Mariupol bleibt umkämpft – was am Mittwoch geschah",
      "teaser": "Das Parlament in Helsinki will von nächster Woche an über Finnlands Mitgliedschaft in der Nato debattieren. Und: Der Kampf um die Hafenstadt Mariupol geht unvermindert weiter. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-finnland-auf-dem-weg-in-die-nato-mariupol-bleibt-umkaempft-was-am-mittwoch-geschah-a-63cc2541-46a6-4eb9-a99f-5d147128fee9",
      "image_title": "Finnland auf dem Weg in die Nato, Mariupol bleibt umkämpft – was am Mittwoch geschah - SERGEI ILNITSKY / EPA"
    },
    {
      "title": "Anschläge von 2015 Terrorzelle von Paris plante angeblich noch weitere Attentate",
      "teaser": "Bei der Anschlagserie in Paris im November 2015 wurden 130 Menschen getötet. Die Terroristen hatten nach Angaben eines Angeklagten aber noch mehr Attentate vor.",
      "url": "https://www.spiegel.de/ausland/paris-terrorzelle-plante-angeblich-noch-weitere-attentate-a-fd6ecdbc-5ec2-482f-b9af-db39886b5001",
      "image_title": "Terrorzelle von Paris plante angeblich noch weitere Attentate - - / AFP"
    }
  ]
}