{
  "timestamp": "2022-12-16T16:25:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Skandalgeplagte Grenzschutzagentur EU-Ermittler nehmen Frontex-Spitze ins Visier",
      "teaser": "Das EU-Antibetrugsamt OLAF ermittelt nach SPIEGEL-Informationen erneut gegen Frontex. Auch für Interimsdirektorin Aija Kalnaja, die sich zur neuen Chefin wählen lassen will, interessieren sich die Ermittler. Von Steffen Lüdke und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/eu-grenzschutzagentur-eu-ermittler-nehmen-erneut-frontex-spitze-ins-visier-a-315026fd-9ed8-4c40-9bda-412aa6a6859a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e58ae2ea-5f45-4938-9667-0977ad899ae0_w872_r1.778_fpx82_fpy31.jpg",
      "image_title": "EU-Ermittler nehmen Frontex-Spitze ins Visier - Frontex",
      "author": "Steffen Lüdke und Tomas Statius"
    },
    {
      "title": "Russlands Krieg in Osteuropa Kommt die Winteroffensive der Ukraine?",
      "teaser": "Mit gezielten Angriffen hinter feindlichen Linien bereitet Kiew wohl eine neue Offensive vor. Sie könnte eine der schwersten in diesem Krieg werden: Russland scheint aus der letzten großen Niederlage gelernt zu haben. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-kommt-die-winteroffensive-a-18c15299-4c18-48a3-963b-1b2b238b3c51",
      "image_title": "Kommt die Winteroffensive der Ukraine? - Yuri Kochetkov / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Russlands Ex-Präsident droht erneut mit Angriffen auf Nato-Staaten",
      "teaser": "Dmitrij Medwedew, Vizechef des russischen Sicherheitsrates, sieht die Nato im »hybriden Krieg« mit Russland – und so auch als Angriffsziel. Und: Die Stromversorgung in der Ukraine ist nach massiven Angriffen geschädigt. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-erneut-luftalarm-in-der-gesamten-ukraine-a-0a398aed-8311-43d5-a05c-7ca68ed0430d",
      "image_title": "Russlands Ex-Präsident droht erneut mit Angriffen auf Nato-Staaten - IMAGO/Yekaterina Shtukina / IMAGO/ITAR-TASS"
    },
    {
      "title": "Chinas Öffnung Das Covid-Chaos des Xi Jinping",
      "teaser": "Die Führung in Peking hat ihre Null-Covid-Strategie praktisch über Nacht aufgegeben. Auf die totale Abriegelung folgt nun die radikale Öffnung. Medizin und Schnelltests werden knapp. Beginnt jetzt alles von vorn? Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/corona-in-china-das-covid-chaos-des-xi-jinping-a-38fc320a-2fac-4fff-887b-7d3989f677d4",
      "image_title": "Das Covid-Chaos des Xi Jinping - Thomas Peter / REUTERS",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Anklage wegen Mord und Folter Kosovo-Tribunal verurteilt Milizenführer zu 26 Jahren Haft",
      "teaser": "Als Kommandant einer albanischen Miliz soll Salih Mustafa für Folter an Zivilisten und mindestens einen Mord verantwortlich gewesen sein. Nun wurde er vom Kosovo-Tribunal in Den Haag schuldig gesprochen.",
      "url": "https://www.spiegel.de/ausland/salih-mustafa-den-haag-kosovo-tribunal-verurteilt-milizenfuehrer-zu-26-jahren-haft-a-00fee311-90ab-4571-baaa-0b859ace2bbe",
      "image_title": "Kosovo-Tribunal verurteilt Milizenführer zu 26 Jahren Haft - PETER DEJONG / AFP"
    },
    {
      "title": "Erster Besuch seit drei Jahren Putin wird Kriegspartner Lukaschenko treffen, meldet Minsk",
      "teaser": "Belarus ist der einzige Verbündete Russlands im Ukrainekrieg, trotzdem war Kremlchef Putin seit Jahren nicht in Minsk. Nun kündigt Diktator Lukaschenko ein Treffen an – schon am Montag.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-wird-alexander-lukaschenko-treffen-meldet-minsk-a-d3e434eb-b3a6-4491-bc54-292b6aee2e09",
      "image_title": "Putin wird Kriegspartner Lukaschenko treffen, meldet Minsk - Sergei Ilyin / imago images/ITAR-TASS"
    },
    {
      "title": "Explosion in Diyarbakir Bombenanschlag in der Türkei – mehrere verletzte Polizisten",
      "teaser": "Als Polizisten in einem Minibus vorbeifuhren, explodierte ein Sprengsatz in einem geparkten Auto: In der Türkei sind bei einem Anschlag mehrere Personen verletzt worden.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mehrere-verletzte-polizisten-nach-bombenanschlag-a-718749d1-2336-4b51-8ad5-c1dd12f5af8e",
      "image_title": "Bombenanschlag in der Türkei – mehrere verletzte Polizisten - SERTAC KAYAR / REUTERS"
    },
    {
      "title": "55 Milliarden Dollar Investitionen Biden wirbt für Aufnahme der Afrikanischen Union in G20",
      "teaser": "Der damalige Präsident Obama hatte 2014 den ersten USA-Afrika-Gipfel initiiert – nun folgt nach langer Pause eine neue Auflage. Washington vergibt Gelder in Milliardenhöhe. Es geht um weit mehr als Hungerhilfe.",
      "url": "https://www.spiegel.de/ausland/afrika-joe-biden-wirbt-fuer-aufnahme-der-afrikanischen-union-in-g20-a-39dd4cef-9dc7-48c7-8c85-7dc0fe358030",
      "image_title": "Biden wirbt für Aufnahme der Afrikanischen Union in G20 - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "Kind statt Kabinett Finnischer Verteidigungsminister nimmt Elternzeit – während Nato-Beitrittsprozess",
      "teaser": "Finnland ist unmittelbarer Russlandnachbar – und baldiger Nato-Partner. Der Mann für die Verteidigung des Landes nutzt nun jedoch zunächst sein Recht auf Vaterschaftszeit. Im Land kommt die Entscheidung gut an.",
      "url": "https://www.spiegel.de/ausland/finnland-verteidigungsminister-nimmt-waehrend-nato-beitrittsprozess-elternzeit-a-076249bf-9b80-40a3-a453-ee4d93fff704",
      "image_title": "Finnischer Verteidigungsminister nimmt Elternzeit – während Nato-Beitrittsprozess - KIMMO BRANDT / EPA"
    },
    {
      "title": "Widerstand gegen Biden Republikaner im US-Kongress kippen Coronaimpfpflicht bei den Streitkräften",
      "teaser": "Die Inzidenz ist stabil, neue Impfstoffe für Kleinkinder wurden gerade erst zugelassen – bei der US-Armee wird künftig allerdings nicht mehr geimpft: Die Republikaner konnten das Aus durch einen Haushaltsstreit erwirken.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-kippen-corona-impfpflicht-bei-den-streitkraeften-a-81bf511a-d253-4e7f-9d20-caf60595a461",
      "image_title": "Republikaner im US-Kongress kippen Coronaimpfpflicht bei den Streitkräften - Ted S. Warren / AP"
    },
    {
      "title": "Coronawelle in China »Ich habe Angst, dass ich auch krank werde«",
      "teaser": "Seit Chinas Ausstieg aus der Null-Covid-Strategie explodieren die Coronazahlen. Die neu eingerichteten Fieberkliniken sind überlastet, vielerorts werden Menschen auf dem Gehweg versorgt: Hotspot ist Peking.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-ich-habe-angst-dass-ich-auch-krank-werde-a-18968cb1-584e-4554-80c2-e18d3646e04c"
    },
    {
      "title": "Neue nationale Sicherheitsstrategie Japan will massiv aufrüsten",
      "teaser": "Nordkoreas Raketen- und Atomwaffenprogramm, Chinas wachsendes Machtstreben: Die Regierung in Tokio reagiert auf die Bedrohungslage im Pazifikraum und will sich Waffen für einen möglichen Gegenschlag zulegen.",
      "url": "https://www.spiegel.de/ausland/japan-reagiert-auf-bedrohung-durch-nordkorea-und-china-und-will-massiv-aufruesten-a-0de0ea5b-3d5e-4c8f-9ea1-066c21f26cfc",
      "image_title": "Japan will massiv aufrüsten - STR / AFP"
    },
    {
      "title": "Putins Angriffskrieg USA weiten Ausbildung ukrainischer Soldaten in Deutschland aus, Rot-Kreuz-Helferin in Cherson getötet",
      "teaser": "Die US-Regierung startet ein neues Programm, um ukrainische Soldaten auf deutschen Schulungsplätzen auszubilden. Präsident Selenskyj berichtet von 16 Bombenangriffen auf Cherson – an einem Tag. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-16-dezember-a-7903f814-ad2b-4b2c-847a-43e1b6907e0a",
      "image_title": "USA weiten Ausbildung ukrainischer Soldaten in Deutschland aus, Rot-Kreuz-Helferin in Cherson getötet - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Peru Ex-Präsident Castillo muss 18 Monate in Untersuchungshaft bleiben",
      "teaser": "Das Gericht folgte den Forderungen der Staatsanwaltschaft: Perus abgesetzter Präsident Castillo bleibt für anderthalb Jahre im Gefängnis. Als Grund wird Fluchtgefahr genannt.",
      "url": "https://www.spiegel.de/ausland/peru-ex-praesident-pedro-castillo-muss-18-monate-in-untersuchungshaft-bleiben-a-cee82463-3ccc-402d-99cd-dafb1bc3668f",
      "image_title": "Ex-Präsident Castillo muss 18 Monate in Untersuchungshaft bleiben - SEBASTIAN CASTANEDA / REUTERS"
    },
    {
      "title": "Fast 60 Jahre nach Attentat Tausende Geheimdokumente zur Ermordung von John F. Kennedy freigegeben",
      "teaser": "US-Präsident Biden lässt Tausende weitere geheime Unterlagen zum Attentat auf John F. Kennedy veröffentlichen. Eine »begrenzte« Zahl von Dokumenten bleibt aber weiter unter Verschluss – wegen der nationalen Sicherheit.",
      "url": "https://www.spiegel.de/ausland/john-f-kennedy-tausende-geheimdokumente-zur-ermordung-von-jfk-freigegeben-a-e53506fe-ed36-4610-a7ef-cda7ab74fffc",
      "image_title": "Tausende Geheimdokumente zur Ermordung von John F. Kennedy freigegeben - Cecil Stoughton / White House / John F. Kennedy Presidential Library and Museum / REUTERS"
    },
    {
      "title": "Misstrauensvotum Minderheitsregierung in Slowakei gestürzt",
      "teaser": "Im slowakischen Parlament haben 78 von 150 Abgeordneten der Regierung von Ministerpräsident Eduard Heger ihr Misstrauen ausgesprochen. Wer künftig regiert, liegt nun vor allem von Staatspräsidentin Zuzana Čaputová.",
      "url": "https://www.spiegel.de/ausland/misstrauensvotum-minderheitenregierung-in-slowakei-gestuerzt-a-42bc144c-f645-488f-beac-53164d1b71e2",
      "image_title": "Minderheitsregierung in Slowakei gestürzt - Jaroslav Novák / dpa"
    },
    {
      "title": "Chaos in Peru Wie eine Demokratie überlebt, weil ihre Politiker so schwach sind",
      "teaser": "Nach dem Putschversuch von Ex-Präsident Pedro Castillo befindet sich Peru im Ausnahmezustand. Dahinter steckt eine tiefe Krise des politischen Systems. Ist das Land noch regierbar? Von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/peru-regierungswechsel-proteste-moegliche-neuwahlen-was-ist-los-in-dem-land-a-9338a927-2f09-4d10-9a2f-e3e825c7604b",
      "image_title": "Wie eine Demokratie überlebt, weil ihre Politiker so schwach sind - Martin Mejia / AP",
      "author": "Nicola Abé, São Paulo"
    },
    {
      "title": "Wegen Putins Ukrainekrieg EU-Staaten beschließen neue Sanktionen gegen Russland",
      "teaser": "Die Europäische Union verhängt weitere Strafmaßnahmen gegen russische Banken und schränkt den Handel mit dem Land zusätzlich ein. Das bestätigten Diplomaten laut Medienberichten.",
      "url": "https://www.spiegel.de/ausland/eu-staaten-bringen-neue-sanktionen-gegen-russland-auf-den-weg-a-6acd7378-2c53-44af-861a-301bdeebc830",
      "image_title": "EU-Staaten beschließen neue Sanktionen gegen Russland - IMAGO/Nicolas Landemard / Le Pictorium / IMAGO/Le Pictorium"
    },
    {
      "title": "Ex-US-Präsident verkauft jetzt Sammelkarten Tausche Astro-Trump gegen Goldbarren-Trump, suche Trump auf Elefanten",
      "teaser": "»Wie Baseballkarten, aber hoffentlich viel spannender«: Der ehemalige US-Präsident Donald Trump hat Sammelbildchen rausgebracht, darauf sind Fotomontagen von ihm selbst zu sehen. Kosten: 99 Dollar pro Stück.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verkauft-sammelkarten-tausche-astro-trump-gegen-goldbarren-trump-a-92c507f6-007a-456c-b42c-16b20450d0cd",
      "image_title": "Tausche Astro-Trump gegen Goldbarren-Trump, suche Trump auf Elefanten - STF / AFP"
    },
    {
      "title": "Eskalation im Südkaukasus Aserbaidschan isoliert Bergkarabach",
      "teaser": "Die Regierung in Baku lässt den einzigen Versorgungsweg in die von Armeniern bewohnte Exklave Bergkarabach blockieren. Beobachter fürchten neue Gewalt – und Moskaus Friedenstruppen schauen hilflos zu. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-schneidet-bergkarabach-von-der-aussenwelt-ab-eskalation-im-suedkaukasus-a-5efc36a8-56af-458f-85ce-86f327ed39a2",
      "image_title": "Aserbaidschan isoliert Bergkarabach - Resul Rehimov / Anadolu Agency / Getty Images",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Prozess in Michigan Freiheitsstrafen nach geplanter Entführung von US-Gouverneurin Gretchen Whitmer",
      "teaser": "Mindestens zwölf, zehn und sieben Jahre müssen drei Männer ins Gefängnis, die Pläne zur Entführung einer US-Politikerin unterstützt hatten. Sie sollen damals mit dem Anführer des Plans schießen geübt haben.",
      "url": "https://www.spiegel.de/ausland/gretchen-whitmer-michigan-haftstrafen-nach-geplanter-entfuehrung-von-us-gouverneurin-a-2e61c169-1b90-4dda-a2d1-1e95496f019c",
      "image_title": "Freiheitsstrafen nach geplanter Entführung von US-Gouverneurin Gretchen Whitmer - Carlos Osorio / AP"
    },
    {
      "title": "Komplizierte Regierungsbildung in Israel Der Pakt mit der extremen Rechten",
      "teaser": "Ein Hetzer als Minister für Nationale Sicherheit, der Chef einer homophoben Partei mitverantwortlich für Schulen: Benjamin Netanyahu baut an der radikalsten Regierung der israelischen Geschichte. Die Opposition läuft Sturm. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/regierungsbildung-in-israel-benjamin-netanyahus-pakt-mit-der-extremen-rechten-a-80c584a4-80fb-4486-91ac-e2aefb24a621",
      "image_title": "Der Pakt mit der extremen Rechten - Abir Sultan / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    }
  ]
}