{
  "timestamp": "2022-02-18T16:28:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Analyse des Konflikts mit Russland Was jetzt für eine Eskalation spricht – und was dagegen",
      "teaser": "Scholz hatte Putin besänftigt, so sah es aus. Doch die Abzugsgesten entpuppten sich als Täuschung, und der Kremlchef erweiterte seine Forderungen. Ist ein Krieg nach all der Diplomatie nun sogar wahrscheinlicher geworden?",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-was-jetzt-fuer-eine-eskalation-spricht-und-was-dagegen-a-c79361c6-77b9-497c-9bdc-c0fcfaafebda",
      "image_url": "https://cdn.prod.www.spiegel.de/images/428ab363-ba1b-46c0-b75e-779c62d02852_w872_r1.778_fpx53_fpy68.jpg",
      "image_title": "Was jetzt für eine Eskalation spricht – und was dagegen - Evgeny Polovodov-Dmitry Gutov / Polaris / MDRF / laif"
    },
    {
      "title": "»Wir können Polen und den anderen keine Nato-Mitgliedschaft anbieten« Neuer Aktenfund von 1991 stützt russischen Vorwurf",
      "teaser": "Russland behauptet seit Jahrzehnten, die Nato-Osterweiterung verstoße gegen westliche Zusagen nach dem Mauerfall. Nun ist ein bemerkenswertes Dokument aufgetaucht. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/ausland/nato-osterweiterung-aktenfund-stuetzt-russische-version-a-1613d467-bd72-4f02-8e16-2cd6d3285295",
      "image_url": "https://cdn.prod.www.spiegel.de/images/577b59f5-be8b-435c-a4f8-673229354cda_w117_r1.33_fpx44_fpy44.jpg",
      "image_title": "Neuer Aktenfund von 1991 stützt russischen Vorwurf - STAFF / REUTERS",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Ende der Coronabeschränkungen in der Schweiz Nun müssen sich jene rechtfertigen, die Masken tragen",
      "teaser": "Die Schweizer Regierung hat fast alle Schutzmaßnahmen gegen das Coronavirus aufgehoben – und bittet um Toleranz für jene, die sich weiter schützen wollen. Die radikale Maßnahme könnte die Gesellschaft spalten. Von Ann-Dorit Boy, Genf",
      "url": "https://www.spiegel.de/ausland/corona-in-der-schweiz-oeffnung-ja-aber-bitte-ohne-enthusiasmus-a-e8827433-8431-4334-b188-0888a9d704a1",
      "image_title": "Nun müssen sich jene rechtfertigen, die Masken tragen - ANTHONY ANEX / picture alliance / KEYSTONE",
      "author": "Ann-Dorit Boy, Genf"
    },
    {
      "title": "Hongkongs Krankenhäuser am Limit Vier Coronawellen waren harmlos – aber die fünfte schlägt nun voll zu",
      "teaser": "Erstmals seit Beginn der Pandemie hat Hongkong ernsthafte Probleme mit Corona. Das Problem: Omikron trifft auf eine Bevölkerung, die nicht ausreichend geimpft ist. Jetzt soll Peking helfen.",
      "url": "https://www.spiegel.de/ausland/hongkong-die-fuenfte-corona-welle-wuetet-china-soll-helfen-a-6c77557b-2c6d-42f3-8d9a-a72e57a3e93c"
    },
    {
      "title": "»Partygate«-Skandal Johnson soll vor Aussage Einblick in Untersuchungsakte erhalten",
      "teaser": "Bis zum späten Abend hat der britische Premier Boris Johnson Zeit, einen Fragebogen zu seinen Lockdownpartys bei der Polizei abzugeben. Dabei wird ihm offenbar ein gravierender Vorteil gewährt.",
      "url": "https://www.spiegel.de/ausland/partygate-boris-johnson-erhaelt-vor-aussage-einblick-in-untersuchungsakte-a-37a2cdcb-6615-4f87-9108-e4c8a2b4b534",
      "image_title": "Johnson soll vor Aussage Einblick in Untersuchungsakte erhalten - CARL RECINE / AFP"
    },
    {
      "title": "Münchner Sicherheitskonferenz Baerbock verurteilt russischen Aufmarsch als »inakzeptable Drohung«",
      "teaser": "Die Krise in Osteuropa sei keine »Ukrainekrise«, sondern eine »Russlandkrise«, sagte Außenministerin Baerbock bei der Münchner Sicherheitskonferenz. Im Fall eines russischen Vorgehens drohten Moskau »präzedenzlose« Sanktionen.",
      "url": "https://www.spiegel.de/ausland/muenchner-sicherheitskonferenz-annalena-baerbock-verurteilt-russischen-truppenaufmarsch-als-absolut-inakzeptable-drohung-a-dc73d6b7-6765-4eed-8fd4-d0d1049b22db",
      "image_title": "Baerbock verurteilt russischen Aufmarsch als »inakzeptable Drohung« - RONALD WITTEK / EPA"
    },
    {
      "title": "WHO-Initiative Sechs afrikanische Länder sollen lizenzfreien mRNA-Impfstoff produzieren",
      "teaser": "Die WHO will sechs afrikanischen Ländern ermöglichen, eigenen Coronaimpfstoff zu produzieren. Anders als bei Biontech und Moderna soll die Technologie patent- und lizenzfrei sein. Doch das Programm hat einen Haken.",
      "url": "https://www.spiegel.de/ausland/corona-pandemie-sechs-afrikanische-laender-sollen-laut-who-patentfreien-mrna-impfstoff-produzieren-a-d2191269-d97d-4b6c-aeda-1786362c0801",
      "image_title": "Sechs afrikanische Länder sollen lizenzfreien mRNA-Impfstoff produzieren - Dwayne Senior / Bloomberg / Getty Images"
    },
    {
      "title": "Chinesische Sonderverwaltungszone Hongkong verschiebt Wahl des Regierungschefs wegen massiver Coronawelle",
      "teaser": "Lange Zeit kam Hongkong gut durch die Pandemie – nun erlebt die chinesische Sonderverwaltungszone einen dramatischen Anstieg der Coronainfektionen. Das hat Auswirkungen auf einen Wahltermin.",
      "url": "https://www.spiegel.de/ausland/hongkong-verschiebt-wahl-des-regierungschefs-wegen-massiver-coronawelle-a-860d3e73-3532-48b5-a7ad-41c712bf2f7c",
      "image_title": "Hongkong verschiebt Wahl des Regierungschefs wegen massiver Coronawelle - JOYCE ZHOU / REUTERS"
    },
    {
      "title": "Russlands Provokationen Der Westen darf Putin keine Schwäche zeigen Der SPIEGEL-Leitartikel von Clemens Höges",
      "teaser": "Wladimir Putin foppt die Welt, Bluffs wie der vermeintliche Truppenabzug offenbaren, dass der Kremlchef keine Tricks scheut. Es geht längst um weit mehr als nur die Ukraine.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-die-kriegsgefahr-in-osteuropa-der-westen-darf-wladimir-putin-keine-schwaeche-zeigen-a-0980d536-2507-4e24-b33f-f65e175b11d5"
    },
    {
      "title": "Unter Aufsicht Putins Russland kündigt für Samstag Militärmanöver an",
      "teaser": "Luftwaffe und Armeeeinheiten werden bei einem Manöver des russischen Militärs am Samstag im Einsatz sein. Präsident Putin will es persönlich beaufsichtigen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-russland-kuendigt-fuer-samstag-militaermanoever-an-a-13bb9c10-176e-4995-80a7-6e1caad8ffd9",
      "image_title": "Russland kündigt für Samstag Militärmanöver an - Alexei Nikolsky / dpa"
    },
    {
      "title": "Ignazio Cassis Schweizer Bundespräsident setzte gut gelaunt die Maske ab – jetzt ist er positiv getestet",
      "teaser": "Bei einer Pressekonferenz verkündete der Schweizer Bundespräsident das Ende der meisten Coronamaßnahmen – und nahm lachend seine Maske ab. Jetzt ist er positiv getestet worden.",
      "url": "https://www.spiegel.de/ausland/schweiz-bundespraesident-ignazio-cassis-nahm-bei-pk-lachend-seine-maske-ab-jetzt-ist-er-positiv-getestet-a-18c52b2a-437e-4120-bfb8-735ca995341b",
      "image_title": "Schweizer Bundespräsident setzte gut gelaunt die Maske ab – jetzt ist er positiv getestet - Fabrice Coffrini / AFP"
    },
    {
      "title": "Münchner Sicherheitskonferenz Wer kommt, wer wegbleibt und worum es geht",
      "teaser": "Kanzler Scholz, US-Vizepräsidentin Harris und der ukrainische Staatschef Selenskyj reisen an – Russland hingegen bleibt der Münchner Sicherheitskonferenz fern. Was das für die Tagung bedeutet. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/muenchner-sicherheitskonferenz-wer-kommt-wer-bleibt-fern-und-worum-es-geht-a-0738a15f-8d48-4406-bebc-65101362b191",
      "image_title": "Wer kommt, wer wegbleibt und worum es geht - Kay Nietfeld / dpa",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Coronaprotest Kanadische Polizei nimmt Anführer der Lkw-Blockade fest",
      "teaser": "Premierminister Trudeau kündigte bereits an, härter gegen die Protestkonvois vorzugehen, nun greift die Polizei durch. Die Organisatoren der Coronablockaden sind festgenommen worden.",
      "url": "https://www.spiegel.de/ausland/kanada-polizei-nimmt-bei-corona-protest-anfuehrer-der-lkw-blockade-fest-a-c5cf8a74-0219-4ac4-8ac8-5a259386cfda",
      "image_title": "Kanadische Polizei nimmt Anführer der Lkw-Blockade fest - Justin Tang / AP"
    },
    {
      "title": "Folgen der Coronakrise Bali macht auf, aber das Urlaubsparadies hat sich verändert",
      "teaser": "Nach zwei Jahren empfängt Bali wieder ausländische Gäste. Für die Menschen auf der Insel wird es höchste Zeit – die wirtschaftliche Krise ist für sie mittlerweile schlimmer als die Pandemie. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/urlaubsparadies-in-der-coronakrise-bali-macht-auf-a-96d1ee28-8019-4ae8-952c-0632545b5697"
    },
    {
      "title": "+++ News zur Krise in Osteuropa +++ US-Regierung bewilligt 250 neue Kampfpanzer für Polen",
      "teaser": "Washington hat ein milliardenschweres Panzer-Geschäft mit Polen genehmigt. Der US-Verteidigungsminister geht bei einem russischen Angriff auf die Ukraine von einer großen Anzahl Geflüchteter aus. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-eu-kommission-erwartet-bei-eskalation-viele-fluechtlinge-a-f7c49a82-b805-4a5d-b388-3a932f81d072",
      "image_title": "US-Regierung bewilligt 250 neue Kampfpanzer für Polen - Sgt. Tara Fajardo Arteaga / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Die Lage am Morgen Es geht Putin um viel mehr als um die Ukraine Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Steht eine Invasion kurz bevor – oder dauert der Krisenzustand noch Monate an? Heute beginnt die hochrangig besetzte Münchner Sicherheitskonferenz. Außerdem: die Russland-Liebe der Linken. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/ausland/news-wladimir-putin-ukraine-russland-sicherheitskonferenz-anthony-blinken-a-b554c9bc-dfcd-4642-bc78-46eb911df45b"
    },
    {
      "title": "Provokanter Techmilliardär Wie gefährlich ist der Einfluss von Peter Thiel?",
      "teaser": "Er hat Donald Trump unterstützt und mischt sich bis heute in die US-Politik ein. Er ist einer der reichsten Männer der Welt und wird der neue Chef von Sebastian Kurz. Wer ist der Silicon-Valley-Investor mit der libertären Agenda und den populistischen Ansätzen? Von Alexander Demling und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/peter-thiel-wie-gefaehrlich-ist-der-techmilliardaer-podcast-a-c74d08f2-2600-4040-a9e8-d1b9197b2e9d",
      "image_title": "Wie gefährlich ist der Einfluss von Peter Thiel?",
      "author": "Alexander Demling und Yasemin Yüksel"
    },
    {
      "title": "US-Außenminister Blinken im Uno-Sicherheitsrat 15 Minuten Attacke gegen Russland – doch hat es geholfen?",
      "teaser": "Bomben, Panzer, Cyberattacken: Detailliert dekliniert US-Außenminister Antony Blinken im Uno-Sicherheitsrat Szenarien eines russischen Angriffs auf die Ukraine durch. Moskaus Vertreter reagiert eisig. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-krise-antony-blinken-vor-dem-uno-sicherheitsrat-15-minuten-attacke-gegen-russland-a-c3ccecae-bbf2-4ecd-9313-0e8a3b991d1f",
      "image_title": "15 Minuten Attacke gegen Russland – doch hat es geholfen? - JUSTIN LANE / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Krise in Osteuropa EU-Kommission rechnet bei Eskalation mit vielen Flüchtlingen",
      "teaser": "Der Vizepräsident der EU-Kommission warnt: Sollte sich die Sicherheitslage an der ukrainischen Grenze verschärfen, könnten Schätzungen zufolge mehr als eine Million Menschen in die Europäische Union fliehen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krise-eu-kommission-rechnet-bei-eskalation-mit-vielen-fluechtlingen-a-172a1109-ea30-423b-a18e-9c9ed2f6a8d5",
      "image_title": "EU-Kommission rechnet bei Eskalation mit vielen Flüchtlingen - ANATOLII STEPANOV / AFP"
    },
    {
      "title": "»Niemand steht über dem Gesetz« US-Richter verpflichtet Trump und seine Kinder zur Aussage unter Eid",
      "teaser": "Donald Trump, Sohn Donald Junior und Tochter Ivanka klagten gegen die Vorladung. Doch nun entscheidet ein Richter: Beim Prozess gegen ihre Firma wegen möglicher Finanzvergehen müssen sie aussagen.",
      "url": "https://www.spiegel.de/ausland/us-richter-verpflichtet-trump-und-seine-kinder-zur-aussage-unter-eid-a-c49d8cf3-7f8d-43e5-8998-f9f1a6b327fe",
      "image_title": "US-Richter verpflichtet Trump und seine Kinder zur Aussage unter Eid - TIMOTHY A. CLARY / AFP"
    },
    {
      "title": "Kriegsgefahr in Osteuropa Noch schießen sie ins Nichts",
      "teaser": "Hat Russland Truppen abgezogen oder nicht? Nato und US-Regierung glauben: nein. Sie befürchten, dass Putin einen Vorwand inszeniert, um in die Ukraine einzumarschieren. Währenddessen üben die Armeen. Von Thilo Adam und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/kriegsgefahr-in-osteuropa-russlands-manoever-vorbereitung-des-westens-a-22702e70-0532-4c97-bd59-8fb4af83e5bf",
      "author": "Thilo Adam und Jonathan Miske (Animationen)"
    },
    {
      "title": "20 Seiten langer Entwurf für Abkommen Es gibt Bewegung im Streit über das iranische Atomprogramm",
      "teaser": "Im jahrelangen Streit über Irans Atomprogramm deutet sich eine Lösung an: Diplomaten berichten von dem Entwurf eines Mehr-Stufen-Plans. Dazu gehöre ein vollständiger Verzicht Teherans auf die Anreicherung von Uran.",
      "url": "https://www.spiegel.de/ausland/wien-moegliche-einigung-im-streit-ueber-iranisches-atomprogramm-bahnt-sich-an-a-8e1de4c4-1a10-443c-a7c3-e971e62e45c9",
      "image_title": "Es gibt Bewegung im Streit über das iranische Atomprogramm - Fernando Alvarado / EPA"
    },
    {
      "title": "Diplomatische Krise Russland nennt Ausweisung des US-Vizebotschafters Vergeltungsmaßnahme",
      "teaser": "Der US-Diplomat Bartle Gorman muss Russland verlassen. Moskau begründete die Entscheidung als Reaktion auf die Ausweisung eines hochrangigen russischen Beamten durch Washington.",
      "url": "https://www.spiegel.de/ausland/bartle-gorman-russland-nennt-ausweisung-des-us-vizebotschafters-vergeltungsmassnahme-a-0646b16f-a096-4eba-9a7b-2d452a633257",
      "image_title": "Russland nennt Ausweisung des US-Vizebotschafters Vergeltungsmaßnahme - Alexey Maishev / picture alliance/dpa/Sputnik"
    }
  ]
}