{
  "timestamp": "2022-10-26T12:54:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Evakuierung von Cherson Russlands Propaganda-Bombe",
      "teaser": "In Cherson inszenieren sich die russischen Besatzer als Retter. Sie schüren Ängste vor einem Schlag der ukrainischen Armee, der Stadt drohe die Überflutung oder gar eine »schmutzige Bombe«. Bei wem verfängt das? Von Alexander Sarovic und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-die-evakuierung-von-cherson-russlands-propaganda-bombe-a-e7ecd1b7-c54e-478c-ba99-2e959a5b6d50",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ceef43ff-0d99-411b-8d8e-20e8cf81fef9_w948_r2.194_fpx53_fpy59.jpg",
      "image_title": "Russlands Propaganda-Bombe - Sergei Bobylev / ITAR-TASS / IMAGO",
      "author": "Alexander Sarovic und Lina Verschwele"
    },
    {
      "title": "Steinmeier-Besuch in der Ukraine Ein Präsident im Luftschutzkeller",
      "teaser": "Ein langer Tag in der Ukraine – an dem Frank-Walter Steinmeier alte Bekannte wiedersieht. Das Treffen mit Präsident Selenskyj in Kiew verläuft respektvoll, aber steif. Und dann heulten auch noch die Alarmsirenen. Von Christian Esch und Thore Schröder, Kiew und Korjukiwka",
      "url": "https://www.spiegel.de/ausland/steinmeier-besucht-die-ukraine-und-trifft-selenskyj-a-ee257022-563a-4c60-a502-de7f74833bf9",
      "image_title": "Ein Präsident im Luftschutzkeller - Michael Kappeler / dpa",
      "author": "Christian Esch und Thore Schröder, Kiew und Korjukiwka"
    },
    {
      "title": "Deutschland und Ukraine Steinmeier und Selenskyj rufen zu Städtepartnerschaften auf",
      "teaser": "Bundespräsident Frank-Walter Steinmeier und der ukrainische Präsident Wolodymyr Selenskyj haben an die Städte ihrer Länder appelliert, stärker zusammenzurücken. Angesichts des Krieges sei das ein klares Signal an Russland.",
      "url": "https://www.spiegel.de/ausland/frank-walter-steinmeier-und-wolodymyr-selenskyj-rufen-zu-staedtepartnerschaften-auf-a-4ba340ca-8ec6-4a69-b192-a1bf5ad74b0d",
      "image_title": "Steinmeier und Selenskyj rufen zu Städtepartnerschaften auf - Michael Kappeler / dpa"
    },
    {
      "title": "Künftiger britischer Premierminister Rishi Sunak Der Nächste, bitte",
      "teaser": "Anhänger sprechen von Britanniens »Obama-Moment«, Kritiker von einer Verlängerung des Tory-Elends. Mit Rishi Sunak übernimmt der dritte Premier in diesem Jahr. Und schon bringen sich wieder Heckenschützen in Stellung. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-neuer-premierminister-rishi-sunak-der-naechste-bitte-a-28b3015c-de9f-4043-9a85-e2016e21b56f",
      "image_title": "Der Nächste, bitte - Aberto Pezzali / AP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Was Rishi Sunak verspricht »Wir brauchen Stabilität und Einheit«",
      "teaser": "»Ehrlichkeit und Verantwortung – keine Märchen«, dafür will Rishi Sunak stehen. Bei seiner ersten Rede fasst sich der künftige Premier auffallend kurz. Und müht sich, die Zukunft des Landes möglichst positiv darzustellen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/neuer-britischer-premierminister-rishi-sunak-wir-brauchen-stabilitaet-und-einheit-a-c15e1cae-8d98-43a1-8d27-9f062b3c0206",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Regierungsumbildung in London Wirtschaftsminister Rees-Mogg und weitere Kabinettsmitglieder treten zurück",
      "url": "https://www.spiegel.de/ausland/grossbritannien-jacob-rees-mogg-tritt-als-wirtschaftsminister-zurueck-a-686b3465-4613-4a7f-8bf0-4b7b2373fd6c"
    },
    {
      "title": "Sunaks erste Fragestunde im Unterhaus »Ich bin der Erste, der zugibt, dass Fehler gemacht wurden«",
      "teaser": "Erstmals als Premier hat sich Rishi Sunak der Fragestunde im britischen Parlament gestellt – und wurde vor allem von Oppositionsführer Keir Starmer hart angegangen. Eine Entscheidung wird bereits Sunak angekreidet.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-verteidigt-finanzplaene-im-britischen-unternhaus-a-0aff7c6f-b9df-4f5e-b8c9-3ddca6fa5c43",
      "image_title": "»Ich bin der Erste, der zugibt, dass Fehler gemacht wurden« - UK PARLIAMENTARY RECORDING UNIT HANDOUT / EPA"
    },
    {
      "title": "Gestorbene Migranten in der Türkei Mehr als 1000 Jahre Haft im Prozess zu tödlichem Bootsunglück",
      "teaser": "Vor zwei Jahren starben 61 Migranten auf einem Boot im Osten der Türkei. Gegen einen der angeklagten Kapitäne wurde jetzt in einem Prozess eine drakonische Strafe verhängt, die anderen Angeklagten freigesprochen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mehr-als-1000-jahre-haft-im-prozess-um-tote-migranten-a-d5f98c24-9c77-4aab-93b6-7575fb528733",
      "image_title": "Mehr als 1000 Jahre Haft im Prozess zu tödlichem Bootsunglück - Ihlas Agency/ imago images/Xinhua"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Putin besucht Training der strategischen Atomstreitkräfte",
      "teaser": "Erneut wirft Moskau der Ukraine vor, eine »schmutzige Bombe« zünden zu wollen. Das könnte ein Ablenkungsmanöver sein. Und: Russland will womöglich Vermögenswerte aus den annektierten Gebieten übernehmen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-kiew-erwartet-schwerste-kaempfe-um-cherson-a-5a8cff30-644d-4cab-8296-73ca952fe55a",
      "image_title": "Putin besucht Training der strategischen Atomstreitkräfte - Mikhail Klimentyev / AP"
    },
    {
      "title": "Britischer Premierminister Sunaks erster Schlagabtausch im Unterhaus",
      "teaser": "Dieses Duell wurde in Großbritannien mit Spannung erwartet: Der neue Premier Rishi Sunak stellt sich erstmals den Fragen der Abgeordneten. Dabei trifft er auch auf Oppositionsführer Keir Starmer.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-stellt-sich-fragen-im-unterhaus-livestream-a-7dbda029-2778-46fd-8665-6f8ff61983b0",
      "image_title": "Sunaks erster Schlagabtausch im Unterhaus - Jessica Taylor / UK Parliament / REUTERS"
    },
    {
      "title": "Medienberichte China soll illegale Polizeistationen in den Niederlanden unterhalten",
      "teaser": "Eigene Bürgerinnen und Bürger auf fremdem Staatsgebiet zu verfolgen, ist illegal. China soll jedoch genau das mit seinen Dissidenten tun. Medien berichten über eingerichtete Polizeistellen in mehreren europäischen Staaten.",
      "url": "https://www.spiegel.de/ausland/china-soll-illegale-polizeistationen-in-den-niederlanden-unterhalten-a-7779365b-dd06-4b54-b8d2-47c819a3b461",
      "image_title": "China soll illegale Polizeistationen in den Niederlanden unterhalten - May James / ZUMA Wire / IMAGO"
    },
    {
      "title": "Flucht nach Europa EU-Kommission will Frontex vermehrt auf der Balkanroute einsetzen",
      "teaser": "Brüssel will die Fluchtmigration über die Balkanroute stärker begrenzen – und dafür die EU-Grenzschutzagentur Frontex verstärken. Die Zustimmung der Länder dürfte als gesichert gelten.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-will-frontex-vermehrt-auf-der-balkanroute-einsetzen-a-f60ef8bf-e615-4373-ac5c-8b4ecd9bc309",
      "image_title": "EU-Kommission will Frontex vermehrt auf der Balkanroute einsetzen - TOBIAS SCHWARZ/ AFP"
    },
    {
      "title": "Krieg in der Ukraine Angeblich Dutzende Kadyrow-Kämpfer getötet, Selenskyj dankt Deutschland",
      "teaser": "Ukrainische Artillerie hat offenbar bei Cherson Einheiten aus Tschetschenien getroffen – mit vielen Opfern. Kiew lobt deutsche Raketensysteme. Und: Zara-Mutter verkauft Russlandgeschäft. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-26-oktober-a-0f4b78d5-7f80-44f3-8a6b-7ed397e383de",
      "image_title": "Angeblich Dutzende Kadyrow-Kämpfer getötet, Selenskyj dankt Deutschland - Michael Kappeler / dpa"
    },
    {
      "title": "Neuer britischer Premier 40 Milliarden Pfund fehlen – Sunak könnte Haushaltsentwurf verschieben",
      "teaser": "Großbritanniens Wirtschaft ist nach dem Chaos um Liz Truss noch immer erschüttert – ihr Nachfolger Rishi Sunak soll rasch einen Plan für einen Haushalt vorlegen. Doch offenbar braucht er mehr Zeit.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-40-milliarden-pfund-fehlen-rishi-sunak-koennte-haushaltsentwurf-verschieben-a-8394888d-60a5-40b7-a4e0-3d679af75b83",
      "image_title": "40 Milliarden Pfund fehlen – Sunak könnte Haushaltsentwurf verschieben - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "Konferenz in Berlin G7 und EU bringen Marshallplan für die Ukraine auf den Weg",
      "teaser": "Der Westen will die Ukraine beim Wiederaufbau unterstützen – konkrete Summen wurden bei einer Konferenz aber noch nicht zugesagt. Laut Selenskyj braucht die Ukraine 2023 schon für Lehrer, Ärzte und Rentner Dutzende Milliarden.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-g7-und-eu-bringen-in-berlin-marshallplan-fuer-die-ukraine-auf-den-weg-a-42c9e369-0d30-4c40-89c3-22982a85b83f",
      "image_title": "G7 und EU bringen Marshallplan für die Ukraine auf den Weg - CLEMENS BILAN / EPA"
    },
    {
      "title": "Nach scharfer Kritik US-Abgeordnete ziehen Aufruf zu Verhandlungen mit Russland zurück",
      "teaser": "Der Brief sei vor Monaten entworfen und nun von Mitarbeitern ohne Freigabe verschickt worden: Dutzende Demokraten haben sich von einem Schreiben distanziert, in dem sie zuvor Gespräche mit Moskau gefordert hatten.",
      "url": "https://www.spiegel.de/ausland/us-abgeordnete-ziehen-aufruf-zu-verhandlungen-mit-russland-zurueck-a-e08faea5-fb7b-42b0-977f-527194189569",
      "image_title": "US-Abgeordnete ziehen Aufruf zu Verhandlungen mit Russland zurück - JOSHUA ROBERTS/ REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Wie Russlands Soldaten sich für den Winter eingraben",
      "teaser": "Die Kremltruppen bereiten sich mithilfe von Söldnern der »Wagner-Gruppe« auf weitere Offensiven der Ukrainer vor – und greifen dabei auf uralte Techniken zurück. Von Ann-Dorit Boy, Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-russlands-soldaten-sich-fuer-den-winter-eingraben-a-958c1876-a708-4e44-955a-8f8bd02d55c1",
      "image_title": "Wie Russlands Soldaten sich für den Winter eingraben - Viktor Antonyuk / Sputnik / IMAGO",
      "author": "Ann-Dorit Boy, Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Machtwechsel in Großbritannien Mit diesem Team will Rishi Sunak regieren",
      "teaser": "Nach der Ernennung zum Premierminister Großbritanniens hat Rishi Sunak sein Kabinett bekannt gegeben. Eine prominente Rolle spielt der frühere Vizeregierungschef Dominic Raab.",
      "url": "https://www.spiegel.de/ausland/machtwechsel-in-grossbritannien-mit-diesem-team-will-rishi-sunak-regieren-a-fad92095-1f56-4557-9ef3-239faa24ac9b",
      "image_title": "Mit diesem Team will Rishi Sunak regieren - TOLGA AKMEN / EPA"
    },
    {
      "title": "Besuch in der Ukraine Steinmeier trifft Bürgermeister Klitschko in Kiew",
      "teaser": "Der Bundespräsident ist während seines Besuchs in der Ukraine zu einem Treffen mit Kiews Bürgermeister Vitali Klitschko zusammengekommen. Dabei ließ er sich die Folgen der russischen Angriffe auf die Hauptstadt zeigen.",
      "url": "https://www.spiegel.de/ausland/bundespraesident-frank-walter-steinmeier-trifft-buergermeister-vitali-klitschko-in-kiew-a-2240e4c1-2ceb-4d6a-9575-2220100bfdbf",
      "image_title": "Steinmeier trifft Bürgermeister Klitschko in Kiew - Michael Kappeler / dpa"
    },
    {
      "title": "Zerstörung durch den Krieg Die Ukraine muss auch mit russischem Geld wiederaufgebaut werden Ein Kommentar von Maximilian Popp",
      "teaser": "Russlands Diktator Putin setzt darauf, dass die ukrainische Wirtschaft unter der Kriegslast kollabiert. Es ist umso wichtiger, dass die EU Kiew finanziell unterstützt – unter anderem mit eingefrorenen russischen Milliarden.",
      "url": "https://www.spiegel.de/ausland/ukraine-der-wiederaufbau-muss-auch-mit-russischem-geld-geschehen-a-38c1d7b2-4bd7-4ae6-9710-60f8806b871c",
      "image_title": "Die Ukraine muss auch mit russischem Geld wiederaufgebaut werden - Gleb Garanich / REUTERS"
    },
    {
      "title": "Er reiste als »brasilianischer Forscher« ein Mutmaßlicher russischer Spion in Norwegen festgenommen",
      "teaser": "Unter falscher Identität soll ein Mann in Tromsø geforscht und dabei für Moskau spioniert haben. Unter anderem ging es bei seinen Tätigkeiten um hybride Kriegsführung.",
      "url": "https://www.spiegel.de/ausland/tromso-norwegen-mutmasslicher-russischer-spion-festgenommen-a-bacc6133-bf02-4984-9de1-cdf2977bb985",
      "image_title": "Mutmaßlicher russischer Spion in Norwegen festgenommen - Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Proteste in Iran Schulbehörden nehmen offenbar körperliche Durchsuchung bei Schülerinnen vor",
      "teaser": "Die Behörden der Schahid-Sadr-Mädchenschule in Teheran sollen Schülerinnen körperlich durchsucht haben, um zu prüfen, ob sie Handys dabeihatten. Bei Protesten wurden ihre Eltern von Sicherheitsbeamten attackiert.",
      "url": "https://www.spiegel.de/ausland/iran-schulbehoerden-nehmen-koerperliche-durchsuchung-bei-schuelerinnen-vor-a-f36a336a-94d4-42a4-b9f4-7d61209a47c9",
      "image_title": "Schulbehörden nehmen offenbar körperliche Durchsuchung bei Schülerinnen vor - IMAGO/Stringer / IMAGO/ZUMA Wire"
    },
    {
      "title": "Xi Jinpings Machtausbau »Es sind nur noch Ja-Sager dabei«",
      "teaser": "Gegenstimmen entfernt, Unterstützer inthronisiert: Chinas Staatschef Xi Jinping hat seine Position zementiert und wird zum mächtigsten Herrscher seit Mao Tse-tung. Einschätzungen von SPIEGEL-Korrespondent Georg Fahrion. Von Patrick Müthing und Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/china-hat-die-schwelle-zu-einer-diktatur-ueberschritten-a-ed652e3f-d4dd-4493-92c5-c09a7847a142",
      "author": "Patrick Müthing und Georg Fahrion"
    },
    {
      "title": "Brutaler Konflikt in Äthiopien Kriegsparteien beginnen Friedensgespräche",
      "teaser": "Es ist einer der verheerendsten Konflikte der Gegenwart: Seit bald zwei Jahren dauert der Krieg in Äthiopien, mit katastrophalen Folgen für Millionen Menschen. Nun treffen sich die Gegner zu Gesprächen.",
      "url": "https://www.spiegel.de/ausland/aethiopien-kriegsparteien-beginnen-friedensgespraeche-a-8d81df69-b7c9-4729-baa5-1243443fbc6e",
      "image_title": "Kriegsparteien beginnen Friedensgespräche - Solan Kolli / AFP"
    },
    {
      "title": "Kabinettsmitglied der Regierung Obama Früherer US-Verteidigungsminister Ashton Carter ist tot",
      "teaser": "Er eröffnete Frauen in der US-Armee neue Möglichkeiten und diente Barack Obama als Verteidigungsminister: Nun ist Ashton Carter gestorben. Er wurde 68 Jahre alt.",
      "url": "https://www.spiegel.de/ausland/ashton-carter-frueherer-us-verteidigungsminister-im-alter-von-68-jahren-gestorben-a-f76e1a39-65b7-4df8-9502-e86ea4aa47cf",
      "image_title": "Früherer US-Verteidigungsminister Ashton Carter ist tot - Alex Brandon / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Die ÖVP ist kaum zu retten Von Fabian Schmid, stellv. Ressortleiter Chronik & Innenpolitik, DER STANDARD",
      "teaser": "Die österreichische Kanzlerpartei kann in ihrer derzeitigen Form nicht mehr weitermachen. Doch sie selbst hat das offenbar noch nicht verstanden.",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-oevp-ist-kaum-zu-retten-inside-austria-a-bdddc41b-fd42-435f-90d9-b6289dd6c553",
      "image_title": "Die ÖVP ist kaum zu retten"
    }
  ]
}