{
  "timestamp": "2022-12-12T11:16:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Korruptionsaffäre um EU-Parlamentsvize Eva Kaili Vier Haftbefehle, Säcke voller Geld und ein böser Verdacht",
      "teaser": "Ein mutmaßlicher Korruptionsskandal erschüttert das EU-Parlament. Im Zentrum stehen mehrere Italiener und die Vizepräsidentin Eva Kaili. Noch vor zwei Wochen soll sie unabgesprochen bei einer Katar-Abstimmung votiert haben. Was bisher bekannt ist. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/verdacht-der-bestechung-durch-katar-um-wen-es-in-der-eu-korruptionsaffaere-geht-a-7082fdb3-9a9b-42e4-97e4-94f69ddd5eca",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f87a4221-4c76-477d-b7f9-761bbe22023b_w872_r1.778_fpx69_fpy77.jpg",
      "image_title": "Vier Haftbefehle, Säcke voller Geld und ein böser Verdacht - Yiorgos Karahalis / REUTERS",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Bestechungsvorwürfe in der EU Eine Affäre mit lauter Verlierern Ein Kommentar von Ralf Neukirch, Brüssel",
      "teaser": "Von »Säcken voller Banknoten« ist die Rede: Der Korruptionsskandal um Parlamentsvizepräsidentin Eva Kaili betrifft die gesamte EU. Die muss jetzt schnell reagieren, um dauerhaften Schaden zu vermeiden.",
      "url": "https://www.spiegel.de/ausland/bestechungsvorwuerfe-in-der-eu-eine-affaere-mit-lauter-verlierern-kommentar-a-03bcbb90-8690-491f-bb84-1a5ac3fed7e9",
      "image_title": "Eine Affäre mit lauter Verlierern - Laurent Dubrule / EPA / DPA",
      "author": "»Säcken voller Banknoten« ist die Rede: Der Korruptionsskandal um Parlamentsvizepräsidentin Eva Kaili betrifft die gesamte EU. Die muss jetzt schnell reagieren, um dauerhaften Schaden zu vermeiden."
    },
    {
      "title": "Italiens Regierung unter Meloni Außen hui, innen pfui",
      "teaser": "Im Wahlkampf schimpfte sie über Europa. Doch die postfaschistische Ministerpräsidentin Meloni zeigt sich bisher als fleißige Schülerin ihres Vorgängers Draghi. Jetzt steht sie vor einer grundlegenden Entscheidung. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-kopiert-in-italien-die-politik-ihres-vorgaengers-mario-draghi-a-5840219e-72b7-419f-8e8c-b0878e14fb45",
      "image_title": "Außen hui, innen pfui - Giuseppe Lami / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Akuter Fachkräftemangel Neuseeland lockt ausländische Pflegekräfte mit sofortiger Aufenthaltsgenehmigung",
      "teaser": "Vielen westlichen Demokratien fehlt es an jungen Arbeitskräften. Neuseelands Regierungschefin Jacinda Ardern wirbt nun massiv um Zuzug. Neben Pflegenden werden auch andere Berufsgruppen gesucht.",
      "url": "https://www.spiegel.de/ausland/neuseeland-lockt-auslaendische-pflegekraefte-mit-sofortiger-aufenthaltsgenehmigung-a-8cb29152-c173-4b59-8349-94e3440a097b",
      "image_title": "Neuseeland lockt ausländische Pflegekräfte mit sofortiger Aufenthaltsgenehmigung - DAVE LINTOTT / AFP"
    },
    {
      "title": "Nach Ausschreitungen Perus neue Präsidentin möchte Wahlen auf 2024 vorziehen",
      "teaser": "Infolge der Amtsenthebung von Pedro Castillo hatte Dina Boluarte ihn als Perus Staats- und Regierungsoberhaupt abgelöst. Aufgrund anhaltender Unruhen soll ihre Amtszeit jedoch deutlich kürzer ausfallen als üblich.",
      "url": "https://www.spiegel.de/ausland/peru-dina-boluarte-moechte-wahlen-auf-2024-vorziehen-a-b85a011a-9b8e-40b9-bae4-79a353fa0402",
      "image_title": "Perus neue Präsidentin möchte Wahlen auf 2024 vorziehen - Guadalupe Pardo / AP"
    },
    {
      "title": "+++Krieg in der Ukraine+++ Britische Geheimdienste sprechen Russland die Schlagkraft für Eroberungen ab",
      "teaser": "Moskaus Armee ist nach britischen Angaben derzeit nicht in der Lage, zuletzt verlorene Gebiete zurückzuerobern. Es sei unwahrscheinlich, dass die Kremltruppen »in den nächsten Monaten bedeutende Fortschritte machen«. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-britische-geheimdienste-sprechen-russland-die-schlagkraft-fuer-eroberungen-ab-a-be483498-e52b-4fa2-b715-402645374b9a",
      "image_title": "Britische Geheimdienste sprechen Russland die Schlagkraft für Eroberungen ab - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Unterdrückung der Proteste Iran richtet zweiten Demonstranten hin",
      "teaser": "Die Hinrichtung eines iranischen Demonstranten war international scharf kritisiert worden. Nun hat das Regime in Teheran wohl einen zweiten Protestler getötet. Mindestens 22 weiteren Menschen droht die Exekution.",
      "url": "https://www.spiegel.de/ausland/iran-justizministerium-verkuendet-zweite-hinrichtung-eines-demonstranten-a-05f190fc-ffed-45ec-b749-dc12970b1d7a",
      "image_title": "Iran richtet zweiten Demonstranten hin - Onur Dogman / ZUMA Wire / IMAGO"
    },
    {
      "title": "Uno-Bericht Mehr als 11.000 Kinder durch Bürgerkrieg im Jemen getötet oder verstümmelt",
      "teaser": "Seit Jahren tobt im Jemen ein Bürgerkrieg. Bei den Kämpfen zwischen Regierungstruppen und Rebellen haben Tausende Kinder bereits ihr Leben verloren.",
      "url": "https://www.spiegel.de/ausland/jemen-mehr-als-11-000-kinder-durch-buergerkrieg-getoetet-oder-verstuemmelt-a-859da817-2531-407e-b20c-b46d48b2b48b",
      "image_title": "Mehr als 11.000 Kinder durch Bürgerkrieg im Jemen getötet oder verstümmelt - Yahya Arhab / EPA"
    },
    {
      "title": "Ende der Zero-Covid-Politik Coronawelle in China – Ansturm auf Krankenhäuser",
      "teaser": "Jahrelang kontrollierte China die Pandemie mit strengen Lockdowns, nun herrscht »Covid-Chaos« wie einst in Europa. Schon jetzt sind Kliniken überfüllt und Medikamente kaum noch zu bekommen.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-ansturm-auf-krankenhaeuser-a-39f01399-b8fd-46c6-af4c-456dfb305399",
      "image_title": "Coronawelle in China – Ansturm auf Krankenhäuser - Andy Wong / AP"
    },
    {
      "title": "Putins Armee Was passiert, wenn sich russische Soldaten widersetzen",
      "teaser": "Eigentlich soll er in der Ukraine kämpfen. Aber Kirill hat etwas gewagt, was sich nur wenige Russen trauen: Er hat gegen seine Mobilmachung geklagt. Ein Podcast von Christina Hebel und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russischer-soldat-widerspricht-mobilmachung-podcast-a-e7716af1-b3ec-455e-aa3d-1c23959a046a",
      "image_title": "Was passiert, wenn sich russische Soldaten widersetzen"
    },
    {
      "title": "Krieg in Osteuropa Ukraine will Wagner-Söldner getötet haben, Sanktionen gegen Kirchenvertreter verhängt",
      "teaser": "In Luhansk wurde offenbar ein Hotel beschossen, das russische Söldner beherbergte. Gegen sieben russisch-orthodoxe Kirchenmänner gelten Strafmaßnahmen. Odessa hat teils wieder Strom. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-12-dezember-a-3a07183b-ae46-4516-98d1-d650411ace9e",
      "image_title": "Ukraine will Wagner-Söldner getötet haben, Sanktionen gegen Kirchenvertreter verhängt - Sergei Ilnitsky / EPA"
    },
    {
      "title": "Präsident Erdoğan über türkisches Raketensystem »Du erwähnst Tayfun, und der Grieche wird nervös«",
      "teaser": "Im Streit um Inseln im Mittelmeer hat der türkische Präsident Recep Tayyip Erdoğan eine indirekte Drohung an Griechenland geschickt: Ein neuer Raketentyp könne durchaus auch Athen erreichen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-erdogan-droht-griechenland-indirekt-mit-raketenbeschuss-a-e76850ee-8ea3-4e51-aff1-8a68c5733597",
      "image_title": "»Du erwähnst Tayfun, und der Grieche wird nervös« - Burhan Ozbilici / AP"
    },
    {
      "title": "Wut nach Absetzung des Präsidenten Demonstranten in Peru setzen Flughafen in Brand",
      "teaser": "Die Proteste nach der Festnahme des bisherigen Präsidenten Pedro Castillo in Peru eskalieren: In Teilen des Landes wurden Straßen blockiert und ein lokaler Flughafen angegriffen. Zwei Menschen kamen ums Leben.",
      "url": "https://www.spiegel.de/ausland/peru-demonstranten-setzen-flughafen-in-brand-a-4ca60462-04c4-4542-985c-ec37cb081d5a",
      "image_title": "Demonstranten in Peru setzen Flughafen in Brand - Aldair Mejia / EPA"
    },
    {
      "title": "Fall Brittney Griner Russland wollte auch Freilassung von Tiergartenmörder erreichen",
      "teaser": "Wegen eines tödlichen Angriffs im Berliner Kleinen Tiergarten sitzt ein Russe in deutscher Haft. Laut den USA hatte Moskau versucht, den Mann im Zuge der Verhandlungen um Brittney Griner freizubekommen – vergeblich.",
      "url": "https://www.spiegel.de/ausland/fall-brittney-griner-russland-wollte-auch-freilassung-von-tiergartenmoerder-erreichen-a-085c9b7f-f570-4eda-b6c0-69ca7edc4d73",
      "image_title": "Russland wollte auch Freilassung von Tiergartenmörder erreichen - Christoph Soeder / dpa"
    },
    {
      "title": "Bei Transport erstickt 27 Menschen tot in Sambias Hauptstadt gefunden",
      "teaser": "Die örtliche Polizei hat in Lusaka die Leichen von 27 Menschen gefunden. Die mutmaßlich illegal nach Sambia eingereisten Menschen erstickten vermutlich beim Transport. Eine Person konnte lebend in ein Krankenhaus gebracht werden.",
      "url": "https://www.spiegel.de/ausland/sambia-27-gefluechtete-menschen-bei-transport-erstickt-a-be537a85-a870-487b-a036-1cf40f4707e3",
      "image_title": "27 Menschen tot in Sambias Hauptstadt gefunden - MARCO LONGARI / AFP"
    },
    {
      "title": "Export ukrainischer Waren Türkischer Präsident Erdoğan will Getreideabkommen ausweiten",
      "teaser": "Dürfen das Schwarze Meer bald Schiffe passieren, die andere Lebensmittel als Getreide geladen haben? Der türkische Präsident Erdoğan wollte dies Kremlchef Putin in einem Telefonat abringen. Doch der Russe stellte Bedingungen.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-tuerkischer-praesident-will-getreideabkommen-ausweiten-a-65a09b16-3ffc-49e7-a909-ed7227e88514",
      "image_title": "Türkischer Präsident Erdoğan will Getreideabkommen ausweiten - IMAGO/Turkish presidency \\ apaimages / IMAGO/APAimages"
    },
    {
      "title": "Russischer Nationalist kritisiert Putin »Kopf des Fisches völlig verrottet«",
      "teaser": "Öffentliche Kritik an Putin ist in Russland selten. Der Nationalist Igor Girkin äußerte sich jetzt in einem Video zur Militärführung.",
      "url": "https://www.spiegel.de/ausland/russischer-nationalist-kritisiert-putin-kopf-des-fisches-voellig-verrottet-a-7807e96f-6819-4e15-8b2c-024fa82ca9c3",
      "image_title": "»Kopf des Fisches völlig verrottet« - Eva Plevier / REUTERS"
    },
    {
      "title": "US-Luftangriff im Osten Syriens Militär meldet Tod zweier IS-Kämpfer",
      "teaser": "Amerikanische Streitkräfte haben am Sonntag außerhalb ihres üblichen Einsatzgebietes operiert: Der Luftangriff soll hochrangigen Kämpfern der Terrormiliz Islamischer Staat gegolten haben.",
      "url": "https://www.spiegel.de/ausland/militaer-meldet-tod-zweier-is-kaempfer-a-7edc770d-3722-4de2-819a-ff68ca0a6d0e",
      "image_title": "Militär meldet Tod zweier IS-Kämpfer - Senior Airman Matthew Bruch/ U.S. Air Force/ REUTERS"
    },
    {
      "title": "Kommunalwahl aufgeschoben Schusswechsel und Straßenblockaden im Kosovo",
      "teaser": "Kosovos Ministerpräsident Albin Kurti wirft Serbien vor, einen Krieg zu provozieren. Die Auseinandersetzungen im Grenzgebiet haben an Heftigkeit zugenommen.",
      "url": "https://www.spiegel.de/ausland/schusswechsel-und-strassenblockaden-im-kosovo-a-b9f4f715-a85f-4d67-9b20-10f039f0c7ec",
      "image_title": "Schusswechsel und Straßenblockaden im Kosovo - OGNEN TEOFILOVSKI / REUTERS"
    },
    {
      "title": "Exiliranerin in Deutschland »Ich war wie ein getöteter Mensch«",
      "teaser": "Sanaz Safaie hat den Terror des Regimes in Iran erlebt. Jetzt lebt sie in Hamburg, bangt um die mutigen Frauen in ihrer Heimat – und träumt von einer Rückkehr nach Teheran. Ein Videoporträt von Maximilian Sepp und Dennis Deuermeier",
      "url": "https://www.spiegel.de/ausland/sanaz-safaie-exil-iranerin-ich-war-wie-ein-getoeteter-mensch-a-9cce9db5-936d-4822-abd4-6bc41b2d12e4"
    },
    {
      "title": "Verleihung des Friedensnobelpreises Memorial-Chef berichtet von Druck russischer Behörden",
      "teaser": "Menschenrechtsaktivisten aus Belarus, der Ukraine und Russland haben in Oslo den Friedensnobelpreis erhalten. Russische Behörden sollen ihren Landsleuten geraten haben, den Preis nicht anzunehmen.",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-memorial-chef-berichtet-von-druck-russischer-behoerden-a-2fff25e3-91be-4cac-a585-8cd49b3df1f0",
      "image_title": "Memorial-Chef berichtet von Druck russischer Behörden - Rodrigo Freitas / AP"
    },
    {
      "title": "Lockerbie-Anschlag USA nehmen 34 Jahre nach der Tat weiteren Verdächtigen fest",
      "teaser": "Vor zwei Jahren beschuldigten die USA einen Libyer, Mitverschwörer des Lockerbie-Attentats zu sein. Nun wurden sie des Mannes habhaft.",
      "url": "https://www.spiegel.de/ausland/lockerbie-anschlag-von-1988-weiterer-verdaechtiger-in-us-gewahrsam-a-91463ac8-47a2-4a2f-b14e-4b091aba2327",
      "image_title": "USA nehmen 34 Jahre nach der Tat weiteren Verdächtigen fest - Roy Letkey / AFP"
    },
    {
      "title": "Suspendierte Vizepräsidentin Kaili Korruptionsskandal im EU-Parlament - Haftbefehl gegen vier Verdächtige",
      "teaser": "Eine Korruptionsaffäre erschüttert das EU-Parlament. Im Zentrum steht Vizepräsidentin Eva Kaili. Die Staatsanwaltschaft geht gegen vier Personen vor – übereinstimmenden Medienberichten zufolge soll darunter auch die Griechin sein.",
      "url": "https://www.spiegel.de/ausland/korruptionsskandal-im-eu-parlament-haftbefehl-gegen-vier-verdaechtige-a-dad0ad1d-041c-481b-b4fe-c2064ce23fdd",
      "image_title": "Korruptionsskandal im EU-Parlament - Haftbefehl gegen vier Verdächtige - Jalal Morchidi / EPA"
    }
  ]
}