{
  "timestamp": "2022-11-29T03:29:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historische Demonstrationen in China »Wir sind Bürger, keine Sklaven«",
      "teaser": "Überall in China haben Menschen dieses Wochenende protestiert. Auf einmal. Mit Kerzen, Blumen und weißen Zetteln in der Hand lehnten sie sich mutig gegen die strikte Null-Covid-Politik der Führung in Peking auf. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/corona-proteste-in-china-eine-historische-nacht-in-mehrere-staedten-a-e0657dfa-67d1-4d62-ab33-0aa1162753b4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/536fc190-de09-4905-9fce-21ca5d194ea7_w872_r1.778_fpx51_fpy47.jpg",
      "image_title": "»Wir sind Bürger, keine Sklaven« - Hector Retamal / AFP",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Proteste gegen Coronalockdowns Deutschland bietet China Impfhilfe an",
      "teaser": "China hat bisher mit harten Lockdowns auf das Coronavirus reagiert, zugleich sind Millionen Menschen ungeimpft geblieben. Nun könnte die Bundesregierung helfen: Es gebe Gespräche über den Einsatz des Biontech-Impfstoffs.",
      "url": "https://www.spiegel.de/ausland/china-und-corona-deutschland-koennte-mit-biontech-impfstoff-helfen-a-2bdd7d32-a4b7-43cb-ba0a-c16002371a5b",
      "image_title": "Deutschland bietet China Impfhilfe an - Andy Wong / dpa"
    },
    {
      "title": "Offener Brief von »New York Times«, »Guardian«, »Le Monde«, SPIEGEL und »El País« Journalismus ist kein Verbrechen",
      "teaser": "Die US-Regierung sollte die Verfolgung von Julian Assange wegen der Veröffentlichung geheimer Dokumente einstellen.",
      "url": "https://www.spiegel.de/ausland/offener-brief-zu-julian-assange-journalismus-ist-kein-verbrechen-a-b846f4af-6ceb-46bd-aa6f-11ad4874d985",
      "image_title": "Journalismus ist kein Verbrechen - Claudio Cruz / AFP"
    },
    {
      "title": "Ex-US-Vizepräsident Pence fordert von Trump Entschuldigung für Dinner mit Rechtsextremem",
      "teaser": "In ungewohnter Schärfe äußert sich Mike Pence über das Abendessen von Donald Trump mit dem bekannten Rassisten Nick Fuentes. Der Ex-Vize verlangt eine Richtigstellung durch seinen früheren Boss.",
      "url": "https://www.spiegel.de/ausland/mike-pence-fordert-von-donald-trump-entschuldigung-fuer-dinner-mit-rechtsextremem-a-db403b62-8a27-4dbf-93af-6086cb2a01a6",
      "image_title": "Pence fordert von Trump Entschuldigung für Dinner mit Rechtsextremem - Evan Vucci / dpa"
    },
    {
      "title": "Reaktionen des Westens Washington und Berlin schicken Appelle an Peking",
      "teaser": "Offene Kritik scheuen die Regierungen noch – doch angesichts der Eskalation fordern Deutschland, die USA und auch die Uno zu Mäßigung in China auf. Willkürliche Festnahmen seien nicht akzeptabel.",
      "url": "https://www.spiegel.de/ausland/proteste-in-china-washington-und-berlin-schicken-appelle-an-peking-a-3d992f2e-18ab-4b26-8dd6-97dd1a325b97",
      "image_title": "Washington und Berlin schicken Appelle an Peking - AP"
    },
    {
      "title": "Coronaproteste in China »Das ist eine Abstimmung mit den Füßen«",
      "teaser": "In vielen chinesischen Städten gehen die Menschen auf die Straßen – gegen Staatschef Xi Jinping und seine rigorose Null-Covid-Politik. SPIEGEL-Korrespondent Christoph Giesen mit einer Einschätzung der Lage. Eine Videoanalyse von Christoph Giesen und Alexander Schmitt (Video)",
      "url": "https://www.spiegel.de/ausland/coronaproteste-in-china-das-ist-eine-abstimmung-mit-den-fuessen-a-c533f282-4208-4f9a-b867-d92bf6c4a498"
    },
    {
      "title": "Stichwahl um letzten US-Senatssitz »Halleluja, Herschel!«",
      "teaser": "Für Herschel Walker öffnen sich göttliche Portale, für Raphael Warnock bilden sich hingegen Fahrgemeinschaften. Ortsbesuche bei zwei sehr unterschiedlichen Anhängergruppen im heiß umkämpften US-Bundesstaat Georgia. Eine Videoreportage von Janita Hämäläinen und Fabian Pieper, Atlanta, Georgia",
      "url": "https://www.spiegel.de/ausland/midterms-stichwahl-in-georgia-zwischen-herschel-walker-und-raphael-warnock-halleluja-herschel-a-5c17ca0a-52bf-40a8-a0ef-9bb93fbd31b4"
    },
    {
      "title": "Traditioneller Glaube in Ghana Die vergesslichen Hexen",
      "teaser": "Ghanas Bevölkerung wird immer älter, mit Begleiterscheinungen wie Alzheimer und Demenz. Doch in Dörfern werden diese Krankheiten oft für schwarze Magie gehalten – und die Alten in Hexencamps abgeschoben. Aus Gambaga, Ghana, berichten Heiner Hoffmann und Lee-Ann Olwage (Fotos)",
      "url": "https://www.spiegel.de/ausland/demenz-und-alzheimer-in-ghana-die-vergesslichen-hexen-a-b2b5a3e3-8dcc-4570-897d-6071d747279f",
      "image_title": "Die vergesslichen Hexen - Lee-Ann Olwage / DER SPIEGEL"
    },
    {
      "title": "Anschlagswelle in Somalia Terrorangriff auf Hotel in Mogadischu nach 20 Stunden beendet",
      "teaser": "Somalische Sicherheitskräfte haben dem Terrorangriff in einem Hotel für hochrangige Regierungsbeamte ein Ende gesetzt. Die Angreifer sind tot, mehr als 60 Menschen konnten gerettet werden.",
      "url": "https://www.spiegel.de/ausland/mogadischu-terrorangriff-auf-villa-rosa-nach-20-stunden-beendet-a-3d1ffcb6-a427-4cde-adc3-260f5d4368d9",
      "image_title": "Terrorangriff auf Hotel in Mogadischu nach 20 Stunden beendet - Feisal Omar / REUTERS"
    },
    {
      "title": "In Grenznähe, aber auch in Sibirien Russische Städte stellen Wegweiser zu Schutzkellern auf",
      "teaser": "Wladimir Putin überzieht die Ukraine mit Raketen. Es landen aber auch immer wieder Geschosse in Russland. In grenznahen Städten weisen nun Schilder den Weg zum nächsten Schutzkeller. Aber nicht nur dort.",
      "url": "https://www.spiegel.de/ausland/russland-belgorod-und-andere-staedte-stellen-wegweiser-zu-bombenschutzkellern-auf-a-63f71c27-bdd6-41ac-83a5-b61bd68212c0",
      "image_title": "Russische Städte stellen Wegweiser zu Schutzkellern auf - TASS / IMAGO"
    },
    {
      "title": "Proteste gegen Covid-Politik in China Der Aufstand gegen den Lockdown",
      "teaser": "Es sind die größten Proteste seit Jahrzehnten: Die chinesische Polizei hat zahlreiche Demonstrierende teilweise rabiat abgeführt. In vielen Städten filmten die Menschen das Vorgehen mit dem Handy.",
      "url": "https://www.spiegel.de/ausland/proteste-in-china-polizei-nimmt-zahlreiche-demonstranten-fest-a-9457094f-11aa-4fa3-bd88-bdacb5c6ac93"
    },
    {
      "title": "Nach Protestvideo gegen iranisches Regime Hengameh Ghasiani gegen Kaution wieder frei",
      "teaser": "Auch bekannte Iraner wie Hengameh Ghasiani sind nicht sicher vor den Repressionen des Regimes: Die Schauspielerin soll nach ihrer Verhaftung vor einer Woche wieder auf freiem Fuß sein – zumindest vorläufig.",
      "url": "https://www.spiegel.de/ausland/iran-nach-protest-video-festgenommene-schauspielerin-hengameh-ghasiani-gegen-kaution-wieder-frei-a-f2a082b8-fa3e-4abd-a81a-0b61a17e039e",
      "image_title": "Hengameh Ghasiani gegen Kaution wieder frei - Atta Kenare / AFP"
    },
    {
      "title": "Terrorangriff in Somalia Islamisten verschanzen sich in Hotel",
      "teaser": "Das Hotel Villa Rose im Zentrum von Somalias Hauptstadt Mogadischu wird vor allem von Regierungsbeamten genutzt – und gilt als sicher. Nun haben Islamisten es gestürmt und besetzt, die Opferzahlen sind noch unklar.",
      "url": "https://www.spiegel.de/ausland/somalia-mogadischu-islamisten-verschanzen-sich-in-hotel-a-2f17be20-fcc2-4e58-a7d3-e9379440aa30",
      "image_title": "Islamisten verschanzen sich in Hotel - Hassan Ali Elmi / AFP"
    },
    {
      "title": "Proteste gegen das Regime Iran bestellt erneut deutschen Botschafter ein",
      "teaser": "Die Führung in Teheran geht seit Monaten brutal gegen die Proteste im Land vor. Sie wirft westlichen Staaten vor, die Demonstrationen zu unterstützen – und beschuldigt Deutschland des »Interventionismus«.",
      "url": "https://www.spiegel.de/ausland/iran-bestellt-erneut-deutschen-botschafter-ein-a-9efaf386-53b8-4c68-b1d6-8409dc3dec08",
      "image_title": "Iran bestellt erneut deutschen Botschafter ein - Lukas Coch / EPA"
    },
    {
      "title": "Bericht über Proteste in Shanghai Britische Regierung empört über Festnahme von BBC-Reporter in China",
      "teaser": "Chinesische Polizisten haben in Shanghai einen BBC-Journalisten stundenlang inhaftiert – er hatte über eine Demo berichtet. Nun schaltet sich die Regierung in London ein. Chinas Führung weicht aus.",
      "url": "https://www.spiegel.de/ausland/china-britische-regierung-empoert-ueber-festnahme-von-bbc-reporter-a-d2aa43b5-749a-4e98-9674-48c4240f3adb",
      "image_title": "Britische Regierung empört über Festnahme von BBC-Reporter in China - Hector Retamal / AFP"
    },
    {
      "title": "Krieg in der Ukraine Stoltenberg: Moskau setzt den Winter als Waffe ein",
      "teaser": "Nato-Generalsekretär Jens Stoltenberg wirft Russland vor, die kalte Jahreszeit zu nutzen, um der ukrainischen Zivilbevölkerung Schaden zuzufügen. Und: Moskau verschiebt Abrüstungsgespräche mit Washington. Das waren die News am Montag.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-ukrainischer-botschafter-bittet-um-generatoren-und-waffensysteme-a-24759fea-02a2-4b09-ba9e-a487c2661dbb",
      "image_title": "Stoltenberg: Moskau setzt den Winter als Waffe ein - ROMAN PILIPEY / EPA"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj schwört auf harten Winter ein, Klitschko wehrt sich gegen Kritik",
      "teaser": "Präsident Selenskyj sieht die Ukraine vor schweren Monaten – mit Kälte und Beschuss. Kiews Bürgermeister will sich nicht kritisieren lassen. Und: Der SPD-Chef geht die Rüstungsbranche an. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-28-november-a-e285ad3c-bc1a-44b0-90bd-be9c67fa1ac0",
      "image_title": "Selenskyj schwört auf harten Winter ein, Klitschko wehrt sich gegen Kritik - Sergiy Kozlov / EPA"
    },
    {
      "title": "Proteste in der Volksrepublik Reporter der BBC in China festgenommen und misshandelt",
      "teaser": "In Shanghai hat es offenbar einen Übergriff der Polizei auf einen internationalen Journalisten gegeben. Der BBC-Mann wurde nach eigenen Angaben festgesetzt, geschlagen und getreten. Die Version der Behörden geht anders.",
      "url": "https://www.spiegel.de/ausland/china-reporter-der-bbc-wird-in-shanghai-festgenommen-und-misshandelt-a-9037540a-2601-4378-9a6e-cc9d787d65fd",
      "image_title": "Reporter der BBC in China festgenommen und misshandelt - Casey Hall / REUTERS"
    },
    {
      "title": "Mogadischu Mindestens zehn Tote bei Terroranschlag auf Hotel nahe Präsidentenpalast",
      "teaser": "Islamisten haben in Somalias Hauptstadt Mogadischu ein von Regierungsbeamten genutztes Hotel angegriffen. Eine radikalislamische Miliz bekannte sich zu der Attacke.",
      "url": "https://www.spiegel.de/ausland/mogadischu-mindestens-zehn-tote-bei-islamistischem-terroranschlag-auf-hotel-a-cd6f3117-a2c3-4371-ac16-944fe208bf52",
      "image_title": "Mindestens zehn Tote bei Terroranschlag auf Hotel nahe Präsidentenpalast - HASSAN ALI ELMI / AFP"
    },
    {
      "title": "Indopazifik-Strategie Kanada will sich aus wirtschaftlicher Abhängigkeit von den USA lösen",
      "teaser": "68 Prozent des kanadischen Außenhandels entfallen auf die USA. Premierminister Justin Trudeau will nun die Beziehungen zu mehr als 40 pazifischen Staaten ausbauen, auch mit China – trotz vieler Probleme.",
      "url": "https://www.spiegel.de/ausland/kanada-will-sich-aus-wirtschaftlicher-abhaengigkeit-von-den-usa-loesen-a-56c30fed-e4b3-4ef3-85e3-248c779c3a89",
      "image_title": "Kanada will sich aus wirtschaftlicher Abhängigkeit von den USA lösen - IMAGO/Adrian Wyld / IMAGO/ZUMA Press"
    },
    {
      "title": "Nach Empfang von bekanntem Rassisten Parteifreunde kritisieren Trump",
      "teaser": "Donald Trump hat auf seinem Anwesen Mar-a-Lago neben dem Rapper Kanye West auch Nick Fuentes begrüßt, einen prominenten Rassisten. Dafür rügen ihn nun auch einige Republikaner. Der Ex-Präsident weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/ausland/donald-trump-parteifreunde-kritisieren-ehemaligen-us-praesidenten-nach-empfang-von-nick-fuentes-a-7ddd0eea-fcc2-4eae-8988-86c4b2a01781",
      "image_title": "Parteifreunde kritisieren Trump - Rebecca Blackwell / AP"
    },
    {
      "title": "Nach Marokkos WM-Sieg über Belgien Fußballfans randalieren in Brüssel",
      "teaser": "Nach der 0:2 Niederlage der belgischen Nationalmannschaft ist es im Stadtzentrum von Brüssel zu Ausschreitungen gekommen. Fans warfen Schaufenster ein und zündeten Bengalos. Auch in den Niederlanden kam es zu Unruhen.",
      "url": "https://www.spiegel.de/ausland/bruessel-ausschreitungen-nach-marokkos-wm-sieg-ueber-belgien-a-d09b49f6-d907-4fbe-bd58-73a43b3de605",
      "image_title": "Fußballfans randalieren in Brüssel - IMAGO/NICOLAS MAETERLINCK / IMAGO/Belga"
    },
    {
      "title": "Nach wiederholter Kritik Nichte von Irans Revolutionsführer Khamenei festgenommen",
      "teaser": "Weil sie das Regime in Videos scharf kritisierte, ist die Nichte des geistlichen Oberhaupts Irans verhaftet worden. In einer am Wochenende von ihr bekannt gewordenen Botschaft ruft sie zur internationalen Isolierung des Landes auf.",
      "url": "https://www.spiegel.de/ausland/iran-nichte-von-revolutionsfuehrer-ayatollah-ali-khamenei-festgenommen-a-cf99331c-0528-4897-ac48-073b61102067",
      "image_title": "Nichte von Irans Revolutionsführer Khamenei festgenommen - REUTERS/ khamenei.ir"
    }
  ]
}