{
  "timestamp": "2022-10-23T02:32:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anatomie des Aufstands in Iran »Zum ersten Mal habe ich das Gefühl, dass dieses Land uns gehört«",
      "teaser": "Der Tod der Studentin Jina Mahsa Amini hat die Islamische Republik ins Wanken gebracht. Seit fünf Wochen führen Frauen die Revolte an. Wer sind die Protestierenden? Und haben sie eine Chance? Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/iran-neue-revolution-koennen-diese-frauen-das-mullah-regime-stuerzen-a-845fd569-a305-46bf-98ae-ed5beaad92bd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/757a5c2f-63a1-40ad-9d1e-cfac427e2a14_w872_r1.778_fpx53_fpy48.jpg",
      "image_title": "»Zum ersten Mal habe ich das Gefühl, dass dieses Land uns gehört« - Middle East Images / laif"
    },
    {
      "title": "Angriff auf ukrainische Energienetze »Dieser Winter wird extrem schwierig«",
      "teaser": "Russland greift systematisch die Energieinfrastruktur der Ukraine an. Die Stromversorgung ist in Gefahr. Energieminister Herman Haluschtschenko spricht über die Schäden – und sagt, was dagegen zu tun ist. Ein Interview von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-angriff-auf-ukrainische-energienetze-dies-wird-der-schwierigste-winter-seit-der-unabhaengigkeit-a-1e97309a-0923-40a4-a1e8-9abb37825e68",
      "image_title": "»Dieser Winter wird extrem schwierig« - Carl Court / Getty Images"
    },
    {
      "title": "Samenbanken in den USA Das Sperma-Dilemma Schwarzer Frauen",
      "teaser": "Schwarze Männer machen weniger als zwei Prozent der Spender in US-Samenbanken aus. Schwarze Frauen mit Kinderwunsch stellt das vor Probleme – in Kalifornien greifen sie daher nun zu anderen Mitteln.",
      "url": "https://www.spiegel.de/ausland/usa-zu-wenig-schwarze-maenner-spenden-sperma-a-5a4f8a95-7ed8-4d01-a435-3e7d589b33c7",
      "image_title": "Das Sperma-Dilemma Schwarzer Frauen - Rogelio V. Solis / AP"
    },
    {
      "title": "Türkischer Staatschef Erdoğan strebt Volksabstimmung über das Kopftuch an",
      "teaser": "In der Türkei ist die Kopftuchdebatte neu entflammt. Die säkulare Opposition will Frauen per Gesetz erlauben, in öffentlichen Räumen Kopftuch zu tragen. Der Präsident geht noch weiter.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-will-volksabstimmung-ueber-das-kopftuch-a-0c60cf14-08c6-40f5-9678-ff338fe11e0e",
      "image_title": "Erdoğan strebt Volksabstimmung über das Kopftuch an - Adem Altan / AFP"
    },
    {
      "title": "Boris Johnson zurück in London Aus der Dom-Rep in die Downing Street?",
      "teaser": "»Bring Back Boris«: Unter dem Druck des Regierungschaos' könnten die Tories ihren Ex tatsächlich erneut zum Premierminister küren. Johnsons Chancen stehen erstaunlich gut – doch das Risiko für die Partei ist groß. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-und-die-frage-wer-auf-liz-truss-folgt-a-ceafc708-5e8a-431a-81cb-5d2196af2b0b",
      "image_title": "Aus der Dom-Rep in die Downing Street? - Gareth Fuller / dpa",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Krieg in der Ukraine Russische Truppen ziehen offenbar Verteidigungslinie gegen ukrainische Panzer",
      "teaser": "In der Nähe von Luhansk gibt es schwere Kämpfe. Weiter östlich sollen russische Besatzer eine kilometerlange Befestigung aufbauen – mithilfe von Wagner-Söldnern. Und: Die Besatzer ziehen sich aus Cherson zurück. Der Tag im Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-russland-attackiert-die-ukraine-erneut-mit-raketen-a-15e5c5bd-671e-4601-9790-f9e27ec7537c",
      "image_title": "Russische Truppen ziehen offenbar Verteidigungslinie gegen ukrainische Panzer - LIBKOS / AP"
    },
    {
      "title": "Podcast »Inside Austria« Was droht Sebastian Kurz und Österreichs Regierung?",
      "teaser": "Ein enger Vertrauter belastet den ehemaligen österreichischen Kanzler schwer. Seine Anschuldigungen könnten nicht nur Kurz unter Druck bringen – sondern auch die aktuelle Regierung. Ein Podcast von Antonia Rauth und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-ein-vertrauter-von-sebastian-kurz-ueber-dessen-machenschaften-berichtet-podcast-a-1736b75c-3710-44a7-9158-ad3525d96a2d",
      "image_title": "Was droht Sebastian Kurz und Österreichs Regierung? - Joe Klamar/ AFP"
    },
    {
      "title": "Energiekrise in Großbritannien Wenn die Bibliothek zur Wärmestube wird",
      "teaser": "Die örtliche Bücherei in Oldham, im Nordwesten Großbritanniens, ist derzeit gut besucht. Doch nicht das Interesse an gutem Lesestoff zieht die Menschen an.",
      "url": "https://www.spiegel.de/ausland/energiekrise-in-grossbritannien-wenn-die-buecherei-zur-waermestube-wird-a-8803a84f-0927-476a-8303-b7941f35cb80"
    },
    {
      "title": "Mögliche Nachfolge von Liz Truss Boris Johnson bricht Urlaub ab und jettet nach London",
      "teaser": "Der Skandalpolitiker ist in der britischen Hauptstadt angekommen und könnte schon bald seine Bewerbung als neuer Premierminister von Großbritannien verkünden. Beim Boarding seines Rückflugs wurde er teils ausgebuht.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-ist-in-london-gelandet-a-1c021549-eed3-40e1-943b-d13bae912753",
      "image_title": "Boris Johnson bricht Urlaub ab und jettet nach London - Henry Nicholls / REUTERS"
    },
    {
      "title": "»Europa braucht Italien« EU-Spitzenpolitiker gratulieren Meloni zur Vereidigung",
      "teaser": "Seit Samstag ist Giorgia Meloni Italiens erste Ministerpräsidentin. Die Spitzen der EU beglückwünschen sie und erinnern an die »enormen Herausforderungen«, vor denen Europa stehe.",
      "url": "https://www.spiegel.de/ausland/eu-spitzenpolitiker-gratulieren-meloni-zur-vereidigung-a-4fdb8755-e824-45ed-9e6e-270f58552be5",
      "image_title": "EU-Spitzenpolitiker gratulieren Meloni zur Vereidigung - John Thys / AFP"
    },
    {
      "title": "Eklat beim KP-Parteitag in Peking Ex-Staatschef Hu aus Saal eskortiert",
      "teaser": "Der ehemalige KP-Chef Hu Jintao wird kurz vor einer wichtigen Abstimmung von Saalordnern am Arm gefasst und aus der Parteihalle gebracht. Die Szenen im Video.",
      "url": "https://www.spiegel.de/ausland/eklat-beim-kp-parteitag-in-peking-ex-staatschef-hu-jintao-aus-saal-gezerrt-a-cceda4fd-0eaa-4f03-9084-9bac1057f9a8"
    },
    {
      "title": "Postfaschistin Meloni regiert Italien Meisterstunde in Machiavellismus",
      "teaser": "Seit heute ist Giorgia Meloni Italiens erste Ministerpräsidentin. Die Postfaschistin löst im Land Bewunderung und Angst aus– ihre Koalitionspartner Berlusconi und Salvini dagegen Mitleid und Spott. Wie lange hält das rechte Bündnis? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-postfaschistin-als-ministerpraesidentin-vereidigt-a-9a9efa26-0ffb-4b8e-b1c4-72ee3a160230",
      "image_title": "Meisterstunde in Machiavellismus - YARA NARDI / REUTERS",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "»Es geht buchstäblich um Tage« Ukrainischer Ministerpräsident Schmyhal fordert neue Munition aus Deutschland",
      "teaser": "Im Krieg Russlands gegen die Ukraine zählt jeder Tag, betont Schmyhal in einem Interview. Er drängt auf eine schnelle Entscheidung bei Finanzhilfen und weitere Lieferungen aus Deutschland.",
      "url": "https://www.spiegel.de/ausland/denys-schmyhal-ukrainischer-ministerpraesident-fordert-neue-munition-aus-deutschland-a-12b7c028-72af-45b2-be66-781765872df7",
      "image_title": "Ukrainischer Ministerpräsident Schmyhal fordert neue Munition aus Deutschland - Ukrainian Presidential Press Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Postfaschistin im Amt Meloni als erste Regierungschefin Italiens vereidigt",
      "teaser": "Georgia Meloni ist die erste Ministerpräsidentin in der Geschichte Italiens. Matteo Salvini wird ihr Vize, muss sich aber mit dem Infrastrukturministerium zufriedengeben.",
      "url": "https://www.spiegel.de/ausland/italien-georgia-meloni-als-erste-regierungschefin-italiens-vereidigt-a-03aaca30-fe91-479b-a08b-b84b2d480957",
      "image_title": "Meloni als erste Regierungschefin Italiens vereidigt - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Chinas offizielle Ideologie Was das »Xi-Jinping-Denken« für die Welt vorsieht",
      "teaser": "Der allmächtige Lenker der Volksrepublik begreift sich auch als marxistischer Theoretiker. Xi Jinpings politische Ideen haben Verfassungsrang, sagt Chinaexperte Steve Tsang – und weisen ihm den Status eines Halbgotts zu. Ein Interview von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/chinas-offizielle-ideologie-was-das-xi-jinping-denken-fuer-die-welt-vorsieht-a-8deeca4c-79cc-485d-a365-df0ecfa588c0",
      "image_title": "Was das »Xi-Jinping-Denken« für die Welt vorsieht - Thomas Peter / REUTERS"
    },
    {
      "title": "Vorladung wegen US-Wahl 2020 US-Senator Graham wehrt sich vor dem Obersten Gericht",
      "teaser": "Trump-Unterstützer Lindsey Graham soll wegen einer möglichen Beeinflussung der US-Wahl 2020 vor einer Jury aussagen. Der Senator hat darauf keine Lust, ist vor einem Gericht aber schon gescheitert.",
      "url": "https://www.spiegel.de/ausland/lindsey-graham-us-senator-wehrt-sich-vor-dem-obersten-gericht-gegen-moegliche-aussage-a-4783909c-5abf-4dd9-95fe-1a23fa0323be",
      "image_title": "US-Senator Graham wehrt sich vor dem Obersten Gericht - Mariam Zuhaib / AP"
    },
    {
      "title": "Klage von sechs Bundesstaaten Gericht blockiert Bidens Teil-Erlass von Studienkrediten",
      "teaser": "Millionen US-Bürger könnten schuldenfrei werden, wenn Joe Bidens Plan umgesetzt wird, Studienkredite teils zu erlassen. Sechs US-Bundesstaaten klagen dagegen – und erwirkten nun einen einstweiligen Stopp des Vorhabens.",
      "url": "https://www.spiegel.de/ausland/usa-gericht-blockiert-bidens-teil-erlass-von-studienkrediten-a-03ea06bf-da9d-4f8d-9780-659e231e47ad",
      "image_title": "Gericht blockiert Bidens Teil-Erlass von Studienkrediten - Evan Vucci / dpa"
    },
    {
      "title": "Eklat beim Parteitag in China Ex-Staatschef Hu Jintao überraschend vom Podium entfernt",
      "teaser": "Der ehemalige KP-Chef Hu Jintao saß beim Parteitag eigentlich neben Machthaber Xi Jinping. Doch während der Abschlusssitzung führten Saalordner ihn weg. Danach wurde die Verfassung geändert.",
      "url": "https://www.spiegel.de/ausland/china-kp-parteitag-ex-staatschef-hu-jintao-gegen-seinen-willen-vom-podium-entfernt-a-617e6d74-f463-48bb-8f7a-fee58f5657c1",
      "image_title": "Ex-Staatschef Hu Jintao überraschend vom Podium entfernt - MARK R. CRISTINO / EPA"
    },
    {
      "title": "Truss-Nachfolge Britischer Ex-Finanzminister Sunak hat den Rückhalt für eine Kandidatur zusammen",
      "teaser": "Im Rennen um die Nachfolge der britischen Premierministerin Truss legt Rishi Sunak vor: Er hat die erforderliche Zahl an Tory-Abgeordneten hinter sich. Die Opposition fordert indessen hartnäckig: Die Wähler sollen entscheiden.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-britischer-ex-finanzminister-rishi-sunak-hat-den-rueckhalt-fuer-eine-kandidatur-zusammen-a-0733aa3d-9cb5-4894-9b3b-4b7c3d7f55db",
      "image_title": "Britischer Ex-Finanzminister Sunak hat den Rückhalt für eine Kandidatur zusammen - Toby Melville / REUTERS"
    },
    {
      "title": "Was in der Nacht geschah USA und Deutschland verlangen Untersuchung zu iranischen Drohnen",
      "teaser": "Nutzt Russland Drohnen aus Iran? Die Uno soll das prüfen, verlangen mehrere Länder. Der ukrainische Präsident Selenskyj hofft auf Hilfe beim Wiederaufbau. Und: Die USA sehen keinen Weg für Verhandlungen mit Moskau. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-und-deutschland-fordern-untersuchung-zu-iranischen-drohnen-a-4923680a-1038-4ac5-ba2c-85fa1ef1b6ae",
      "image_title": "USA und Deutschland verlangen Untersuchung zu iranischen Drohnen - Oleg Petrasyuk / EPA"
    },
    {
      "title": "Angst vor dem Atomkrieg Die Russen haben sich bereits an die Bombe gewöhnt Eine Kolumne von Mikhail Zygar",
      "teaser": "Seit Tag eins des Krieges fürchten viele Menschen den Einsatz von Atomwaffen. In der Ukraine sorgt das für Galgenhumor, in Russland für irritierende Gelassenheit. Wie konnte es nur so weit kommen?",
      "url": "https://www.spiegel.de/ausland/angst-vor-atomkrieg-die-russen-haben-sich-bereits-an-die-bombe-gewoehnt-a-98188f25-a146-49ef-b343-5b21618562dd",
      "image_title": "Die Russen haben sich bereits an die Bombe gewöhnt - AP"
    },
    {
      "title": "Kampf um Truss-Nachfolge Boris Johnsons Unterstützer formieren sich",
      "teaser": "In der britischen Regierung wächst die Zustimmung für Boris Johnson als Nachfolger der gescheiterten Liz Truss. Umfragen zufolge lehnt die Mehrheit der Briten seine Rückkehr als Premierminister jedoch ab.",
      "url": "https://www.spiegel.de/ausland/liz-truss-nachfolge-boris-johnsons-unterstuetzer-formieren-sich-a-8626f5a6-607c-4d47-a3a6-750ce7cde8e0",
      "image_title": "Boris Johnsons Unterstützer formieren sich - Alberto Pezzali / AP"
    }
  ]
}