{
  "timestamp": "2022-05-16T15:25:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Holocaustüberlebende im Ukrainekrieg »Gut, dass mein Leben bald vorbei ist. Ich habe nicht allzu viel Gutes gesehen«",
      "teaser": "Anton Rudnew hat den Terror der Nazis überstanden. Nun harrt der 96-Jährige im zerstörten Charkiw aus. Auch andere Holocaustüberlebende sind noch in der Stadt – oder lassen sich nach Deutschland evakuieren. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/holocaust-ueberlebende-im-ukraine-krieg-gut-dass-mein-leben-bald-vorbei-ist-a-751e4537-4fe2-4de0-a762-1642abed5d74",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0b1d4a18-2387-4e75-a6d9-0543f5baa75c_w872_r1.778_fpx30_fpy54.97.jpg",
      "image_title": "»Gut, dass mein Leben bald vorbei ist. Ich habe nicht allzu viel Gutes gesehen« - Ricardo Moraes / REUTERS",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Deutsche Kämpfer in der Ukraine Papa zieht in den Krieg",
      "url": "https://www.spiegel.de/ausland/deutsche-kaempfer-in-der-ukraine-papa-zieht-in-den-krieg-a-85d61828-db5e-4764-a5a7-0ffd3f2becce",
      "image_title": "Papa zieht in den Krieg - Ricardo Wiesinger / DER SPIEGEL"
    },
    {
      "title": "Parlamentswahl im Libanon »Stimmt gegen sie!«",
      "url": "https://www.spiegel.de/ausland/parlamentswahl-im-libanon-stimmt-gegen-sie-a-b94a0ae0-1201-4ce7-a4d5-e59a28ee3e2d",
      "image_title": "»Stimmt gegen sie!« - Goran Tomasevic / REUTERS"
    },
    {
      "title": "Putins Propaganda Wie der Atomkrieg in Russland populär wurde",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-wie-der-atomkrieg-in-russland-populaer-wurde-kolumne-von-mikhail-zygar-a-e8e0eb6d-d247-4609-892a-15a8d39be19e",
      "image_title": "Wie der Atomkrieg in Russland populär wurde - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Dreieinhalb Jahre Haft Prominenter georgischer TV-Moderator muss ins Gefängnis",
      "teaser": "Mit seinem TV-Sender kritisiert Nika Gwaramia oft die georgische Regierung. Nach Ansicht eines Gerichts soll er sich dabei unlauter bereichert haben – und ist nun in Haft. Sein Anwalt sieht darin »politische Repression«.",
      "url": "https://www.spiegel.de/ausland/nika-gwaramia-eigentuemer-von-oppositionssender-in-georgien-zu-haftstrafe-verurteilt-a-75eb6576-baaa-4124-8467-778d041b9a1a",
      "image_title": "Prominenter georgischer TV-Moderator muss ins Gefängnis - David Mdzinarishvili / REUTERS"
    },
    {
      "title": "Nach Parlamentsdebatte Schweden beantragt Nato-Beitritt",
      "teaser": "Stockholm wird als Reaktion auf den Krieg in Osteuropa einen Antrag auf einen Nato-Beitritt stellen. Das gab Ministerpräsidentin Andersson bekannt. Zuvor hatten sich bereits Regierung und Parlament dafür ausgesprochen.",
      "url": "https://www.spiegel.de/ausland/schweden-beantragt-beitritt-in-die-nato-finnland-koennte-folgen-a-42dfef0c-8317-4df2-96b2-b1cdeda07265",
      "image_title": "Schweden beantragt Nato-Beitritt - Jerrevang Stefan / TT / IMAGO"
    },
    {
      "title": "Tödliche Wut in Palästina und Israel Nichts wird sich ändern",
      "teaser": "Die palästinensische Al-Jazeera-Journalistin Shireen Abu Akleh ist tot, selbst auf ihrer Beisetzung kam es zu Gewalt. Die israelische Polizei attackierte den Trauerzug. Die Folge: weltweiter Protest – aber mehr nicht. Eine Analyse von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/tod-von-shireen-abu-akleh-israel-al-jazeera-und-protest-ohne-folgen-a-22d4b6b3-e541-4911-a0f7-2403b4ef6db4",
      "image_title": "Nichts wird sich ändern - Ahmad Gharabli / AFP"
    },
    {
      "title": "Ukrainischer Vorstoß bei Charkiw Gruppenfoto mit Grenzpfahl",
      "teaser": "Ukrainische Soldaten sind nahe Charkiw offenbar bis zur russischen Grenze vorgestoßen – mit einem gelb-blauen Pfahl im Marschgepäck. Sie sollen mittlerweile auch US-Haubitzen gegen Kremltruppen einsetzen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-soldaten-posieren-mit-grenzpfahl-a-34402955-e797-457a-8618-2a10b650593d"
    },
    {
      "title": "Geplante EU-Sanktionen gegen Russland Litauens Außenminister wirft Ungarn Geiselnahme bei Ölembargo vor",
      "teaser": "Mit einem Importstopp für russisches Öl will die EU Russland für den Angriffskrieg gegen die Ukraine sanktionieren. Doch Ungarn stellt sich quer. In anderen EU-Staaten wächst deshalb der Frust.",
      "url": "https://www.spiegel.de/ausland/geplantes-oelembargo-gegen-russland-litauen-wirft-ungarn-geiselnahme-der-eu-vor-a-feccc38a-3d9a-4071-ba3f-eef4b0364935",
      "image_title": "Litauens Außenminister wirft Ungarn Geiselnahme bei Ölembargo vor - GEORGI LICOVSKI / EPA"
    },
    {
      "title": "Pandemie in Nordkorea Pjöngjang meldet 50 Tote nach Coronaausbruch",
      "teaser": "Das Regime in Nordkorea gab bisher an, das Land sei coronafrei. Nun haben sich mutmaßlich mehr als eine Million Menschen im Land mit Covid-19 angesteckt – und es gibt mindestens 50 Tote.",
      "url": "https://www.spiegel.de/ausland/nordkorea-pjoengjang-meldet-50-tote-nach-corona-ausbruch-a-a5142dfc-0dfd-4f9a-ac17-565c8145c821",
      "image_title": "Pjöngjang meldet 50 Tote nach Coronaausbruch - Lee Jin-man / AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Putin kündigt Reaktion auf geplante Nato-Erweiterung an",
      "teaser": "Kurz bevor Schweden bekannt gab, einen Antrag auf Nato-Mitgliedschaft stellen zu wollen, hat der Kremlchef noch einmal mit Konsequenzen gedroht. Und: Kiews Truppen wehren russischen Einfall in Region Sumy ab. Die News.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-kiew-gibt-wichtige-gebiete-in-luhansk-nicht-auf-a-d0dae6f7-d10d-4314-a3c9-6c344cd062ab",
      "image_title": "Putin kündigt Reaktion auf geplante Nato-Erweiterung an - Alexander Nemenov / AP"
    },
    {
      "title": "Krieg in Osteuropa Ukrainische Truppen an Grenze zu Russland, Hackerangriff auf Lwiw – das geschah in der Nacht",
      "teaser": "Kiew meldet einen symbolträchtigen Vorstoß bei der Gegenoffensive im Osten. Russische Hacker sollen Stadtverwaltung von Lwiw angegriffen haben. Und: Sanktionen kosten Belarus Milliarden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-montag-16-mai-a-73ba3df0-f020-4274-b5b1-e8fed7891fc9",
      "image_title": "Ukrainische Truppen an Grenze zu Russland, Hackerangriff auf Lwiw – das geschah in der Nacht - RICARDO MORAES / REUTERS"
    },
    {
      "title": "Melania Trump über Rückkehr ins Weiße Haus »Sag niemals nie«",
      "teaser": "So richtig warm schien Melania Trump nie mit der Rolle als First Lady geworden zu sein. Nun gab sie ihr erstes längeres Interview seit dem Abschied – und sprach über ein eventuelles Comeback.",
      "url": "https://www.spiegel.de/ausland/melania-trump-ueber-rueckkehr-ins-weisse-haus-sag-niemals-nie-a-9dafedb7-168e-4ea8-a4af-937ddd1bd062",
      "image_title": "»Sag niemals nie« - Michael Brochstein / dpa"
    },
    {
      "title": "Kampf gegen Islamismus Mali kündigt Austritt aus der Militärallianz G5 an",
      "teaser": "Da waren es nur noch vier: Die Militärregierung Malis will nicht länger Teil der G5-Sahel sein. Zur Begründung hieß es, ausländische Mächte würden die Allianz instrumentalisieren.",
      "url": "https://www.spiegel.de/ausland/sahel-mali-kuendigt-ausscheiden-aus-der-militaerallianz-g5-an-a-10bb27d0-3473-498c-a291-711b12789317",
      "image_title": "Mali kündigt Austritt aus der Militärallianz G5 an - DAPHNE BENOIT/ AFP"
    },
    {
      "title": "Umstrittener Ex-König Juan Carlos darf Spanien besuchen – aber nicht über Nacht",
      "teaser": "Seit zwei Jahren lebt Spaniens früherer Monarch im Exil. Nun soll ihn sein Sohn Felipe laut Medienberichten nach Madrid eingeladen haben. Wirklich willkommen scheint Juan Carlos dort allerdings nicht zu sein.",
      "url": "https://www.spiegel.de/ausland/spanien-ex-koenig-juan-carlos-soll-madrid-besuchen-a-f2afb5dd-8b2b-4d86-af15-665acfd6b3e0",
      "image_title": "Juan Carlos darf Spanien besuchen – aber nicht über Nacht - John Thys/ AFP"
    },
    {
      "title": "Mutterland des »Arabischen Frühlings« Tausende demonstrieren gegen Präsident Saied in Tunesien",
      "teaser": "Entmachtetes Parlament, unklares Verfassungs-Referendum: In der tunesischen Hauptstadt Tunis haben Tausende Menschen gegen die Politik von Staatschef Kais Saied protestiert. Sie werfen dem Ex-Juraprofessor einen Putsch vor.",
      "url": "https://www.spiegel.de/ausland/tunesien-tausende-demonstrieren-gegen-praesident-saied-a-1fe160e4-0763-4ea5-9eea-c3638deb155c",
      "image_title": "Tausende demonstrieren gegen Präsident Saied in Tunesien - Mohamed Messara / EPA"
    },
    {
      "title": "Sorge vor Anti-Abtreibungs-Urteil in den USA »Das hätte verheerende Auswirkungen auch auf Afrika«",
      "teaser": "Viele Frauen riskieren ihr Leben, um abtreiben zu können: Abtreibungsgegner in Kenia machen Ärztinnen und Politikern ohnehin das Leben schwer, oft mit dubiosen Mitteln. Nun könnte alles noch schlimmer werden. Von Heiner Hoffmann und Asha Jaffar, Nairobi",
      "url": "https://www.spiegel.de/ausland/anti-abtreibungs-urteil-in-den-usa-gegner-in-kenia-fuerchten-us-supreme-court-a-e8f5054c-beac-4832-9983-7a083ccff099",
      "image_title": "»Das hätte verheerende Auswirkungen auch auf Afrika« - Kate Holt / eyevine / laif",
      "author": "Heiner Hoffmann und Asha Jaffar, Nairobi"
    },
    {
      "title": "Umzingelte Industriezone Frauen der Kämpfer von Mariupol schildern katastrophale Lage",
      "teaser": "Ein Glas Wasser pro Tag und kaum Medikamente: Die Situation der im Asow-Stahlwerk Verbliebenen sei »schrecklich«, berichten deren Ehefrauen. Die Ukraine wirft Russland vor, Phosphorbomben auf das Werk abgeworfen zu haben.",
      "url": "https://www.spiegel.de/ausland/asow-stahlwerk-frauen-der-kaempfer-von-mariupol-schildern-katastrophale-lage-a-d95e80d8-e855-4d9d-bec7-8df61b576ba7",
      "image_title": "Frauen der Kämpfer von Mariupol schildern katastrophale Lage - Dmytro 'Orest' Kozatskyi / AFP"
    },
    {
      "title": "Streit um Zollgrenze Irische Regierung warnt Johnson vor Bruch des Brexit-Abkommens",
      "teaser": "Irlands Außenminister Simon Coveney wirft der britischen Regierung »Säbelrasseln und Effekthascherei« vor und warnt vor einer Aushebelung des EU-Brexit-Abkommens mit Nordirland.",
      "url": "https://www.spiegel.de/ausland/nordirland-irische-regierung-warnt-johnson-vor-bruch-des-brexit-abkommens-a-520458bf-ff6c-4912-9d48-ede66f16b4f7",
      "image_title": "Irische Regierung warnt Johnson vor Bruch des Brexit-Abkommens - LORRAINE O'SULLIVAN / REUTERS"
    },
    {
      "title": "Widerspruchslösung Schweiz stimmt für Neuregelung der Organspende",
      "teaser": "Organspender ist künftig, wer nicht explizit ablehnt – dafür haben die Schweizer bei einer Volksabstimmung gestimmt. In anderen europäischen Ländern gilt die Widerspruchslösung bereits.",
      "url": "https://www.spiegel.de/ausland/schweiz-stimmt-fuer-neuregelung-der-organspende-a-80c93f20-25f0-4d56-a295-1afa52cd45f1",
      "image_title": "Schweiz stimmt für Neuregelung der Organspende - Peter Klaunzer / dpa"
    },
    {
      "title": "Jens Stoltenberg Nato-Generalsekretär hält militärischen Sieg der Ukraine gegen Russland für möglich",
      "teaser": "Die Nato-Außenminister haben in Berlin über den Krieg Russlands gegen die Ukraine beraten. Der an Corona erkrankte Generalsekretär des Militärbündnisses ließ sich per Videobotschaft zuschalten.",
      "url": "https://www.spiegel.de/ausland/nato-aussenministertreffen-jens-stoltenberg-haelt-militaerischen-sieg-der-ukraine-gegen-russland-fuer-moeglich-a-92d8a46f-9d09-4671-8ec5-3ce916578554",
      "image_title": "Nato-Generalsekretär hält militärischen Sieg der Ukraine gegen Russland für möglich - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Nato-Treffen »Schweden und Finnland, if you are ready, we are ready!«",
      "teaser": "Die Außenminister der Nato haben in Berlin über den Krieg in der Ukraine beraten. Außenministerin Baerbock und Jens Stoltenberg stellten Finnland und Schweden einen schnellen Beitritt in Aussicht. Die Pressekonferenz.",
      "url": "https://www.spiegel.de/ausland/livestream-zum-ukraine-krieg-annalena-baerbock-spricht-ueber-ergebnisse-des-nato-treffens-a-d424234d-348a-4d1d-993b-d88cb675ce50",
      "image_title": "»Schweden und Finnland, if you are ready, we are ready!« - CLEMENS BILAN / EPA"
    },
    {
      "title": "Volksabstimmung Schweizer votieren laut Hochrechnung für Beteiligung an Frontex-Ausbau",
      "teaser": "Mit bis zu 61 Millionen Franken will die Schweiz die umstrittene EU-Grenzschutzagentur Frontex unterstützen. Dafür sprachen sich in einer Volksabstimmung laut Hochrechnung mehr als 70 Prozent der Teilnehmer aus.",
      "url": "https://www.spiegel.de/ausland/volksabstimmung-in-der-schweiz-72-prozent-der-schweizer-befuerworten-ausbau-von-frontex-a-1ecd373b-366a-4d7d-a558-4cc3e64150dc",
      "image_title": "Schweizer votieren laut Hochrechnung für Beteiligung an Frontex-Ausbau - Anthony Anex / dpa"
    },
    {
      "title": "»Herzlich willkommen!« Baerbock für schnelle Nato-Aufnahme von Finnland und Schweden",
      "teaser": "Keine Hängepartie bei der Aufnahme in das Verteidigungsbündnis – das fordert Außenministerin Baerbock, sollten Finnland und Schweden den Antrag stellen.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-fuer-schnelle-nato-aufnahme-von-finnland-und-schweden-a-c13bdc1c-08be-4474-87c9-d18a2830ddd1",
      "image_title": "Baerbock für schnelle Nato-Aufnahme von Finnland und Schweden - POOL / REUTERS"
    }
  ]
}