{
  "timestamp": "2022-05-28T18:26:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands furchtbarer Partner Wie wir uns China ausgeliefert haben",
      "teaser": "Die Bundesrepublik ist von Peking noch viel abhängiger als von Moskau. Nach den Folter-Enthüllungen der Xinjiang Police Files muss sich die Politik fragen: Welche Verbrechen nehmen wir für unseren Wohlstand in Kauf? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-deutschland-furchtbarer-partner-a-70e96cd6-f7ed-47aa-9b71-31fca6abfda8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ed203337-be2f-433f-b56d-ca70610241af_w872_r1.778_fpx73.64_fpy44.96.jpg",
      "image_title": "Wie wir uns China ausgeliefert haben - [M]: Xinjiang Police Files; Sébastien Muylaert / action press"
    },
    {
      "title": "Debatte über schärfere US-Gesetze Herr der Massaker",
      "teaser": "Das Recht auf Pistolen und Gewehre ist für den texanischen Gouverneur Greg Abbott so unanfechtbar wie das Wort Gottes. Nun trifft sich die Waffenlobby in seiner Heimat – kurz nach dem Massaker in Uvalde mit 19 toten Kindern. Aus Texas berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/der-gouverneur-von-texas-greg-abbott-verhindert-schaerfere-waffengesetze-a-7654e695-f8d3-43c5-9022-76934e8efc09"
    },
    {
      "title": "Gewalt, Hunger, Proteste Wie Sri Lanka in die schwerste Wirtschaftskrise seiner Geschichte gestürzt ist",
      "teaser": "Sri Lanka galt als Vorzeigeland in Südasien. Dann leerte ein Familienclan die Staatskassen, jetzt droht eine Hungersnot. Die Menschen gehen auf die Straße. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/sri-lanka-wie-das-land-in-die-schwerste-wirtschaftskrise-seiner-geschichte-gestuerzt-ist-a-29ee0c45-5338-42f8-8ac3-a246f814e487",
      "author": "Francesco Collini"
    },
    {
      "title": "Schulattentat in Texas Hersteller von Tatwaffe verzichtet auf Jahrestreffen der Waffenlobby",
      "teaser": "Kurz nach dem Amoklauf von Uvalde trifft sich der Schusswaffenverbund NRA in Texas. Auch Donald Trump ist angemeldet. Fehlen wird allerdings die Firma, deren Gewehr beim Mord an 19 Kindern eingesetzt wurde.",
      "url": "https://www.spiegel.de/ausland/attentat-von-texas-hersteller-von-tatwaffe-verzichtet-auf-jahrestreffen-der-waffenlobby-nra-a-03102f9c-7ec4-413d-80c9-56753c148400"
    },
    {
      "title": "Iran Staatsfernsehen zeigt angeblichen unterirdischen Drohnenstützpunkt",
      "teaser": "Iranische Drohnen sollen unter anderem eine Ölraffinerie in Saudi-Arabien angegriffen haben. Nun gibt es Bilder einer angeblichen Basis für die Fluggeräte – unter der Erde.",
      "url": "https://www.spiegel.de/ausland/iran-staatsfernsehen-zeigt-angeblichen-unterirdischen-drohnenstuetzpunkt-a-e28d8d35-a644-4f8d-ad3e-e420209ee67f",
      "image_title": "Staatsfernsehen zeigt angeblichen unterirdischen Drohnenstützpunkt - IMAGO/Iranian Army Office / IMAGO/ZUMA Wire"
    },
    {
      "title": "Präsidentschaftswahl Kommt in Kolumbien das erste Mal in 200 Jahren ein Linker an die Macht?",
      "teaser": "Erstmals in der Geschichte Kolumbiens könnte mit Gustavo Petro ein linker Ex-Guerillero Präsident werden. Die herrschende Elite des Landes fürchtet einen Niedergang wie in Venezuela. Aus Bogotá berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-kolumbien-der-siegeszug-des-ex-guerilleros-gustavo-petro-a-bbb6e340-34a9-4644-8a6b-bf5183b16b86",
      "image_title": "Kommt in Kolumbien das erste Mal in 200 Jahren ein Linker an die Macht? - Fernando Vergara / dpa"
    },
    {
      "title": "Reise ins zerstörte Irpin Vom Wunder des Überlebens",
      "teaser": "Brandspuren, Schusslöcher, klaffende Wunden in Häusern: Die Narben des Krieges in Irpin nahe Kiew sind unübersehbar. Kann eine derart traumatisierte Stadt wieder zur Normalität zurückfinden? Aus Irpin berichtet Yevgenia Belorusets",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eine-reise-ins-zerstoerte-irpin-a-d6b1e82b-621a-48b7-8d5f-6a7451bc61e2",
      "image_title": "Vom Wunder des Überlebens - Efrem Lukatsky / AP"
    },
    {
      "title": "Krieg in der Ukraine Putin macht Lockerung der Sanktionen zur Bedingung für mehr Getreideexporte",
      "teaser": "Der Krieg in der Ukraine hat die Getreideausfuhren aus dem Land einbrechen lassen. Nun hat Wladimir Putin in einem Telefonat mit Olaf Scholz und Emmanuel Macron Bedingungen für mehr Exporte genannt. Und vor Waffenlieferungen gewarnt.",
      "url": "https://www.spiegel.de/ausland/nach-gespraech-mit-scholz-und-macron-putin-stellt-entgegenkommen-bei-export-von-ukrainischem-getreide-in-aussicht-a-fc0dad4a-7cfb-43cf-883c-82f80b93a6a2",
      "image_title": "Putin macht Lockerung der Sanktionen zur Bedingung für mehr Getreideexporte - MIKHAIL METZEL / SPUTNIK / KREMLIN POOL / EPA"
    },
    {
      "title": "Protest gegen Waffenlobby-Kongress »Ich will nicht die Nächste sein«",
      "teaser": "Kurz nach dem Schulmassaker in Texas hält die National Rifle Association dort ihren Jahreskongress ab, mit einem grotesken Auftritt Donald Trumps. Der Protest dagegen ist geradezu verzweifelt.",
      "url": "https://www.spiegel.de/ausland/schulmassaker-in-uvalde-texas-proteste-gegen-nra-kongress-in-houston-a-4b99018f-5ffa-4e59-86a8-da8d23741a2c"
    },
    {
      "title": "Verleumdungsfall Johnny Depp vs. Amber Heard Volksfest für eine toxische Beziehung",
      "teaser": "Im Prozess zwischen den Ex-Eheleuten Johnny Depp und Amber Heard muss nun die Jury entscheiden. Doch viele Fans haben ihr Urteil längst gefällt. Ihren Streit tragen sie vor dem Gerichtsgebäude aus – ein bizarres Schauspiel. Aus Fairfax, Virginia, berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/johnny-depp-vs-amber-heard-prozess-steht-vor-dem-abschluss-a-63097e76-73a2-4c3c-9882-0f0d75100bbb",
      "image_title": "Volksfest für eine toxische Beziehung - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Ukrainekrieg Ölembargo-Drama vor dem EU-Gipfel",
      "teaser": "Ungarn blockiert ein EU-Ölembargo gegen Russland, eine Lösung ist auch wenige Tage vor dem Brüsseler Sondergipfel nicht in Sicht. Drohungen in Richtung Budapest kommen jetzt sogar aus der Ukraine. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-oelembargo-drama-vor-dem-eu-gipfel-a-507b59f7-6468-4241-84f4-1c2afd2c4a41",
      "image_title": "Ölembargo-Drama vor dem EU-Gipfel - Olivier Hoslet / AFP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Scholz und Macron sprechen mit Putin über Getreideexporte und Kriegsgefangene",
      "teaser": "Wladimir Putin will Deutschland und Frankreich Verhandlungen über Getreideexporte angeboten haben – gegen Lockerung der Sanktionen. Die Ukraine erhält neue Waffen aus Dänemark und den USA. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-ukraine-vermeldet-rueckschlag-in-wichtiger-stadt-lyman-a-0bd9d9dc-a2d7-4365-a1b4-36d0a5c3de47",
      "image_title": "Scholz und Macron sprechen mit Putin über Getreideexporte und Kriegsgefangene - Sergey Guneev / SNA / IMAGO"
    },
    {
      "title": "Bei Bethlehem 15-jähriger Palästinenser stirbt nach Zusammenstößen mit Armee",
      "teaser": "Bei Protesten im Westjordanland wurde ein junger Mann von einer Kugel getroffen. Palästinensische Behörden beschuldigen die israelische Armee – die bestätigt einen Zwischenfall, bei dem Molotowcocktails auf Soldaten geworfen wurden.",
      "url": "https://www.spiegel.de/ausland/bethlehem-15-jaehriger-palaestinenser-stirbt-nach-zusammenstoessen-mit-armee-a-4c1525ca-b717-4b93-a2c3-f1c4da30b9ea",
      "image_title": "15-jähriger Palästinenser stirbt nach Zusammenstößen mit Armee - Jaafar Ashtiyeh / AFP"
    },
    {
      "title": "Trumps Auftritt bei der Waffenlobby Die Show nach dem Massaker",
      "teaser": "Der ehemalige Präsident Trump nutzt den jährlichen Kongress des Waffenverbandes NRA, um sich als Kandidat für das Weiße Haus zu empfehlen – indem er strengere Regeln für den Kauf von Revolvern und Sturmgewehren ablehnt. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-der-nra-in-texas-die-show-nach-dem-amoklauf-von-uvalde-a-4b585437-5b32-4e7c-9379-71e6bb67099c",
      "image_title": "Die Show nach dem Massaker - Michael Wyke / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Krieg in Osteuropa Tote im Donbass, Kremlkritiker Chodorkowski drängt Westen zu Lieferung schwerer Waffen – das geschah in der Nacht",
      "teaser": "Russland soll Wohngebiete in Donezk und Luhansk angegriffen haben. Der Ex-Oligarch Chodorkowski wirft dem Westen Fehleinschätzungen vor. Und: Die ukrainisch-orthodoxe Kirche sagt sich von Moskau los. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-28-mai-a-7fe79db4-d728-4c02-a946-65a0ffa3de10",
      "image_title": "Tote im Donbass, Kremlkritiker Chodorkowski drängt Westen zu Lieferung schwerer Waffen – das geschah in der Nacht - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Nach Massaker an texanischer Grundschule Donald Trump weiterhin gegen strengere Waffengesetze",
      "teaser": "Ex-Präsident Trump hat die »Existenz des Bösen« als ein Argument für Waffenbesitz angebracht. Am Rande des Jahrestreffens der Waffenlobby NRA demonstrierten Menschen mit Fotos der Opfer des Amoklaufs in Uvalde.",
      "url": "https://www.spiegel.de/ausland/uvalde-in-texas-donald-trump-spricht-sich-bei-nra-kongress-gegen-strengere-waffengesetze-aus-a-b63556d6-5709-4d4e-a2cf-fc3e4c65eea3",
      "image_title": "Donald Trump weiterhin gegen strengere Waffengesetze - Michael Wyke / AP"
    },
    {
      "title": "Gouverneur Abbott zum Amoklauf in Uvalde »Ich wurde in die Irre geführt«",
      "teaser": "Nach dem Schulmassaker in Uvalde hatte Gouverneur Greg Abbott die Polizeiarbeit noch gelobt. Inzwischen gibt es massive Kritik an dem Einsatz. Nun behauptet der Republikaner, er sei falsch informiert worden.",
      "url": "https://www.spiegel.de/ausland/uvalde-in-texas-greg-abbott-schimpft-ueber-angeblich-falsche-informationen-nach-amoklauf-a-820859a4-11b4-44bb-922a-212cd1371228",
      "image_title": "»Ich wurde in die Irre geführt« - MARCO BELLO / REUTERS"
    },
    {
      "title": "Mutmaßlicher Vergeltungsakt Iran kapert zwei griechische Öltanker",
      "teaser": "»Akt der Piraterie«: Griechenland hat die Beschlagnahmung zweier griechischer Schiffe durch iranische Revolutionsgarden scharf kritisiert. Iran spricht von »Verstößen«, die Besatzungen wurden festgenommen.",
      "url": "https://www.spiegel.de/ausland/iran-kapert-zwei-griechische-oeltanker-a-f6897080-28f7-4cd5-a3bc-a7c02aa2037c",
      "image_title": "Iran kapert zwei griechische Öltanker - Dursun Çam / dpa"
    },
    {
      "title": "Kein Rücktritt mehr erforderlich Boris Johnson entschärft Verhaltenskodex für Minister",
      "teaser": "Kann Boris Johnson in der »Partygate«-Affäre so seinen Job retten? Die britische Regierung erwartet bei Verstößen gegen den »Ministerial Code« nicht mehr zwingend einen Rücktritt. Eine Entschuldigung könne ausreichen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-senkt-verhaltensvorgaben-fuer-sein-kabinett-a-4411fc78-21fa-4ac9-9b8f-7752d271f745",
      "image_title": "Boris Johnson entschärft Verhaltenskodex für Minister - POOL / REUTERS"
    },
    {
      "title": "Acht Milliarden – Der Auslands-Podcast Was bewirken die Xinjiang Police Files in China?",
      "teaser": "Die geleakten Daten aus der Provinz Xinjiang zeigen weiten Teilen der westlichen Welt: Die Einparteiendiktatur unterdrückt die uigurische Minderheit systematisch. Und was kriegen die Menschen in China davon mit? Ein Podcast von Christoph Giesen, Olaf Heuser und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/acht-milliarden-der-auslands-podcast-was-bewirken-die-xinjiang-police-files-in-china-a-bb248b85-27e9-404f-bcd0-e9b3e6529c1c",
      "image_title": "Was bewirken die Xinjiang Police Files in China? - Sachelle Babbar / ZUMA PRESS / IMAGO"
    },
    {
      "title": "Abnutzungskrieg um den Donbass Das moderne Verdun",
      "teaser": "Die Ukraine erleidet bei der Verteidigung des Donbass Rückschläge, während Russland langsame Fortschritte macht – und dabei seine ganze verbliebene Kraft in die Waagschale wirft. Könnte eine ukrainische Gegenoffensive folgen? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/das-moderne-verdun-a-8ae20cda-2838-475e-af8e-b661f87d7439",
      "image_title": "Das moderne Verdun - Alex Chan / ZUMA Wire / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Pekings Vordenker der Internierungslager »Wenn er ein paar Schritte gelaufen ist, schießt ihn tot«",
      "teaser": "Chen Quanguo war der Architekt des Unterdrückungsapparats in Xinjiang, er baute das Lagersystem für Uiguren mit auf. Die Xinjiang Police Files zeigen, dass er seinen Schergen sogar den Schießbefehl erteilte. Wer ist der Mann? Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/pekings-vordenker-der-internierungslager-wenn-er-ein-paar-schritte-gelaufen-ist-schiesst-ihn-tot-a-33f36386-243d-413e-8935-3c5080dd82da",
      "image_title": "»Wenn er ein paar Schritte gelaufen ist, schießt ihn tot« - Greg Baker / AFP",
      "author": "Georg Fahrion"
    },
    {
      "title": "Polen lenkt im Streit mit der EU ein Späte Einsicht",
      "teaser": "Nach monatelangem Zank hat die nationalkonservative Regierung in Warschau mit der Reform ihrer umstrittenen Justizreform begonnen – aber ein einwandfreier Rechtsstaat ist das Land noch lange nicht. Eine Analyse von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-warschau-lenkt-im-streit-mit-der-eu-ein-a-f30e6fdc-9bad-4012-b9c8-2aae8d47cca8",
      "image_title": "Späte Einsicht - Beata Zawadzka / Eastnews / IMAGO"
    },
    {
      "title": "Kurs der Bundesregierung Scholz verteidigt Kurs bei Waffenlieferungen an die Ukraine",
      "teaser": "Putin wolle mit dem Krieg gegen die Ukraine »zurück zum Recht des Stärkeren«: Beim Katholikentag in Stuttgart sprach Olaf Scholz von einer Pflicht, der Ukraine zu helfen. Der Kanzler warnte zudem vor einer Wirtschaftskrise.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-verteidigt-kurs-bei-waffenlieferungen-an-die-ukraine-a-c0cc71c6-9a35-4385-953b-843db5ce5618",
      "image_title": "Scholz verteidigt Kurs bei Waffenlieferungen an die Ukraine - Andreas Gebert / REUTERS"
    }
  ]
}