{
  "timestamp": "2022-08-21T13:31:47",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russischer Soldat über Ukraineeinsatz »Wofür tun wir das, wer braucht das?«",
      "teaser": "Der Fallschirmjäger Pawel Filatjew hat ein Buch über seine Zeit in der Ukraine geschrieben. Schonungslos kritisiert er den Krieg und den Zustand der Armee. Hier erzählt er, warum er das getan hat, obwohl ihm Haft droht. Ein Interview von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/russischer-soldat-ueber-ukraine-wofuer-tun-wir-das-wer-braucht-das-a-9df04e6e-ce5d-4ef8-9fd3-ef2d9bc553c7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/55814eb0-bcc7-438c-bf7f-d49509fa4076_w872_r1.778_fpx50_fpy13.jpg",
      "image_title": "»Wofür tun wir das, wer braucht das?« - privat"
    },
    {
      "title": "Kühlstrategie für die überhitzte Hauptstadt Der Mann, der Paris erfrischt",
      "url": "https://www.spiegel.de/ausland/klimakrise-in-paris-einzigartiges-kuehlsystem-fuer-eine-ueberhitzte-stadt-a-046266b1-91c6-413d-bddb-0dd6d920094e",
      "image_title": "Der Mann, der Paris erfrischt - Stephanie Fuessenich / DER SPIEGEL"
    },
    {
      "title": "Abzug von Frankreichs Truppen Das lange Scheitern in Mali",
      "url": "https://www.spiegel.de/ausland/frankreich-verlaesst-mali-das-lange-scheitern-einer-intervention-a-ff410977-05c8-4a06-bbf7-602f6041b0d7",
      "image_title": "Das lange Scheitern in Mali - Etat Major des Armees / AFP"
    },
    {
      "title": "Moskau schickt Räuber, Schläger und Mörder an die Ukrainefront »Töte im Namen Russlands, und du bekommst die Freiheit«",
      "url": "https://www.spiegel.de/ausland/russland-schickt-mithilfe-von-wagner-truppen-raeuber-und-moerder-an-die-ukraine-front-a-46716924-55fb-4d73-b94a-bffc9b850aee",
      "image_title": "»Töte im Namen Russlands, und du bekommst die Freiheit« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Forensikerin über Kriegsverbrechen »Ich bin kein Todesengel, ich bringe gute Nachrichten«",
      "teaser": "Die Forensikerin Eva Elvira Klonowski hebt seit Jahrzehnten Massengräber aus. Sie sagt: In der Ukraine müssen die Kriegsverbrechen schnell aufgearbeitet werden. Die Angehörigen bräuchten Gewissheit – und Trost. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/kriegsverbrechen-in-der-ukraine-forensikerin-fordert-schnelle-aufarbeitung-a-102bd7b4-680f-4eb3-8693-277cc781eafc",
      "image_title": "»Ich bin kein Todesengel, ich bringe gute Nachrichten« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Fischsterben in der Oder Polen spricht von Falschinformationen aus Deutschland",
      "teaser": "»Achtung, eine weitere Fake News aus Deutschland«: Polens Umweltministerin bezichtigt Deutschland der Lüge über die Umweltkatastrophe in der Oder – und fragt: »Was kommt als Nächstes?«",
      "url": "https://www.spiegel.de/ausland/fischsterben-in-der-oder-polen-spricht-von-fake-news-aus-deutschland-a-e412a734-8cc7-4d73-9d86-bf03cf16d10f",
      "image_title": "Polen spricht von Falschinformationen aus Deutschland - Piotr Nowak / EPA"
    },
    {
      "title": "Angriff in Mogadischu Somalische Truppen befreien Geiseln aus Hotel",
      "teaser": "Bei einem Terrorakt in Somalias Hauptstadt sind Dutzende Menschen ums Leben gekommen. Mehr als hundert Geiseln, darunter Frauen und Kinder, konnten nach 30-stündiger Belagerung gerettet werden.",
      "url": "https://www.spiegel.de/ausland/mogadischu-terroranschlag-der-schabab-miliz-nach-30-stunden-beendet-30-tote-a-f79d3f4d-aa44-4172-b2f9-602bbd4950c0",
      "image_title": "Somalische Truppen befreien Geiseln aus Hotel - Farah Abdi Warsameh / AP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Leitender ukrainischer Geheimdienstmitarbeiter tot gefunden",
      "teaser": "Ein Topmitarbeiter des ukrainischen Geheimdienstes ist mit Schusswunden in seiner eigenen Wohnung tot gefunden worden. Und: Die Bundesregierung rechnet mit einem starken Einbruch der russischen Wirtschaft. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-21-08-bundesregierung-haelt-eu-sanktionen-gegen-russland-fuer-wirksam-a-e49cd3ee-812b-4bf9-9685-cbd88dee4e7b",
      "image_title": "Leitender ukrainischer Geheimdienstmitarbeiter tot gefunden - Maxym Marusenko / NurPhoto / Getty Images"
    },
    {
      "title": "Ultra-Patriotismus in der Putin-Diktatur Ein Tag im russischen Sima-Land",
      "teaser": "Das russische Unternehmen Sima-Land verkauft Haushaltswaren – aber noch viel mehr dient es dazu, treue Kremlanhänger zu produzieren, die auf Wladimir Putin eingeschworen sind. Einblick in einen absurden Arbeitsalltag. Von Ivan Ruslyannikov",
      "url": "https://www.spiegel.de/ausland/patriotismus-in-russland-ein-tag-in-sima-land-a-e2bc68f2-0325-4d08-89b4-ccd830985c8a",
      "image_title": "Ein Tag im russischen Sima-Land - Donat Sorokin / ITAR-TASS / IMAGO",
      "author": "Ivan Ruslyannikov"
    },
    {
      "title": "Darja Dugina Tochter von russischem Ideologen stirbt bei mutmaßlichem Mordanschlag",
      "teaser": "Sie saß im Auto, als ein Sprengsatz detonierte: Die Tochter des berüchtigten russischen Nationalisten Alexander Dugin ist tot. Die Umstände lassen vermuten, dass der mutmaßliche Anschlag ihrem Vater galt.",
      "url": "https://www.spiegel.de/ausland/darja-dugina-tochter-von-russischem-nationalisten-stirbt-bei-bombenanschlag-a-d0359731-8dd7-427c-b610-e2154b4d6674",
      "image_title": "Tochter von russischem Ideologen stirbt bei mutmaßlichem Mordanschlag - twitter"
    },
    {
      "title": "Aufrüstung Japan erwägt Stationierung von Marschflugkörpern",
      "teaser": "Das Wettrüsten im Asien geht in eine neue Runde: Japan will neue Trägerraketen für Marschflugkörper anschaffen, die im Ernstfall auch die Küste Chinas erreichen können.",
      "url": "https://www.spiegel.de/ausland/aufruestung-japan-erwaegt-stationierung-von-marschflugkoerpern-a-0f3ea613-cb51-47e6-af4b-288679149e5f",
      "image_title": "Japan erwägt Stationierung von Marschflugkörpern - Franck Robichon/ dpa"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj ruft Ukraine zum Zusammenhalt auf, Russland meldet Artillerieangriff auf AKW",
      "teaser": "Kurz vor dem ukrainischen Unabhängigkeitstag schwört Präsident Selenskyj sein Land auf einen harten Kampf ein. Und: Moskau behauptet, Kiew beschieße das Kernkraftwerk Saporischschja. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-in-der-nacht-zu-sonntag-wolodymyr-selenskyj-ruft-ukraine-zum-zusammenhalt-auf-a-eebbff6c-4f35-4efa-a7b7-8c710ca4f7f7",
      "image_title": "Selenskyj ruft Ukraine zum Zusammenhalt auf, Russland meldet Artillerieangriff auf AKW - - / dpa"
    },
    {
      "title": "Albanien Zwei Russen und ein Ukrainer an Militärfabrik festgenommen",
      "teaser": "Sicherheitskräfte in Albanien haben drei Personen nahe einer militärischen Produktionsstätte festgenommen, sie werden der Spionage verdächtigt. Bei dem Einsatz wurden zwei Soldaten verletzt.",
      "url": "https://www.spiegel.de/ausland/albanien-zwei-russen-und-ein-ukrainer-an-militaerfabrik-festgenommen-a-db2f7c60-e738-4dce-b810-12363dd523cb",
      "image_title": "Zwei Russen und ein Ukrainer an Militärfabrik festgenommen - Soeren Stache / AFP"
    },
    {
      "title": "Piste durch Boliviens Berge Auf der Straße des Todes blüht heute das Leben",
      "teaser": "Zehntausende verunglückten auf den gefährlichen Serpentinen der Todesstraße nahe La Paz: Dann wurde eine Umgehung gebaut. Nun sind auf der alten Piste Mountainbiker unterwegs. Und die Natur erwacht zu neuem Leben. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/death-road-in-bolivien-auf-der-strasse-des-todes-blueht-das-leben-a-dc29cb02-be4e-4d4b-8f41-79baf01a7617"
    },
    {
      "title": "Südafrika Tausende Zulus feiern Krönung ihres neuen Monarchen",
      "teaser": "Mizuzulu Zulu folgt seinem verstorbenen Vater Zwelithini auf den Thron. Dieser war umkämpft – Zwelithini hinterließ sechs Frauen und 28 Kinder.",
      "url": "https://www.spiegel.de/ausland/suedafrika-zulus-feiern-kroenung-ihres-neuen-monarchen-a-6fdf919b-2121-427a-a3c2-8cfb2c3397e3",
      "image_title": "Tausende Zulus feiern Krönung ihres neuen Monarchen - Fikile Marakalla / GCIS HANDOUT / EPA"
    },
    {
      "title": "Finnische Premierministerin Neues Partyvideo aufgetaucht – Sanna Marin äußert sich zu Klubabend mit Sänger",
      "teaser": "Finnland diskutiert über die Feierlaune seiner Regierungschefin. Nun wurde ein weiteres Video veröffentlicht – und Sanna Marin bezog erneut Stellung: »Ich glaube, dass diese Dinge zu meinem Privatleben zählen.«",
      "url": "https://www.spiegel.de/ausland/sanna-marin-neues-partyvideo-aufgetaucht-premierministerin-aeussert-sich-zu-clubabend-a-491ba2ef-9f8a-4fe3-97c5-f6d3f1443586",
      "image_title": "Neues Partyvideo aufgetaucht – Sanna Marin äußert sich zu Klubabend mit Sänger - Kimmo Brandt / EPA"
    },
    {
      "title": "Stockende Verhandlungen im Atomstreit Warum Teheran und Washington auf Zeit spielen",
      "teaser": "Stehen die Verhandlungen zum iranischen Atomprogramm kurz vor dem Aus? Oder doch vor dem Durchbruch? Tatsächlich haben alle Seiten ein Interesse, sie erst einmal weiterlaufen zu lassen. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/iran-und-das-atom-programm-warum-teheran-und-washington-auf-zeit-spielen-a-b27f5f0b-597a-4509-a9f5-adbca522a2de",
      "image_title": "Warum Teheran und Washington auf Zeit spielen - Atta Kenare / AFP"
    },
    {
      "title": "Nach zwölf Jahren Griechenland steht nicht mehr unter EU-Finanzaufsicht",
      "teaser": "Die EU-Kommission entlässt Griechenland aus der Überwachung der Sparmaßnahmen, die 2010 auferlegt wurden. Ministerpräsident Mitsotakis spricht von einem historischen Tag und verspricht »Wachstum, Einheit und Wohlstand«.",
      "url": "https://www.spiegel.de/ausland/griechenland-steht-nicht-mehr-unter-eu-finanzaufsicht-a-65f5eb74-2d25-4e7a-b87a-979f18e78a80",
      "image_title": "Griechenland steht nicht mehr unter EU-Finanzaufsicht - Susana Vera / REUTERS"
    },
    {
      "title": "News zum Krieg in der Ukraine Moskau und Kiew streiten über vergiftete Soldaten",
      "teaser": "»Chemieterrorismus« oder verdorbenes Dosenfleisch? Moskau beschuldigt die Ukraine, Soldaten vergiftet zu haben - Kiew hat eine andere Erklärung. Und: Ukraine wirft Kreml Beschuss von Wohngebiet nahe AKW vor. Der Tag im Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-am-20-08-zwei-getreidefrachter-legen-von-tschornomorsk-ab-a-e6fef4dd-dc13-4467-9c14-b2569eb8ecd8",
      "image_title": "Moskau und Kiew streiten über vergiftete Soldaten - Uncredited / dpa"
    },
    {
      "title": "Misstrauensvotum Parlament stürzt Montenegros Regierung",
      "teaser": "Die Regierung von Montenegros Ministerpräsident Abazovic ist gescheitert. Zuletzt hatte der Öko-Liberale den Staatschef verärgert, weil er einen umstrittenen Vertrag mit der serbisch-orthodoxen Kirche unterzeichnete.",
      "url": "https://www.spiegel.de/ausland/montenegro-regierung-an-misstrauensvotum-des-parlaments-gescheitert-a-1889f0bc-d782-41ad-bc44-8c5a8cf52973",
      "image_title": "Parlament stürzt Montenegros Regierung - Stevo Vasiljevic / REUTERS"
    },
    {
      "title": "Terror in Somalia Schabab-Miliz greift Hotel an – viele Tote",
      "teaser": "Als Schabab-Islamisten Mitte Juli ein Hotel in Somalia attackierten, starben zwölf Menschen. Nun drangen sie erneut in eine Unterkunft ein und eröffneten das Feuer.",
      "url": "https://www.spiegel.de/ausland/somalia-schabab-miliz-greift-hotel-an-viele-tote-a-65597ac5-3e1a-4efd-910b-54e44916e36f",
      "image_title": "Schabab-Miliz greift Hotel an – viele Tote - Hassan Ali Elmi / AFP"
    },
    {
      "title": "Slowjansk in der Ukraine Wo seit Monaten kein Wasser mehr fließt",
      "teaser": "20.000 Menschen leben noch in Slowjansk in der Ostukraine, sie können ihre Stadt nicht verlassen oder wollen es gar nicht. Der Krieg hat Strom- und Wasserleitungen zerstört. Bilder vom Leben im dauernden Ausnahmezustand.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kampf-um-wasser-im-osten-des-landes-a-41a74e12-2804-4da6-9c6e-5d23a9c49683",
      "image_title": "Wo seit Monaten kein Wasser mehr fließt - David Goldman / AP"
    },
    {
      "title": "Kontroverse über geleaktes Partyvideo Ist Finnlands Premierministerin Marin zu weit getanzt?",
      "teaser": "Ob Hochzeitsbilder oder Festivalbesuch – Regierungschefin Marin lässt die Finnen oft an privaten Momenten teilhaben. Allerdings stets wohlkalkuliert. Nun sorgt ein Video für Aufregung, das nicht öffentlich werden sollte. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/finnland-premierministerin-sanna-marin-und-die-partyvideos-finden-die-finnen-das-gut-a-020d527b-ab86-4d6e-8086-ad53c1292db0",
      "image_title": "Ist Finnlands Premierministerin Marin zu weit getanzt? - Matias Honkamaa / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Ukraine-News Selenskyj wirft Russland Erpressung mit Gas vor, Moskaus Luftabwehr wird auf der Krim aktiv",
      "teaser": "Wegen des dreitägigen Stopps der Gaslieferungen durch Nord Stream 1 hat der ukrainische Präsident Selenskyj Moskau Erpressung vorgeworfen. Und: Die russische Luftabwehr schießt angeblich Drohnen auf der Krim ab. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-selenskyj-wirft-russland-erpressung-mit-gas-vor-moskaus-luftabwehr-wird-auf-der-krim-aktiv-a-a767e742-0e6a-4aac-baf1-5b168f046b3e",
      "image_title": "Selenskyj wirft Russland Erpressung mit Gas vor, Moskaus Luftabwehr wird auf der Krim aktiv - Hannibal Hanschke / REUTERS"
    }
  ]
}