{
  "timestamp": "2022-03-01T13:23:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Straßenszenen in der ukrainischen Hauptstadt »Sie sind offenbar ein russischer Saboteur!«",
      "teaser": "In Kiew ist die Lage angespannt. Als ukrainische Militärfahrzeuge offenkundig von eigenen Leuten beschossen werden, brodelt die Gerüchteküche. Aber die Menschen in der Stadt zeigen Widerstandsgeist. Aus Kiew berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-sie-sind-offenbar-ein-russischer-saboteur-strassenszenen-aus-kiew-a-3c6f8b74-281b-411c-95ad-4d2b7f493754",
      "image_url": "https://cdn.prod.www.spiegel.de/images/41c18267-ad48-47c0-8dcf-d701d261632f_w872_r1.778_fpx39_fpy27.jpg",
      "image_title": "»Sie sind offenbar ein russischer Saboteur!« - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Sicherheitsforscher über Ukrainekrieg »Wir sind weit von einer nuklearen Eskalation entfernt«",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wir-sind-weit-von-einer-nuklearen-eskalation-entfernt-a-a36adeb5-4d6f-4b8d-9983-02edabdb3d08"
    },
    {
      "title": "Tagebuch aus Kiew »Verstecken Sie sich gut!«",
      "teaser": "In Kiew geht die Angst vor russischen Kommandos um, die Terror verbreiten und Jagd auf Politiker machen sollen. Die Autorin Yevgenia Belorusets beschreibt für den SPIEGEL in einem Tagebuch den Alltag in der umkämpften ukrainischen Hauptstadt. Von Yevgenia Belorusets",
      "url": "https://www.spiegel.de/ausland/kiew-unter-beschuss-es-geht-um-jedes-haus-jede-tuer-ein-tagebuch-a-cb469dbd-093c-4fad-9ce2-f2fd3fbbad97",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8ce56633-39ce-4da7-87db-56679b6b96b2_w488_r1.778_fpx49_fpy58.jpg",
      "image_title": "»Verstecken Sie sich gut!« - Diego Herrera / Europa Press / Getty Images",
      "author": "Yevgenia Belorusets"
    },
    {
      "title": "Krieg gegen die Ukraine Das Schlimmste wird erst noch kommen",
      "teaser": "In der Ukraine kommen die Kremltruppen langsamer voran als gedacht. Militärexperten sind erstaunt über die strategischen Fehler der russischen Armee. Nun könnte sie ihre Strategie ändern. Von Matthias Gebauer, Fritz Schaap und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-und-warum-es-fuer-seine-armee-nicht-wie-geplant-laeuft-a-2c36504e-68f8-473d-b09e-e43b1ee9f774",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ee9a8f29-908d-44c6-b064-8978c91a6c35_w948_r2.194_fpx40_fpy61.jpg",
      "image_title": "Das Schlimmste wird erst noch kommen - Anatolii Stepanov / AFP",
      "author": "Matthias Gebauer, Fritz Schaap und Konstantin von Hammerstein"
    },
    {
      "title": "Russlands Invasion Krieg in der Ukraine – was Sie lesen sollten",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-was-sie-wissen-muessen-und-was-sie-lesen-sollten-a-9c88a057-e9cf-4af5-8258-1ba802b684fe"
    },
    {
      "title": "Die Lage: Inside Austria Willkommen in der Welt von Wolfgang Sobotka Von Fabian Schmid, Vize-Ressortleiter Innenpolitik und Chronik des STANDARD",
      "teaser": "Der ÖVP-Politiker Wolfgang Sobotka leitet den ÖVP-Untersuchungsausschuss: Aufklärung ist von dem Mann nicht zu erwarten. Aufschlussreicher sind seine Einlassungen zum Ukrainekrieg – samt schrägem Vergleich zu 1945.",
      "url": "https://www.spiegel.de/ausland/oesterreich-willkommen-in-der-welt-von-wolfgang-sobotka-a-1f715e4c-97af-4ec8-930d-7d8f7167a251"
    },
    {
      "title": "Rede im EU-Parlament Selenskyj fordert Beweis, dass die EU die Ukraine unterstützt",
      "teaser": "Bei einer Rede im EU-Parlament fordert Wolodymyr Selensky die schnelle Aufnahme in die Union. Die Ukraine habe gezeigt, dass sie zu Europa gehöre, nun müsse Europa zeigen, dass sie hinter seinem Land stehe.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-im-eu-parlament-beweisen-sie-dass-sie-auf-unserer-seite-stehen-a-fb4ea204-eece-49d1-8d19-a9740a214f84",
      "image_title": "Selenskyj fordert Beweis, dass die EU die Ukraine unterstützt - JOHN THYS / AFP"
    },
    {
      "title": "Russland-Ukraine-Krieg Bomben auf Charkiw, auch Truppen aus Belarus rücken offenbar vor – die wichtigsten Ereignisse der vergangenen Stunden",
      "teaser": "Der Kreml behauptet, russisches Militär greife keine Zivilisten an. Gleichzeitig fallen auf ukrainische Wohnhäuser und Stadtzentren weiter Bomben. Die Folge: Massenflucht. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-bomben-auf-charkiw-einstieg-der-belarussen-die-wichtigsten-ereignisse-der-vergangenen-stunden-a-a97e203f-0546-4699-89b6-c33f98686fbb",
      "image_title": "Bomben auf Charkiw, auch Truppen aus Belarus rücken offenbar vor – die wichtigsten Ereignisse der vergangenen Stunden - Aris Messinis / AFP"
    },
    {
      "title": "Neues Gesetz Großbritannien sperrt Häfen für russische Schiffe",
      "teaser": "London reagiert auf Putin: Ab sofort dürfen Schiffe unter russischer Flagge britische Häfen nicht mehr anlaufen. Premier Johnson erklärte derweil, der ukrainische Wunsch nach Aufnahme in die EU sei »einleuchtend«.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-grossbritannien-sperrt-haefen-fuer-russische-schiffe-a-e3e15fa6-b582-41ca-9bf6-862b90b88037",
      "image_title": "Großbritannien sperrt Häfen für russische Schiffe - BEN STANSALL / AFP"
    },
    {
      "title": "EU-Parlament Selenskyj spricht per Videoschalte aus dem Krieg",
      "teaser": "Die Ukraine wehrt sich seit sechs Tagen gegen Putins Überfall. Nun hat der ukrainische Präsident per Videoschalte auf der Sondersitzung des EU-Parlaments gesprochen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-spricht-zu-eu-parlament-a-cfbea731-5c4e-429c-aca5-4f266ab88051",
      "image_title": "Selenskyj spricht per Videoschalte aus dem Krieg - Ukrainian President s Office / imago images/ZUMA Wire"
    },
    {
      "title": "40.000 Euro pro Soldat Kiew will Kremltruppen mit Geldgeschenk zur Aufgabe bewegen",
      "teaser": "Die Idee Moskaus, in der Ukraine als Befreier gefeiert zu werden, ging nicht auf. Nun will die Selenskyj-Regierung russische Soldaten mit Geld zur Waffenniederlegung bewegen – Codewort: »Million«.",
      "url": "https://www.spiegel.de/ausland/ukraine-will-russische-soldaten-mit-geldgeschenk-zur-aufgabe-bewegen-40-000-euro-pro-soldat-a-4d172d22-7aa3-406c-831f-90aa8bb3dc44",
      "image_title": "Kiew will Kremltruppen mit Geldgeschenk zur Aufgabe bewegen - Konstantin Mihalchevskiy / dpa"
    },
    {
      "title": "Geste gegen Chinas Machtanspruch Peking empört über Besuch einer US-Delegation in Taiwan",
      "teaser": "In Taiwan ist eine Delegation ranghoher US-Verteidigungsfachleute eingetroffen, um Washingtons Unterstützung mit der Insel zu demonstrieren. China reagiert mit massiver Kritik.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-empoert-ueber-besuch-einer-us-delegation-in-taiwan-a-81e9d2fa-d6df-4cb7-92d6-c95470580d62",
      "image_title": "Peking empört über Besuch einer US-Delegation in Taiwan - AP"
    },
    {
      "title": "Pressekonferenz Wie gehen Deutschland, Frankreich und Polen weiter gegen Putin vor?",
      "teaser": "Außenministerin Annalena Baerbock trifft sich in Lodz mit ihren Amtskollegen aus Frankreich und Polen. Wie wollen sie der Ukraine in den kommenden Tagen helfen?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-gehen-deutschland-frankreich-und-polen-weiter-gegen-putin-vor-a-2b95b042-d4fb-4d54-b4f6-b880ebdda23c",
      "image_title": "Wie gehen Deutschland, Frankreich und Polen weiter gegen Putin vor? - ALIK KEPLICZ / AFP"
    },
    {
      "title": "Russische Invasion Sechs Tage Krieg – und kein Ende in Sicht",
      "teaser": "Eine 64 Kilometer lange russische Militärkolonne hat Kiew fast erreicht. Charkiw liegt unter Beschuss. Und: Der ukrainische Präsident Selenskyj spricht von Kriegsverbrechen. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/russland-versus-ukraine-der-sechste-kriegstag-hat-begonnen-a-ead57cdf-7032-402e-8fd8-2e60e8433508"
    },
    {
      "title": "Frankreichs Präsident Macron Der letzte Europäer, mit dem Putin noch spricht",
      "teaser": "Offen, aber sehr robust – so beschrieb ein Élysée-Berater das Telefonat, das Emmanuel Macron gestern mit Wladimir Putin geführt hat. Einige Zusagen hat der französische Präsident erhalten. Doch Paris ist skeptisch. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-emmanuel-macron-ist-der-letzte-europaeer-mit-dem-wladimir-putin-noch-spricht-a-e19214ba-c3a5-47ce-8a46-82cb53c1d927",
      "image_title": "Der letzte Europäer, mit dem Putin noch spricht - Mikhail Klimentyev / ITAR-TASS / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Krieg in der Ukraine Massive Explosion erschüttert Regierungsgebäude in Charkiw",
      "teaser": "In der ostukrainischen Stadt Charkiw hat es erneut schwere russische Angriffe gegeben. Ein Video zeigt einen Raketeneinschlag direkt im Zentrum der Stadt – gefolgt von einem gigantischen Feuerball.",
      "url": "https://www.spiegel.de/ausland/ukraine-massive-explosion-erschuettert-regierungsgebaeude-in-charkiw-a-dcba9acb-1224-4539-b995-f37ffe03c8d4",
      "image_title": "Massive Explosion erschüttert Regierungsgebäude in Charkiw - Sergey Bobok / AFP"
    },
    {
      "title": "Diktator von Tschetschenien Kadirow meldet Tod von Elitekämpfern in Ukraine",
      "teaser": "Der Kreml hält sich bedeckt, doch laut Tschetschenenführer Ramsan Kadirow kämpfen auch tschetschenische Spezialeinheiten in der Ukraine. Nun gab der Mann, den sie Putins »Bluthund« nennen, erstmals Verluste bekannt.",
      "url": "https://www.spiegel.de/ausland/tschetschenfuehrer-ramsan-kadirow-meldet-tod-von-elite-kaempfern-in-ukraine-a-e42fec22-b496-4357-a883-e8779370dc6f",
      "image_title": "Kadirow meldet Tod von Elitekämpfern in Ukraine - Yelena Afonina / TAR-TASS / IMAGO"
    },
    {
      "title": "Experte über die Folgen von Putins Überfall Welche Chance haben die Ukrainer, diesen Krieg zu gewinnen? »Keine«",
      "teaser": "Der Osteuropa-Forscher und Putin-Fachmann Hans-Henning Schröder über die düstere Zukunft für die Ukraine, die Gefahr eines Atomangriffs und das Ende des postsowjetischen Friedens in Europa. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-hat-die-ukraine-ueberfallen-experte-hans-henning-schroeder-ordnet-die-lage-ein-a-168a5a78-10c4-422c-888c-8bc6f8dba952",
      "image_title": "Welche Chance haben die Ukrainer, diesen Krieg zu gewinnen? »Keine« - Efrem Lukatsky / AP"
    },
    {
      "title": "Zivilverfahren Trump ficht Vorladung zu Aussage unter Eid an",
      "teaser": "Das juristische Tauziehen geht weiter: Donald Trump, Sohn Donald Junior und Tochter Ivanka müssen wegen möglicher Finanzvergehen aussagen. Per richterlicher Anordnung. Doch nun wehrt sich das Trio erneut.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ficht-vorladung-zu-aussage-unter-eid-in-zivilverfahren-an-a-bcf88ed6-1af5-4462-99a6-2cc6459c7dc5",
      "image_title": "Trump ficht Vorladung zu Aussage unter Eid an - MANDEL NGAN / AFP"
    },
    {
      "title": "Der belarussische Diktator und der Ukrainekrieg Putins treuer Vasall",
      "teaser": "Alexander Lukaschenko hat sein Schicksal in die Hände des Kremlchefs gelegt. Seine Unterstützung für den russischen Angriffskrieg könnte jedoch die unterdrückte Opposition in Belarus mobilisieren. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/alexander-lukaschenko-so-reagiert-der-diktator-von-belarus-auf-den-krieg-in-der-ukraine-a-08335c03-a3bd-4956-9f1f-611068c44749",
      "image_title": "Putins treuer Vasall - Viktor Tolochko / SNA / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Putins Feldzug Satellitenbilder zeigen 64 Kilometer langen russischen Militärkonvoi vor Kiew",
      "teaser": "Russische Militärfahrzeuge sind auf dem Weg in die ukrainische Hauptstadt – einem US-Satellitendienst zufolge ist der Konvoi deutlich länger als bisher angenommen. Die Hauptkolonne ist offenbar noch etwa 25 Kilometer von Kiew entfernt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-satellitenbilder-zeigen-60-kilometer-langen-russischen-militaerkonvoi-vor-kiew-a-58a401bc-4229-4719-9c02-4ac0af4f92d3",
      "image_title": "Satellitenbilder zeigen 64 Kilometer langen russischen Militärkonvoi vor Kiew - Maxar / AFP"
    },
    {
      "title": "Krieg in der Ukraine Russische Truppen vor Kiew, Angriff auf Charkiw – das geschah in der Nacht",
      "teaser": "Neue Satellitenbilder schüren die Angst vor einem baldigen russischen Großeinmarsch in Kiew. Die Stadt Charkiw meldet weitere Attacken. Und: Greift Belarus heute mit Soldaten in den Ukrainekrieg ein? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-truppen-vor-kiew-angriff-auf-charkiw-das-geschah-in-der-nacht-a-f0824bb7-8f6e-4ee3-b22b-3cddaf147421",
      "image_title": "Russische Truppen vor Kiew, Angriff auf Charkiw – das geschah in der Nacht - RUSSIAN DEFENCE MINISTRY PRESS SERVICE / HANDOUT / EPA"
    },
    {
      "title": "Pushback-Skandal EU-Antibetrugsbehörde erhebt schwere Vorwürfe gegen Frontex",
      "teaser": "20 Zeugen, mehr als 200 Seiten: Das EU-Antibetrugsamt Olaf klagt Frontex nach SPIEGEL-Informationen in einem Ermittlungsbericht an. Stürzt Agenturchef Leggeri doch noch über seinen Umgang mit illegalen Pushbacks?",
      "url": "https://www.spiegel.de/ausland/eu-antibetrugsbehoerde-erhebt-schwere-vorwuerfe-gegen-frontex-a-1d445ef2-cbcc-4227-90b4-697481aeb2c7",
      "image_title": "EU-Antibetrugsbehörde erhebt schwere Vorwürfe gegen Frontex - Tatiana Bolari / imago images/ANE Edition"
    },
    {
      "title": "Wolodymyr Selenskyj und Wladimir Putin Team(schau)spieler contra Despot",
      "teaser": "Der eine war Schauspieler, der andere beim Geheimdienst – unterschiedlicher könnten die Werdegänge der beiden Kontrahenten im Ukrainekrieg nicht sein. Zwei Kurzporträts. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wolodymyr-selenskyj-und-wladimir-putin-zwei-ungleiche-kontrahenten-a-6001b660-5fd7-4b50-8637-e539eb86bb7a",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Ukrainekrieg Russland feuerte laut Selenskyj bisher 56 Raketen und 113 Marschflugkörper ab",
      "teaser": "»Das Böse muss sofort gestoppt werden«: Der ukrainische Präsident hat sich in einer neuen Videobotschaft zu Wort gemeldet. Er fordert den Ausschluss Russlands aus dem Uno-Sicherheitsrat und wirft Moskau Kriegsverbrechen vor.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-feuerte-laut-wolodymyr-selenskyj-bisher-56-raketen-und-113-marschflugkoerper-ab-a-5fdfedd2-b64d-4dd2-abb6-5a7164e98170",
      "image_title": "Russland feuerte laut Selenskyj bisher 56 Raketen und 113 Marschflugkörper ab - Marienko Andrew / dpa"
    }
  ]
}