{
  "timestamp": "2022-11-07T14:23:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Befreite Siedlung im ukrainischen Cherson Das »deutsche« Dorf und die russischen Besatzer",
      "teaser": "Deutsche gründeten einst die Siedlung Kronau in der Südukraine. Im März attackierte Putins Armee den Ort, der heute Wyssokopillja heißt. Für die Bewohner begannen Monate des Schreckens. Aus Wyssokopillja berichten Alexander Sarovic und Igor Ishchuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-befreite-siedlung-bei-cherson-das-deutsche-dorf-und-die-russischen-besatzer-a-148a8d4f-9eac-4927-b681-bf4ce471aa82",
      "image_url": "https://cdn.prod.www.spiegel.de/images/34f1155c-bd8a-4709-ac4d-4c3f0726aa33_w948_r2.194_fpx38_fpy54.jpg",
      "image_title": "Das »deutsche« Dorf und die russischen Besatzer - Igor Ishchuk / DER SPIEGEL"
    },
    {
      "title": "Der Kampf um den Amazonas Rinder statt Regenwald",
      "teaser": "Acre im Amazonasgebiet galt als Laboratorium für moderne Umweltpolitik. Nun haben über 70 Prozent Bolsonaro gewählt. Und die Farmer könnten die Zeit bis zu Lulas Amtsantritt ausnutzen, um so viel Urwald zu vernichten wie möglich. Aus Acre berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/brasilien-warum-die-mehrheit-im-amazonas-gebiet-jair-bolsonaro-waehlte-a-5fa81dbf-a88c-49b5-ae62-09dff2fcd266",
      "image_title": "Rinder statt Regenwald - Alexandre Cruz-Noronha / DER SPIEGEL"
    },
    {
      "title": "Südkoreas Großmanöver mit den USA Nordkorea droht mit »gnadenloser« Antwort der Volksarmee",
      "teaser": "Das Regime in Nordkorea antwortet auf das Großmanöver »Vigilant Storm« Südkoreas und der USA. Pjöngjang spricht von massiven Gegenreaktionen, falls es weitere Militärübungen geben sollte.",
      "url": "https://www.spiegel.de/ausland/nordkorea-droht-mit-gnadenloser-antwort-der-volksarmee-auf-grossmanoever-suedkoreas-a-e35be64a-3ba6-4aad-bcf5-af48c4f305bc",
      "image_title": "Nordkorea droht mit »gnadenloser« Antwort der Volksarmee - Ssgt. Dwane Young / dpa"
    },
    {
      "title": "USA vor den Kongresswahlen Drei Szenarien für Donald Trump",
      "teaser": "Gewinnen die Republikaner die US-Midterms, wird dies Ex-Präsident Trump wohl als Startschuss für ein Comeback nutzen. Doch es gibt auch andere mögliche Folgen der Wahlen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/kongresswahlen-in-den-usa-drei-szenarien-fuer-donald-trump-a-c6904c9f-3285-452a-a04e-42ecf2a1ffde",
      "image_title": "Drei Szenarien für Donald Trump - Mike Segar / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "»Kriminelle Organisation« Behördenchef auf Philippinen soll Mord an Journalist in Auftrag gegeben haben",
      "teaser": "Im Oktober wurde der philippinische Radiojournalist Percival Mabasa erschossen – ein scharfer Kritiker von Ex-Präsident Duterte und dessen Nachfolger. Die Polizei macht einen Behördenchef für die Tat verantwortlich.",
      "url": "https://www.spiegel.de/ausland/philippinen-behoerdenchef-soll-mord-an-journalist-in-auftrag-gegeben-haben-a-dbf58213-e295-4914-8ef0-70008507ba26",
      "image_title": "Behördenchef auf Philippinen soll Mord an Journalist in Auftrag gegeben haben - Aaron Favila / AP"
    },
    {
      "title": "Atomwaffendrohungen Bidens Sicherheitsberater verhandelt offenbar mit Putin-Vertrauten",
      "teaser": "Trotz Sanktionen hält das Weiße Haus noch Kontakt nach Moskau. Laut »Wall Street Journal« soll Joe Bidens Sicherheitsberater mit dem Kreml gesprochen haben. Es ging demnach um Nuklearwaffen.",
      "url": "https://www.spiegel.de/ausland/joe-bidens-sicherheitsberater-jake-sullivan-verhandelt-offenbar-mit-putin-vertrauten-a-1eaca158-5f94-4d4e-aa9f-5dddc686a9ba",
      "image_title": "Bidens Sicherheitsberater verhandelt offenbar mit Putin-Vertrauten - Manuel Balce Ceneta / dpa"
    },
    {
      "title": "Belarussische Provokation Putins Vasall hetzt gegen Polen",
      "teaser": "Menschenschmuggel, Hetzpropaganda: Der belarussische Diktator Alexander Lukaschenko hat Polen zum Hauptfeind erkoren. Die Provokation soll von eigenen Problemen ablenken – und kommt auch in Moskau gut an. Von Jan Puhl und Karolina Jeznach",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenko-verschaerft-kurs-gegen-polen-a-35d27e01-0a9b-433f-b6ec-a55b1782960f",
      "image_title": "Putins Vasall hetzt gegen Polen - AP / dpa",
      "author": "Jan Puhl und Karolina Jeznach"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russischer Söldnerchef gibt Einmischung in US-Wahlen zu",
      "teaser": "Der Chef der Söldnertruppe Wagner, Jewgeni Prigoschin, räumt ein, US-Wahlen beeinflusst zu haben. Und: Die prominente TV-Moderatorin Xenia Sobtschak soll wieder in Russland sein. Die News.",
      "url": "https://www.spiegel.de/ausland/news-zum-ukraine-krieg-britischer-geheimdienst-russland-wird-lufthoheit-nicht-mehr-gewinnen-a-27efc2e8-be91-45db-ae16-5c3418d519d3",
      "image_title": "Russischer Söldnerchef gibt Einmischung in US-Wahlen zu - Mikhail Metzel/ TASS/ imago images"
    },
    {
      "title": "Afghanistan Lage der letzten Ruhestätte des Taliban-Gründers Mullah Omar enthüllt",
      "teaser": "Jahrelang waren Informationen zu seinem Tod geheim: Jetzt haben die Islamisten Bilder veröffentlicht, die sein schlichtes Grab unter einem grünen Stahlkäfig zeigen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-lage-der-letzten-ruhestaette-des-taliban-gruenders-mullah-omar-enthuellt-a-9677d82d-27a4-4512-9bc4-e1bd350e34c6",
      "image_title": "Lage der letzten Ruhestätte des Taliban-Gründers Mullah Omar enthüllt - Taliban Government / AFP"
    },
    {
      "title": "Ärzte ohne Grenzen Katastrophale Zustände in syrischem Flüchtlingslager al-Hol",
      "teaser": "55.000 Menschen leben in Syriens größtem Lager für Geflüchtete. Nicht nur die humanitäre Situation ist schlecht. Helfende warnen auch vor dem Einfluss extremistischer Gruppen und pochen auf internationale Hilfe.",
      "url": "https://www.spiegel.de/ausland/syrien-katastrophale-zustaende-in-fluechtlingslager-al-hol-a-55db9a26-bf10-4eef-8849-3f45140dca56",
      "image_title": "Katastrophale Zustände in syrischem Flüchtlingslager al-Hol - Maya Alleruzzo / dpa"
    },
    {
      "title": "Krieg in Osteuropa USA warnen Kiew vor »Ukrainemüdigkeit« im Westen, Russen zerstören zivile Boote",
      "teaser": "Einem Bericht zufolge wirbt die US-Regierung in Kiew um Dialogbereitschaft mit Russland. Präsident Selenskyj berichtet von Verlusten des Gegners. Und: rascher EU-Beitritt der Ukraine unwahrscheinlich. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-7-november-a-50501320-5911-4ee9-b998-bfe51c7cc330",
      "image_title": "USA warnen Kiew vor »Ukrainemüdigkeit« im Westen, Russen zerstören zivile Boote - Ashley Chan / dpa"
    },
    {
      "title": "US-Midterms Trump macht Wahlkampf in Florida – und lädt den wichtigsten Kandidaten nicht ein",
      "teaser": "Donald Trump geht auf Werbetour für die Republikaner – kurz vor den Midterms. Bei einem Auftritt in Florida fehlte einer allerdings: Gouverneur Ron DeSantis. Das dürfte parteiinterne Gründe haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-macht-wahlkampf-in-florida-und-laedt-den-wichtigsten-kandidaten-ron-desantis-nicht-ein-a-a6280712-b247-444f-bb10-eb3644eac476",
      "image_title": "Trump macht Wahlkampf in Florida – und lädt den wichtigsten Kandidaten nicht ein - MARCO BELLO / REUTERS"
    },
    {
      "title": "Kritik an Waffenlieferungen Laut Selenskyj verlängert Irans Hilfe für Russland den Krieg",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj wirft Iran vor, den »terroristischen Staat« Russland mit Drohnen zu unterstützen und dadurch den Angriffskrieg in die Länge zu ziehen. Selenskyj sagt auch, Teheran lüge.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-irans-hilfe-fuer-russland-verlaengert-den-krieg-a-4fad1a45-e223-4680-8c3c-307e36159749",
      "image_title": "Laut Selenskyj verlängert Irans Hilfe für Russland den Krieg - Ukrainian Presidential Press Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wahlkampf mit Obama und Trump Showdown im Swing State",
      "teaser": "Donald Trump lügt und stichelt, Barack Obama bringt an der Seite von Joe Biden seine Rockstar-Qualitäten zum Einsatz: Szenen aus dem Wahlkampf-Endspurt im wichtigen Bundesstaat Pennsylvania vor den US-Midterms. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/midterms-usa-barack-obama-kaempft-an-der-seite-von-biden-donald-trump-stichelt-a-62c65ed4-d67d-422e-98fd-cf9ae8752435"
    },
    {
      "title": "COP27 in Ägypten Erster Erfolg bei Knackpunkten der Klimaverhandlungen",
      "teaser": "Zum Start des Weltklimagipfels wird gleich ein Erfolg verkündet. Finanzhilfen für ärmere Staaten sollen erstmals auf die Agenda – allerdings nicht zum Thema »Verantwortung oder Entschädigung«.",
      "url": "https://www.spiegel.de/ausland/cop27-erster-erfolg-bei-knackpunkten-der-klimaverhandlungen-a-7525e0ed-6e1a-4d72-bc8c-d73dd6df8573",
      "image_title": "Erster Erfolg bei Knackpunkten der Klimaverhandlungen - KHALED ELFIQI / EPA"
    },
    {
      "title": "Iran Sicherheitskräfte schießen erneut auf Demonstranten",
      "teaser": "In Irans Kurdengebieten eskaliert abermals die Gewalt. In der Stadt Mariwan haben Sicherheitskräfte laut Augenzeugen das Feuer auf Demonstranten eröffnet. Es werden weitere Tote befürchtet.",
      "url": "https://www.spiegel.de/ausland/iran-sicherheitskraefte-schiessen-erneut-auf-demonstranten-a-f6cf61c4-61fe-4407-9133-8663c3f35595",
      "image_title": "Sicherheitskräfte schießen erneut auf Demonstranten - Uncredited / picture alliance / dpa / UGC / AP"
    },
    {
      "title": "Israels rechtsradikaler Wahlsieger Wer ist der Provokateur Itamar Ben-Gvir?",
      "teaser": "Der Armee war er zu fanatisch, die Polizei macht ihn für Gewaltexzesse gegen arabische Bürger mitverantwortlich: Bis vor Kurzem agierte Itamar Ben-Gvir am Rand der israelischen Gesellschaft. Jetzt könnte er Minister werden. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-wer-ist-benjamin-netanyahus-koenigsmacher-itamar-ben-gvir-a-a6e1669a-841a-413b-98ba-a424445602fd",
      "image_title": "Wer ist der Provokateur Itamar Ben-Gvir? - JINI / Xinhua / IMAGO",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Republikanische Polithoffnung Kari Lake Trump, aber charismatisch",
      "teaser": "Sie gilt als neuer Star der US-Republikaner: Die Ex-Fernsehmoderatorin Kari Lake könnte Gouverneurin von Arizona werden. Sie steht für die nächste, poliertere Generation des Trumpismus – was sie umso gefährlicher macht. Aus Phoenix, Arizona berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/kari-lake-arizona-republikanerin-will-mit-rechtsextremen-positionen-gouverneurin-werden-a-cf7834de-4d18-4a5d-ab41-6f2b30f910c3",
      "image_title": "Trump, aber charismatisch - Ross D. Franklin / AP"
    },
    {
      "title": "Krönung von Charles III. Briten bekommen zusätzlichen nationalen Feiertag",
      "teaser": "»Ein einzigartiger Moment für unser Land«: Zur Krönung von Charles III. dürfen die Briten ein langes Wochenende genießen. Der Montag nach der Zeremonie wird im gesamten Vereinigten Königreich ein Feiertag.",
      "url": "https://www.spiegel.de/ausland/briten-bekommen-zusaetzlichen-nationalen-feiertag-a-66c51c13-c0c0-4ab1-b32c-51033b23d78f",
      "image_title": "Briten bekommen zusätzlichen nationalen Feiertag - Isabel Infantes / AP"
    },
    {
      "title": "Propaganda in Russland Putins Parallelwelten Eine Kolumne von Mikhail Zygar",
      "teaser": "In Europa verhungern die Menschen, Berlin holzt den Tiergarten ab: Moskaus Staatsmedien fantasieren sich ins Bodenlose. Dagegen war die Indoktrination der Sowjetunion harmlos.",
      "url": "https://www.spiegel.de/ausland/propaganda-in-russland-wladimir-putins-parallelwelten-a-51e931b2-c1cd-4dfc-b1a3-b9a3b4a70522",
      "image_title": "Putins Parallelwelten - Rossija 1"
    },
    {
      "title": "Sizilien Deutsche Seenotretter bringen mehr als 140 Bootsmigranten an Land",
      "teaser": "Mehr als tausend Menschen warten an Bord von vier Rettungsschiffen darauf, in Europa an Land gehen zu können. Nun durfte die deutsche »Humanity 1« anlegen – doch Italien lässt nicht alle Migranten von Bord gehen.",
      "url": "https://www.spiegel.de/ausland/humanity-1-im-hafen-von-catania-sizilien-deutsche-seeretter-bringen-bootsmigranten-an-land-a-3bd4969d-b53c-484b-8235-ea403e390117",
      "image_title": "Deutsche Seenotretter bringen mehr als 140 Bootsmigranten an Land - Salvatore Cavalli / AP"
    },
    {
      "title": "Anstehende US-Zwischenwahlen »Dies ist ein entscheidender Moment für die Nation«",
      "teaser": "Den Demokraten droht der Verlust der knappen Mehrheit im US-Kongress. Präsident Biden warnt, zwei Versionen von Amerika stünden zur Wahl. Die Ex-Präsidenten Obama und Trump machen derweil Stimmung auf ihre Art.",
      "url": "https://www.spiegel.de/ausland/dies-ist-ein-entscheidender-moment-fuer-die-nation-a-1b5c938b-1ae9-4d47-b245-da5ce664e3aa",
      "image_title": "»Dies ist ein entscheidender Moment für die Nation« - Kevin Lamarque / REUTERS"
    }
  ]
}