{
  "timestamp": "2022-09-07T13:55:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Waffen für die Ukraine »Wir benötigen mindestens zehnmal so viel, und zwar von allem«",
      "teaser": "Der ukrainische Waffenkoordinator Rustem Umerov verhandelt in Berlin über neue Waffenlieferungen. Der Selenskyj-Vertraute kritisiert die Zögerlichkeit der Bundesregierung – und fordert auch Kampfpanzer. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/deutsche-waffen-fuer-die-ukraine-wir-benoetigen-mindestens-zehnmal-so-viel-und-zwar-von-allem-a-36b2f219-a078-43de-9c96-db5cadba7084",
      "image_url": "https://cdn.prod.www.spiegel.de/images/383b1bdc-2c8b-4b42-ad34-d15ac28e9a5a_w872_r1.778_fpx68.78_fpy44.99.jpg",
      "image_title": "»Wir benötigen mindestens zehnmal so viel, und zwar von allem« - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Liz Truss' Antrittsrede in der Downing Street »Ich bin sicher, dass wir diesen Sturm gemeinsam durchstehen«",
      "teaser": "Extreme Energiekosten, hohe Mieten und ein marodes Gesundheitssystem: Die neue britische Premierministerin Liz Truss muss rasch Lösungen für etliche Probleme finden. In ihrer ersten Ansprache zeigte sie Entschlossenheit.",
      "url": "https://www.spiegel.de/ausland/liz-truss-erste-rede-als-premierministerin-ich-bin-sicher-dass-wir-diesen-sturm-gemeinsam-durchstehen-a-6a53d7bc-21f8-41db-8b76-8506388b1bda",
      "image_title": "»Ich bin sicher, dass wir diesen Sturm gemeinsam durchstehen« - Hannah McKay / REUTERS"
    },
    {
      "title": "Stimmen zu Truss' Ernennung »Sie hat keine Ahnung«",
      "teaser": "Bringt Liz Truss Großbritannien wieder auf Kurs? Galoppierende Inflation, Energiekrise, marodes Gesundheitssystem: Das Land steckt tief in der Krise – und viele Briten trauen der neuen Premierministerin nichts zu. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/liz-truss-wird-premierministerin-sie-ist-der-weibliche-boris-a-693c5a94-bbb6-4ff5-bc37-fec0e8aca2cb",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Neue britische Premierministerin Was Liz Truss jetzt dringend anpacken muss",
      "teaser": "Großbritannien hat eine neue Premierministerin, die Wähler muss Liz Truss aber noch überzeugen. Schon in den ersten Wochen warten gewaltige Aufgaben – ihr Vorgänger hat ihr ein Land in der Krise hinterlassen. Aus South West Norfolk berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/liz-truss-was-grossbritanniens-neuer-premierministerin-jetzt-anpacken-muss-a-1bbb5860-6873-4ea5-85ac-0345d79db151",
      "image_title": "Was Liz Truss jetzt dringend anpacken muss - Kirsty O'Connor / AP"
    },
    {
      "title": "Putschdrohungen in Brasilien »Es könnte zu Tumulten wie bei Trump kommen«",
      "teaser": "Putscht das Militär, falls Brasiliens Präsident Bolsonaro die Wahl verliert? Der Historiker und Militärexperte Carlos Fico über die Stimmung innerhalb der Streitkräfte – und Parallelen zum Sturm aufs Kapitol. Ein Interview von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/putschdrohungen-in-brasilien-es-koennte-zu-tumulten-wie-bei-trump-kommen-a-84917b0a-477b-49af-a3c5-ccdf9c790b46",
      "image_title": "»Es könnte zu Tumulten wie bei Trump kommen« - Eraldo Peres / AP"
    },
    {
      "title": "Erste Fragestunde im Unterhaus Truss setzt auf Atomstrom und Nordseeöl",
      "teaser": "Das herzliche Willkommen für Liz Truss im britischen Parlament währte nur kurz: Bereits nach Minuten geriet die neue Regierungschefin mit Oppositionschef Keir Starmer aneinander. Und zeigte sich schlagfertig.",
      "url": "https://www.spiegel.de/ausland/liz-truss-setzt-in-energiekrise-auf-atomstrom-und-nordsee-oel-a-d2e0290f-0d84-4475-9e48-907ae477db6c",
      "image_title": "Truss setzt auf Atomstrom und Nordseeöl - PRU / AFP"
    },
    {
      "title": "Rekonstruktion nach dem Krieg Wer baut die Ukraine wieder auf – und wie?",
      "teaser": "Die EU-Kommission will den Wiederaufbau der kriegsgebeutelten Ukraine maßgeblich gestalten. Nun schlägt der »German Marshall Fund« ein Abkommen unter amerikanischer Führung vor – Brüssel habe zu wenig Macht und Geld. Von Ann-Dorit Boy und Alexander Sarovic, Mykolajiw",
      "url": "https://www.spiegel.de/ausland/wiederaufbau-nach-ukraine-krieg-kommt-der-marshallplan-wieder-aus-washington-a-8a1f4623-c318-4123-b95d-6417e3151045",
      "image_title": "Wer baut die Ukraine wieder auf – und wie? - Emilio Morenatti / AP",
      "author": "Ann-Dorit Boy und Alexander Sarovic, Mykolajiw"
    },
    {
      "title": "IAEA-Mission am AKW Saporischschja »Wir spielen mit dem Feuer«",
      "teaser": "Die Lage am russisch besetzten AKW Saporischschja ist bedrohlich: IAEA-Chef Grossi warnt vor einer Katastrophe, Uno-Generalsekretär Guterres fordert eine demilitarisierte Zone. Von den Appellen halten die Anwohner nicht viel.",
      "url": "https://www.spiegel.de/ausland/ukraine-iaea-chef-rafael-grossi-ueber-akw-saporischschja-wir-spielen-mit-dem-feuer-a-9659c6e2-f6b1-498a-a97b-cb6eff86ebb8"
    },
    {
      "title": "Propaganda-Rede auf Wirtschaftsforum Putin droht mit Ende des Getreideabkommens",
      "teaser": "Der russische Präsident Putin behauptet, durch das Abkommen über Getreideexporte mit der Ukraine, der Uno und der Türkei würden Entwicklungsländer »betrogen«. Der Kremlchef kündigt zudem neue Abnehmer für russisches Gas an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-droht-mit-ende-von-getreideabkommen-a-26a5f675-ef98-4477-b0cb-7c0eaa342707",
      "image_title": "Putin droht mit Ende des Getreideabkommens - Sergei Bobylev / AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ungarisches Schulbuch sorgt für Spannungen mit der Ukraine",
      "teaser": "Ein Bürgerkrieg, an dem Russland »sicher nicht beteiligt ist« – so wird die Lage in einem ungarischen Schulbuch beschrieben. Kiew ist empört. Und: Der russische Verwalter von Berdjansk wurde schwer verletzt. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-baltische-warnen-deutschland-vor-einknicken-a-0c466e86-c137-4e27-8dab-50b25c7312bd",
      "image_title": "Ungarisches Schulbuch sorgt für Spannungen mit der Ukraine - Konstantin Mihalchevskiy / SNA / IMAGO"
    },
    {
      "title": "Bootsunglück im Mittelmeer Vierjährige stirbt bei Seenotrettung vor Malta",
      "teaser": "Ein Frachtschiff hat vor Malta 62 Menschen vor dem Ertrinken gerettet – auch ein Kleinkind wurde aus dem Meer geborgen. Doch für das Mädchen kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/ausland/malta-vierjaehrige-stirbt-bei-seenotrettung-von-migranten-a-8e15b3de-c5e6-47d5-94f9-50fece01ee93",
      "image_title": "Vierjährige stirbt bei Seenotrettung vor Malta - Thomas Lohnes / AFP"
    },
    {
      "title": "Gewaltbereite Hardliner Zettelt Donald Trump einen Bürgerkrieg an?",
      "teaser": "»Gefahr für Amerika« nennt US-Präsident Biden die Anhänger seines Vorgängers. Denn einige von ihnen drohen mit Waffengewalt. Hören Sie im Podcast, wie es dazu gekommen ist. Von René Pfister und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/usa-donald-trumps-radikalisierte-republikaner-podcast-a-152f1e15-66c9-4b5a-8c74-0d109387d777",
      "image_title": "Zettelt Donald Trump einen Bürgerkrieg an?",
      "author": "René Pfister und Sandra Sperber"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet Fortschritte bei Gegenoffensive, Russland will offenbar Millionen Geschosse von Nordkorea kaufen",
      "teaser": "Kiew schießt eigenen Angaben zufolge fünf russische Marschflugkörper ab. Die USA berichten von einer Verzweiflungstat Putins. Die neue britische Premierministerin ruft zuerst Selenskyj an. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-7-september-a-0274eb00-40e1-48da-bb80-937478893048",
      "image_title": "Ukraine meldet Fortschritte bei Gegenoffensive, Russland will offenbar Millionen Geschosse von Nordkorea kaufen - Andrii Marienko / dpa"
    },
    {
      "title": "Medienbericht Dokumente aus Trump-Razzia sollen ausländische Atomwaffengeheimnisse enthalten",
      "teaser": "In den beschlagnahmten Unterlagen aus Donald Trumps Privathaus befinden sich laut »Washington Post« hochsensible Informationen über die Streitkräfte eines anderen Landes – inklusive deren Nuklearwaffen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-dokumente-aus-razzia-sollen-auslaendische-atomwaffengeheimnisse-enthalten-a-99efc56e-05e4-4a30-be52-c5443904e5d3",
      "image_title": "Dokumente aus Trump-Razzia sollen ausländische Atomwaffengeheimnisse enthalten - Carolyn Kaster / AP"
    },
    {
      "title": "Trump-Unterstützer Gericht sperrt erstmals öffentliche Ämter für Teilnehmer von Kapitol-Sturm",
      "teaser": "Couy Griffin war beim Angriff auf das US-Kapitol dabei. Als Folge darf er nun keine öffentlichen Posten mehr besetzen. Laut CNN stufte außerdem ein Richter die Attacke zum ersten Mal als »Aufstand« ein.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-us-kapitol-gericht-sperrt-erstmals-teilnehmer-von-oeffentlichen-aemtern-a-9c68f1ea-d820-4393-a999-2672a7e97d06",
      "image_title": "Gericht sperrt erstmals öffentliche Ämter für Teilnehmer von Kapitol-Sturm - Julio Cortez / AP"
    },
    {
      "title": "Nach gescheitertem Verfassungsreferendum Chiles Präsident wirft Kabinett durcheinander",
      "teaser": "Die neue Verfassung war vom Volk rundheraus abgelehnt worden. Nun reagiert Chiles Präsident Gabriel Boric: Zahlreiche Ministerinnen und Minister müssen ihre Posten räumen.",
      "url": "https://www.spiegel.de/ausland/chile-kabinett-wird-nach-gescheitertem-verfassungsreferendum-neu-gemischt-a-1f9ccbe1-4e2c-4f34-807b-27841d14b9d7",
      "image_title": "Chiles Präsident wirft Kabinett durcheinander - CHILE PRESIDENCY / REUTERS"
    },
    {
      "title": "Syrien Flugverkehr in Aleppo nach israelischem Luftangriff ausgesetzt",
      "teaser": "Erneut ist der Flughafen von Aleppo Ziel von Raketenangriffen durch Israel geworden. Heftige Explosionen erschütterten die Region – der Flugverkehr musste eingestellt werden.",
      "url": "https://www.spiegel.de/ausland/syrien-flugverkehr-in-aleppo-nach-luftangriff-durch-israel-ausgesetzt-a-42ef516f-46a2-4901-b18f-69f2ff7bffd0",
      "image_title": "Flugverkehr in Aleppo nach israelischem Luftangriff ausgesetzt - Planet Labs PBC / AP"
    },
    {
      "title": "So divers wie nie Truss ernennt erste britische Regierung ohne weißen Mann in Spitzenposition",
      "teaser": "Liz Truss hat wichtige Posten ihres Kabinetts divers besetzt: Kwasi Kwarteng leitet das Finanzressort, Theresa Coffey wird Vizepremier. Ein Kabinett der Einheit ist es dennoch nicht.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-benennt-kabinett-theresa-coffey-kwasi-kwarteng-james-cleverly-dabei-a-72c1507b-ada0-47ba-93ec-b3f5391eabb2",
      "image_title": "Truss ernennt erste britische Regierung ohne weißen Mann in Spitzenposition - ISABEL INFANTES / AFP"
    },
    {
      "title": "Überschwemmungen in Bulgarien Was vom Dorf Slatina übrig blieb",
      "teaser": "Es sind Bilder, die an die Katastrophe im Ahrtal erinnern: Starke Regenfälle haben in Bulgarien zu einer Sturzflut geführt. Brücken und Häuser wurden zerstört. Die Aufräumarbeiten könnten Monate dauern. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/bulgarien-und-die-ueberschwemmungen-was-vom-dorf-slatina-uebrig-blieb-a-34f62fc8-45c1-4fc5-9b74-d7123ec69acb",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Verwechslung auf Twitter Politiker gratulieren der falschen Liz Truss – die nimmt es mit Humor",
      "teaser": "Liz Truss ist neue britische Premierministerin – doch auf Twitter richten zahlreiche Politiker ihre Glückwünsche an den gleichnamigen Twitteraccount einer bis dato völlig unbekannten Frau. Sie geht immer wieder darauf ein.",
      "url": "https://www.spiegel.de/ausland/liz-truss-politiker-gratulieren-falschem-twitteraccount-a-f469c414-544f-40a8-b1cd-94e952cc7faa",
      "image_title": "Politiker gratulieren der falschen Liz Truss – die nimmt es mit Humor - NEIL HALL / EPA"
    },
    {
      "title": "Oberhaupt von Tschetschenien Putins »Bluthund« Ramsan Kadyrow will wohl doch nicht zurücktreten",
      "teaser": "Vor wenigen Tagen gab er bekannt, eine lange Pause einzulegen – nun will er nicht mal den Jahresurlaub nehmen: Tschetschenen-Führer Kadyrow wirft mit seinem Verhalten Fragen auf. Es ist nicht das erste Mal.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putins-bluthund-ramsan-kadyrow-will-wohl-doch-nicht-zuruecktreten-a-6d348166-ec83-474c-8f56-31aa446da278",
      "image_title": "Putins »Bluthund« Ramsan Kadyrow will wohl doch nicht zurücktreten - Yelena Afonina / TAR-TASS / IMAGO"
    },
    {
      "title": "Boris Johnsons Abschied von Nr. 10 Die selbst ernannte Trägerrakete tritt ab",
      "teaser": "Mit einer launigen Ansprache hat sich Boris Johnson vorerst von der Macht verabschiedet. In seiner Rede: staatsmännisches Pathos, ein wenig Blödelei, Referenzen an seine klassische Bildung – und eine Drohung an Putin.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-ich-bin-wie-eine-traegerrakete-die-ihre-funktion-erfuellt-hat-a-f375aecb-2fb0-4a02-b284-5196cd628750"
    },
    {
      "title": "Die Lage: Inside Austria Der Bürgermeister und die Zehn-Milliarden-Euro-Frage Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Der Stromkonzern Wien Energie steht mächtig unter Druck, und das Finanzloch von bis zu zehn Milliarden Euro bringt den Wiener Bürgermeister Michael Ludwig in Erklärungsnot. Stürzt der Sozialdemokrat?",
      "url": "https://www.spiegel.de/ausland/wien-der-buergermeister-und-die-zehn-milliarden-euro-frage-a-287850c7-0696-4cd4-950d-affc799e8250",
      "image_title": "Der Bürgermeister und die Zehn-Milliarden-Euro-Frage"
    },
    {
      "title": "Schwedische Behörde gegen Fake News »Wir rechnen mit einem großen Knall«",
      "teaser": "Eine irre Geschichte über angeblich von der Regierung entführte muslimische Kinder verbreitete sich 2021 in Schweden – viele schenkten ihr Glauben. Künftig will man sich wappnen und schaut vor der Wahl nach Russland. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-wie-eine-behoerde-das-land-gegen-desinformationen-verteidigt-a-92422cee-4af9-4ab9-8ba2-5ed6d9f18e00",
      "image_title": "»Wir rechnen mit einem großen Knall« - Jonathan Nackstrand / AFP",
      "author": "Anna-Sophie Schneider"
    }
  ]
}