{
  "timestamp": "2022-03-03T12:33:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heftige Angriffe auf Charkiw Die blutende Stadt",
      "teaser": "Die Stadt Charkiw wird immer heftiger von russischen Truppen beschossen, es gibt immer mehr Tote, Tausende fliehen. Ein Architekturfotograf harrt aus, er berichtet von den jüngsten Angriffswellen auf seinen Heimatort. Von Fiona Ehlers, Alexander Sarovic, Fritz Schaap und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-die-stadt-kharkiv-wird-immer-heftiger-beschossen-tausende-menschen-fliehen-a-6a0f70c1-2f1e-41bb-b3fb-b61e25ca26b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4894bf1-1016-447e-9d73-147beff3cda3_w948_r2.194_fpx33.28_fpy50.jpg",
      "image_title": "Die blutende Stadt - SERGEY BOBOK / AFP",
      "author": "Fiona Ehlers, Alexander Sarovic, Fritz Schaap und Lina Verschwele"
    },
    {
      "title": "Krieg in der Ukraine Luftalarm in Kiew, Attacken auf zivile Gebäude – das geschah in der Nacht",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-luftalarm-in-kiew-attacken-auf-zivile-gebaeude-das-geschah-in-der-nacht-a-a2f03907-41e2-4003-9439-b069d7abb9e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ec4ced4c-fe83-4614-8b4e-497baeec578b_w488_r1.778_fpx40.44_fpy48.99.jpg",
      "image_title": "Luftalarm in Kiew, Attacken auf zivile Gebäude – das geschah in der Nacht - ALISA YAKUBOVYCH / EPA"
    },
    {
      "title": "Wie Syrer den Krieg in der Ukraine erleben »Ich schließe die Augen, aber die Bilder gehen nicht weg«",
      "url": "https://www.spiegel.de/ausland/wie-syrer-den-krieg-in-der-ukraine-erleben-ich-schliesse-die-augen-aber-die-bilder-gehen-nicht-weg-a-46985e64-ecc4-41dd-8fd2-f7c23bb648c0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/07ff6cb5-2c3f-4c34-be70-198ab692507d_w488_r1.778_fpx47_fpy62.jpg",
      "image_title": "»Ich schließe die Augen, aber die Bilder gehen nicht weg« - Emilio Morenatti / AP / dpa"
    },
    {
      "title": "Waffenlieferungen an die Ukraine und Debatte über Nato-Beitritt Finnische Zeitenwende",
      "url": "https://www.spiegel.de/ausland/wie-russlands-krieg-in-der-ukraine-zu-einem-umdenken-in-finnland-fuehrt-a-d7b60564-f072-4212-b651-6114872318e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/74629a24-8923-43a7-8405-4e55218e1028_w488_r1.778_fpx48_fpy45.jpg",
      "image_title": "Finnische Zeitenwende - Takimoto Marina / SOPA / LightRocket / Getty Images"
    },
    {
      "title": "Russischer Überfall auf die Ukraine Wie realistisch sind Putins Atomdrohungen?",
      "teaser": "Der Krieg in der Ukraine läuft für Wladimir Putin bisher überraschend schlecht. Westliche Experten schließen inzwischen nicht mehr aus, dass Russlands Präsident versuchen könnte, den Konflikt mit Nuklearwaffen zu entscheiden. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/russlands-ueberfall-auf-die-ukraine-wie-realistisch-wladimir-putins-atomdrohungen-sind-a-154c64ac-645e-4b74-954f-1be851fa393c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c10a4da5-4086-4ffa-b1b8-c672a9b9881c_w872_r1.778_fpx50_fpy25.jpg",
      "image_title": "Wie realistisch sind Putins Atomdrohungen? - HANDOUT / AFP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Biden-Rede im Kongress Wladimir Putin vereint für einen Moment sogar Amerika",
      "teaser": "In seiner Rede zur Lage der Nation attackiert US-Präsident Joe Biden den Kremlchef – und erhält viel Applaus aus beiden Parteien. Bei den innenpolitischen Themen werden hingegen weiter tiefe Gräben sichtbar. Von Roland Nelles und Marc Pitzke, Washington und New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-seine-rede-zur-lage-der-nation-wladimir-putin-vereint-fuer-einen-moment-sogar-amerika-a-09a0f521-2f40-4690-a9a6-2c83fc8c71b1",
      "author": "Roland Nelles und Marc Pitzke, Washington und New York"
    },
    {
      "title": "Aus Kiew gerettete Heimkinder »Vor Abfahrt malten wir bei allen Kindern die Blutgruppe auf den Rucksack«",
      "teaser": "Das Kinderheim von Roman Kornijko liegt mitten im Kampfgebiet bei Kiew. Hier erzählt der Arzt, wie er 157 Kinder nach Deutschland rettete: drei schlaflose Tage Flucht in Bussen, ohne Proviant, aber mithilfe der Polizei. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/rettung-von-kinderheim-aus-kiew-wir-haben-alle-laut-gebetet-a-cd55950b-a6bd-4dae-a60f-4fcd4bb6a8a6"
    },
    {
      "title": "Unterwegs in der Ukraine So berichten SPIEGEL-Reporter und -Reporterinnen vom Krieg",
      "teaser": "SPIEGEL-Journalistinnen und -Journalisten schildern täglich, was in der Ukraine passiert. In Kiew, in der Provinz. Von Menschen, die kämpfen wollen, Angst haben, einen neuen, schrecklichen Alltag bewältigen müssen. Eine Auswahl ihrer Reportagen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-was-unsere-reporter-und-reporterinnen-vor-ort-berichten-a-6c69af9f-fcf4-4e06-85ab-9484f9eafd1b"
    },
    {
      "title": "Russisches Grenzgebiet zur Ukraine Der Krieg, der so nicht heißen darf",
      "teaser": "Keine 40 Kilometer trennen das russische Belgorod von der ukrainischen Grenze. Das Militär feuert von hier aus Raketen ab. Viele Bewohner unterstützen den Krieg gegen die Nachbarn – die 16-jährige Wiktoria Litwin nicht. Aus dem russischen Grenzgebiet Belgorod berichtet Christina Hebel und Jewgenij Kondakow (Fotos)",
      "url": "https://www.spiegel.de/ausland/im-russischen-grenzgebiet-in-belgorod-im-krieg-der-so-nicht-heissen-darf-a-fd7a1aa4-2f9f-4056-90e8-d48d961519ed",
      "image_title": "Der Krieg, der so nicht heißen darf - Jewgenij Kondakow / DER SPIEGEL"
    },
    {
      "title": "EU-Außengrenze zu Afrika Erneut mehrere Hundert Geflüchtete nach Melilla gelangt",
      "teaser": "An zwei Tagen in Folge haben Tausende Menschen versucht, in die spanische Exklave Melilla einzudringen. Etliche von ihnen überwanden den Grenzzaun.",
      "url": "https://www.spiegel.de/ausland/melilla-erneut-mehrere-hundert-gefluechtete-in-spanische-exklave-gelangt-a-852711f4-27a5-4726-8c7d-c0379b818440",
      "image_title": "Erneut mehrere Hundert Geflüchtete nach Melilla gelangt - Paqui Sanchez / EPA"
    },
    {
      "title": "Früherer Minister Latuschko »Belarus ist Kriegspartei«",
      "teaser": "Der frühere belarussische Kulturminister Latuschko macht sein Heimatland mitverantwortlich für Russlands Krieg gegen die Ukraine. Diktator Lukaschenko führe nur noch Befehle des Kreml aus. Ein Interview von Jan Puhl, Warschau",
      "url": "https://www.spiegel.de/ausland/belarus-pawel-latuschko-ueber-die-rolle-von-alexander-lukaschenko-im-ukraine-krieg-a-ddb875c9-22dd-43c8-be81-d1acadb1f226",
      "image_title": "»Belarus ist Kriegspartei« - Alexei Nikolsky / picture alliance / dpa / Pool Sputnik Kremlin / AP"
    },
    {
      "title": "Neuer Videoappell von Selenskyj »Wir haben nichts zu verlieren, außer unserer Freiheit«",
      "teaser": "Per Video macht der ukrainische Präsident Selenskyj seinem Land erneut Mut. 16.000 Freiwillige aus dem Ausland hätten sich gemeldet, um für die Ukraine zu kämpfen. Für Kremlchef Putin hatte er einen Corona-Vergleich übrig.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-spricht-in-neuem-video-von-16-000-freiwilligen-kaempfern-a-0e04ec1b-1c45-4269-9b4e-1ebaf101c908",
      "image_title": "»Wir haben nichts zu verlieren, außer unserer Freiheit« - Sepp Spiegl / imago images/sepp spiegl"
    },
    {
      "title": "Humanitäre Lage in der Ukraine US-Regierung prangert gezielte Kriegsführung gegen Zivilisten an",
      "teaser": "Die ukrainische Regierung spricht von Plünderungen in den von Russen eroberten Städten, der US-Außenminister zeigt sich erschüttert. Noch immer gibt es keine Korridore, über die Hilfsgüter ins Land kommen könnten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eine-million-menschen-auf-der-flucht-so-ist-die-humanitaere-lage-a-aff2a7b9-07b7-4dc8-9a13-bcb93adceba3",
      "image_title": "US-Regierung prangert gezielte Kriegsführung gegen Zivilisten an - Felipe Dana / dpa"
    },
    {
      "title": "Videobotschaft Außenministerin Baerbock spricht vor dem Uno-Menschenrechtsrat",
      "teaser": "Der russische Krieg gegen die Ukraine dominiert auch die aktuelle Sitzung des Uno-Menschenrechtsrates in Genf. Sehen Sie hier die Rede der deutschen Außenministerin.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-aussenministerin-annalena-baerbock-spricht-vor-dem-un-menschenrechtsrat-a-43e34032-1937-42a0-8a99-de698de13a03",
      "image_title": "Außenministerin Baerbock spricht vor dem Uno-Menschenrechtsrat - Pool / Getty Images"
    },
    {
      "title": "»New York Times«-Bericht China soll Russland gebeten haben, die Ukraine erst nach Olympia-Ende anzugreifen",
      "teaser": "Die USA rechneten bereits Mitte Februar mit Russlands Angriff auf die Ukraine. Die »New York Times« berichtet, laut Geheimdienstquellen soll Rücksichtnahme auf Peking der Grund für die Verzögerung gewesen sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-china-soll-russland-gebeten-haben-erst-nach-olympia-ende-anzugreifen-a-0ce26519-6585-484f-9114-6e04cc2bb227",
      "image_title": "China soll Russland gebeten haben, die Ukraine erst nach Olympia-Ende anzugreifen - EVGENIA NOVOZHENINA / REUTERS"
    },
    {
      "title": "Verlorene US-Wahl Ausschuss zur Kapitol-Attacke wirft Trump »kriminelle Verschwörung« vor",
      "teaser": "Wollte er seine Wahlniederlage umgehen? Hatte er einen Mob zum Sturm aufs Kapitol angestachelt? Seit mehr als einem Jahr arbeiten die USA den Abgang von Ex-Präsident Trump auf. Nun erhebt ein Gremium schwere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ausschuss-zur-kapitol-attacke-wirft-ihm-kriminelle-verschwoerung-vor-a-510d2af4-6666-42f0-8f40-2ee29192ed72",
      "image_title": "Ausschuss zur Kapitol-Attacke wirft Trump »kriminelle Verschwörung« vor - Brian Cahn / ZUMA Wire / IMAGO"
    },
    {
      "title": "Erste ukrainische Großstadt Cherson unter Kontrolle der russischen Streitkräfte",
      "teaser": "Ukrainische Beamte haben die Einnahme der seit Tagen umkämpften Hafenstadt Cherson bestätigt – zuvor wurden Berichte aus Moskau dementiert. Dem Bürgermeister zufolge drangen russische Soldaten in das Rathaus ein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-cherson-unter-kontrolle-der-russischen-streitkraefte-a-8dea6bdd-b540-49f7-9910-1dd61d2ffc5b",
      "image_title": "Cherson unter Kontrolle der russischen Streitkräfte - Bulent Doruk / Anadolu Agency / Getty Images"
    },
    {
      "title": "News zum Krieg in Osteuropa Lawrow kündigt zynisch »Lösung des Konflikts« an",
      "teaser": "Russland rückt in der Ukraine weiter vor. Er habe keine Zweifel, dass die Invasion bis zum Ende fortgesetzt werde, sagte Außenminister Lawrow kalt. Und: Frankreichs Präsident Macron telefoniert mit Putin. Die News.",
      "url": "https://www.spiegel.de/ausland/news-zum-ukraine-krieg-internationaler-strafgerichtshof-ermittelt-zu-kriegsverbrechen-in-ukraine-a-915557b7-0745-4b4b-b9ae-e7aa1a9a0508",
      "image_title": "Lawrow kündigt zynisch »Lösung des Konflikts« an - Russian Foreign Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Sicherheitsexperte über Kämpfer in der Ukraine »Oft sind es ausländische Freiwillige, die später Gräueltaten begehen«",
      "teaser": "Der ukrainische Präsident Selenskyj hat Ausländer dazu ermutigt, in seinem Land gegen Russland zu kämpfen. Einige sind diesem Ruf bereits gefolgt. Der Konfliktforscher Thomas Hegghammer hält das für falsch und gefährlich. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sicherheitsexperte-ueber-auslaendische-kaempfer-ein-risiko-das-sich-nicht-lohnt-a-168bc40f-1fbd-420d-912a-956ebf5f8483",
      "image_title": "»Oft sind es ausländische Freiwillige, die später Gräueltaten begehen« - ARIS MESSINIS / AFP"
    },
    {
      "title": "100 Kilometer Luftlinie zur ukrainischen Grenze Hubschrauber stürzt auf Suche nach verschwundenem Kampfjet in Rumänien ab",
      "teaser": "Zwei mysteriöse Flugunfälle: Ein rumänischer Kampfjet ist nach Angaben der Luftwaffe verschwunden. Ein Suchhubschrauber stürzte darauf ebenfalls ab – alle Besatzungsmitglieder starben. Der Kampfjet wird weiter vermisst.",
      "url": "https://www.spiegel.de/ausland/rumaenien-hubschrauber-stuerzt-auf-suche-nach-verschwundenem-kampfjet-ab-a-15d3f93d-93d8-43d9-adfa-ed96593c5e24",
      "image_title": "Hubschrauber stürzt auf Suche nach verschwundenem Kampfjet in Rumänien ab - DANIEL MIHAILESCU/ AFP"
    },
    {
      "title": "Uno-Vollversammlung verurteilt Russland Die Welt rückt zusammen",
      "teaser": "Globaler Schulterschluss: Mit überwältigender Mehrheit hat die Uno Russland wegen der Invasion der Ukraine angeprangert und einen sofortigen Rückzug gefordert. Das Votum ist historisch – auch wenn es wirkungslos bleibt. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/uno-vollversammlung-verurteilt-russland-fuer-ukraine-einmarsch-a-30840383-de47-47a0-bcaa-323c51f489a5",
      "image_title": "Die Welt rückt zusammen - Grafik: DER SPIEGEL",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Russische Oligarchen in Großbritannien »An ihren Händen klebt das Blut von Putins Krieg«",
      "teaser": "Die britischen Parlamentarier applaudierten vereint dem ukrainischen Botschafter, doch dann gab es Streit im Unterhaus: Geht die Regierung von Boris Johnson nicht hart genug gegen Putin-Vertraute in London vor?",
      "url": "https://www.spiegel.de/ausland/boris-johnson-im-unterhaus-debatte-um-russische-oligarchen-in-grossbritannien-a-9df4a2a4-9e28-4e74-9ef3-cc51fef9628d"
    },
    {
      "title": "Europas Reaktion auf Putins Krieg Es gibt nur ein Völkerrecht. Verteidigen wir es! Ein Kommentar von Maximilian Popp",
      "teaser": "Putin greift mit seinem Krieg gegen die Ukraine die Demokratie an. Die beste Antwort darauf ist, die Demokratie zu stärken, überall auf der Welt. Für die Europäer heißt das auch, sich mit der eigenen Doppelmoral auseinanderzusetzen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-es-gibt-nur-ein-voelkerrecht-verteidigen-wir-es-kommentar-a-6f256ce6-a21b-4435-acb7-c4a76fe2e14e"
    },
    {
      "title": "Video über eine Kampfeinheit in der Ukraine Warum wir den Beitrag gelöscht haben",
      "teaser": "An dieser Stelle war ein Beitrag zu finden über ein ukrainisches Paar im Kriegseinsatz und den jüngsten Kommandeur an der Front im Osten der Ukraine. Wir haben es wieder aus dem Netz genommen.",
      "url": "https://www.spiegel.de/ausland/ukrainisches-paar-im-kriegseinsatz-liebe-an-der-front-a-a2d53f6f-db89-403b-b95e-50811058fa3b"
    },
    {
      "title": "Antrag per Notfallprüfung Georgien will Aufnahme in die EU beantragen",
      "teaser": "Das Land im Südkaukasus will am Donnerstag per Notfallprüfung seine Aufnahme in die Europäische Union beantragen. Der Chef der Regierungspartei in Tiflis spricht von einer »neuen Realität« seit Russlands Angriff auf die Ukraine.",
      "url": "https://www.spiegel.de/ausland/tiflis-georgien-will-aufnahme-in-die-eu-beantragen-a-180133fd-cb65-4dea-8a1a-c59b86b1dd4b",
      "image_title": "Georgien will Aufnahme in die EU beantragen - VIRGINIA MAYO / AFP"
    },
    {
      "title": "Ungarisch-ukrainische Grenze »Die größte Flüchtlingskrise in Europa seit dem Ende des Zweiten Weltkriegs«",
      "teaser": "Rund eine Million Menschen sind inzwischen aus der Ukraine geflüchtet, 100.000 davon nach Ungarn. Hier kommen täglich Tausende über die Grenze. Eindrücke von SPIEGEL-Reporter Steffen Lüdke in der Grenzstadt Zahony.",
      "url": "https://www.spiegel.de/ausland/ukraine-flucht-das-ist-die-groesste-fluechtlingskrise-in-europa-seit-dem-ende-des-zweiten-weltkriegs-a-6b17cdc4-8e70-44bc-8fa4-daa925a487e3"
    },
    {
      "title": "Krieg in der Ukraine – die aktuelle Lage Kampf um die Städte",
      "teaser": "Die Gefechte konzentrieren sich derzeit auf die wichtigsten Städte der Ukraine – auch im Süden. Insgesamt sollen schon mehr als 2000 Zivilisten getötet worden sein. Russland droht weiter. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kampf-um-die-staedte-die-aktuelle-lage-a-43b2b437-4560-4519-97a3-ced4107911b7",
      "image_title": "Kampf um die Städte - Vadim Ghirda / AP"
    },
    {
      "title": "Ukrainekrieg Moskau meldet 498 getötete russische Soldaten",
      "teaser": "Die russische Regierung hat Angaben zu Verlusten und Verletzten ihrer Streitkräfte beim Angriff auf die Ukraine gemacht. Es sind die ersten Zahlen seit Kriegsbeginn – sie unterscheiden sich deutlich von denen aus Kiew.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-moskau-meldet-498-getoetete-russische-soldaten-a-7cb08b9f-a596-40e9-8582-12b37eaa0587",
      "image_title": "Moskau meldet 498 getötete russische Soldaten - Konstantin Mihalchevskiy / dpa"
    }
  ]
}