{
  "timestamp": "2022-04-21T16:34:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Untergegangenes Kriegsschiff »Moskwa« »Sie sollen uns endlich die Wahrheit sagen. Sagen, wo unsere Kinder sind«",
      "teaser": "Sechs Tage ist es her, dass das russische Flaggschiff »Moskwa« im Schwarzen Meer unterging. Auch Wehrdienstleistende waren an Bord – trotz gegenteiligen Versprechens von Putin. Verzweifelte Eltern verlangen nun Antworten.",
      "url": "https://www.spiegel.de/ausland/russland-und-das-gesunkene-kriegsschiff-moskwa-sie-sollen-uns-endlich-die-wahrheit-sagen-sagen-wo-unsere-kinder-sind-a-174d46dc-0114-43cb-8c6a-e01eda401494",
      "image_url": "https://cdn.prod.www.spiegel.de/images/65203ade-60e6-4bb7-bf1b-9ab96caf4e2f_w872_r1.778_fpx52_fpy37.jpg",
      "image_title": "»Sie sollen uns endlich die Wahrheit sagen. Sagen, wo unsere Kinder sind« - John Konrad V / Twitter"
    },
    {
      "title": "Krieg gegen die Ukraine »Russisches Kriegsschiff, fick dich!« Ein Essay von »Republik«-Autor Constantin Seibt",
      "teaser": "Der russische Präsident Wladimir Putin hat zumindest ein Ziel erreicht: eine neue Weltordnung. Der Kampf der Systeme ist zurück. Und es ist Zeit, das Lager zu wählen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russisches-kriegsschiff-fick-dich-essay-von-constantin-seibt-a-9c54b024-9e9c-4455-9048-cc365c0824ab",
      "image_title": "»Russisches Kriegsschiff, fick dich!« - STRINGER / REUTERS"
    },
    {
      "title": "Abgehörter katalanischer Regionalpräsident »Das Vertrauen in die spanische Regierung ist beschädigt«",
      "teaser": "Katalanische Separatisten wurden wohl mit der Überwachungssoftware Pegasus ausgespäht. Regionalpräsident Pere Aragonès bekam präparierte Links, getarnt als aktuelle Schlagzeilen. Steckt der spanische Geheimdienst dahinter? Ein Interview von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/kataloniens-abgehoerter-regionalpraesident-pere-aragones-das-vertrauen-in-die-spanische-regierung-ist-beschaedigt-a-6dcc0b20-8bc9-4063-9bf7-338da4b5a0aa",
      "image_title": "»Das Vertrauen in die spanische Regierung ist beschädigt« - Albert Gea / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Holocaust-Überlebende stirbt bei Angriff auf Mariupol",
      "teaser": "Sie versteckte sich in einem Keller vor den Nazis – nun ist die 91-jährige Vanda Semjonowna Obiedkowa während der Belagerung Mariupols ums Leben gekommen. Wieder hatte sie in einem Untergeschoss Schutz gesucht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-holocaust-ueberlebende-stirbt-bei-angriff-auf-mariupol-a-0a24dbf2-c7db-4990-b938-ef73373b0666",
      "image_title": "Holocaust-Überlebende stirbt bei Angriff auf Mariupol - CHABAD OF MARIUPOL / CHABAD.ORG"
    },
    {
      "title": "Eilmeldung Britisches Unterhaus stimmt für Partygate-Untersuchung gegen Premier Johnson",
      "teaser": "Hat Boris Johnson bei Aussagen zur Partygate-Affäre gelogen? Das soll nun ein parlamentarischer Ausschuss klären – dafür haben die Abgeordneten im Unterhaus gestimmt.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-muss-sich-partygate-untersuchung-im-britischen-unterhaus-stellen-a-ec09ecef-c633-4ded-8de4-1385a1b571d0",
      "image_title": "Britisches Unterhaus stimmt für Partygate-Untersuchung gegen Premier Johnson - Chris J. Ratcliffe / POOL / EPA"
    },
    {
      "title": "Putin über Mariupol »Sperren Sie dieses Industriegebiet so ab, dass keine Fliege hindurchkommen kann«",
      "teaser": "Mariupol gilt als eingenommen – mit Ausnahme des Stahlwerks. Dort harren Streitkräfte und Zivilisten aus. Wladimir Putin hat nun seinen ursprünglichen Plan geändert, wie er mit der Situation umgehen will.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-will-industriegebiet-in-mariupol-belagern-a-9ca06ad8-8922-407c-ae2e-2e5d3405818d"
    },
    {
      "title": "»Partygate«-Affäre Knapp 80 Prozent der Briten halten Johnson für einen Lügner",
      "teaser": "Hat Boris Johnson in der »Partygate«-Affäre nicht die Wahrheit gesagt? Eine deutliche Mehrheit der Briten bejaht dies laut einer aktuellen Umfrage. Auch in der Partei des Premierministers wächst der Unmut.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-grosse-mehrheit-der-briten-haelt-premier-fuer-luegner-a-9c3f94d2-1dd8-423b-a255-b856aa26edcf",
      "image_title": "Knapp 80 Prozent der Briten halten Johnson für einen Lügner - Uk Parliament; Jessica Taylor / dpa"
    },
    {
      "title": "Krieg in Osteuropa Biden kündigt weitere 800 Millionen Dollar als Militärhilfe für die Ukraine an",
      "teaser": "Die USA weiten ihre finanzielle Unterstützung für die Ukraine aus. Das kündigte Präsident Biden in Washington an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-kuendigt-weitere-800-millionen-dollar-als-finanzhilfe-an-a-bf9fe7be-929f-4978-9962-520153886a88",
      "image_title": "Biden kündigt weitere 800 Millionen Dollar als Militärhilfe für die Ukraine an - Alex Brandon / AP"
    },
    {
      "title": "Wüste Szenen am Osterwochenende Warum die Lage am Tempelberg jetzt wieder eskaliert",
      "teaser": "Die Situation in Jerusalem ist seit Tagen äußerst angespannt. Das sorgt für Nervosität in der muslimischen Welt – besonders im jordanischen Königshaus. König Abdullah steckt in der Klemme. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-warum-die-lage-am-tempelberg-in-jerusalem-jetzt-wieder-eskaliert-a-939ec090-cd14-48f0-a1a9-a0d24c0c395d",
      "image_title": "Warum die Lage am Tempelberg jetzt wieder eskaliert - Mostafa Alkharouf / Anadolu / Getty Images",
      "author": "Monika Bolliger"
    },
    {
      "title": "Überraschende Aufhebung der Maskenpflicht in den USA Wie ein kleines Bezirksgericht das ganze Land ins Chaos stürzt",
      "teaser": "Viele Passagiere wurden überrumpelt: In Flugzeugen, Bahnen und Bussen müssen die Menschen plötzlich keine Masken mehr tragen. Eine einzelne Richterin hat die Anordnung gekippt – nur weiß nun keiner, was wo gilt. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/urteil-gegen-corona-schutzmassnahmen-amerikas-masken-chaos-a-61a6aeb6-c5f1-4c02-9daa-8781b34d11b4",
      "image_title": "Wie ein kleines Bezirksgericht das ganze Land ins Chaos stürzt - Patrick T. Fallon / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Umkämpfte Hafenstadt Mariupols Bürgermeister wirft Russland vor, Flucht von Zivilisten zu verhindern",
      "teaser": "Russland behauptet, Mariupol erobert zu haben. Der Bürgermeister sagt hingegen: »Die Stadt bleibt ukrainisch.« Den russischen Soldaten wirft er vor, die Ausreise von Zivilisten mit »Nazimethoden« zu blockieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mariupols-buergermeister-wirft-russland-vor-flucht-von-zivilisten-zu-verhindern-a-db8483b1-265d-4472-938e-4bac573e6d69",
      "image_title": "Mariupols Bürgermeister wirft Russland vor, Flucht von Zivilisten zu verhindern - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Pressekonferenz Das sagt der Bürgermeister von Mariupol zur aktuellen Lage",
      "teaser": "Die umkämpfte ukrainische Hafenstadt Mariupol ist angeblich unter russischer Kontrolle, der Sturm auf das Stahlwerk offenbar abgesagt. Sehen Sie hier die Pressekonferenz des Bürgermeisters Wadym Bojtschenko.",
      "url": "https://www.spiegel.de/ausland/das-sagt-der-buergermeister-von-mariupol-zur-aktuellen-lage-a-047458c7-4019-4eae-bad5-f5867b044715",
      "image_title": "Das sagt der Bürgermeister von Mariupol zur aktuellen Lage - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Putin-Zeichen der Kriegsbefürworter Estland verbietet Z-Symbol in der Öffentlichkeit",
      "teaser": "Das estländische Parlament hat die Verwendung des Z-Symbols in der Öffentlichkeit unter Strafe gestellt. Es wird von Befürwortern des russischen Angriffskriegs genutzt.",
      "url": "https://www.spiegel.de/ausland/estland-verbietet-z-symbol-in-der-oeffentlichkeit-a-3507fdbe-eec8-4d40-a305-3339e775f412",
      "image_title": "Estland verbietet Z-Symbol in der Öffentlichkeit - AP"
    },
    {
      "title": "Terror in Afghanistan Tote nach Explosion in der Stadt Masar-i-Scharif",
      "teaser": "Erneut wird Afghanistan von Anschlägen erschüttert: Im ehemaligen Bundeswehrstützpunkt Masar-i-Scharif sollen bei einer Explosion mindestens fünf Menschen gestorben sein. In Kabul wurden zwei Kinder verletzt.",
      "url": "https://www.spiegel.de/ausland/afghanistan-tote-nach-explosion-in-afghanischer-stadt-masar-i-scharif-a-70b7d07d-eac7-4f46-ad09-c59d14b62e41",
      "image_title": "Tote nach Explosion in der Stadt Masar-i-Scharif - Saifurahman Safi / Xinhua / IMAGO"
    },
    {
      "title": "Russischer Angriff in der Ostukraine So verläuft die Front in der zweiten Kriegsphase",
      "teaser": "Putin will die Regionen Donezk und Luhansk vollständig unter seine Herrschaft bringen, so das erklärte Ziel. Es steht eine blutige Großschlacht in der Steppe bevor. Wo wird nun gekämpft – und mit welcher Taktik? Aus Kiew berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/russischer-angriff-in-der-ostukraine-so-verlaeuft-die-front-in-der-zweiten-kriegsphase-a-24b1ae55-4278-46ea-aef2-326fadb08abf",
      "image_title": "So verläuft die Front in der zweiten Kriegsphase - Sergey Averin / Sputnik / AFP"
    },
    {
      "title": "Einstimmiges Votum Lettland wirft Russland Völkermord vor",
      "teaser": "Lettland fordert die EU-Mitgliedstaaten auf, den Import von russischem Öl und Gas sofort zu stoppen. Das Parlament in Riga verabschiedete eine Erklärung, in der Russland des Völkermordes beschuldigt wird.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-lettland-wirft-russland-voelkermord-vor-a-37bd8356-035c-499d-95a3-c2b54bf68fc9",
      "image_title": "Lettland wirft Russland Völkermord vor - Emilio Morenatti / dpa"
    },
    {
      "title": "TV-Duell Macron gegen Le Pen »Sie sind von der russischen Macht abhängig«",
      "teaser": "Vor der Stichwahl haben sich Frankreichs Präsident Emmanuel Macron und seine Herausforderin Marine Le Pen zum TV-Duell getroffen. Hitzig wurde es vor allem bei den Themen Russland, EU und Kopftuchverbot.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-kritisiert-marine-le-pen-in-tv-duell-fuer-russland-naehe-a-42c0765b-6e45-4d52-ad46-c3281f645dfd"
    },
    {
      "title": "Präsidentschaftswahlen in Frankreich Aufschlag. Und Vorteil Macron",
      "teaser": "Kurz vor dem zweiten Wahlgang diskutierten die beiden Finalisten fast drei Stunden lang im TV-Duell. Gegenüber standen sich eine gelassene Kandidatin Le Pen und ein angriffslustiger Macron. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/bilanz-des-tv-duells-zwischen-marine-le-pen-und-emmanuel-macron-a-a4c7ec5c-4f7f-46a0-a3cd-44b4fae1ccf7",
      "image_title": "Aufschlag. Und Vorteil Macron - Ludovic Marin / dpa",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Russische Invasion Putin sagt Sturm auf Stahlwerk in Mariupol ab – und ordnet Blockade an",
      "teaser": "Bis zu tausend Zivilisten sollen noch neben dem Asow-Regiment im Stahlwerk von Mariupol ausharren. Kremlchef Putin will nun das Gelände komplett abriegeln. Den Rest Mariupols erklärt Russland für erobert.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mariupol-gilt-als-eingenommen-wladimir-putin-ordert-blockade-des-stahlwerks-an-a-4a795ac8-e163-4573-af54-60a44952fa08",
      "image_title": "Putin sagt Sturm auf Stahlwerk in Mariupol ab – und ordnet Blockade an - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Japan Regierungschef Kishida bringt Opfer für umstrittenen Yasukuni-Schrein",
      "teaser": "Sogar verurteilte Kriegsverbrecher werden im Yasukuni-Schrein in Tokio geehrt. Jetzt schickte auch Japans Ministerpräsident Kishida eine Opfergabe dorthin.",
      "url": "https://www.spiegel.de/ausland/japan-regierungschef-kishida-bringt-opfer-fuer-umstrittenen-yasukuni-schrein-a-db6c1f8a-0f0f-4836-823d-e36fd63d99ec",
      "image_title": "Regierungschef Kishida bringt Opfer für umstrittenen Yasukuni-Schrein - Rodrigo Reyes Marin / AP"
    },
    {
      "title": "Nach Alleingang Floridas US-Regierung geht gegen Ende der Maskenpflicht in Verkehrsmitteln vor",
      "teaser": "Nach zwei Jahren Pandemie heben viele Länder ihre strengen Coronaregeln auf, auch die USA. US-Präsident Biden möchte aber die Maskenpflicht im Nahverkehr, in Flugzeugen und Zügen beibehalten – nun auch gegen Widerstand.",
      "url": "https://www.spiegel.de/ausland/coronapandemie-us-regierung-geht-gegen-ende-der-maskenpflicht-in-verkehrsmitteln-vor-a-d7c2535b-f5dd-4583-9706-aeac93aae015",
      "image_title": "US-Regierung geht gegen Ende der Maskenpflicht in Verkehrsmitteln vor - Clara Margais / dpa"
    },
    {
      "title": "Nahost-Konflikt Israel fliegt nach Raketenbeschuss aus Gazastreifen neue Luftangriffe",
      "teaser": "Zum ersten Mal seit Monaten traf ein aus dem Gazastreifen abgefeuertes Geschoss israelisches Gebiet. Die Armee antwortete mit Gegenschlägen. Zugleich stoppte die Polizei eine Kundgebung nationalistischer Israelis in Jerusalem.",
      "url": "https://www.spiegel.de/ausland/israel-fliegt-nach-raketenbeschuss-aus-gazastreifen-neue-luftangriffe-a-3403d6aa-6c94-4c0c-88dc-e25bdb959496",
      "image_title": "Israel fliegt nach Raketenbeschuss aus Gazastreifen neue Luftangriffe - SAID KHATIB / AFP"
    },
    {
      "title": "Ukraine-News Russische Schiffe dürfen keine Häfen mehr in den USA anlaufen",
      "teaser": "Die US-Regierung hat ihre Häfen für russische Schiffe gesperrt. Und: Großbritannien verhängt Sanktionen gegen russische Offiziere. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-deutschland-lieferte-ukraine-bisher-16-millionen-schuss-munition-a-49c4dceb-d707-4cb5-a708-c4d66895d6b8",
      "image_title": "Russische Schiffe dürfen keine Häfen mehr in den USA anlaufen - Evan Vucci / dpa"
    }
  ]
}