{
  "timestamp": "2022-03-30T16:28:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Angriffskrieg Diese Stadt haben die Ukrainer von den Russen befreit",
      "teaser": "Im Osten haben die Ukrainer eine strategisch wichtige Stadt zurückerobert: Trostjanez. Die Besatzer hinterließen Tod und Zerstörung, schossen auf Zivilisten – und wussten wohl selbst nicht, wozu sie gekommen waren. Eine Reportage von Christoph Reuter, Trostjanez (Ostukraine)",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-die-stadt-trostjanez-nach-vier-wochen-von-den-russen-befreit-wurde-a-74075128-0bdd-4841-9724-90e47d69ad3f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0825f606-14f5-4d45-8d0e-8b4916a3c1b6_w872_r1.778_fpx48_fpy57.jpg",
      "image_title": "Diese Stadt haben die Ukrainer von den Russen befreit - Efrem Lukatsky / AP"
    },
    {
      "title": "Rückeroberter Ort in der Ukraine »Die Russen wussten offenbar gar nicht, warum sie hier sind«",
      "teaser": "Geplünderte Geschäfte, kaputte Gebäude und russische Soldaten, die Anwohner nach der Lage fragten: SPIEGEL-Reporter Christoph Reuter erreichte den Ort Trostjanez kurz nach der Rückeroberung. Seine Eindrücke im Video. Von Christoph Reuter und Birgit Großekathöfer (Video)",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-christoph-reuter-im-rueckeroberten-ort-trostjanez-a-5f744eca-c613-4fda-9ca1-7829cd597b69",
      "author": "Christoph Reuter und Birgit Großekathöfer (Video)"
    },
    {
      "title": "»Memorial«-Aktivist im Exil »Inzwischen kommen auch Schülerinnen, Lehrer, ganz normale Berufstätige ins Gefängnis«",
      "url": "https://www.spiegel.de/ausland/memorial-aktivist-ueber-russland-inzwischen-kommen-auch-schuelerinnen-lehrer-ganz-normale-berufstaetige-ins-gefaengnis-a-1bf9a0bf-cfd6-4805-addc-1b20eafd21be",
      "image_title": "»Inzwischen kommen auch Schülerinnen, Lehrer, ganz normale Berufstätige ins Gefängnis« - Berta Tilmantaite / DER SPIEGEL"
    },
    {
      "title": "Israels Raketenabwehrsysteme So lebt es sich unter dem »Iron Dome«",
      "url": "https://www.spiegel.de/ausland/israels-raketenabwehrsysteme-so-lebt-es-sich-unter-dem-iron-dome-a-f057dde9-f176-4854-b3fd-687fed758418",
      "image_title": "So lebt es sich unter dem »Iron Dome« - Amir Cohen / REUTERS"
    },
    {
      "title": "Berlins Russlandpolitik Deutschlands östliche Partner verlieren die Geduld",
      "url": "https://www.spiegel.de/ausland/russland-politik-deutschlands-oestliche-partner-verlieren-die-geduld-a-17100e9f-d59f-4620-8aae-8a2ab49635be",
      "image_title": "Deutschlands östliche Partner verlieren die Geduld - Andrzej Lange / EPA"
    },
    {
      "title": "Nach den Gesprächen in Istanbul »Die Verhandlungen werden den Krieg nicht verlangsamen«",
      "teaser": "Obwohl die Unterhändler Fortschritte melden und Russland Truppen aus der Nähe Kiews zurückzieht, rechnet kaum jemand mit einem schnellen Ende der Kämpfe. Gerade dem Südosten der Ukraine könnte das Schlimmste noch bevorstehen. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-die-verhandlungen-werden-den-krieg-nicht-verlangsamen-a-913a0ff6-74b4-430a-85fd-09c8358121d9",
      "image_title": "»Die Verhandlungen werden den Krieg nicht verlangsamen« - Alexander Ermochenko / REUTERS",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Omikron-Ausbruch in Shanghai Hausarrest für alle",
      "teaser": "Jetzt muss auch der Westen Shanghais in den Lockdown – zwei Tage früher als geplant. In einigen Stadtteilen sollen »Volksmilizen« bereitstehen, auch um mögliche Proteste gegen die Einschränkungen zu unterbinden.",
      "url": "https://www.spiegel.de/ausland/corona-omikron-ausbruch-in-shanghai-hausarrest-fuer-alle-a-44ed2037-043c-4c0e-9269-fe62b41b302f"
    },
    {
      "title": "Österreich Drahtzieher des Ibiza-Videos muss wegen Drogendeals ins Gefängnis",
      "teaser": "Er führte mit seinem Undercover-Video den Sturz der österreichischen Regierung um Heinz-Christian Strache herbei. Nun muss der Privatdetektiv Julian Hessenthaler in Haft. Ein Gericht befand ihn unter anderem des Kokainhandels schuldig.",
      "url": "https://www.spiegel.de/ausland/ibiza-affaere-mutmasslicher-drahtzieher-des-strache-videos-muss-wegen-drogendeals-ins-gefaengnis-a-2dc69e1e-0c8b-45f0-a365-f590e87b4d5c",
      "image_title": "Drahtzieher des Ibiza-Videos muss wegen Drogendeals ins Gefängnis - IMAGO/photonews.at/Georges Schneider / IMAGO/photonews.at"
    },
    {
      "title": "Oppositioneller Chodorkowski über Putin »Er wird Nato-Staaten angreifen, so oder so«",
      "teaser": "Welchen Schritt unternimmt der russische Präsident Wladimir Putin nach seinem Angriffskrieg gegen die Ukraine als Nächstes? Der Exil-Oppositionelle Michail Chodorkowski rechnet mit weiteren Aggressionen.",
      "url": "https://www.spiegel.de/ausland/michail-chodorkowski-ueber-wladimir-putin-er-wird-nato-staaten-angreifen-so-oder-so-a-ebd75a27-0591-47fd-8974-889edb5e5a32",
      "image_title": "»Er wird Nato-Staaten angreifen, so oder so« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Empörte Reaktionen Tschechischer Präsident Zeman begnadigt engen Mitarbeiter",
      "teaser": "Tschechiens Präsident Miloš Zeman verbringt viel Zeit auf einem Schloss westlich von Prag. Den Mann, der dort die Forstverwaltung leitet, hat Zeman nun via Begnadigung vor einer Haftstrafe bewahrt.",
      "url": "https://www.spiegel.de/ausland/tschechien-milos-zeman-begnadigt-engen-mitarbeiter-a-f5480c23-c4c7-4f80-8f38-4d323b78d8f5",
      "image_title": "Tschechischer Präsident Zeman begnadigt engen Mitarbeiter - Martin Divisek / EPA"
    },
    {
      "title": "Reaktion auf umstrittenes »Sicherheitsgesetz« Großbritannien zieht Richter von Hongkongs Oberstem Gericht ab",
      "teaser": "Seit der Rückgabe Hongkongs an China im Jahr 1997 sitzen britische Richter am Obersten Gericht der Sonderverwaltungszone. Nun beruft das Land die Juristen ab – mit Verweis auf die zunehmenden Repressalien Pekings.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-zieht-richter-von-hongkongs-oberstem-gericht-ab-a-4ae2939d-b32b-462f-99b8-91d5ae9a2c9f",
      "image_title": "Großbritannien zieht Richter von Hongkongs Oberstem Gericht ab - Kin Cheung / AP"
    },
    {
      "title": "Ukrainischer Außenminister kritisiert Bundesregierung »Deutschland fürchtet sich davor, wirtschaftliche Opfer bringen zu müssen«",
      "teaser": "Kritische Worte aus Kiew Richtung Berlin: Der ukrainische Außenminister Dmytro Kuleba fordert mehr Unterstützung von der Bundesregierung – und sagt: »Wir bringen wirkliche Opfer. Wir verlieren Menschen.«",
      "url": "https://www.spiegel.de/ausland/dmytro-kuleba-aussenminister-der-ukraine-deutschland-fuerchtet-sich-davor-wirtschaftliche-opfer-bringen-zu-muessen-a-dbae7b5d-b4c1-4ebe-9b4b-b0f2e6cbc9a0",
      "image_title": "»Deutschland fürchtet sich davor, wirtschaftliche Opfer bringen zu müssen« - Tobias Hase / dpa"
    },
    {
      "title": "Putins Krieg in der Ukraine Invasionsarmee auf dem Rückzug – vorläufig",
      "teaser": "Sie streicheln Hunde, lauschen Spieluhren und streifen durch die zerbombten Straßen: Ukrainische Soldaten haben Irpin zurückerobert. Russland kündigte an, Angriffe auf Kiew »radikal« zu reduzieren. Was steckt dahinter?",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-invasionsarmee-auf-dem-rueckzug-vorlaeufig-a-e40c7b95-aafb-4566-bebb-5a440e8ede68"
    },
    {
      "title": "Mittelmeer vor Libyen Kapitän rettet 32 Flüchtlinge vor dem Ertrinken",
      "teaser": "Ein Frachter hat im südlichen Mittelmeer mehrere schiffbrüchige Geflüchtete an Bord genommen. Der ukrainische Kapitän des Handelsschiffes berichtet von schwierigen Bedingungen: »Die Menschen hätten das nicht überlebt.«",
      "url": "https://www.spiegel.de/ausland/libyen-ukrainischer-kapitaen-rettet-32-gefluechtete-vor-dem-ertrinken-a-eca9bf66-2be3-4699-8cc7-0078398f0f47",
      "image_title": "Kapitän rettet 32 Flüchtlinge vor dem Ertrinken - Joe Rabe / Sea-Eye"
    },
    {
      "title": "Vizepremierminister Raab rät zu Skepsis Putins Einheiten ziehen sich offenbar nach Russland und Belarus zurück",
      "teaser": "Nach britischen Geheimdienstinformationen versuchen sich Einheiten von Putins Militär in Belarus und Russland neu zu sortieren. Die Schwäche der Bodentruppen könnte Moskau mit noch heftigeren Raketenangriffen kompensieren.",
      "url": "https://www.spiegel.de/ausland/putins-einheiten-ziehen-sich-offenbar-nach-russland-und-belarus-zurueck-a-6203826f-6062-4616-ab5f-91b7d65c1515",
      "image_title": "Putins Einheiten ziehen sich offenbar nach Russland und Belarus zurück - Andrzej Lange / EPA"
    },
    {
      "title": "Nach Terroranschlag bei Tel Aviv Israelische Polizei nimmt mehrere Palästinenser fest",
      "teaser": "Nach dem tödlichen Anschlag in einem Vorort Tel Avivs hat Israels Armee den Wohnort des mutmaßlichen Täters durchsucht und sechs junge Männer festgenommen. Palästinenserpräsident Abbas verurteilte den Angriff.",
      "url": "https://www.spiegel.de/ausland/bnei-brak-israelische-polizei-nimmt-mehrere-palaestinenser-fest-a-44c4f73e-402c-4744-b0f8-50dccfb2e9c4",
      "image_title": "Israelische Polizei nimmt mehrere Palästinenser fest - Nir Elias / REUTERS"
    },
    {
      "title": "Angeblich kompromittierende Deals Trump drängt Putin zu Herausgabe von Informationen über Bidens Sohn",
      "teaser": "Mit der Behauptung, Joe Bidens Sohn Hunter sei in illegale Geschäfte verwickelt gewesen, machte Donald Trump bereits Wahlkampf. Beweise blieb er stets schuldig. Nun hofft der Ex-Präsident auf Unterstützung von Wladimir Putin.",
      "url": "https://www.spiegel.de/ausland/donald-trump-draengt-wladimir-putin-zu-herausgabe-von-informationen-ueber-joe-bidens-sohn-hunter-a-b3dbc939-269a-4757-95bb-41afd06357a0",
      "image_title": "Trump drängt Putin zu Herausgabe von Informationen über Bidens Sohn - Alex Brandon / AP"
    },
    {
      "title": "Krieg im Jemen Saudi-Arabien kündigt Feuerpause während des Ramadan an",
      "teaser": "Der jahrelange Stellvertreterkrieg zwischen der von Saudi-Arabien geführten Militärallianz und von Iran unterstützten Huthi-Rebellen hat große Teile Jemens verwüstet. Nun will Riad die Kampfhandlungen zeitweise einstellen.",
      "url": "https://www.spiegel.de/ausland/krieg-im-jemen-saudi-arabien-kuendigt-feuerpause-waehrend-des-ramadan-an-a-f6220902-02d0-4d18-bcc7-2b63606cad58",
      "image_title": "Saudi-Arabien kündigt Feuerpause während des Ramadan an - Yahya Arhab / EPA"
    },
    {
      "title": "Krieg in Osteuropa Tote bei Attacke in Südukraine, Warnung vor russischem »Täuschungsmanöver« – das geschah in der Nacht",
      "teaser": "Großbritannien hält die Belagerung Kiews für gescheitert. Die Zweifel an russischen Zugeständnissen wachsen. Und: Tausende Tote in Mariupol befürchtet. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-a-dc85f7fe-70c9-40d4-89fa-78cfe0e5d327",
      "image_title": "Tote bei Attacke in Südukraine, Warnung vor russischem »Täuschungsmanöver« – das geschah in der Nacht - Alexei Alexandrov / AP"
    },
    {
      "title": "News zum Krieg in Osteuropa Russischer Opernstar Anna Netrebko verurteilt den Krieg",
      "teaser": "Lange wollte sie sich nicht von Putin distanzieren, Auftritte im Westen wurden abgesagt. Nun hat sich die Sopranistin Anna Netrebko wieder zu Wort gemeldet. Und: Russlands Außenminister Lawrow besucht Indien. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-wolodymyr-selenskyj-positive-signale-uebertoenen-nicht-explosionen-russischer-bomben-a-71900293-1c63-4ee3-b459-060d8c761782",
      "image_title": "Russischer Opernstar Anna Netrebko verurteilt den Krieg - Luca Bruno / AP"
    },
    {
      "title": "Unsinn über Schulkinder Republikanischer Senator sorgt mit Katzenklo-Falschmeldung für Spott",
      "teaser": "Kinder in Tierkostümen! Katzenklos im Klassenzimmer! Ein republikanischer Politiker hat sich öffentlich über einen angeblichen »Furry«-Trend an Schulen mokiert. Stunden später musste er sich entschuldigen.",
      "url": "https://www.spiegel.de/ausland/republikanischer-senator-sorgt-mit-falschmeldung-ueber-katzenklos-in-schulen-fuer-spott-a-1115de13-e192-44bd-a390-2a9eb2859614",
      "image_title": "Republikanischer Senator sorgt mit Katzenklo-Falschmeldung für Spott - Nati Harnik / AP"
    },
    {
      "title": "Nach jahrzehntelangem politischen Streit Lynchen wird eigener Straftatbestand in USA",
      "teaser": "US-Präsident Biden hat ein Gesetz unterzeichnet, das Lynchen erstmals bundesweit unter Strafe stellt. Zuvor waren jahrzehntelang mehr als 200 Versuche gescheitert. Das Gesetz hat aber vor allem symbolischen Wert.",
      "url": "https://www.spiegel.de/ausland/usa-lynchen-wird-eigener-straftatbestand-auf-bundesebene-nach-jahrzehntelangem-politischem-gezerre-a-ebfa26a3-11fc-44ea-823c-1ecee88761c0",
      "image_title": "Lynchen wird eigener Straftatbestand in USA - Patrick Semansky / dpa"
    },
    {
      "title": "Lockdown in Shanghai Gefangen in der 26-Millionen-Metropole",
      "teaser": "China hält an seiner Null-Covid-Strategie fest. Nach den jüngsten Coronaausbrüchen haben die Behörden für Shanghai einen harten Lockdown verfügt. Die Einschränkungen haben auch Auswirkungen auf Deutschland.",
      "url": "https://www.spiegel.de/ausland/corona-lockdown-in-shanghai-gefangen-in-der-26-millionen-metropole-a-cc69be03-fe25-492a-bf30-4a256f857efc"
    },
    {
      "title": "Attentäter erschossen Mindestens fünf Tote bei weiterem Anschlag in Israel",
      "teaser": "Beim dritten Anschlag in Israel binnen einer Woche sind mindestens fünf Menschen getötet worden. Ein Mann eröffnete nach Polizeiangaben gezielt das Feuer auf Passanten. Polizisten sollen den Täter erschossen haben.",
      "url": "https://www.spiegel.de/ausland/israel-mindestens-fuenf-tote-bei-weiterem-anschlag-a-d749846e-ba2d-4fe8-b26c-83d8b16bf07d",
      "image_title": "Mindestens fünf Tote bei weiterem Anschlag in Israel - Ilia Yefimovich / dpa"
    },
    {
      "title": "Krieg in Osteuropa Russland plant angeblich Rückzug von Kiew, Ukraine bietet Neutralität an – das geschah am 34. Kriegstag",
      "teaser": "Der Kreml wird laut eigener Aussage die Angriffe auf Kiew und Tschernihiw reduzieren. Die USA wollen Moskau nicht an Worten, sondern an Taten messen. Das Rote Kreuz rechnet mit 18 Millionen Hilfsbedürftigen in der Ukraine.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-plant-angeblich-rueckzug-von-kiew-ukraine-bietet-neutralitaet-an-das-geschah-am-34-kriegstag-a-e54e3707-430d-4376-989e-3c073c45d929",
      "image_title": "Russland plant angeblich Rückzug von Kiew, Ukraine bietet Neutralität an – das geschah am 34. Kriegstag - YASIN AKGUL / AFP"
    }
  ]
}