{
  "timestamp": "2022-05-29T15:22:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands furchtbarer Partner Wie wir uns China ausgeliefert haben",
      "teaser": "Die Bundesrepublik ist von Peking noch viel abhängiger als von Moskau. Nach den Folter-Enthüllungen der Xinjiang Police Files muss sich die Politik fragen: Welche Verbrechen nehmen wir für unseren Wohlstand in Kauf? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-deutschland-furchtbarer-partner-a-70e96cd6-f7ed-47aa-9b71-31fca6abfda8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ed203337-be2f-433f-b56d-ca70610241af_w872_r1.778_fpx73.64_fpy44.96.jpg",
      "image_title": "Wie wir uns China ausgeliefert haben - [M]: Xinjiang Police Files; Sébastien Muylaert / action press"
    },
    {
      "title": "Debatte über schärfere US-Gesetze Herr der Massaker",
      "teaser": "Das Recht auf Pistolen und Gewehre ist für den texanischen Gouverneur Greg Abbott so unanfechtbar wie das Wort Gottes. Nun trifft sich die Waffenlobby in seiner Heimat – kurz nach dem Massaker in Uvalde mit 19 toten Kindern. Aus Texas berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/der-gouverneur-von-texas-greg-abbott-verhindert-schaerfere-waffengesetze-a-7654e695-f8d3-43c5-9022-76934e8efc09"
    },
    {
      "title": "Gewalt, Hunger, Proteste Wie Sri Lanka in die schwerste Wirtschaftskrise seiner Geschichte gestürzt ist",
      "teaser": "Sri Lanka galt als Vorzeigeland in Südasien. Dann leerte ein Familienclan die Staatskassen, jetzt droht eine Hungersnot. Die Menschen gehen auf die Straße. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/sri-lanka-wie-das-land-in-die-schwerste-wirtschaftskrise-seiner-geschichte-gestuerzt-ist-a-29ee0c45-5338-42f8-8ac3-a246f814e487",
      "author": "Francesco Collini"
    },
    {
      "title": "Schulattentat in Texas Hersteller von Tatwaffe verzichtet auf Jahrestreffen der Waffenlobby",
      "teaser": "Kurz nach dem Amoklauf von Uvalde trifft sich der Schusswaffenverbund NRA in Texas. Auch Donald Trump ist angemeldet. Fehlen wird allerdings die Firma, deren Gewehr beim Mord an 19 Kindern eingesetzt wurde.",
      "url": "https://www.spiegel.de/ausland/attentat-von-texas-hersteller-von-tatwaffe-verzichtet-auf-jahrestreffen-der-waffenlobby-nra-a-03102f9c-7ec4-413d-80c9-56753c148400"
    },
    {
      "title": "AfriCities Konferenz Hier suchen sie die afrikanische Stadt der Zukunft",
      "teaser": "Nirgendwo wächst die Bevölkerung so stark wie in Afrika, vor allem die Städte platzen aus allen Nähten. Im kenianischen Kisumu haben sich nun Stadtplaner und Politikerinnen getroffen, um Lösungen zu finden. Aus Kisumu, Kenia, berichtet Heiner Hoffmann und Gordwin Odhiambo (Fotos)",
      "url": "https://www.spiegel.de/ausland/africities-gipfel-in-kisumu-suche-nach-der-afrikanischen-stadt-der-zukunft-a-9fe6ebd1-3818-43a9-9966-107aa1e24af2",
      "image_title": "Hier suchen sie die afrikanische Stadt der Zukunft - Gordwin Odhiambo / DER SPIEGEL"
    },
    {
      "title": "Nach Auftritt bei US-Waffenlobby Mann stellt Republikaner Ted Cruz in Restaurant zur Rede",
      "teaser": "Ein Mann bittet Ted Cruz um ein gemeinsames Foto. Plötzlich attackiert er den republikanischen US-Senator verbal – und macht ihn mitverantwortlich für den Tod von 19 Kindern beim Schulmassaker von Uvalde. Die Szene im Video. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/usa-mann-stellt-ted-cruz-wegen-massakers-von-uvalde-zur-rede-a-4e823d4a-b9db-4447-ae17-eb7242d9573b"
    },
    {
      "title": "Uno-Menschenrechtskommissarin in China Ihres Amtes unwürdig Ein Kommentar von Georg Fahrion",
      "teaser": "Bei ihrem Besuch in Xinjiang ist Michelle Bachelet der chinesischen Propaganda aufgesessen und hat der Sache der Uiguren geschadet. Für ihr Amt hat sich die oberste Menschenrechtlerin der Uno damit disqualifiziert.",
      "url": "https://www.spiegel.de/ausland/michelle-bachelet-in-xinjiang-ihres-amtes-unwuerdig-kommentar-a-6b49584d-13fd-4eda-b588-04ce681aba1d",
      "image_title": "Ihres Amtes unwürdig - Deng Hua / AP"
    },
    {
      "title": "Wegen EU- und US-Sanktionen Wie russische Oligarchen ihre Luxusjachten in Sicherheit bringen",
      "teaser": "Seit Beginn des russischen Angriffs auf die Ukraine versuchen westliche Behörden, die Dickschiffe von Putin-Freunden zu beschlagnahmen. Der »Observer« hat nun aufgedeckt, wie einige Eigner die Fahnder austricksen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russische-oligarchen-ihre-luxusjachten-in-sicherheit-bringen-a-dfb45b50-9deb-43e3-b4b4-ef48a29e6b18",
      "image_title": "Wie russische Oligarchen ihre Luxusjachten in Sicherheit bringen - Anadolu Agency / Getty Images"
    },
    {
      "title": "Abriegelung gegen Migranten Griechenland verlängert Grenzzaun zur Türkei um 80 Kilometer",
      "teaser": "Griechenland fürchtet, der türkische Präsident Erdoğan könnte im Streit zwischen den beiden Ländern Migranten als Druckmittel einsetzen. Die Regierung in Athen reagiert mit weiteren Grenzzäunen.",
      "url": "https://www.spiegel.de/ausland/migration-griechenland-verlaengert-grenzzaun-zur-tuerkei-um-80-kilometer-a-9b1cc7e6-ab5c-4d5d-a944-b451184ca8e1",
      "image_title": "Griechenland verlängert Grenzzaun zur Türkei um 80 Kilometer - Yasin Akgul/ dpa"
    },
    {
      "title": "Rückkehr zum Ballermann Gekommen, um zu trinken",
      "teaser": "Zwei Jahre lang wartete Mallorca auf den Ansturm der Touristen. Der mutmaßlich von deutschen Kegelbrüdern verursachte Brand in einer Bar zeigt: Mit den Urlaubern sind auch die Probleme zurückgekehrt. Aus Palma berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/mallorca-die-rueckkehr-der-problemtouristen-a-bc4568a6-5aaa-4ed3-8b28-1c9db95503b6",
      "image_title": "Gekommen, um zu trinken - Clara Margais / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Selenskyj besucht Truppen an der Front",
      "teaser": "Der ukrainische Präsident hat für einen Frontbesuch erstmals die Region Kiew verlassen. Und: Der türkische Präsident bleibt auch nach Verhandlungen bei seinem Veto gegen die Nato-Norderweiterung. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-wladimir-putin-carlo-masala-deutsche-gasspeicher-bundesnetzagentur-a-5534a082-cd54-4ae0-a112-6f4e493ea423",
      "image_title": "Selenskyj besucht Truppen an der Front - Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Chinesische Coronapolitik Shanghai macht sich locker(er)",
      "teaser": "Nach monatelangem Lockdown stellen Shanghais Behörden weitere Lockerungen der Coronaauflagen in Aussicht. Busse sollen wieder fahren, auch die Banken der Finanzmetropole werden geöffnet. Doch einige Maßnahmen gelten weiter.",
      "url": "https://www.spiegel.de/ausland/shanghai-macht-sich-locker-er-a-5b3e6e25-0a77-43af-b684-1069f10d8ad5",
      "image_title": "Shanghai macht sich locker(er) - Ming De / Future Publishing / Getty Images"
    },
    {
      "title": "Das geschah in der Nacht Selenskyj besteht auf Einstufung Russlands als »Terrorstaat«, Sjewjerodonezk bleibt umkämpft",
      "teaser": "Der ukrainische Präsident wirft Russland eine Politik des Terrors vor. In Sjewjerodonezk wird die Lage für die Bevölkerung immer aussichtsloser. Und: Die Ukraine fordert die Lieferung von Mehrfachraketenwerfern. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-fordert-einstufung-russlands-als-terrorstaat-sjewjerodonezk-bleibt-umkaempft-das-geschah-in-der-nacht-a-405460b6-e6bc-4c31-b886-b4cf81afe27e",
      "image_title": "Selenskyj besteht auf Einstufung Russlands als »Terrorstaat«, Sjewjerodonezk bleibt umkämpft - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Scholz und Macron fordern Putin zu Gesprächen mit Selenskyj auf",
      "teaser": "Bundeskanzler Scholz und Frankreichs Präsident Macron haben Russlands Machthaber Putin in einem Telefonat zu »direkten ernsthaften Verhandlungen« mit Wolodymyr Selenskyj aufgerufen. Der Kremlchef nannte Bedingungen für mehr Getreideexporte.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-olaf-scholz-und-emmanuel-macron-draengen-wladimir-putin-zu-direkten-gespraechen-mit-wolodymyr-selenskyj-a-37aede76-9f60-48e4-a6ac-29035396948c",
      "image_title": "Scholz und Macron fordern Putin zu Gesprächen mit Selenskyj auf - Mikhail Metzel / Sputnik / EPA"
    },
    {
      "title": "Orbáns wachsende Isolation Ungarn bin jetzt ich",
      "teaser": "Nein zum Ölembargo, ein lauer Kurs gegenüber Putin und Sonderrechte für ihn selbst: Viktor Orbán manövriert sich in der Europäischen Union immer weiter ins Abseits. Was bezweckt er damit? Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ungarn-die-isolation-von-viktor-orban-waechst-a-cd47aaa9-e947-4218-a334-adf21483d4a8",
      "image_title": "Ungarn bin jetzt ich - Szilard Koszticsak / AP",
      "author": "Jan Puhl"
    },
    {
      "title": "Parade im Zeichen der Spannungen Zehntausende Menschen feiern 100-jähriges Bestehen Nordirlands",
      "teaser": "Mit einem Jahr Verspätung wegen der Pandemie haben zahlreiche Unionisten den 100. Gründungstag Nordirlands gefeiert – inmitten zunehmender Differenzen zwischen Großbritannien und Irland. Es fielen markige Worte.",
      "url": "https://www.spiegel.de/ausland/belfast-zehntausende-feiern-100-jaehriges-bestehen-von-nordirland-a-7544a102-6276-45d5-bd01-7e66a8deb7c6",
      "image_title": "Zehntausende Menschen feiern 100-jähriges Bestehen Nordirlands - Niall Carson / dpa"
    },
    {
      "title": "Podcast »Inside Austria« Warum die zweite Amtszeit von Bundespräsident Van der Bellen nur besser werden kann",
      "teaser": "Alexander Van der Bellen will ein zweites Mal als Bundespräsident kandidieren. Wie ist die Bilanz seiner bewegten Amtszeit, was bedeutet seine Kandidatur für Österreich – und was sagt er selbst? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-die-zweite-amtszeit-von-alexander-van-der-bellen-nur-besser-werden-kann-podcast-a-c91f5d46-7b80-4a49-b146-2dd6e3437160",
      "image_title": "Warum die zweite Amtszeit von Bundespräsident Van der Bellen nur besser werden kann - HEINZ-PETER BADER/ REUTERS"
    },
    {
      "title": "Iran Staatsfernsehen zeigt angeblichen unterirdischen Drohnenstützpunkt",
      "teaser": "Iranische Drohnen sollen unter anderem eine Ölraffinerie in Saudi-Arabien angegriffen haben. Nun gibt es Bilder einer angeblichen Basis für die Fluggeräte – unter der Erde.",
      "url": "https://www.spiegel.de/ausland/iran-staatsfernsehen-zeigt-angeblichen-unterirdischen-drohnenstuetzpunkt-a-e28d8d35-a644-4f8d-ad3e-e420209ee67f",
      "image_title": "Staatsfernsehen zeigt angeblichen unterirdischen Drohnenstützpunkt - Iranian Army Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Präsidentschaftswahl Kommt in Kolumbien das erste Mal in 200 Jahren ein Linker an die Macht?",
      "teaser": "Erstmals in der Geschichte Kolumbiens könnte mit Gustavo Petro ein linker Ex-Guerillero Präsident werden. Die herrschende Elite des Landes fürchtet einen Niedergang wie in Venezuela. Aus Bogotá berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-kolumbien-der-siegeszug-des-ex-guerilleros-gustavo-petro-a-bbb6e340-34a9-4644-8a6b-bf5183b16b86",
      "image_title": "Kommt in Kolumbien das erste Mal in 200 Jahren ein Linker an die Macht? - Fernando Vergara / dpa"
    },
    {
      "title": "Reise ins zerstörte Irpin Vom Wunder des Überlebens",
      "teaser": "Brandspuren, Schusslöcher, klaffende Wunden in Häusern: Die Narben des Krieges in Irpin nahe Kiew sind unübersehbar. Kann eine derart traumatisierte Stadt wieder zur Normalität zurückfinden? Aus Irpin berichtet Yevgenia Belorusets",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eine-reise-ins-zerstoerte-irpin-a-d6b1e82b-621a-48b7-8d5f-6a7451bc61e2",
      "image_title": "Vom Wunder des Überlebens - Efrem Lukatsky / AP"
    },
    {
      "title": "Krieg in der Ukraine Putin macht Lockerung der Sanktionen zur Bedingung für mehr Getreideexporte",
      "teaser": "Der Krieg in der Ukraine hat die Getreideausfuhren aus dem Land einbrechen lassen. Nun hat Wladimir Putin in einem Telefonat mit Olaf Scholz und Emmanuel Macron Bedingungen für mehr Exporte genannt. Und vor Waffenlieferungen gewarnt.",
      "url": "https://www.spiegel.de/ausland/nach-gespraech-mit-scholz-und-macron-putin-stellt-entgegenkommen-bei-export-von-ukrainischem-getreide-in-aussicht-a-fc0dad4a-7cfb-43cf-883c-82f80b93a6a2",
      "image_title": "Putin macht Lockerung der Sanktionen zur Bedingung für mehr Getreideexporte - MIKHAIL METZEL / SPUTNIK / KREMLIN POOL / EPA"
    },
    {
      "title": "Protest gegen Waffenlobby-Kongress »Ich will nicht die Nächste sein«",
      "teaser": "In Texas hält die National Rifle Association ihren Jahreskongress ab, mit einem grotesken Auftritt Donald Trumps. Der Protest dagegen ist geradezu verzweifelt.",
      "url": "https://www.spiegel.de/ausland/schulmassaker-in-uvalde-texas-proteste-gegen-nra-kongress-in-houston-a-4b99018f-5ffa-4e59-86a8-da8d23741a2c"
    },
    {
      "title": "Verleumdungsfall Johnny Depp vs. Amber Heard Volksfest für eine toxische Beziehung",
      "teaser": "Im Prozess zwischen den Ex-Eheleuten Johnny Depp und Amber Heard muss nun die Jury entscheiden. Doch viele Fans haben ihr Urteil längst gefällt. Ihren Streit tragen sie vor dem Gerichtsgebäude aus – ein bizarres Schauspiel. Aus Fairfax, Virginia, berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/johnny-depp-vs-amber-heard-prozess-steht-vor-dem-abschluss-a-63097e76-73a2-4c3c-9882-0f0d75100bbb",
      "image_title": "Volksfest für eine toxische Beziehung - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Ukrainekrieg Ölembargo-Drama vor dem EU-Gipfel",
      "teaser": "Ungarn blockiert ein EU-Ölembargo gegen Russland, eine Lösung ist auch wenige Tage vor dem Brüsseler Sondergipfel nicht in Sicht. Drohungen in Richtung Budapest kommen jetzt sogar aus der Ukraine. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-oelembargo-drama-vor-dem-eu-gipfel-a-507b59f7-6468-4241-84f4-1c2afd2c4a41",
      "image_title": "Ölembargo-Drama vor dem EU-Gipfel - Olivier Hoslet / AFP",
      "author": "Markus Becker, Brüssel"
    }
  ]
}