{
  "timestamp": "2022-11-24T23:21:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schottlands Niederlage vor Supreme Court Dann eben Plan B",
      "teaser": "Der Oberste Gerichtshof hat den Schotten den schnellen Weg in die Unabhängigkeit verbaut. Aber es gibt einen anderen, sagt Regierungschefin Nicola Sturgeon. So sieht ihr Plan aus – und diese Risiken birgt er. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/schottlands-niederlage-vor-dem-supreme-court-dann-eben-plan-b-a-35a186cc-b125-4bc0-b0a8-56e7fd73b80b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fafd13b3-f60e-48f3-a5d7-79eef4493e8c_w948_r2.194_fpx37_fpy49.jpg",
      "image_title": "Dann eben Plan B - Barbara Walton/ dpa",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Abzug aus Mali Die Bundeswehr geht – was bleibt?",
      "teaser": "Frankreich, Großbritannien, Deutschland: Ein Staat nach dem anderen beendet seine Militärpräsenz in Mali. Das Land wird immer unsicherer, für die Menschen vor Ort verheißt das nichts Gutes. Von Matthias Gebauer und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/bundeswehr-zieht-aus-mali-ab-was-bedeutet-das-fuer-das-land-a-c159012d-9c74-4f6b-bc03-9df14abe6139",
      "image_title": "Die Bundeswehr geht – was bleibt? - Seyllou / AFP",
      "author": "Matthias Gebauer und Fritz Schaap"
    },
    {
      "title": "Fehlende Getreideimporte Warum eine kleine Bäckerei inmitten der Ernährungskrise Brot verkaufen kann",
      "teaser": "Stundenlang harrten Libanesinnen vor Bäckereien aus, als in der Ukraine der Krieg ausbrach und die Getreideimporte ausfielen. Nur die kleine Bäckerei Mavia war weiter geöffnet – ist ihr Ansatz auch ein Weg für andere? Aus Beirut berichtet Stella Männer",
      "url": "https://www.spiegel.de/ausland/ernaehrungskrise-im-libanon-warum-eine-kleine-baeckerei-inmitten-der-ernaehrungskrise-brot-verkaufen-kann-a-2a643f27-b06e-4e00-9724-384d9a2fb09b",
      "image_title": "Warum eine kleine Bäckerei inmitten der Ernährungskrise Brot verkaufen kann - Maria Klenner / DER SPIEGEL"
    },
    {
      "title": "Zustimmung des Senats ungewiss Französisches Parlament stimmt für Verankerung des Abtreibungsrechts in der Verfassung",
      "teaser": "Die französische Nationalversammlung stellt sich hinter eine Verfassungsänderung, die das »Recht auf einen freiwilligen Schwangerschaftsabbruch« festschreiben soll. Allerdings muss dafür auch der Senat zustimmen – und das Volk.",
      "url": "https://www.spiegel.de/ausland/frankreich-parlament-stimmt-fuer-verankerung-des-abtreibungsrechts-in-der-verfassung-a-1451faaf-e7da-4b2e-9412-fc23a9cbae25",
      "image_title": "Französisches Parlament stimmt für Verankerung des Abtreibungsrechts in der Verfassung - GEOFFROY VAN DER HASSELT / AFP"
    },
    {
      "title": "Nord-Erweiterung Ungarn will Nato-Beitritt von Schweden und Finnland erst 2023 ratifizieren",
      "teaser": "Seine Unterstützung sei sicher – trotzdem will Ungarns Ministerpräsident Orbán erst nächstes Jahr über die Nato-Mitgliedschaft von Schweden und Finnland abstimmen lassen. Die Opposition ist entsetzt.",
      "url": "https://www.spiegel.de/ausland/nato-ungarn-will-nato-beitritt-schwedens-und-finnlands-erst-2023-ratifizieren-a-0151663e-4a8a-41a0-93e1-4a85bf07b545",
      "image_title": "Ungarn will Nato-Beitritt von Schweden und Finnland erst 2023 ratifizieren - Leszek Szymanski / EPA"
    },
    {
      "title": "Belarussischer Diktator Lukaschenko schließt Einsatz seiner Armee gegen die Ukraine aus",
      "teaser": "»Wir mischen uns nicht ein, wir töten niemanden«, sagt Alexander Lukaschenko. Seine Armee soll in Belarus bleiben. Gleichzeitig nimmt er den Kreml in Schutz – und attackiert Warschau ebenso wie Washington.",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenko-schliesst-einsatz-seiner-armee-gegen-die-ukraine-aus-a-948b93f5-a17f-45f8-9d0f-dfa3c5741336",
      "image_title": "Lukaschenko schließt Einsatz seiner Armee gegen die Ukraine aus - Maxim Guchek / AP"
    },
    {
      "title": "Asim Munir Atommacht Pakistan ernennt neuen Armeechef in unruhigen Zeiten",
      "teaser": "Pakistan hat gerade erst ein Attentat auf Ex-Premier Khan erlebt – und bekommt nun einen neuen obersten Militär: Ex-Geheimdienstchef Asim Munir. Er kommandiert damit die sechstgrößte Armee der Welt.",
      "url": "https://www.spiegel.de/ausland/pakistan-atommacht-ernennt-neuen-armeechef-in-unruhigen-zeiten-a-40150275-56a2-4501-bb68-0fe5a80c113a",
      "image_title": "Atommacht Pakistan ernennt neuen Armeechef in unruhigen Zeiten - - / dpa"
    },
    {
      "title": "»Er sagt die richtigen Dinge« Kremlchef amüsiert sich über gefälschte Scholz-Rede",
      "teaser": "Russlands Präsident hat sich Künstliche Intelligenz vorführen lassen. Gezeigt wurden Fake-Videos des Bundeskanzlers. Wladimir Putin nahm das wohlwollend zur Kenntnis.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-amuesiert-sich-ueber-als-deepfake-gefaelschte-rede-von-olaf-scholz-a-668720e7-bed5-4402-aba5-f30a0c649618",
      "image_title": "Kremlchef amüsiert sich über gefälschte Scholz-Rede - IMAGO/Aleksey Babushkin / IMAGO/SNA"
    },
    {
      "title": "Auf Basis eines neuen Gesetzes E. Jean Carroll reicht Vergewaltigungsklage gegen Trump ein",
      "teaser": "In New York ist es nun möglich, bei zuvor verjährten Vergewaltigungsvorwürfen zu klagen. Darauf beruft sich die Autorin E. Jean Carroll in ihrem juristischen Kampf gegen Ex-Präsident Donald Trump.",
      "url": "https://www.spiegel.de/ausland/usa-e-jean-carroll-reicht-vergewaltigungsklage-gegen-donald-trump-ein-a-1c2f7273-0e60-4e6e-ab79-8156a9a19222",
      "image_title": "E. Jean Carroll reicht Vergewaltigungsklage gegen Trump ein - Craig Ruttle / AP"
    },
    {
      "title": "Raketen auf die Ukraine »Dieser Winter ist Putins letztes Argument«",
      "teaser": "In der Ukraine ist die Hälfte der Energie-Infrastruktur beschädigt. Maksym Timtschenko, Chef des größten privaten Energieunternehmens der Ukraine, sieht einem harten Winter entgegen. Angst vor einem totalen Blackout hat er nicht. Ein Interview von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/maksym-tymchenko-zum-ukraine-krieg-dieser-winter-ist-putins-letztes-argument-a-7b03c440-87c5-402c-acb6-41cc0583d311",
      "image_title": "»Dieser Winter ist Putins letztes Argument« - Andrew Kravchenko / dpa"
    },
    {
      "title": "Proteste gegen das Regime Uno-Menschenrechtsrat stimmt für Untersuchung staatlicher Gewalt in Iran",
      "teaser": "Seit September gehen Menschen in Iran gegen das Regime auf die Straße. Die Proteste werden blutig niedergeschlagen, Hunderte Menschen wurden getötet. Die Uno will die Vorgänge nun untersuchen und Beweise sichern lassen.",
      "url": "https://www.spiegel.de/ausland/uno-menschenrechtsrat-stimmt-fuer-untersuchung-staatlicher-gewalt-in-iran-a-bbab79e6-6a74-4202-92b6-325162b82e2a",
      "image_title": "Uno-Menschenrechtsrat stimmt für Untersuchung staatlicher Gewalt in Iran - MARTIAL TREZZINI / EPA"
    },
    {
      "title": "Gleichberechtigung »Finnische Väter verbringen heute mehr Zeit mit ihren Kindern als ihre Frauen«",
      "teaser": "Erstmals arbeiten in Finnland Männer und Frauen sowohl im Job als auch zu Hause gleich viel. Der Chef des Männerbeirats im Parlament erklärt, wie das Land das geschafft hat – und wo Väter sich weiter drücken. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/gleichberechtigung-in-finnland-vaeter-verbringen-heute-mehr-zeit-mit-ihren-kindern-als-ihre-frauen-a-8296fbcd-208d-4d3d-976f-87c8633d7819",
      "image_title": "»Finnische Väter verbringen heute mehr Zeit mit ihren Kindern als ihre Frauen« - Tiina & Geir / Getty Images/Image Source"
    },
    {
      "title": "Evakuierungen aus Cherson »Wir haben keine Kraft mehr«",
      "teaser": "Auf die Befreiung folgt die humanitäre Katastrophe: Viele Bewohner folgen dem Evakuierungsangebot der ukrainischen Regierung. Wer bleibt, ist auf Hilfe angewiesen – die Menschen rücken zusammen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-evakuierungen-aus-cherson-gehen-oder-bleiben-a-9a4caa86-9255-4c52-a230-1d7d60d93dde"
    },
    {
      "title": "Kampf um die Arktis Putin feiert neuen Atomeisbrecher",
      "teaser": "Die Arktis ist strategisch wichtig und wirtschaftlich attraktiv. Russland will über den nördlichen Seeweg Gas nach Asien liefern. Zur Schiffstaufe eines neuen Eisbrechers ließ sich Präsident Putin per Video zuschalten.",
      "url": "https://www.spiegel.de/ausland/putin-feiert-neuen-atomeisbrecher-a-97d620b6-3efa-499f-a618-c81503c87a74"
    },
    {
      "title": "Streit mit Regierung Orbán Europaparlament fordert, EU-Milliarden für Ungarn einzufrieren",
      "teaser": "Weil die Regierung Orbán die ungarische Demokratie aushöhlt, spricht sich das EU-Parlament für finanzielle Sanktionen gegen Ungarn aus. Nun müssen die Kommission und die Mitgliedstaaten entscheiden.",
      "url": "https://www.spiegel.de/ausland/ungarn-europaparlament-verlangt-einfrieren-mehrerer-milliarden-euro-a-f623900a-be9e-4bcb-96e7-342c455b924d",
      "image_title": "Europaparlament fordert, EU-Milliarden für Ungarn einzufrieren - Ludovic Marin/ AP"
    },
    {
      "title": "Kurdische Stellungen Aktivisten melden türkische Angriffe im Norden Syriens",
      "teaser": "Die Türkei setzt ihre Luftangriffe in Nordsyrien fort. Auch per Drohne attackiert Ankara kurdische Ziele im Nachbarland, melden Aktivisten. Die USA kritisieren das Vorgehen scharf.",
      "url": "https://www.spiegel.de/ausland/kurdische-stellungen-in-nordsyrien-aktivisten-melden-tuerkische-angriffe-a-3b5153b0-6588-49f3-adcc-26f8aff8abf1",
      "image_title": "Aktivisten melden türkische Angriffe im Norden Syriens - Baderkhan Ahmad / AP"
    },
    {
      "title": "Krieg in Osteuropa Russland bombardiert Cherson - Tote und Verletzte",
      "teaser": "In der südukrainischen Stadt Cherson sind laut ukrainischen Angaben mehrere Menschen Opfer der Kremltruppen geworden. Und: Litauens Präsident fordert schärfere EU-Sanktionen gegen Russland. Das waren die News am 24. November.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-wasserversorgung-in-kiew-teils-wiederhergestellt-strom-soll-folgen-a-18b3f930-cfba-4063-99cf-78595496c369",
      "image_title": "Russland bombardiert Cherson - Tote und Verletzte - Bernat Armangue / AP"
    },
    {
      "title": "Folge des Ukrainekrieges Zuwanderung nach Großbritannien steigt auf Rekordwert",
      "teaser": "Die konservative Regierung in London hatte versprochen, die Zuwanderung nach dem Brexit deutlich zu senken. Stattdessen kommen so viele wie seit 1945 nicht mehr. Nicht alle sind Geflüchtete aus der Ukraine.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-zuwanderung-steigt-auf-rekordwert-a-9bffb9a2-6dcc-42ab-8fa5-bc32d2d3ab96",
      "image_title": "Zuwanderung nach Großbritannien steigt auf Rekordwert - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "Homophobie in Russland Duma verschärft mit neuem Gesetz Verbot von »LGBT-Propaganda«",
      "teaser": "In Russland ist nun jegliche positive Darstellung etwa von lesbischer und schwuler Liebe strafbar. Das hat die Duma mit einem neuen Gesetz beschlossen. Für Kulturschaffende drohen ernste Folgen.",
      "url": "https://www.spiegel.de/ausland/russland-duma-verschaerft-mit-neuem-gesetz-verbot-von-lgbt-propaganda-a-3c6e2e5e-ac06-4419-9675-beb8fad4c0c0",
      "image_title": "Duma verschärft mit neuem Gesetz Verbot von »LGBT-Propaganda« - Alexander Nemenov / AFP"
    },
    {
      "title": "Nach verheerendem Erdbeben in Indonesien Retter haben Probleme bei Versorgung von Überlebenden",
      "teaser": "Nach dem Erdbeben auf der indonesischen Insel Java wird die Aussicht, Überlebende zu finden, immer kleiner. Rettungskräfte haben Schwierigkeiten, die vielen Geretteten in Notunterkünften zu versorgen.",
      "url": "https://www.spiegel.de/ausland/indonesien-schwierige-rettung-nach-verheerendem-erdbeben-a-410a6201-5117-4e79-8ae5-cabd610ea05f",
      "image_title": "Retter haben Probleme bei Versorgung von Überlebenden - Mas Agung Wilis / NurPhoto / Getty Images"
    },
    {
      "title": "Eindrücke nach russischen Angriffen auf Kiew »Am Strom hängt alles«",
      "teaser": "Die jüngsten russischen Luftangriffe haben Kiew schwer getroffen. Große Teile der Stromversorgung sind ausgefallen – und damit auch Wasser und Heizungen. SPIEGEL-Korrespondent Christian Esch berichtet aus der Hauptstadt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eindruecke-nach-russischem-angriff-auf-kiew-am-strom-haengt-alles-a-4a981a58-eea6-418b-adaa-9b02527d3f45"
    },
    {
      "title": "Anti-Kriegs-Demonstrationen Amnesty beklagt »erhebliche« Repressalien gegen Medien bei Protesten in Russland",
      "teaser": "Die Meinungsfreiheit in Russland ist seit Jahren eingeschränkt. Doch mit Beginn des russischen Angriffskriegs haben Menschenrechtler noch mal eine Zunahme von Repressalien beobachtet – Proteste würden im Keim erstickt.",
      "url": "https://www.spiegel.de/ausland/russland-amnesty-international-beklagt-repressalien-gegen-medien-bei-protesten-a-5c1b7741-01f7-4f37-839e-43e2bf648ea4",
      "image_title": "Amnesty beklagt »erhebliche« Repressalien gegen Medien bei Protesten in Russland - Alexey Kudenko / Sputnik / IMAGO"
    },
    {
      "title": "Frauenproteste in Iran Baerbock wirbt im Uno-Menschenrechtsrat für Vorgehen gegen Teheran",
      "teaser": "Seit zwei Monaten wird in Iran protestiert, es gab Hunderte Tote. Der Westen hat dem brutalen Vorgehen des Regimes bisher wenig entgegengesetzt. Nun will Deutschland den Uno-Menschenrechtsrat anrufen.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-wirbt-fuer-vorgehen-gegen-iran-a-aca0c6d1-8470-44f4-a4ad-7a71fca599f6",
      "image_title": "Baerbock wirbt im Uno-Menschenrechtsrat für Vorgehen gegen Teheran - Kay Nietfeld / dpa"
    }
  ]
}