{
  "timestamp": "2022-04-28T19:18:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschläge in Transnistrien Das neue Pulverfass in Putins Krieg",
      "teaser": "Hat die Ukraine das prorussische Gebiet Transnistrien angegriffen, wie dessen Führung behauptet? Es gibt Zweifel, doch sollte sich der Krieg auf die Republik Moldau ausweiten, birgt dies Risiken – auch für Moskau. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/republik-moldau-transnistrien-das-neue-pulverfass-im-ukraine-krieg-von-wladimir-putin-a-8cae0dbc-2bff-4266-afcb-b6b58d69264a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8710f851-ce3d-42b8-acf3-699022932650_w872_r1.778_fpx51.85_fpy44.91.png",
      "image_title": "Das neue Pulverfass in Putins Krieg - DER SPIEGEL",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Warnung vor Einmischung Putin droht Unterstützern der Ukraine mit »blitzschnellen« Schlägen",
      "teaser": "Kremlchef Putin behauptet, die Sanktionen des Westens seien wirkungslos. Wer sich von außen in den Krieg gegen die Ukraine einmische und Russland bedrohe, werde die Antwort »rasch« erhalten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-droht-unterstuetzern-von-kiew-mit-blitzschnellen-schlaegen-a-7110c9e0-2432-43e3-8f76-5d4f000b5ab0"
    },
    {
      "title": "Separatistenregion in Moldau Transnistrien meldet Schüsse auf russisches Munitionslager",
      "teaser": "Die Ukraine hat angeblich ein Dorf in Moldaus Separatistenregion Transnistrien angegriffen. Ziel war nach Angaben von lokalen Behörden ein großes russisches Munitionslager.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-transnistrien-meldet-schuesse-auf-russisches-munitionslager-a-d45ebacc-4c84-45fc-8b54-2ca88b7762c5"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich »Macron weiß, dass die Gesellschaft in einem schlechten Zustand ist«",
      "teaser": "Emmanuel Macron ist als Präsident in Frankreich bestätigt, doch sein Land ist tief gespalten. Der prominente Demoskop Jérôme Fourquet über abgekapselte Pariser Eliten und die verbliebenen Aussichten für Marine Le Pen. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-emmanuel-macron-ist-als-praesident-bestaetigt-doch-sein-land-ist-tief-gespalten-a-70c4df66-38d5-4ada-8d4f-13e1f166a260",
      "image_title": "»Macron weiß, dass die Gesellschaft in einem schlechten Zustand ist« - Rafael Yaghobzadeh / AP"
    },
    {
      "title": "Erster Auftritt nach Wahlsieg Macron in Pariser Vorort mit Tomaten beworfen",
      "teaser": "Weitere fünf Jahre kann Emmanuel Macron nach seinem Wahlsieg als Frankreichs Präsident regieren. Bei seinem ersten öffentlichen Auftritt nach dem Erfolg war die Stimmung aber alles andere als freudig.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-in-pariser-vorort-mit-tomaten-beworfen-a-5c64ba18-1cef-4229-9d2b-fa962773db9e",
      "image_title": "Macron in Pariser Vorort mit Tomaten beworfen - Benoit Tessier / AP"
    },
    {
      "title": "Minderheitskabinett nach Misstrauensvotum Montenegro hat jetzt eine prowestliche Regierung",
      "teaser": "Die proserbische Regierung ist durch ein Misstrauensvotum gescheitert, nun regieren in Podgorica EU-Befürworter – allerdings nur wenige. Das neue Minderheitenkabinett umfasst 16 Abgeordnete.",
      "url": "https://www.spiegel.de/ausland/montenegro-prowestliche-regierung-von-dritan-abazovic-gewaehlt-a-ca4df5c5-c74b-40e1-979b-a14daf3a0113",
      "image_title": "Montenegro hat jetzt eine prowestliche Regierung - STEVO VASILJEVIC / REUTERS"
    },
    {
      "title": "Fototagebuch aus Charkiw »Wir haben kein Morgen mehr – also leben wir im Heute«",
      "teaser": "Öffentlicher Raum als private Zuflucht: Der ukrainische Fotograf Pavel Dorogoy zeigt, wie sich Menschen in den U-Bahnhöfen von Charkiw ein neues Leben geschaffen haben. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/fototagebuch-aus-charkiw-wir-haben-kein-morgen-mehr-also-leben-wir-im-heute-a-c500a3bf-918d-4b49-88ca-e754f4579c88",
      "image_title": "»Wir haben kein Morgen mehr – also leben wir im Heute« - Pavel Dorogoy",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Treibstofflager, Waffendepots, Bahnstrecken im Visier Was steckt hinter den Angriffen auf Russland?",
      "teaser": "Brände und Explosionen auf russischem Gebiet deuten zumindest teilweise auf ukrainische Angriffe hin. Laut Beobachtern soll das eine Botschaft an die russische Bevölkerung sein: Putin kann euch nicht beschützen. Von Oliver Imhof und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/belgorod-angriff-auf-treibstofflager-wo-auch-russland-verwundbar-ist-a-62659aae-1811-4eb0-b3f0-3067b1eb03d6",
      "image_title": "Was steckt hinter den Angriffen auf Russland? - Oleg Kharseev / Polaris / laif",
      "author": "Oliver Imhof und Susanne Koelbl"
    },
    {
      "title": "Holocaust-Gedenktag in Israel Richard Lutz legt als erster DB-Chef Kranz in Yad Vashem nieder",
      "teaser": "Die Deutsche Reichsbahn spielte bei der Judenvernichtung eine entscheidende Rolle. Nun hat mit Richard Lutz erstmals ein Chef der Deutschen Bahn bei der zentralen Holocaust-Gedenkveranstaltung in Jerusalem der Toten gedacht.",
      "url": "https://www.spiegel.de/ausland/holocaust-gedenktag-in-israel-richard-lutz-legt-als-erster-db-chef-kranz-in-yad-vashem-nieder-a-63070c33-fb51-4825-916a-60ea3dee5a6e",
      "image_title": "Richard Lutz legt als erster DB-Chef Kranz in Yad Vashem nieder - Ilia Yefimovich / dpa"
    },
    {
      "title": "Streit im Maghreb Algerien warnt Spanien vor Gaslieferungen nach Marokko",
      "teaser": "Erst drehte Algerien der Monarchie Marokko das Gas ab, nun sucht die Regierung des Königs Alternativen. Dabei setzt sie offenbar auf die Hilfe des ungeliebten Nachbarn im Norden.",
      "url": "https://www.spiegel.de/ausland/algerien-warnt-spanien-vor-gaslieferungen-nach-marokko-a-4bf3018d-071a-44ff-96fa-43026e9efc63",
      "image_title": "Algerien warnt Spanien vor Gaslieferungen nach Marokko - Aflred de Montesquiou / AP"
    },
    {
      "title": "Krieg in der Ukraine Schwere Waffen aus Deutschland, Milliarden Dollar aus den USA für die Ukraine – das geschah am 64. Tag",
      "teaser": "Der Bundestag stimmt der Lieferung schwerer Waffen zu, der US-Präsident bittet den Kongress um weitere Finanzhilfen für Kiew. Und gegen russische Soldaten wird wegen der Gräueltaten in Butscha ermittelt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schwere-waffen-aus-deutschland-milliarden-dollar-aus-den-usa-das-geschah-am-64-tag-a-8e5a0da4-a887-44d2-946d-ef1191757669",
      "image_title": "Schwere Waffen aus Deutschland, Milliarden Dollar aus den USA für die Ukraine – das geschah am 64. Tag - Philipp Schulze / dpa"
    },
    {
      "title": "Video zeigt Gefangenenaustausch USA – Russland Kalter Krieg in Istanbul",
      "teaser": "Szenen wie zu Hochzeiten des Ost-West-Konflikts – auf einem Rollfeld in der Türkei: Russlands Verteidigungsministerium hat Videoaufnahmen von einem Gefangenenaustausch mit den USA veröffentlicht.",
      "url": "https://www.spiegel.de/ausland/usa-und-russland-video-zeigt-gefangenenaustausch-kalter-krieg-in-istanbul-a-72495ed6-b3fd-46cb-b7c0-0eafc7148fa9"
    },
    {
      "title": "Extreme Hitze in Indien und Pakistan Schütze sich, wer kann",
      "teaser": "44 Grad am Tag, um die 30 Grad in der Nacht: Indien und Pakistan leiden unter extremer Hitze – und die Temperaturen könnten noch steigen. Wie die Menschen versuchen, die Tage zu überstehen.",
      "url": "https://www.spiegel.de/ausland/extreme-hitze-in-indien-und-pakistan-schuetze-sich-wer-kann-a-84776c57-b023-4b38-9ed3-8c1a67cf46f7",
      "image_title": "Schütze sich, wer kann - Sanjay Kanojia / AFP"
    },
    {
      "title": "Hilfe für Mitgliedstaaten EU-Kommission unterstützte Flüchtlingsaufnahme mit 3,5 Milliarden Euro",
      "teaser": "In einem Interview hat sich der polnische Ministerpräsident über mangelhafte Hilfe der EU bei der Versorgung von Flüchtlingen aus der Ukraine beschwert. Die EU-Kommission nennt nun erstmals Zahlen – und widerspricht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-kommission-unterstuetzte-fluechtlingsaufnahme-mit-3-5-milliarden-euro-a-e79d6033-7cd8-42a3-b346-b30e0562b713",
      "image_title": "EU-Kommission unterstützte Flüchtlingsaufnahme mit 3,5 Milliarden Euro - Daniel Cole / dpa"
    },
    {
      "title": "Krieg Russlands gegen die Ukraine Keine Chance für Erpressung Ein Kommentar von Maximilian Popp",
      "teaser": "Je schlechter der Krieg für Russlands Diktator Wladimir Putin läuft, desto heftiger werden seine Drohungen. Europa darf sich davon nicht einschüchtern lassen – gut, dass es sich immer entschlossener zeigt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-drohungen-die-eu-darf-nicht-auf-die-erpressungsversuche-hereinfallen-kommentar-a-8f815ed8-9eab-4502-9329-8d318df0f879",
      "image_title": "Keine Chance für Erpressung - Alexey Druzhinin/ Sputnik/ AFP"
    },
    {
      "title": "Verteidigung »auf jede mögliche Weise« Ukraine kündigt Angriffe auf Militärziele in Russland an",
      "teaser": "Die Welt erkenne Kiews Recht an, militärische Ziele in Russland anzugreifen, sagt der ukrainische Präsidentenberater Mychajlo Podoljak. Zuvor hatten Großbritannien und die USA Verständnis dafür gezeigt.",
      "url": "https://www.spiegel.de/ausland/selenskyj-berater-mychajlo-podoljak-kuendigt-ukrainische-angriffe-auf-militaerziele-in-russland-an-a-37c6cdd9-b72c-418f-8b8b-7fae32267cf4",
      "image_title": "Ukraine kündigt Angriffe auf Militärziele in Russland an - Anton Vergun / ITAR-TASS / IMAGO"
    },
    {
      "title": "Aufruf aus Stahlwerk Asow-Regiment kritisiert Regierung in Kiew wegen mangelnder Hilfe",
      "teaser": "Im eingekesselten Stahlwerk in Mariupol sollen sich viele ukrainische Kämpfer und Zivilisten aufhalten. Das Asow-Regiment bittet um mehr Hilfe. Die Soldaten fragten sich, warum die Regierung in Kiew ihre Versprechen nicht halte.",
      "url": "https://www.spiegel.de/ausland/asow-regiment-kritisiert-regierung-in-kiew-wegen-mangelnder-hilfe-in-mariupol-a-e1c3de38-fa7d-4a79-9f90-3b84cd204ebf",
      "image_title": "Asow-Regiment kritisiert Regierung in Kiew wegen mangelnder Hilfe - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Satellitenbilder vom Schwarzen Meer Russland setzt offenbar Kampfdelfine zum Schutz seiner Flotte ein",
      "teaser": "Luftaufnahmen vom Hafen von Sewastopol sollen zeigen, dass die russische Marine vor Ort trainierte Delfine einsetzt. Die Tiere können beim Aufspüren von Minen helfen. Sie sind nicht die ersten Meeressäuger in russischem Auftrag.",
      "url": "https://www.spiegel.de/ausland/russland-setzt-offenbar-kampfdelfine-zum-schutz-seiner-flotte-ein-a-3da1d3a8-17f4-44f1-b7d2-548efe5802de",
      "image_title": "Russland setzt offenbar Kampfdelfine zum Schutz seiner Flotte ein - Pierre Trihan / AFP"
    },
    {
      "title": "»Abnormales« Testergebnis Weitere chinesische Millionenstädte ordnen Massentests an",
      "teaser": "China kämpft seit Wochen gegen die Vebreitung der Omikron-Variante an. Nun ist Guangzhou im Süden des Landes betroffen. Wegen eines Verdachtsfalls muss sich ein Großteil der Menschen der 19-Millionen-Metropole testen lassen.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-weitere-millionenstaedte-ordnen-massentests-an-a-d2e7807c-c7b2-4f9a-84b9-1dbfd2d29661",
      "image_title": "Weitere chinesische Millionenstädte ordnen Massentests an - Stringer / picture alliance / AA"
    },
    {
      "title": "Bei Abzug aus Afghanistan USA sollen Militärgerät im Wert von sieben Milliarden Dollar zurückgelassen haben",
      "teaser": "Nach dem chaotischen Abzug der US-Truppen aus Afghanistan soll den Taliban teures Gerät in die Hände gefallen sein, meldet CNN. Das Pentagon beschwichtigt: Vieles sei nicht mehr brauchbar.",
      "url": "https://www.spiegel.de/ausland/usa-sollen-militaergeraet-im-wert-von-sieben-milliarden-dollar-zurueckgelassen-haben-a-0594bd43-9d35-4499-8005-9e5ec57bbf7c",
      "image_title": "USA sollen Militärgerät im Wert von sieben Milliarden Dollar zurückgelassen haben - GORAN TOMASEVIC/ REUTERS"
    },
    {
      "title": "Russische Angriffe in der Ukraine »Es ist so furchtbar beängstigend«",
      "teaser": "In Charkiw sterben Zivilisten bei einem Angriff – eine Bewohnerin der Stadt beschreibt, was die dauernde Angst mit ihr macht. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-angriffe-im-donbass-und-ein-statement-von-menschenrechtsanwaeltin-amal-clooney-a-1a932244-7138-4fb4-ae15-ecdafe45f485"
    },
    {
      "title": "Flucht aus Russland Ehemaliger Gazprombank-Manager kämpft für die Ukraine",
      "teaser": "Ein Topmanager der Gazprombank hat die Seiten gewechselt: Er will für die Ukraine gegen die russischen Truppen kämpfen. Außerdem erhebt er schwere Vorwürfe gegen die Führung in Moskau.",
      "url": "https://www.spiegel.de/ausland/igor-wolobujew-ehemaliger-gazprombank-manager-kaempft-fuer-die-ukraine-a-015b9566-7604-4662-b8b7-729da9ea5528",
      "image_title": "Ehemaliger Gazprombank-Manager kämpft für die Ukraine - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Nach Eroberung Russische Militärverwaltung will in Cherson offenbar Rubeleinführung erzwingen",
      "teaser": "Russlands Militär besetzt seit Wochen die ukrainische Großstadt Cherson. Nun will die russische Militärverwaltung dort den Rubel einführen. Nach einer Übergangsphase soll die ukrainische Währung verschwinden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-militaerverwaltung-will-in-cherson-offenbar-rubel-einfuehrung-erzwingen-a-c99e175e-3cee-4a6a-95c7-d8100a12f1c2",
      "image_title": "Russische Militärverwaltung will in Cherson offenbar Rubeleinführung erzwingen - Olexandr Chornyi / dpa"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Kiew meldet russischen Beschuss während Besuch von Uno-Chef",
      "teaser": "Noch am Dienstag hatte er den Kremlchef getroffen, nun wurde António Guterres Zeuge seiner Taten – in der ukrainischen Hauptstadt sind Raketen eingeschlagen. Und: Ramelow wirft Deutschland indirekte Finanzierung von Putins Krieg vor.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-polens-regierungschef-verlangt-eu-gelder-zur-versorgung-von-ukraine-gefluechteten-a-7e165bb4-1039-417c-9b3e-a24de8107fe6",
      "image_title": "Kiew meldet russischen Beschuss während Besuch von Uno-Chef - IMAGO/Miguel Gutierrez / IMAGO/Agencia EFE"
    },
    {
      "title": "Putins Angriffskrieg Explosionen in Cherson, Selenskyj würdigt Proteste – das geschah in der Nacht",
      "teaser": "Bei Angriffen in der Ostukraine starb unter anderem ein Teenager. Kiew feiert den Widerstand in den besetzten Gebieten. Und: Russland wegen Helikopterdeals der USA erzürnt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-geschah-in-der-nacht-auf-den-28-april-a-de66eb88-d915-4be4-9b66-062236d739ac",
      "image_title": "Explosionen in Cherson, Selenskyj würdigt Proteste – das geschah in der Nacht - Roman Pilipey / EPA"
    }
  ]
}