{
  "timestamp": "2022-07-21T05:31:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Belarussische Oppositionsführerin »Putin und Lukaschenko brauchen einander wie nie zuvor«",
      "teaser": "Seit zwei Jahren führt Swetlana Tichanowskaja die Oppositionsbewegung aus dem Exil. Hier spricht sie über Pläne für den Fall eines Putsches und die Sorge, dass Putin Belarus tiefer in den Ukrainekrieg hineinzieht. Ein Gespräch von Alexander Chernyshev und Lina Verschwele, Berlin",
      "url": "https://www.spiegel.de/ausland/swetlana-tichanowskaja-ueber-den-belarussischen-widerstand-ohne-eine-freie-ukraine-gibt-es-kein-freies-belarus-a-998aa43b-44ba-47c6-ab8a-8a19f65a557b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/930e3f82-532f-43cc-9e9a-e7d055fc213a_w872_r1.778_fpx65.33_fpy49.99.jpg",
      "image_title": "»Putin und Lukaschenko brauchen einander wie nie zuvor« - HC.Plambeck / DER SPIEGEL"
    },
    {
      "title": "Panzerfäuste, Gewehre, Raketen Wie die Ukraine den Waffenschmuggel kontrollieren will",
      "teaser": "Der Westen liefert jede Menge militärisches Gerät in die Ukraine. Damit das nicht auf dem Schwarzmarkt landet, fordern Experten strikte Kontrollen. Eine interessante Idee hat der Kiewer Verteidigungsminister. Von Matthias Gebauer und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-kiew-den-waffenschmuggel-kontrollieren-will-a-2c43b9bf-c630-4b4a-b9bb-23001b127515",
      "image_title": "Wie die Ukraine den Waffenschmuggel kontrollieren will - UKRAINIAN ARMED FORCES / via REUTERS",
      "author": "Matthias Gebauer und Fritz Schaap"
    },
    {
      "title": "Nach Protest im Fernsehen Russische Journalistin Owsjannikowa in Moskau vor Gericht",
      "teaser": "Ihr Protest im Live-Fernsehen war eine der sichtbarsten Aktionen gegen den Angriffskrieg auf die Ukraine in Russland. Nun wird Journalistin Owsjannikowa vorgeworfen, die russische Armee »diskreditiert« zu haben.",
      "url": "https://www.spiegel.de/ausland/russland-journalistin-marina-owsjannikowa-wegen-protest-gegen-den-krieg-in-moskau-vor-gericht-a-a720e961-35f6-4475-96b7-158dcaf039a1",
      "image_title": "Russische Journalistin Owsjannikowa in Moskau vor Gericht - Annette Riedl / dpa"
    },
    {
      "title": "Mord an Japans Ex-Premier Warum der Attentäter die Moon-Sekte treffen wollte",
      "teaser": "Es ist ein Tabuthema in Japan: der politische Einfluss von Sekten. Nun ändert sich das, weil der Mörder von Shinzō Abe sich an den sogenannten Moonies rächen wollte. Wer ist diese Sekte? Von Sandra Sperber und Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-warum-shinzo-abes-moerder-die-moon-sekte-treffen-wollte-podcast-a-bf90329c-508e-47bb-8bb1-de7ca1880682",
      "image_title": "Warum der Attentäter die Moon-Sekte treffen wollte",
      "author": "Sandra Sperber und Wieland Wagner"
    },
    {
      "title": "Krieg in der Ukraine CIA geht von 15.000 russischen Gefallenen aus, Selenskyj warnt Europa – das geschah in der Nacht",
      "teaser": "Hinrichtungen, Folter, sexuelle Gewalt – internationale Experten dokumentieren massive Vergehen russischer Soldaten. Und: Die USA haben sich zu Opferzahlen auf russischer Seite geäußert. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-in-der-ukraine-das-geschah-in-der-nacht-zu-donnerstag-21-juli-a-789c7126-ecec-4531-8fb6-9af15e1b1477",
      "image_title": "CIA geht von 15.000 russischen Gefallenen aus, Selenskyj warnt Europa – das geschah in der Nacht - SERGEY KOZLOV / EPA"
    },
    {
      "title": "US-Präsident Biden kündigt Milliarden für bessere Klimaanlagen an – aber keinen Klimanotstand",
      "teaser": "Widerstand aus der eigenen Partei erschwert Joe Bidens ehrgeizige Klimapolitik. Nun boxt der US-Präsident neue Maßnahme per Dekret durch. Einen entscheidenden Schritt scheut er aber noch.",
      "url": "https://www.spiegel.de/ausland/joe-biden-kuendigt-milliarden-fuer-bessere-klimaanlagen-an-aber-keinen-klimanotstand-a-e5cae3c4-78f3-4992-89f0-a47876c21530",
      "image_title": "Biden kündigt Milliarden für bessere Klimaanlagen an – aber keinen Klimanotstand - Evan Vucci / dpa"
    },
    {
      "title": "Tschechiens Außenminister über Deutschland und den Krieg »Was wir jetzt brauchen, ist ein Gamechanger«",
      "teaser": "Kanzler Scholz wägt Waffenlieferungen an die Ukraine stets gegen die Gefahr ab, in den Krieg hineingezogen zu werden. Der tschechische Außenminister Jan Lipavský findet das zu zaghaft. Ein Interview von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/ausland/tschechien-aussenminister-fordert-noch-mehr-waffenlieferungen-an-die-ukraine-a-45880d38-99f3-4a7f-b43b-90bf513c3919",
      "image_title": "»Was wir jetzt brauchen, ist ein Gamechanger« - Gleb Garanich / REUTERS"
    },
    {
      "title": "»Während Russland tötet, rettet Amerika« Ukrainische Präsidentengattin attackiert Putin",
      "teaser": "Olena Selenska hat eine Rede im Kapitol von Washington gehalten – und die US-Polit-Elite um mehr Waffen angefleht: »Ich bitte um Luftabwehrsysteme, damit Raketen nicht Kinder in ihren Kinderwagen töten.«",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-olga-selenska-bittet-usa-im-kapitol-um-mehr-waffen-foto-aktuell-a-5660f61d-006a-4ef8-9c04-c84b27e54f39",
      "image_title": "Ukrainische Präsidentengattin attackiert Putin - IMAGO/BONNIE CASH / IMAGO/UPI Photo"
    },
    {
      "title": "Premier Draghi vor Rücktritt Italien stürzt ins Chaos – mal wieder",
      "teaser": "Mario Draghi hat sein Vertrauensvotum gewonnen. Aber: Drei Parteien seiner Koalition haben dem Ministerpräsidenten ihre Ja-Stimmen versagt. Die Folge: das Land steht vor Neuwahlen. Der »Tag des Wahnsinns« in der Rekonstruktion. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-stuerzt-ins-chaos-mal-wieder-mario-draghi-vor-ruecktritt-a-f786c504-26aa-40e7-8a46-2e5f6f80547c",
      "image_title": "Italien stürzt ins Chaos – mal wieder - Gregorio Borgia / dpa",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Massenproteste wegen Steuererhöhungen Orbán kann sich seinen Populismus nicht mehr leisten",
      "teaser": "Ungarns Premier geht das Geld aus. Gegen seine Steuererhöhungen protestieren seit Tagen Zehntausende – und es gehen nicht nur die üblichen Gegner der Regierung auf die Straße. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ungarn-massenproteste-viktor-orban-kann-sich-seinen-populismus-nicht-mehr-leisten-a-81c39d1f-45fe-4109-b9de-5fbbfda446cf",
      "image_title": "Orbán kann sich seinen Populismus nicht mehr leisten - Attila Kisbenedek / AFP",
      "author": "Jan Puhl"
    },
    {
      "title": "Politisches Chaos in Italien Draghi gewinnt Vertrauensabstimmung – Rücktritt trotzdem wahrscheinlich",
      "teaser": "Ministerpräsident Mario Draghi hat das Votum mit 95 Ja- und 39 Neinstimmen gewonnen. Aber: Drei Parteien seiner Koalition haben ihm das Vertrauen entzogen. Neuwahlen scheinen deshalb realistisch.",
      "url": "https://www.spiegel.de/ausland/italien-mario-draghi-a-51e1b7a7-d496-456b-8880-3f91bd5ee7d0",
      "image_title": "Draghi gewinnt Vertrauensabstimmung – Rücktritt trotzdem wahrscheinlich - ANDREAS SOLARO / AFP"
    },
    {
      "title": "Kampf um Nachfolge von Boris Johnson Die Schlammschlacht, Teil 2",
      "teaser": "Der Multimillionär Rishi Sunak und die zur Brexit-Gläubigen bekehrte Liz Truss gehen ins Duell um das Amt des britischen Regierungschefs. Dass der Kampf fair wird, ist nicht zu erwarten – eher im Gegenteil. Eine Analyse von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-millionaer-rishi-sunak-und-aussenministerin-liz-truss-kaempfen-um-die-nachfolge-von-boris-johnson-a-0c0ce937-bffd-45de-bc3d-f55dd4d2c845",
      "image_title": "Die Schlammschlacht, Teil 2 - Jonathan Hordle / ITV / EPA"
    },
    {
      "title": "Boris Johnson zum eigenen Abschied »Hasta la vista, Baby«",
      "teaser": "Boris Johnson verabschiedet sich als britischer Premier mit markigen Worten. Wer dem Hobby-Cineasten nun folgt, ist noch offen.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-zum-eigenen-abschied-hasta-la-vista-baby-a-9b8ebef4-9179-4603-b164-39830826fbf0"
    },
    {
      "title": "Neuer Staatschef in Sri Lanka Sechsmal Premier, jetzt endlich Präsident",
      "teaser": "Sri Lankas Parlament hat einen neuen Präsidenten ernannt: Ranil Wickremesinghe hält sich für den richtigen Mann, um das Land aus der wirtschaftlichen Krise zu führen. Wer ist der 73-Jährige? Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/sri-lanka-das-ist-der-neue-praesident-ranil-wickremesinghe-a-45c65f8a-7ddf-4385-935b-eecb0ad5ce2c",
      "image_title": "Sechsmal Premier, jetzt endlich Präsident - DINUKA LIYANAWATTE / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Erdoğan brüskiert Putin 48, 49, 50...",
      "teaser": "Vor laufenden Kameras warten zu müssen, ist für jeden Politiker peinlich. Jetzt hat es den russischen Präsidenten erwischt. Doch der ist auf diesem Gebiet nun wirklich kein unbeschriebenes Blatt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-wartet-auf-recep-tayyip-erdogan-a-5087797b-ade9-4060-838c-e654013bc972"
    },
    {
      "title": "Ernährungskrise Es liegt am Fleisch- und Sprithunger, nicht nur am Krieg Ein Kommentar von Barbara Erbe",
      "teaser": "Millionen Menschen hungern, weil Lebensmittel zu teuer werden. Schuld daran ist längst nicht nur Russlands Krieg – sondern wofür wir unser Getreide nutzen. Drei Ansätze, wie in Zukunft alle satt werden könnten.",
      "url": "https://www.spiegel.de/ausland/ernaehrungskrise-es-liegt-am-fleisch-und-sprithunger-nicht-nur-am-krieg-a-969005ef-e02c-4b00-9c57-3229118a1d30",
      "image_title": "Es liegt am Fleisch- und Sprithunger, nicht nur am Krieg - R7078 FRP / picture alliance / Countrypixel"
    },
    {
      "title": "Festnahme vor dem Supreme Court Wie Alexandria Ocasio-Cortez ihren Aktivismus in Politik ummünzt",
      "teaser": "Sie gilt als eine der prominentesten linken Stimmen in der US-Politik: Alexandria Ocasio-Cortez. Die Festnahme auf einer Demonstration für Abtreibungsrechte passt zu ihrem Markenkern – und in ihren Wahlkampf. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/alexandria-ocasio-cortez-in-washington-festgenommen-wie-aoc-ihren-aktivismus-in-politik-ummuenzt-a-f4fa255b-b5da-4ed0-bdef-bb28844a2bf9",
      "image_title": "Wie Alexandria Ocasio-Cortez ihren Aktivismus in Politik ummünzt - Al Drago / Bloomberg / Getty Images",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Abstimmung zur Johnson-Nachfolge Sunak und Truss gehen in Stichwahl",
      "teaser": "Wer führt künftig die Konservativen in Großbritannien an – und wird Premierminister? Die Frage wird zwischen Ex-Finanzminister Sunak und Außenministerin Truss ausgemacht. Die Schlacht um die Entscheidung dürfte hässlich werden.",
      "url": "https://www.spiegel.de/ausland/tory-abstimmungen-zur-nachfolge-von-boris-johnson-liz-truss-und-rishi-sunak-gehen-in-stichwahl-a-2463801f-e2fd-4605-bdba-9fca934a2649",
      "image_title": "Sunak und Truss gehen in Stichwahl - Daniel Leal / AP"
    },
    {
      "title": "Corona-Impfschutz für arme Länder Pharmakonzerne versprechen Hilfe – und wollen dafür selbst etwas haben",
      "teaser": "An ihnen hängt die Gesundheit von Milliarden Menschen, jetzt versprechen große Pharmakonzerne: Künftig wollen sie bei Pandemien besser helfen. Dafür fordern sie jedoch auch Unterstützung. Entwicklungshelfer sind entsetzt.",
      "url": "https://www.spiegel.de/ausland/corona-impfungen-pharmakonzerne-versprechen-hilfe-und-wollen-patentschutz-a-8a579161-5f4b-44e3-b478-2ea22405dde1",
      "image_title": "Pharmakonzerne versprechen Hilfe – und wollen dafür selbst etwas haben - Bruna Prado / AP"
    },
    {
      "title": "Sohn des libyschen Diktators Saif al-Gaddafi nutzte Einfluss in Großbritannien offenbar stärker als gedacht",
      "teaser": "Saif al-Islam al-Gaddafi will libyscher Präsident werden. E-Mails und Dokumente zeigen nun, wie der Diktatorensohn im Luxus lebte – und seinen Einfluss nutzte, um einen der Lockerbie-Terroristen in Freiheit zu bringen.",
      "url": "https://www.spiegel.de/ausland/saif-al-islam-al-gaddafi-wie-der-sohn-von-muammar-al-gaddafi-einfluss-in-grossbritannien-schon-frueh-nutzte-a-15c8709f-f8e0-42de-b0c5-70f14511c658",
      "image_title": "Saif al-Gaddafi nutzte Einfluss in Großbritannien offenbar stärker als gedacht - Sabri Elmhedwi / EPA / dpa"
    },
    {
      "title": "Feuer in Südfrankreich »Da herrscht eine Stille, die das Apokalyptische noch unterstreicht«",
      "teaser": "Es ist eine Fläche fast zweimal so groß wie Paris: Rund 20.000 Hektar haben die Feuer an der französischen Atlantikküste inzwischen zerstört. Eindrücke aus La-Teste-de-Buch von SPIEGEL-Reporter Leo Klimm.",
      "url": "https://www.spiegel.de/ausland/feuer-in-frankreich-da-herrscht-eine-stille-die-das-apokalyptische-noch-unterstreicht-a-6c723650-7a2a-4fe8-9e6b-5b9e3cea5af1"
    },
    {
      "title": "Alexander Van der Bellen Präsident stimmt Österreich auf harten Winter ein",
      "teaser": "Ungewöhnliche Rede des österreichischen Staatsoberhaupts: Alexander Van der Bellen warnt seine Landsleute vor einer schwierigen Zeit. Die Regierung treibt er zum Arbeiten an – und nennt Wladimir Putin einen Diktator. Von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/alexander-van-der-bellen-praesident-stimmt-oesterreich-auf-harten-winter-ein-a-113ea9bf-af1e-4a24-8a20-276592c4f2fd",
      "image_title": "Präsident stimmt Österreich auf harten Winter ein - Dietmar Stiplovsek / AFP",
      "author": "Oliver Das Gupta, Wien"
    }
  ]
}