{
  "timestamp": "2022-02-11T13:20:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Atom-Renaissance in Frankreich Arabelle, mon amour",
      "teaser": "Frankreichs Staatschef Emmanuel Macron verkündet den Neubau von bis zu 14 Reaktoren und will alte Meiler länger laufen lassen. Zwei Monate vor der Präsidentschaftswahl ist das nur ein Versprechen – aber eines, das wohl wahr wird. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-renaissance-der-atomkraft-arabelle-mon-amour-a-c471c8c3-bea0-4f1e-a647-0a3f7f98f83d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0d3eb6b0-cad7-4d3d-a6c5-b3af0e9319e4_w872_r1.778_fpx28_fpy95.jpg",
      "image_title": "Arabelle, mon amour - Jean-Francois Badias / dpa",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Vor Treffen in Moskau Putin soll Macron wegen fehlendem Coronatest auf Abstand gehalten haben",
      "teaser": "In Moskau saßen sich Putin und Macron mit großem Abstand gegenüber. Laut französischen Insidern soll der Kreml darauf bestanden haben – doch es habe für Macron einen triftigen Grund gegeben, Coronatests vor Ort abzulehnen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-soll-emmanuel-macron-wegen-fehlendem-test-auf-abstand-gehalten-haben-a-a7f08d57-49b7-4ad6-875e-b923264a6780",
      "image_url": "https://cdn.prod.www.spiegel.de/images/33395c73-6d6b-4213-bb22-95a216ee50f8_w872_r1.778_fpx43.7_fpy44.98.jpg",
      "image_title": "Putin soll Macron wegen fehlendem Coronatest auf Abstand gehalten haben - Uncredited / dpa"
    },
    {
      "title": "Finnischer Präsident Sauli Niinistö über Osteuropa-Konflikt »Putin war plötzlich sehr, sehr entschlossen«",
      "teaser": "Kaum ein Staatschef kennt den Kremlherrscher besser als der finnische Präsident Niinistö. Er sagt: Die Russen sind bereit, hohe Preise für das zu zahlen, was ihnen wichtig ist. Ein Interview von Christian Esch und Christoph Scheuermann",
      "url": "https://www.spiegel.de/ausland/finnland-praesident-sauli-niinistoe-putin-war-ploetzlich-sehr-sehr-entschlossen-a-292fdb72-38dc-475b-8d6c-a641a1514704"
    },
    {
      "title": "Kanadische Proteste gegen Corona-Impfauflagen Die Trucker und die Rechtsextremen",
      "teaser": "Tausende Trucker blockieren die kanadische Hauptstadt Ottawa. Was als Graswurzel-Aktion gegen eine Coronaregel begann, artet zum internationalen Kulturkrieg aus – angestachelt von der rechten Szene. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/kanada-proteste-gegen-corona-impfmandat-die-trucker-und-die-rechtsextremen-a-fc52cac1-9c04-4e6a-a968-410ee07c1ed1",
      "image_title": "Die Trucker und die Rechtsextremen - ANDRE PICHETTE / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Großeinsatz für die Polizei Protest-Konvois gegen Coronaauflagen nähern sich Paris",
      "teaser": "Vorbild für die »Freiheitskonvois« sind die Lkw-Fahrer in Kanada: Aus Protest gegen Frankreichs Coronamaßnahmen sind Autofahrer auf dem Weg nach Paris. Tausende Polizisten sollen sie stoppen.",
      "url": "https://www.spiegel.de/ausland/frankreich-protest-konvois-gegen-corona-auflagen-naehern-sich-paris-a-4244766e-615b-4fe2-904a-3d94dc4ce8fd",
      "image_title": "Protest-Konvois gegen Coronaauflagen nähern sich Paris - GAIZKA IROZ / AFP"
    },
    {
      "title": "Donald Trump und Kim Jong Un Den Liebesbriefen auf der Spur",
      "teaser": "Donald Trump brüstete sich gern mit seiner besonderen Beziehung zu Kim Jong Un. Einer »New York Times«-Reporterin sagte er nun, er halte weiter Kontakt zu Nordkoreas Diktator. Wie macht er das? Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-kim-jong-un-liebesbriefe-wieder-ex-praesident-kontakt-zum-diktator-haelt-a-a6dfd977-6b57-4db0-8e56-2fbc5717746b",
      "image_title": "Den Liebesbriefen auf der Spur - Dong-A Ilbo / Getty Images",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Coronaprotest in Europa Brüssel untersagt Trucker-Demo, Pariser Polizei droht mit Gefängnisstrafen",
      "teaser": "Kanadische Truckerfahrer blockieren seit Tagen die Hauptstadt Ottawa. Nun wollen Unterstützer den Protest nach Europa bringen und Brüssel lahmlegen. Politiker und Polizei drohen mit harten Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/bruessel-und-paris-untersagen-truckerprotest-gegen-corona-massnahmen-wie-in-kanada-a-e5ba163a-1434-4ca1-ab8c-64c17bf3fd09",
      "image_title": "Brüssel untersagt Trucker-Demo, Pariser Polizei droht mit Gefängnisstrafen - VALERY HACHE / AFP"
    },
    {
      "title": "»Partygate« Misstrauensantrag gegen Premier Johnson wird wahrscheinlicher",
      "teaser": "In der Affäre um Partys während des Lockdowns nimmt der Druck auf Boris Johnson zu. Immer mehr Abgeordnete aus der eigenen Partei unterstützen laut Medienberichten einen Misstrauensantrag gegen den Premier.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-misstrauensantrag-gegen-den-britischen-premier-wird-wahrscheinlicher-a-3f091aad-3194-4d48-952e-ab4e7bcc54cb",
      "image_title": "Misstrauensantrag gegen Premier Johnson wird wahrscheinlicher - Alastair Grant / AP"
    },
    {
      "title": "Einmarsch in die Ukraine Blinken hält russische Invasion für »jederzeit« möglich",
      "teaser": "Mehr als 100.000 Soldaten an der Grenze zur Ukraine, zwei große Militärmanöver starten: US-Außenminister Antony Blinken schließt eine Invasion Russlands noch während der Olympischen Winterspiele nicht aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-antony-blinken-haelt-invasion-russlands-jederzeit-fuer-moeglich-a-51d1fe12-53fe-4702-8001-9ae06025d569",
      "image_title": "Blinken hält russische Invasion für »jederzeit« möglich - AP"
    },
    {
      "title": "Vertrauliche E-Mail enthüllt Rechtsbrüche an der EU-Außengrenze Bitte nicht filmen lassen!",
      "teaser": "Kroatische Polizisten prügeln Flüchtlinge aus der EU, das haben SPIEGEL-Recherchen gezeigt. Eine E-Mail setzt die Regierung in Zagreb nun erneut unter Druck: Sie liest sich wie eine Anleitung zu illegalen Pushbacks. Von Steffen Lüdke und Nicole Vögele",
      "url": "https://www.spiegel.de/ausland/illegale-pushbacks-in-kroatien-bitte-nicht-filmen-lassen-a-e2501cfe-6941-4e94-b20d-bb66af2ca094",
      "image_title": "Bitte nicht filmen lassen! - DER SPIEGEL / Lighthouse Reports / Medienpartner",
      "author": "Steffen Lüdke und Nicole Vögele"
    },
    {
      "title": "Besuch in Berlin Estlands Regierungschefin nennt Putin einen »Diktator«",
      "teaser": "Olaf Scholz hat den baltischen Nato-Staaten angesichts der Ukrainekrise Beistand zugesagt. Dass Estland der Regierung in Kiew aber Waffen aus DDR-Beständen überlassen darf, ist unwahrscheinlich. Ministerpräsidentin Kallas fand deutliche Worte.",
      "url": "https://www.spiegel.de/ausland/ukraine-konflikt-scholz-laesst-estland-ueber-ddr-haubitzen-fuer-die-ukraine-im-unklaren-a-d2bf8d64-ee14-4a61-940e-62ad58e7994e",
      "image_title": "Estlands Regierungschefin nennt Putin einen »Diktator« - POOL / Christophe Gateau/dpa-Pool/dpa"
    },
    {
      "title": "Die Lage am Morgen Im Russlandkonflikt beginnt die gefährlichste Phase Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Moskau und Minsk halten an der Grenze zur Ukraine die größten Militärmanöver seit mehr als 30 Jahren ab. Macron und der Atomstrom. Und: Springer-Vorstand nimmt Nachhilfe. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/ausland/news-russland-ukraine-gerhard-schroeder-emmanuel-macron-axel-springer-a-281067f4-ba86-404a-af02-3d853a773dda"
    },
    {
      "title": "Informationsschlacht zwischen Russland und dem Westen Nebel des Krieges",
      "teaser": "Mit einer aggressiven Kampagne wollen die USA einen russischen Angriff auf die Ukraine erschweren, Putin soll nicht mehr so dreist lügen können wie in der Krimkrise. Aber in Europa fürchten sich viele vor einer Eskalation. Von Christian Esch, Christina Hebel, René Pfister und Jörg Schindler, London, Moskau, Washington",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-und-die-informationsschlacht-mit-dem-westen-nebel-des-krieges-a-b968af7e-0e9a-4fc2-a385-dd25b8744669",
      "image_title": "Nebel des Krieges - Maxar Technologies",
      "author": "Christian Esch, Christina Hebel, René Pfister und Jörg Schindler, London, Moskau, Washington"
    },
    {
      "title": "Wegen Marinemanöver Ukraine wirft Russland Seeblockade im Schwarzen Meer vor",
      "teaser": "Zahlreiche russische Kriegsschiffe liegen im Schwarzen Meer – der Kreml spricht von Manövern. In der Ukraine befürchtet man hingegen dunklere Motive. Das Land sei praktisch vom Seeweg abgeschnitten.",
      "url": "https://www.spiegel.de/ausland/ukraine-wirft-russland-seeblockade-im-schwarzen-meer-vor-a-2e38c691-909d-4d7b-afe1-721d2579aa60",
      "image_title": "Ukraine wirft Russland Seeblockade im Schwarzen Meer vor - RUSSIAN DEFENCE MINISTRY PRESS SERVICE HANDOUT / EPA"
    },
    {
      "title": "Sorge vor russischer Invasion US-Präsident Biden fordert Amerikaner zum sofortigen Verlassen der Ukraine auf",
      "teaser": "»Die Dinge könnten schnell außer Kontrolle geraten«: Der US-Präsident verschärft im Konflikt mit Russland seine Rhetorik – und appelliert an amerikanische Bürgerinnen und Bürger in der Ukraine, umgehend auszureisen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-joe-biden-fordert-bei-nbc-amerikaner-zum-verlassen-der-ukraine-auf-a-9fd8c1b1-8d9f-466d-8e0e-e11c83776067",
      "image_title": "US-Präsident Biden fordert Amerikaner zum sofortigen Verlassen der Ukraine auf - Vadim Ghirda / dpa"
    },
    {
      "title": "»Herzschlag«-Gesetz Weniger Schwangerschaftsabbrüche in Texas",
      "teaser": "Die texanische Gesundheitsbehörde hat erstmals seit Inkrafttreten des umstrittenen Abtreibungsgesetzes Daten veröffentlicht. Die Zahl der Abbrüche sank dramatisch.",
      "url": "https://www.spiegel.de/ausland/usa-schwangerschaftsabbrueche-in-texas-gehen-deutlich-zurueck-a-e426361a-d063-410a-ba21-c05f3f15d7fa",
      "image_title": "Weniger Schwangerschaftsabbrüche in Texas - imago stock / imago images/NurPhoto"
    },
    {
      "title": "»Keine andere Wahl« Londoner Polizeichefin muss gehen",
      "teaser": "Rassismus, Sexismus und die zögerliche Untersuchung der Lockdownpartys: Die Polizei in der britischen Hauptstadt sorgte in letzter Zeit für viele Eklats. Nun trat die Leiterin der London Metropolitan Police unter großem Druck zurück.",
      "url": "https://www.spiegel.de/ausland/london-polizeichefin-tritt-nach-skandalen-zurueck-a-dd9fcbfa-73da-4d27-940d-d6d981bfc276",
      "image_title": "Londoner Polizeichefin muss gehen - ANDY RAIN / EPA"
    },
    {
      "title": "Coronapandemie WHO-Afrika-Chefin sieht Kontinent am Übergang in die endemische Phase",
      "teaser": "Hat Afrika das Schlimmste in der Pandemie überstanden? Laut WHO-Afrika-Chefin Matshidiso Moeti muss nun das Leben mit dem Virus organisiert und die Impfkampagne beschleunigt werden.",
      "url": "https://www.spiegel.de/ausland/who-afrika-chefin-sieht-kontinent-am-uebergang-in-die-endemische-phase-a-4411a40f-82f2-47f7-b8e8-cc664bfb932a",
      "image_title": "WHO-Afrika-Chefin sieht Kontinent am Übergang in die endemische Phase - Nardus Engelbrecht / AP"
    },
    {
      "title": "Bedrohung der Ukraine Was das Minsker Abkommen ist – und welche Chancen es bietet",
      "teaser": "Frankreichs Präsident Macron drängt auf die Umsetzung des Minsker Abkommens – nach über sieben Jahren. Moskau auch. Was ist das Problem an der Friedensvereinbarung? Und was will Kiew? Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/putins-truppenaufmarsch-was-ist-das-minsker-abkommen-und-bietet-es-einen-weg-aus-dem-konflikt-a-4eae38d6-b9e3-440f-bfb8-f1f3252d8a7e",
      "image_title": "Was das Minsker Abkommen ist – und welche Chancen es bietet - STANISLAV KOZLIUK / EPA-EFE",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Neues Buch über Ex-Präsident Trump soll Toilette im Weißen Haus mit Dokumenten verstopft haben",
      "teaser": "Die »New York Times«-Journalistin Maggie Haberman gilt als eine der besten Trump-Kennerinnen. In einem Buch enthüllt sie skurrile Details über den Ex-Präsidenten – die dieser unmittelbar dementiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-toilette-im-weissen-haus-verstopft-haben-a-ae471047-febc-4ce5-9a30-a211d9670bcf",
      "image_title": "Trump soll Toilette im Weißen Haus mit Dokumenten verstopft haben - Jason Fochtman / AP"
    },
    {
      "title": "Konflikt mit Russland Scholz sichert Balten Unterstützung zu",
      "teaser": "In Berlin trifft sich der Kanzler mit den Regierungschefs der baltischen Staaten und verspricht »Deeskalation«. Der litauische Präsident Gitanas Nauseda zeigte sich schon zuvor enttäuscht von Deutschland.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-sichert-balten-unterstuetzung-im-konflikt-mit-russland-zu-a-d84affa8-45f4-466b-a0f7-8a88a18c59d5",
      "image_title": "Scholz sichert Balten Unterstützung zu - Christophe Gateau / dpa"
    },
    {
      "title": "Medienförderung in der Schweiz Soll der Staat Verlage päppeln?",
      "teaser": "Die Schweiz stimmt am Sonntag darüber ab, ob der Staat private Medien stärker fördern soll. Weil auch Großverlage profitieren würden, sind viele dagegen. Doch die Alternative birgt Risiken. Von Charlotte Theile, Zürich",
      "url": "https://www.spiegel.de/ausland/schweiz-volksabstimmung-zur-medienfoerderung-soll-der-staat-verlage-paeppeln-a-80e1b065-a964-4bd0-be56-26fe3016844e",
      "image_title": "Soll der Staat Verlage päppeln? - ENNIO LEANZA / picture alliance / KEYSTONE",
      "author": "Charlotte Theile, Zürich"
    },
    {
      "title": "Global-Gateway-Initiative EU will 150 Milliarden Euro für Afrika mobilisieren",
      "teaser": "Das Feld nicht China überlassen: Mit einer neuen Initiative soll der Einfluss Europas in der Welt gesteigert werden. EU-Kommissionspräsidentin von der Leyen kündigte Zahlungen an Afrika an.",
      "url": "https://www.spiegel.de/ausland/eu-will-150-milliarden-euro-fuer-afrika-mobilisieren-a-2bd03d94-d2a6-45b7-9279-2d182153e725",
      "image_title": "EU will 150 Milliarden Euro für Afrika mobilisieren - SEYLLOU / AFP"
    },
    {
      "title": "Flugabwehrraketen Litauen liefert Waffen an Ukraine",
      "teaser": "Der Konflikt zwischen der Ukraine und Russland ist noch nicht entspannt. Von Litauen erhält die Ukraine nun Abwehrraketen für den Ernstfall. Sie sollen zeitnah eintreffen.",
      "url": "https://www.spiegel.de/ausland/litauen-liefert-flugabwehrraketen-an-ukraine-a-80d53575-5e0f-4f46-a3bc-8db71d38c1fb",
      "image_title": "Litauen liefert Waffen an Ukraine - SERGEY BOBOK / AFP"
    }
  ]
}