{
  "timestamp": "2022-11-06T13:32:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Wir geben die Leben unserer besten Leute« Nervenschlacht um Cherson",
      "teaser": "Das südukrainische Cherson könnte Schauplatz der letzten großen Schlacht in diesem Jahr werden. Der Kampf wird nicht nur mit Geschützen geführt, sondern auch mit Finten und Psychotricks. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-nervenschlacht-um-cherson-wir-geben-die-leben-unserer-besten-leute-a-ac6119d8-8cd5-489a-bf3c-ad2593ce1f22",
      "image_url": "https://cdn.prod.www.spiegel.de/images/37615bb4-f8e8-443f-8c9c-01097cea4013_w872_r1.778_fpx49_fpy41.jpg",
      "image_title": "Nervenschlacht um Cherson - Gleb Garanich / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Zuzug von Kriegsflüchtlingen Wie sich Antalya in eine russische Stadt verwandelt",
      "url": "https://www.spiegel.de/ausland/tuerkei-zuzug-von-kriegsfluechtlingen-wie-sich-antalya-in-eine-russische-stadt-verwandelt-a-aa465e4d-ce7d-4ef5-a08c-38fa41df6067",
      "image_title": "Wie sich Antalya in eine russische Stadt verwandelt - Kaan Soyturk / REUTERS"
    },
    {
      "title": "Frankreich Glatt, smart, radikal – Jordan Bardella ist 27 und der neue Vorsitzende der Partei Marine Le Pens",
      "url": "https://www.spiegel.de/ausland/jordan-bardella-glatt-smart-radikal-der-neue-vorsitzende-der-partei-marine-le-pens-a-192eb3c4-2ae8-43d2-8d81-19f44d2dacad",
      "image_title": "Glatt, smart, radikal – Jordan Bardella ist 27 und der neue Vorsitzende der Partei Marine Le Pens - ALAIN JOCARD / AFP"
    },
    {
      "title": "Historiker über die Protestbewegung Kommt der Generalstreik in Iran?",
      "url": "https://www.spiegel.de/ausland/iran-warum-es-noch-nicht-zum-generalstreik-gekommen-ist-und-was-es-dafuer-braucht-a-976d1188-f2f3-4aa7-ab92-5dbcd04deeae",
      "image_title": "Kommt der Generalstreik in Iran? - Middle East Images / AP"
    },
    {
      "title": "Iran Sicherheitskräfte schießen erneut auf Demonstranten",
      "teaser": "In Irans Kurdengebieten eskaliert abermals die Gewalt. In der Stadt Mariwan haben Sicherheitskräfte laut Augenzeugen das Feuer auf Demonstranten eröffnet. Es werden weitere Tote befürchtet.",
      "url": "https://www.spiegel.de/ausland/iran-sicherheitskraefte-schiessen-erneut-auf-demonstranten-a-f6cf61c4-61fe-4407-9133-8663c3f35595",
      "image_title": "Sicherheitskräfte schießen erneut auf Demonstranten - Uncredited / picture alliance / dpa / UGC / AP"
    },
    {
      "title": "Israels rechtsradikaler Wahlsieger Wer ist der Provokateur Itamar Ben-Gvir?",
      "teaser": "Der Armee war er zu fanatisch, die Polizei macht ihn für Gewaltexzesse gegen arabische Bürger mitverantwortlich: Bis vor Kurzem agierte Itamar Ben-Gvir am Rand der israelischen Gesellschaft. Jetzt könnte er Minister werden. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-wer-ist-benjamin-netanyahus-koenigsmacher-itamar-ben-gvir-a-a6e1669a-841a-413b-98ba-a424445602fd",
      "image_title": "Wer ist der Provokateur Itamar Ben-Gvir? - JINI / Xinhua / IMAGO",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Republikanische Polithoffnung Kari Lake Trump, aber charismatisch",
      "teaser": "Sie gilt als neuer Star der US-Republikaner: Die Ex-Fernsehmoderatorin Kari Lake könnte Gouverneurin von Arizona werden. Sie steht für die nächste, poliertere Generation des Trumpismus – was sie umso gefährlicher macht. Aus Phoenix, Arizona berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/kari-lake-arizona-republikanerin-will-mit-rechtsextremen-positionen-gouverneurin-werden-a-cf7834de-4d18-4a5d-ab41-6f2b30f910c3",
      "image_title": "Trump, aber charismatisch - Ross D. Franklin / AP"
    },
    {
      "title": "Propaganda in Russland Putins Parallelwelten Eine Kolumne von Mikhail Zygar",
      "teaser": "In Europa verhungern die Menschen, Berlin holzt den Tiergarten ab: Moskaus Staatsmedien fantasieren sich ins Bodenlose. Dagegen war die Indoktrination der Sowjetunion harmlos.",
      "url": "https://www.spiegel.de/ausland/propaganda-in-russland-wladimir-putins-parallelwelten-a-51e931b2-c1cd-4dfc-b1a3-b9a3b4a70522",
      "image_title": "Putins Parallelwelten - Rossija 1"
    },
    {
      "title": "Sizilien Deutsche Seenotretter bringen mehr als 140 Bootsmigranten an Land",
      "teaser": "Mehr als tausend Menschen warten an Bord von vier Rettungsschiffen darauf, in Europa an Land gehen zu können. Nun durfte die deutsche »Humanity 1« anlegen – doch Italien lässt nicht alle Migranten von Bord gehen.",
      "url": "https://www.spiegel.de/ausland/humanity-1-im-hafen-von-catania-sizilien-deutsche-seeretter-bringen-bootsmigranten-an-land-a-3bd4969d-b53c-484b-8235-ea403e390117",
      "image_title": "Deutsche Seenotretter bringen mehr als 140 Bootsmigranten an Land - Salvatore Cavalli / AP"
    },
    {
      "title": "Autokennzeichen-Streit eskaliert Serben im Kosovo verlassen staatliche Ämter",
      "teaser": "Im Kosovo werden Autofahrer verwarnt, deren Fahrzeuge serbische Kennzeichen haben. Die serbische Minderheit hat deshalb nun ihren Rückzug aus staatlichen Institutionen angekündigt – und verstimmt damit die Europäische Union.",
      "url": "https://www.spiegel.de/ausland/serben-im-kosovo-verlassen-staatliche-aemter-autokennzeichen-streit-eskaliert-a-3e850ca3-fe03-4258-bcda-5884bdef109d",
      "image_title": "Serben im Kosovo verlassen staatliche Ämter - Ognen Teofilovski / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Klitschko warnt vor Zusammenbruch der Versorgung in Kiew",
      "teaser": "Menschen in Kiew sollen sich überlegen, wo sie unterkommen, wenn Strom, Wasser und Heizung längere Zeit ausfallen sollten. Und: Der Staudamm in Nowa Kachowka ist angeblich beschossen worden. Die News.",
      "url": "https://www.spiegel.de/ausland/news-zum-ukraine-krieg-rolf-muetzenich-irritiert-ueber-angebliche-aufnahme-auf-terrorliste-kiew-dementiert-a-d3da6902-8815-41b9-b04d-f519b0390718",
      "image_title": "Klitschko warnt vor Zusammenbruch der Versorgung in Kiew - Gleb Garanich / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj will Crowdfunding für Seedrohnen, Kämpfe um Cherson",
      "teaser": "Der ukrainische Präsident ruft zu Spenden auf, um eine Seedrohnenflotte zu schaffen – und beschuldigt Iran, zu lügen. In Cherson wird schwer gekämpft. Das AKW Saporischschja hat wieder Strom aus dem Netz. Der Stand am Morgen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-sonntag-6-november-a-fc6d5a68-5954-4f00-9f49-f566a1417bf3",
      "image_title": "Selenskyj will Crowdfunding für Seedrohnen, Kämpfe um Cherson - Ruslan Kaniuka / Ukrinform / IMAGO"
    },
    {
      "title": "Podcast »Inside Austria« Wie Red Bull die Sportwelt verändert hat",
      "teaser": "Extremsport, Fußball, Formel 1 – Red Bull ist nicht nur ein Getränkekonzern, sondern hat die Sportwelt nachhaltig aufgemischt. Die Geschichte einer beispiellosen PR-Strategie. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-red-bull-den-sport-veraendert-hat-podcast-a-3afa1ab1-bf45-4d62-9e7f-79c853b4f719",
      "image_title": "Wie Red Bull die Sportwelt verändert hat - Francisco Guasco / POOL / POOL / EPA"
    },
    {
      "title": "Zerstrittene Tories in Großbritannien Die Chaosmacher Ein Gastbeitrag von Tim Bale",
      "teaser": "Die britischen Konservativen haben sich von einer bürgerlichen Partei rechts der Mitte in eine populistische Protestbewegung verwandelt. Wie konnte es dazu kommen? Verantwortlich dafür sind vor allem zwei Männer.",
      "url": "https://www.spiegel.de/ausland/tories-in-grossbritannien-die-chaos-macher-a-9407fbf8-2c3f-4504-98cf-c6860a3bed2b",
      "image_title": "Die Chaosmacher - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Gefechte um Bachmut Mit russischen Waffen gegen Putins Armee",
      "teaser": "Mit ihrer erfolgreichen Gegenoffensive sicherten sich ukrainische Truppen auch russische Panzer und Munition. Diese kommen nun beim Kampf um Bachmut in Donezk zum Einsatz.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-mit-russischen-waffen-gegen-wladimir-putins-armee-a-f742834e-b846-48b2-9eb9-4ffd05bff389"
    },
    {
      "title": "Judenhass in den USA Seit Trump ist alles anders",
      "teaser": "Lange fühlten sich Jüdinnen und Juden in den USA sicher. Doch der Aufstieg der extremen Rechten und Terroranschläge machen ihnen Angst. Ein Rabbiner will seine Synagoge nun gegen Angreifer schützen. Mit reichlich Technik. Eine Videoreportage von Martin Jäschke und Andreas Landberg, Maple Glen",
      "url": "https://www.spiegel.de/ausland/antisemitismus-in-den-usa-juedische-familien-fuerchten-anschlaege-auf-synagogen-a-86f3a4de-9075-490a-9de6-02c5d8762299"
    },
    {
      "title": "Umstrittene Angriffe im Ukrainekrieg Iran gibt erstmals Drohnenlieferung an Russland zu",
      "teaser": "Teheran erklärt, Moskau unbemannte Luftfahrzeuge gegeben zu haben – spricht aber nur von wenigen Exemplaren von vor dem russischen Angriffskrieg gegen die Ukraine. Die Aufregung des Westens sei nicht nachvollziehbar.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-iran-raeumt-erstmals-drohnenlieferung-an-russland-ein-a-0aede21c-b4a6-456e-a748-480ea78ddee3",
      "image_title": "Iran gibt erstmals Drohnenlieferung an Russland zu - Roman Hrytsyna / AP"
    },
    {
      "title": "Keine Gepard-Munition für die Ukraine »Das beschämt auch in der Schweiz viele«",
      "teaser": "Wer neutral sein und Waffen verkaufen will, kommt in Teufels Küche, sagte der Schweizer Völkerrechtler Oliver Diggelmann. Für den schlechten Ruf als Kleinkrämer habe sein Land selbst viel getan. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-keine-gepard-munition-fuer-die-ukraine-a-b63a1212-cdf8-4b2a-8785-ad506d4dca4c",
      "image_title": "»Das beschämt auch in der Schweiz viele« - Carsten Rehder / dpa"
    },
    {
      "title": "Bericht von Menschenrechtsorganisation Mehr als 300 Tote bei Protesten in Iran",
      "teaser": "Trotz der Gewalt, mit der sogenannte Sicherheitskräfte vorgehen, demonstrieren seit Wochen Tausende gegen das islamistische Regime. Laut einer Menschenrechtsorganisation sind dabei bisher mehr als 300 Menschen getötet worden.",
      "url": "https://www.spiegel.de/ausland/iran-mehr-als-300-tote-laut-menschenrechtsorganisation-bei-protesten-a-273cb38f-8fb2-4746-a042-206847923db3",
      "image_title": "Mehr als 300 Tote bei Protesten in Iran - EPA"
    },
    {
      "title": "Nachfolger von Marine Le Pen Frankreichs Rechtspopulisten wählen Bardella zum neuen Parteichef",
      "teaser": "Er wuchs in einer Pariser Sozialsiedlung auf, erlebte die Krawalle in den Vorstädten. Nun ist der 27-jährige Jordan Bardella neuer Vorsitzender des Rassemblement National. Sein nächstes Ziel steht offenbar schon fest.",
      "url": "https://www.spiegel.de/ausland/frankreich-jordan-bardella-neuer-parteichef-des-rechtspopulistischen-rassemblement-national-a-4a5b5ec7-bb24-490a-9885-204c15800238",
      "image_title": "Frankreichs Rechtspopulisten wählen Bardella zum neuen Parteichef - Christian Hartmann / REUTERS"
    },
    {
      "title": "Proteste gegen Öllecks in Peru Indigene lassen rund 150 festgehaltene Touristen wieder frei",
      "teaser": "Aus Protest gegen die Untätigkeit der Regierung bei Öllecks setzten Anwohner im Amazonasgebiet Touristen fest. Die Urlauber dürften nun weiter reisen – und hätten Verständnis für den Protest gehabt, sagt der Ortsvorsteher.",
      "url": "https://www.spiegel.de/ausland/peru-von-indigenen-festgesetzte-touristen-sind-wieder-frei-a-031e637b-1b33-45bf-a617-67a9fda8abde",
      "image_title": "Indigene lassen rund 150 festgehaltene Touristen wieder frei - Angela Remirez / AFP"
    },
    {
      "title": "Olaf Scholz in Peking Wie China auf den Kanzlerbesuch blickt",
      "teaser": "Der Besuch des Kanzlers bei Xi Jinping wurde weltweit aufmerksam verfolgt. Internationale Beobachter sehen kleine Erfolge – die Staatsmedien gar, dass China die USA ausmanövriert habe. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-in-bei-xi-jinping-wie-china-auf-den-kanzlerbesuch-blickt-a-1a1c4ab8-ab14-4798-8eda-00a7043a9ceb",
      "image_title": "Wie China auf den Kanzlerbesuch blickt - Kay Nietfeld / AFP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Interview mit Iran-Experten »Iran setzt seine Zukunft auf Russland«",
      "teaser": "Sollte Russland den Krieg in der Ukraine gewinnen – dann auch wegen der Unterstützung aus Iran. Exiliraner Meir Javedanfar über die Achse Moskau-Teheran und die Gefahren, die Israel durch sie drohen könnte. Ein Interview von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/iran-experte-meir-javedanfar-iran-setzt-seine-zukunft-auf-russland-a-69aa0adc-2ac7-4ef7-a6bd-950c6d7cec85",
      "image_title": "»Iran setzt seine Zukunft auf Russland« - Office of the Iranian Supreme Leader / AP"
    },
    {
      "title": "Neue Drohgebärden Nordkorea feuert offenbar erneut Raketen ins offene Meer",
      "teaser": "Laut südkoreanischen Angaben hat Nordkorea mehrere Kurzstreckenraketen gestartet. Zuvor hatte Seoul als Reaktion auf Provokationen aus dem Norden ein Militärmanöver ausgeweitet.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-offenbar-erneut-raketen-ins-offene-meer-a-d9b0d24f-7946-4e95-9f59-bae0f1f5ab6b",
      "image_title": "Nordkorea feuert offenbar erneut Raketen ins offene Meer - Jung Yeon-Je / AFP"
    }
  ]
}