{
  "timestamp": "2022-06-02T16:36:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Treffen in Genf Der Diplomat, der Putin kritisierte – und jetzt in Lebensgefahr schwebt",
      "teaser": "Seit der russische Botschaftsrat Boris Bondarew sich mit dem Kreml angelegt hat, fürchten Schweizer Sicherheitskräfte um sein Leben. Bei einem Treffen erzählt er, warum er Putin kritisierte – und sich so in Gefahr begab. Von Ann-Dorit Boy, Genf",
      "url": "https://www.spiegel.de/ausland/ehemaliger-russischer-botschaftsrat-boris-bondarew-putins-mutigster-diplomat-a-a1aea1af-d804-469e-92ae-153ca08c3c00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/13daabf0-f562-48b0-9599-f003f40f1c40_w872_r1.778_fpx41.63_fpy50.jpg",
      "image_title": "Der Diplomat, der Putin kritisierte – und jetzt in Lebensgefahr schwebt - Mark Henley / Panos Pictures / VISUM",
      "author": "Ann-Dorit Boy, Genf"
    },
    {
      "title": "Streit mit dem Westen Erdoğans gefährliches Spiel mit der Nato",
      "teaser": "Erdoğan schürt den Konflikt mit dem Westen, wohl auch um nationalistische Wähler zu mobilisieren. Bislang geht sein Kalkül auf. Die EU und die USA müssen sich auf weitere Manöver des türkischen Präsidenten einstellen. Von Maximilian Popp und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-und-sein-gefaehrlicher-streit-mit-dem-westen-a-fb7d94af-6a1d-429c-8a34-8b02f82c58fb",
      "image_title": "Erdoğans gefährliches Spiel mit der Nato - Burhan Ozbilici / AP",
      "author": "Maximilian Popp und Anna-Sophie Schneider"
    },
    {
      "title": "Ätna-Lava im Video Ziemlich nah dran",
      "teaser": "800 Grad heiße flüssige Gesteinsmassen schieben sich direkt an ihm vorbei: Der Fotograf Giuseppe Distefano aus Catania filmt Lavaströme, die derzeit aus dem aktivsten Vulkan Europas fließen. Bitte nicht nachmachen.",
      "url": "https://www.spiegel.de/ausland/sizilien-vulkan-aetna-spuckt-lava-a-e51ebb6e-67f8-4fdc-a8fd-c759ec6941dc"
    },
    {
      "title": "Russisch-orthodoxes Kirchenoberhaupt EU verzichtet auf Druck Ungarns auf Sanktionen gegen Patriarch Kirill",
      "teaser": "Der Weg für das sechste große EU-Sanktionspaket gegen Russland ist frei. In letzter Sekunde setzt allerdings ausrechnet Ungarn weitere Änderungen durch und sorgt dafür, dass eine prominente Person verschont bleibt.",
      "url": "https://www.spiegel.de/ausland/eu-verzichtet-auf-druck-ungarns-auf-sanktionen-gegen-patriarch-kirill-a-6c5db53a-0cc2-4862-9a34-ffa94f5a00b0",
      "image_title": "EU verzichtet auf Druck Ungarns auf Sanktionen gegen Patriarch Kirill - Oleg Varov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Justizkrise Tunesiens Präsident entlässt 57 Richter",
      "teaser": "Mit Dekreten reißt der tunesische Präsident Kaïs Saïed die Macht in seinem Land zunehmend an sich. Nun hat er sich den Justizapparat vorgenommen, Dutzende Richter müssen mit Strafverfahren rechnen.",
      "url": "https://www.spiegel.de/ausland/tunesien-praesident-kais-saied-entlaesst-57-richter-a-846df61d-6848-4dd5-a09a-b1b43800b69e",
      "image_title": "Tunesiens Präsident entlässt 57 Richter - Muhammad Hamed / REUTERS"
    },
    {
      "title": "Australierin Cheng Lei In China inhaftierte Journalistin leidet offenbar an »Reihe von Gesundheitsproblemen«",
      "teaser": "Vor zwei Jahren wurde die australische Journalistin Cheng Lei in China festgenommen. Ihr Partner berichtet nun von schweren Haftbedingungen. Demnach leide sie unter Einschränkungen bei der Lebensmittelversorgung.",
      "url": "https://www.spiegel.de/ausland/australien-partner-der-in-china-inhaftierten-australische-journalistin-sehr-besorgt-a-666ecd6a-6b0a-4611-9aa1-7ce3ceeedd24",
      "image_title": "In China inhaftierte Journalistin leidet offenbar an »Reihe von Gesundheitsproblemen« - Ng Han Guan / AP"
    },
    {
      "title": "Wegen Polizeieinsätzen bei Protesten Neue Regierung in Slowenien setzt umstrittene Spitzenbeamte ab",
      "teaser": "Unter der rechtsnationalistischen Regierung ging die slowenische Polizei gegen Proteste von Gegnern vor. Sloweniens neuer Ministerpräsident Robert Golob tauscht nun den Behördenchef und andere Beamte aus.",
      "url": "https://www.spiegel.de/ausland/slowenien-neue-regierung-setzt-umstrittene-spitzenbeamte-ab-a-4bfad44d-2f97-4f67-9104-e65209e4133e",
      "image_title": "Neue Regierung in Slowenien setzt umstrittene Spitzenbeamte ab - Borut Zivulovic / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Lage in Sjewjerodonezk laut Ukraine »besser als gestern«",
      "teaser": "Das ukrainische Militär will die umkämpfte Stadt Sjewjerodonezk nicht aufgeben. Die Lage sei »unter Kontrolle«. Und: Kiew prüft die Abschaltung des AKW in Saporischschja. Die News im Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-ukrainisches-militaer-meldet-anhaltende-kaempfe-um-sjewjerodonezk-a-1fe5e8bb-c8e1-4b8b-944d-087345a067ab",
      "image_title": "Lage in Sjewjerodonezk laut Ukraine »besser als gestern« - IMAGO/SNA"
    },
    {
      "title": "Krieg in Osteuropa Raketenangriffe auf Westukraine, Selenskyj erinnert an Schicksal der Kinder – das geschah in der Nacht",
      "teaser": "Im Gebiet Lwiw sind Raketen eingeschlagen – dabei wurden mehrere Menschen verletzt. Kiew zufolge wurden seit Kriegsbeginn 243 Kinder getötet. Und Annalena Baerbock sagt: »Die Ukraine muss gewinnen.« Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-a-23d9585a-e89f-446a-aa7e-8e4ce8747414",
      "image_title": "Raketenangriffe auf Westukraine, Selenskyj erinnert an Schicksal der Kinder – das geschah in der Nacht - Matthew Hatcher / ZUMA Wire / IMAGO"
    },
    {
      "title": "Melnyk zu geplanten Waffenlieferungen »Jetzt kann man wirklich von einer Zeitenwende für die Ukraine sprechen«",
      "teaser": "Die Regierung in Kiew könne Kanzler Scholz nun endlich »von Herzen« Danke sagen: Nach der Ankündigung neuer deutscher Waffenlieferungen hat sich der ukrainische Botschafter erfreut gezeigt. Man hoffe nun auch auf weitere Panzer.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-andrij-melnyk-begruesst-angekuendigte-deutsche-waffenlieferungen-a-8cbc0321-bd21-45d8-9ff6-cfa3e5c3bdb3",
      "image_title": "»Jetzt kann man wirklich von einer Zeitenwende für die Ukraine sprechen« - Christian Spicker / IMAGO"
    },
    {
      "title": "Wegen Strafmaßnahmen gegen Patriarch Kirill Ungarn blockiert erneut EU-Sanktionspaket gegen Russland",
      "teaser": "Am Montag hatten sich die EU-Staaten auf ein sechstes Sanktionspaket gegen Russland geeinigt – doch nun stellt sich Ungarn quer. Knackpunkt: geplante Sanktionen gegen einen Putin-Unterstützer.",
      "url": "https://www.spiegel.de/ausland/ungarn-blockiert-erneut-eu-sanktionspaket-gegen-russland-a-a55eacf8-323f-4a75-89c9-dd242095935d",
      "image_title": "Ungarn blockiert erneut EU-Sanktionspaket gegen Russland - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Tag 98 des Ukrainekriegs Waffen für die Ukraine, Drohungen aus Russland, Kämpfe in Sjewjerodonezk",
      "teaser": "Außenministerin Baerbock sagt, zur Unterstützung der Ukraine sei ein »langer Atem« nötig, Wladimir Putin habe seine Strategie geändert. Russland ist kurz davor, die gesamte Region Luhansk zu kontrollieren. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-waffen-fuer-die-ukraine-drohungen-aus-russland-das-war-tag-98-a-50ce29b8-f7ab-48fc-9135-cea96d9fe60e",
      "image_title": "Waffen für die Ukraine, Drohungen aus Russland, Kämpfe in Sjewjerodonezk - ARIS MESSINIS / AFP"
    },
    {
      "title": "Volksabstimmung über »Verteidigungsvorbehalt« Dänen wollen künftig militärisch enger mit Nato und EU zusammenarbeiten",
      "teaser": "Dänemark ist bei der europäischen Verteidigungspolitik außen vor, trotz EU- und Nato-Mitgliedschaft. Nun konnte die Bevölkerung über die Sonderregelungen abstimmen – und hat sich mit deutlicher Mehrheit entschieden.",
      "url": "https://www.spiegel.de/ausland/abstimmung-ueber-eu-verteidigungsvorbehalt-daenen-wollen-sich-staerker-an-europaeischer-verteidigungszusammenarbeit-beteiligen-a-61a79846-4f65-47ba-9c65-b325be64a90f",
      "image_title": "Dänen wollen künftig militärisch enger mit Nato und EU zusammenarbeiten - Emil Helms / AP"
    },
    {
      "title": "Getreideknappheit in Nordafrika »Es drohen Brotunruhen«",
      "teaser": "Der Krieg in der Ukraine gefährdet die Ernährungslage in Nordafrika – und autoritäre Modelle sind auf dem Vormarsch. Die Maghreb-Expertin Isabelle Werenfels erklärt, warum das Europa direkt betrifft. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-und-folgen-fuer-nordafrika-es-drohen-brotunruhen-a-6f0632fc-8528-4cf9-a3a2-39346227bed4",
      "image_title": "»Es drohen Brotunruhen« - Roger Anis / Getty Images"
    },
    {
      "title": "Geplanter Panzer-Ringtausch Warum sich Athen dem Druck aus Berlin beugt",
      "teaser": "Griechenland liefert Schützenpanzer an die Ukraine und will im Gegenzug modernere Modelle aus Deutschland erhalten. Und – so hofft Athen – mehr Unterstützung aus Berlin gegen türkische Provokationen. Wie kommt das im Land an? Aus Athen berichtet Giorgos Christides",
      "url": "https://www.spiegel.de/ausland/ukraine-waffen-aus-griechenland-warum-sich-athen-dem-druck-aus-berlin-beugt-a-d4be31b7-8410-4276-ae88-a84fa6fc8bd7",
      "image_title": "Warum sich Athen dem Druck aus Berlin beugt - Olivier Matthys / AP"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Wie sehr hilft Ungarn Putin?",
      "teaser": "Viktor Orbán nervt die EU, verärgert Polen und wirkt wie ein Spaltpilz auf europäische Solidaritätsbemühungen. Will er nur Ungarn beschützen oder zielt er auf eine günstige Position, falls Russland den Krieg gewinnt? Ein Podcast von Olaf Heuser und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/eu-streit-ueber-oelembargo-gegen-russland-wie-sehr-hilft-ungarn-wladimir-putin-a-ac8558e2-ed8c-4d3b-a3ad-a3725f4140aa",
      "image_title": "Wie sehr hilft Ungarn Putin? - ZOFIA BICHNIEWICZ / EPA"
    },
    {
      "title": "Streit über Rechtsstaats-Verstöße EU-Kommission billigt Corona-Milliarden für Polen – aber überweist sie nicht",
      "teaser": "Die EU-Kommission hat Polens Corona-Wiederaufbauplan gebilligt – doch der Streit über Warschaus Rechtsstaatsverstöße ist damit noch nicht beendet: Geld soll erst fließen, wenn Polen alle Forderungen Brüssels erfüllt. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/coronavirus-eu-kommission-billigt-plan-fuer-auszahlung-von-hilfen-an-polen-a-13825f41-d53a-4c39-8332-d273fc6d6f9f",
      "image_title": "EU-Kommission billigt Corona-Milliarden für Polen – aber überweist sie nicht - IMAGO/Nicolas Economou / IMAGO/NurPhoto",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "»We Will Stop Femicide« Proteste in der Türkei gegen drohendes Verbot einer Frauenrechtsorganisation",
      "teaser": "Der Staatsanwalt klagte gegen »We Will Stop Femicide«, nun regt sich Widerstand in Istanbul. Hunderte Frauen demonstrierten vor dem Gericht. Die Organisation nennt das Verfahren »politisch motiviert«.",
      "url": "https://www.spiegel.de/ausland/tuerkei-proteste-gegen-moegliches-verbot-von-we-will-stop-femicide-a-f34af44f-fe1b-40ad-93c0-da0578844440",
      "image_title": "Proteste in der Türkei gegen drohendes Verbot einer Frauenrechtsorganisation - SEDAT SUNA / EPA"
    },
    {
      "title": "Extreme Hitze in Indien »Als würde die Straße in Flammen stehen«",
      "teaser": "Tagsüber schuftet sie bei mehr als 40 Grad auf einer Baustelle, nachts können sie und ihre Familie wegen der hohen Luftfeuchtigkeit kaum schlafen: Hier berichtet eine Inderin von ihrem Alltag in der extremen Hitzewelle. Aufgezeichnet von Maria Stöhr und Murali Krishnan, Neu-Delhi",
      "url": "https://www.spiegel.de/ausland/hitze-in-indien-als-wuerde-die-strasse-in-flammen-stehen-a-f881653d-8c21-457a-bda4-6b372f982dde",
      "image_title": "»Als würde die Straße in Flammen stehen« - Sanjay Kanojia / AFP"
    },
    {
      "title": "Platinjubiläum der Queen Cheers!",
      "teaser": "Ein Land steht Kopf. Das Vereinigte Königreich feiert zu Ehren von Elizabeth II. die Mutter aller Partys. Aber bei allem Jubel – über dem viertägigen Fest schwebt auch ein Hauch von Abschied. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/platinjubilaeum-von-queen-elizabeth-ii-eine-feier-zum-abschied-a-a4a78601-e3b9-4205-ade5-d135ef42ed96",
      "image_title": "Cheers! - Suzanne Plunkett / WPA / Getty Images",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Streit über US-Waffenlieferungen Türkei bricht Gespräche mit Griechenland ab",
      "teaser": "Der türkische Präsident Erdoğan befeuert den Konflikt seines Landes mit Griechenland. Er hat seine Regierung angewiesen, den Dialog mit dem Nachbarland zu beenden. Kanzler Scholz ruft zur Mäßigung auf.",
      "url": "https://www.spiegel.de/ausland/waffenlieferungen-tuerkei-bricht-gespraeche-mit-griechenland-ab-a-337b31b1-31e7-455f-bf5f-442c79b7bc35",
      "image_title": "Türkei bricht Gespräche mit Griechenland ab - Petros Karadjias / picture alliance / Petros Karadjias / AP / dpa"
    },
    {
      "title": "Bergung von Bombenopfern in Charkiw »Es ist so traurig, jemanden zu verlieren, den man kennt, den man liebt«",
      "teaser": "Die Rakete traf das Hochhaus im März. Erst jetzt können Retter die Leichen aus dem Gebäude in Charkiw bergen. Lidya und Oksana haben bei dem russischen Angriff Angehörige verloren. Nun können sie endlich Abschied nehmen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-raketenopfer-nach-monaten-aus-truemmern-in-charkiw-geborgen-a-b2bbd5b4-c018-4e32-97e3-7f1e2c57368b"
    }
  ]
}