{
  "timestamp": "2022-08-30T02:34:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Österreich im Bundespräsidenten-Wahlkampf Van der Bellen und der Hass",
      "teaser": "Er gilt als Favorit für die Wahl des Staatsoberhaupts, trotz vieler Gegenkandidaten. Und doch schlägt dem früheren Grünenpolitiker Alexander Van der Bellen in Österreich heftige Wut entgegen. Woher kommt das? Aus Salzburg berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-im-bundespraesidenten-wahlkampf-alexander-van-der-bellen-und-der-hass-a-f19609f4-32d2-4e75-8bce-8c93d103c4bc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0d41c6b2-b4d6-42c6-9d1d-9aab0fea19d2_w872_r1.778_fpx32.8_fpy44.97.jpg",
      "image_title": "Van der Bellen und der Hass - Martin Juen / SEPA.Media / IMAGO"
    },
    {
      "title": "Fallende Sowjetdenkmäler in Osteuropa Der große Abriss",
      "url": "https://www.spiegel.de/ausland/fallende-sowjet-denkmaeler-in-osteuropa-der-grosse-abriss-a-4a6955e6-1a14-4b96-abfe-aa60621b14a2",
      "image_title": "Der große Abriss - Kaspars Krafts / AP"
    },
    {
      "title": "Florida Papers Was Dokument 102-1 über den Fall Trump verrät",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-aktenaffaere-in-mar-a-lago-was-dokument-102-1-verraet-a-cd0dd447-44db-4b6f-831b-a1bea25fafad",
      "image_title": "Was Dokument 102-1 über den Fall Trump verrät - Jim Bourg / REUTERS"
    },
    {
      "title": "Schicksal im zerstörten Mariupol Wie Kolja seine Familie verlor – aber nicht seine Hoffnung",
      "url": "https://www.spiegel.de/ausland/mariupol-in-der-ukraine-wie-kolja-seine-familie-verlor-aber-nicht-seine-hoffnung-a-62bbb52c-cc54-432e-b94b-1f8cddbac002",
      "image_title": "Wie Kolja seine Familie verlor – aber nicht seine Hoffnung - Anne Gabriel-Jürgens / DER SPIEGEL"
    },
    {
      "title": "Krieg in Osteuropa Iran liefert Drohnen an Russland, Ukraine startet Offensive bei Cherson",
      "teaser": "Die russische Armee hat Drohnen aus Teheran erhalten – ist aber unzufrieden. Im Süden der Ukraine laufen heftige Gefechte. Und: Botschafter Melnyk und ein CDU-Politiker streiten. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-30-august-a-5b7e29f9-543a-42cc-bd94-db16b82325e8",
      "image_title": "Iran liefert Drohnen an Russland, Ukraine startet Offensive bei Cherson - IMAGO/Konstantin Mihalchevskiy / IMAGO/SNA"
    },
    {
      "title": "Zeitungsbericht USA wollen Taiwan offenbar Waffen im Wert von 1,1 Milliarden Dollar liefern",
      "teaser": "Die Nachricht dürfte die Spannungen zwischen Washington und Peking weiter verschärfen: Einem Bericht zufolge plant die US-Regierung, Taiwan mit 60 Schiffsabwehr-Raketen und 100 Luft-Luft-Raketen zu unterstützen.",
      "url": "https://www.spiegel.de/ausland/politico-bericht-usa-wollen-taiwan-offenbar-waffen-im-wert-von-1-1-milliarden-dollar-liefern-a-3fbe3cf7-4f62-4070-9fd0-c312fbd21e55",
      "image_title": "USA wollen Taiwan offenbar Waffen im Wert von 1,1 Milliarden Dollar liefern - US NAVY / HANDOUT / EPA"
    },
    {
      "title": "Skandal um geheime Dokumente Senator prophezeit »Straßenschlachten« – sollte Trump vor Gericht müssen",
      "teaser": "Lindsey Graham ist US-Senator und enger Vertrauter von Donald Trump. Im Falle eines Prozesses gegen den Ex-US-Präsidenten rechnet er mit Ausschreitungen. Manche verstehen das als Aufruf zur Gewalt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-senator-lindsey-graham-prophezeit-strassenschlachten-sollte-trump-vor-gericht-muessen-a-984cb2b2-ccd9-414b-a36f-b3ffbb95d500",
      "image_title": "Senator prophezeit »Straßenschlachten« – sollte Trump vor Gericht müssen - Drew Angerer / Getty Images"
    },
    {
      "title": "Mindestens zwölf Tote bei Protesten Irakischer Schiiten-Chef al-Sadr im Hungerstreik, um Gewalt zu beenden",
      "teaser": "Schiitenführer Moktada al-Sadr tritt in einen Hungerstreik. Die Ankündigung seines Rücktritts aus der Politik löste gewalttätige Proteste seiner Anhänger aus, bei denen mindestens zwölf Menschen starben.",
      "url": "https://www.spiegel.de/ausland/irak-schiiten-chef-al-sadr-im-hungerstreik-um-gewalt-zu-beenden-a-4785d780-f9ce-430d-8bec-764788a5f91c",
      "image_title": "Irakischer Schiiten-Chef al-Sadr im Hungerstreik, um Gewalt zu beenden - Anmar Khalil / dpa"
    },
    {
      "title": "Gewalt im Irak Demonstranten stürmen Regierungspalast in Bagdad",
      "teaser": "Der schiitische Geistliche Muktada Al-Sadr hat am Montag seinen Rückzug aus der irakischen Politik verkündet. Dessen Gefolgsleute stürmten daraufhin den Regierungspalast in der Hauptstadt. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/irak-demonstranten-stuermen-regierungspalast-in-bagdad-a-3acff101-7385-454e-8355-c120e8a41763",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Nach offizieller Prüfung Regierungspartei in Angola gewinnt Parlamentswahl – wieder einmal",
      "teaser": "Ein halbes Jahrhundert regiert die MPLA in Angola, nun stellt sie mit João Lourenço erneut den Präsidenten. Die Opposition fürchtete Wahlbetrug – eine Überprüfung blieb jedoch folgenlos.",
      "url": "https://www.spiegel.de/ausland/angola-regierungspartei-von-praesident-joao-lourenco-gewinnt-parlamentswahl-wieder-einmal-a-f9e7f16a-12bc-44d5-833f-96734e9c5596",
      "image_title": "Regierungspartei in Angola gewinnt Parlamentswahl – wieder einmal - SIPHIWE SIBEKO / REUTERS"
    },
    {
      "title": "Vorstoß auf russisch besetztes Gebiet Ukraine startet Großoffensive zur Rückeroberung von Cherson",
      "teaser": "Als erste Großstadt fiel Cherson im März an Russlands Armee. Zuletzt gelang es den Ukrainern, weitere Angriffe der Kremltruppen zu stoppen – nun wollen sie die besetzten Gebiete zurückgewinnen.",
      "url": "https://www.spiegel.de/ausland/ukraine-startet-grossoffensive-zur-rueckeroberung-von-cherson-a-3068940c-2362-43c5-8f40-411a58088332",
      "image_title": "Ukraine startet Großoffensive zur Rückeroberung von Cherson - AFP"
    },
    {
      "title": "Proteste im Irak Anhänger von Schiitenführer Sadr erstürmen Regierungspalast",
      "teaser": "Nach dem Rücktritt von Schiitenführer Muktada al-Sadr strömten dessen Gefolgsleute auf die Straße im Zentrum von Bagdad. Augenzeugen zufolge sind Demonstranten in den Regierungspalast in der grünen Zone eingedrungen.",
      "url": "https://www.spiegel.de/ausland/bagdad-anhaenger-von-schiitenfuehrer-muktad-al-sadr-erstuermen-regierungspalast-a-f9e0d542-5b52-4b6d-b3c3-471630ec1127",
      "image_title": "Anhänger von Schiitenführer Sadr erstürmen Regierungspalast - Hadi Mizban / dpa"
    },
    {
      "title": "Rennen um die Arktis Russland kritisiert geplanten Nato-Ausbau um den Nordpol",
      "teaser": "»Die Nato muss ihre Präsenz in der Arktis erhöhen«, so hat es Generalsekretär Stoltenberg wegen verstärkter russischer Aktivitäten in der Region angekündigt. Die Antwort aus Russland folgte prompt.",
      "url": "https://www.spiegel.de/ausland/nordpol-russland-kritisiert-nato-ausbau-in-der-arktis-a-b997a80e-3837-416e-a520-70a24f035b58",
      "image_title": "Russland kritisiert geplanten Nato-Ausbau um den Nordpol - Mikhail Metzel / imago/ITAR-TASS"
    },
    {
      "title": "Flutkatastrophe in Pakistan Letzte Hoffnung Helikopter",
      "teaser": "Bei den Überschwemmungen in Pakistan sind bislang mehr als tausend Menschen ums Leben gekommen, viele Siedlungen sind nur noch aus der Luft erreichbar. Videobilder zeigen waghalsige Rettungsaktionen.",
      "url": "https://www.spiegel.de/ausland/ueberschwemmungen-in-pakistan-rettung-aus-der-luft-a-7eeef9f5-c8ed-45ce-80ea-46389563d3b4"
    },
    {
      "title": "Machtkampf im Irak Schiitischer Geistlicher Sadr zieht sich aus Politik zurück",
      "teaser": "Der schiitische Geistliche Muqtada al-Sadr hat seinen vollständigen Rückzug aus der irakischen Politik angekündigt. Im Land wird nun eine neue Eskalationsstufe der andauernden Proteste befürchtet.",
      "url": "https://www.spiegel.de/ausland/irak-muktada-al-sadr-zieht-sich-aus-politik-zurueck-a-27a4be03-8cc1-4c6b-90b5-28ba44dd8156",
      "image_title": "Schiitischer Geistlicher Sadr zieht sich aus Politik zurück - Alaa Al-Marjani / REUTERS"
    },
    {
      "title": "Präsidentschaftswahl in Brasilien Bolsonaro sorgt für Sexismuseklat während TV-Debatte",
      "teaser": "Beim ersten Schlagabtausch vor der Wahl haben sich Herausforderer Lula und Amtsinhaber Bolsonaro gegenseitig Diebstahl und Korruption vorgeworfen. Und dann ging der Präsident auch noch eine Journalistin an.",
      "url": "https://www.spiegel.de/ausland/brasilien-wahl-jair-bolsonaro-sorgt-fuer-sexismus-eklat-waehrend-tv-debatte-a-59de9433-a107-4b88-8c9d-9e60da6ce5fe",
      "image_title": "Bolsonaro sorgt für Sexismuseklat während TV-Debatte - Andre Penner / AP"
    },
    {
      "title": "Krieg in der Ukraine Zu Russland übergelaufener ukrainischer Parlamentsabgeordneter ermordet",
      "teaser": "Der ukrainische Parlamentarier Olexij Kowaljow wurde in seinem Haus in der besetzten Südukraine erschossen. Und: Mehrere Todesopfer bei russischem Beschuss auf Stadtzentrum im Süden. Das waren die News am 29. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-london-sieht-russischen-verteidigungsminister-schoigu-geschwaecht-a-331d9642-d781-48d2-8807-3d2f6b8ee372",
      "image_title": "Zu Russland übergelaufener ukrainischer Parlamentsabgeordneter ermordet - Mykolaiv Region Prosecutor's Office HANDOUT / EPA"
    },
    {
      "title": "Rede in Prag Das sagt Kanzler Scholz zur Zukunft Europas",
      "teaser": "Wie kann die EU handlungsfähiger werden – auch und gerade in Kriegszeiten? An der Karls-Universität in Prag hat Kanzler Olaf Scholz eine Rede zu »Europa in der Zeitenwende« gehalten.",
      "url": "https://www.spiegel.de/ausland/bundeskanzler-olaf-scholz-aeussert-sich-zur-zukunft-europas-livestream-a-9925e802-7322-4440-a921-cbf70abaf804",
      "image_title": "Das sagt Kanzler Scholz zur Zukunft Europas - COLE BURSTON / AFP"
    },
    {
      "title": "Nach Abbruch vor drei Jahren Venezuela und Kolumbien nehmen diplomatische Beziehungen wieder auf",
      "teaser": "2019 erkannte Kolumbien die Wiederwahl des venezolanischen Präsidenten Nicolás Maduro nicht an. Nun will Bogotá das Verhältnis zum Nachbarland wieder normalisieren – dank eines linken Regierungschefs.",
      "url": "https://www.spiegel.de/ausland/venezuela-und-kolumbien-nehmen-diplomatische-beziehungen-wieder-auf-a-115fecdb-bf16-4e82-a866-7f978dabdf24",
      "image_title": "Venezuela und Kolumbien nehmen diplomatische Beziehungen wieder auf - Mario Caicedo / EPA"
    },
    {
      "title": "Umkämpftes Kernkraftwerk Internationale Atomaufsicht auf dem Weg zum AKW Saporischschja",
      "teaser": "Angesichts der Kämpfe um das von russischen Truppen besetzte AKW Saporischschja wächst die Sorge vor einer Atomkatastrophe. Nun kann ein unabhängiges Expertenteam die Lage vor Ort überprüfen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-iaea-team-auf-dem-weg-zu-atomkraftwerk-saporischschja-a-38127d27-f041-430f-af10-875c96e475c9",
      "image_title": "Internationale Atomaufsicht auf dem Weg zum AKW Saporischschja - JOE KLAMAR / AFP"
    },
    {
      "title": "Krieg in der Ukraine Brennende Autos nahe Atomkraftwerk, Russen planen Referenden in besetzten Gebieten",
      "teaser": "Die Lage rund um das Kernkraftwerk Saporischschja bleibt extrem angespannt. Russland will Volksabstimmungen in der Ostukraine. Und: Die EU plant offenbar Visastopps für Russen. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-29-august-a-382f1784-fe8a-41fe-b294-c69e879aef06",
      "image_title": "Brennende Autos nahe Atomkraftwerk, Russen planen Referenden in besetzten Gebieten - Planet Labs Pbc / dpa"
    },
    {
      "title": "Abnutzungskrieg Ukraine wehrt angeblich Sturmangriffe der Kremltruppen ab",
      "teaser": "Putins Soldaten haben die 2000 Kilometer lange Frontlinie mit Panzern, Rohr- und Raketenartillerie beschossen. Die Ukraine hat den Attacken eigenen Angaben zufolge standgehalten. Präsident Selenskyj droht mit Vergeltung.",
      "url": "https://www.spiegel.de/ausland/ukraine-hat-angeblich-sturmangriffe-der-kremltruppen-abgewehrt-a-a754fb87-d6a1-45ff-8fb4-4b9ff3d0a97a",
      "image_title": "Ukraine wehrt angeblich Sturmangriffe der Kremltruppen ab - IHOR THACHEV / AFP"
    },
    {
      "title": "Hillary Clinton postet Tanzfoto, um Sanna Marin zu unterstützen »Tanz weiter«",
      "teaser": "Hillary Clinton hält wenig von der Kritik an Sanna Marin. Die frühere US-Außenministerin unterstützt die junge finnische Ministerpräsidentin, die sich ihr Recht aufs Feiern nicht nehmen lassen will.",
      "url": "https://www.spiegel.de/ausland/hillary-clinton-postet-tanzfoto-um-sanna-marin-zu-unterstuetzen-a-ac029f2b-066d-4f49-bcb4-2817c3ad327c",
      "image_title": "»Tanz weiter« - AFP"
    },
    {
      "title": "Krawalle in Buenos Aires Argentiniens Vizepräsidentin Cristina Kirchner droht lange Gefängnisstrafe",
      "teaser": "Zwölf Jahre Haft und eine lebenslange Ämtersperre für Cristina Kirchner – das fordert die argentinische Staatsanwaltschaft. Der Grund: Betrug und Korruption. Ihre Anhänger protestieren nun massiv.",
      "url": "https://www.spiegel.de/ausland/argentiniens-vize-praesidentin-cristina-kirchner-droht-lange-gefaengnisstrafe-a-486fa248-2785-4c72-b5e0-90649eab8e27",
      "image_title": "Argentiniens Vizepräsidentin Cristina Kirchner droht lange Gefängnisstrafe - Rodrigo Abd / dpa"
    }
  ]
}