{
  "timestamp": "2022-07-09T01:57:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachruf auf Shinzō Abe Der japanische Populist",
      "teaser": "Nach dem tödlichen Attentat auf den Ex-Premier steht eine Nation unter Schock, die auf Harmonie setzt. Japan trauert um einen erzkonservativen Politiker, der wie kaum ein anderer für Kontroversen und Skandale sorgte. Ein Porträt von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/shinz-abe-nachruf-der-japanische-populist-a-a465786b-1ebd-45f1-9aa8-48063543e78f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e650622e-4dce-4cf7-8ec1-0b9765a8c17e_w872_r1.778_fpx49_fpy24.jpg",
      "image_title": "Der japanische Populist - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Reaktionen »Es ist so schockierend … ausgerechnet in Japan«",
      "teaser": "Die Brutalität des Attentats auf Shinzō Abe schockiert viele Menschen in einem Land, in dem Schusswaffen strikt reguliert sind und politische Gewalt selten ist. Viele Japaner fragen sich: Wie kann so etwas bei uns passieren? Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/attentat-auf-shinz-abe-japan-unter-schock-a-676385d5-bbbf-4bb0-b689-ea9a4467a08f",
      "image_title": "»Es ist so schockierend … ausgerechnet in Japan« - Kimimasa Mayama / EPA",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Internationale Reaktionen zum Tod von Shinzō Abe »Fassungslos und tieftraurig«",
      "teaser": "In aller Welt zeigen sich Politikerinnen und Politiker erschüttert über den Anschlag auf Shinzo Abe und verurteilen die Tat.",
      "url": "https://www.spiegel.de/ausland/shinzo-abe-politikerinnen-und-politiker-aus-aller-welt-kondolieren-a-dfebbb2d-a974-48a3-85e5-7e692ef6ee70",
      "image_title": "»Fassungslos und tieftraurig« - - / dpa"
    },
    {
      "title": "Mord an Japans Ex-Premier Was wir über den mutmaßlichen Täter wissen",
      "teaser": "Die Schüsse auf Shinzō Abe haben weltweit Entsetzen ausgelöst. Wer ist der Mann, der die Attacke auf Japans Ex-Regierungschef gestanden hat – und warum hat er es getan? Ein Überblick.",
      "url": "https://www.spiegel.de/ausland/shinz-abe-was-wir-ueber-den-mann-wissen-der-japans-ex-regierungschef-erschossen-haben-soll-a-f48735c2-58db-46be-a320-fd04e5a3daae",
      "image_title": "Was wir über den mutmaßlichen Täter wissen - Katsuhiko Hirano / dpa"
    },
    {
      "title": "Boris Johnsons toxisches Vermächtnis Jetzt ist es vorbei – ist es nicht?",
      "teaser": "Am Ende erlebten die Briten noch einmal ein Worst-of ihres Premierministers. Nach sechs Jahren Ausnahmezustand. Was dem Vereinigten Königreich nun bevorsteht. Die SPIEGEL-Titelstory von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnson-der-mann-der-gern-winston-churchill-gewesen-waere-a-9d4191fb-e623-46f7-bfbe-4bab57fd4e48",
      "image_title": "Jetzt ist es vorbei – ist es nicht? - Illustration: Mona Eing und Michael Meissner"
    },
    {
      "title": "Tory-Experte über Boris Johnson »Seine Memoiren dürften spektakulär werden«",
      "teaser": "Der Rückzug von Boris Johnson schwächt die britischen Konservativen, der Politologe Tim Bale traut ihnen trotzdem weitere Erfolge zu. Hier spricht er über das Vermächtnis des Skandalpremiers. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/tory-experte-tim-bale-ueber-boris-johnson-seine-memoiren-duerften-spektakulaer-werden-a-95af4e7d-194c-4182-9856-b9b2b68c61bf"
    },
    {
      "title": "Britische Medienberichte Will Johnson auch wegen seiner Hochzeitspläne Regierungschef bleiben?",
      "url": "https://www.spiegel.de/ausland/boris-johnson-will-wegen-seiner-hochzeitsplaene-regierungschef-bleiben-a-da7f235c-a7af-46e9-8961-37212569180f",
      "image_title": "Will Johnson auch wegen seiner Hochzeitspläne Regierungschef bleiben? - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Presseschau zu Johnsons Rücktritt »Der schlechteste Premier aller Zeiten«",
      "teaser": "Der Rückzug von Boris Johnson ist DAS Thema auf den Titelseiten britischer Zeitungen. Dort geht es mal sachlich, mal humorvoll und mal derbe zu. Ein Blatt schafft es sogar, den Premier als Opfer seiner Partei darzustellen.",
      "url": "https://www.spiegel.de/ausland/presseschau-zu-boris-johnson-ruecktritt-der-schlechteste-premier-aller-zeiten-a-507f50bf-dfff-4fd5-8409-ae3faa61f0cf"
    },
    {
      "title": "Das erste Mal seit fünf Jahren Israels Premier und Palästinenserpräsident telefonieren",
      "teaser": "Jair Lapid hat gerade erst das Amt des israelischen Premiers übernommen – und nun zum Hörer gegriffen, um in Ramallah bei Mahmoud Abbas anzurufen. In Washington wird die seit Jahren erwartete Geste begrüßt.",
      "url": "https://www.spiegel.de/ausland/israel-und-palaestina-jair-lapid-und-mahmoud-abbas-telefonieren-miteinander-a-f510e316-6ef1-429d-8879-565c79cfd494",
      "image_title": "Israels Premier und Palästinenserpräsident telefonieren - IMAGO/Haim Zach/Israel Gpo / IMAGO/ZUMA Wire"
    },
    {
      "title": "Verbot von Diskriminierung Sloweniens Verfassungsgericht legalisiert die Ehe für alle",
      "teaser": "Weil Diskriminierung laut Verfassung verboten ist, sind gleichgeschlechtliche Paare in Slowenien nun heterosexuellen Paaren gleichgestellt, entschied das oberste Gericht. Das Urteil gilt mit sofortiger Wirkung.",
      "url": "https://www.spiegel.de/ausland/sloweniens-verfassungsgericht-legalisiert-die-ehe-fuer-alle-a-d8774817-bac3-459b-aa03-1d9f4d1f8bbb",
      "image_title": "Sloweniens Verfassungsgericht legalisiert die Ehe für alle - AP/dpa"
    },
    {
      "title": "Mark Rowley Skandalumwitterte Londoner Polizei bekommt neuen Chef",
      "teaser": "Das Vertrauen der Bevölkerung in die Hauptstadtpolizei ist erschüttert, seit ein Polizist die Londonerin Sarah Everard fesselte, vergewaltigte und ermordete. Nun soll ein neuer Chef die Behörde aufräumen.",
      "url": "https://www.spiegel.de/ausland/london-skandalumwitterte-polizei-bekommt-neuen-chef-mark-rowley-a-e6340fb8-b2ae-4fb7-a988-514f238d2bd6",
      "image_title": "Skandalumwitterte Londoner Polizei bekommt neuen Chef - Victoria Jones / AP"
    },
    {
      "title": "Regierungsbildung gescheitert Den Bulgaren droht mal wieder eine Wahl – zum vierten Mal seit letztem Jahr",
      "teaser": "»Leider haben wir es nicht geschafft, eine ausreichende Unterstützung zusammenzubekommen«: Assen Wassilew fehlten vier Stimmen, um seine Regierung zu bilden. Nun müssen andere es versuchen. Erfolgsaussichten: gering.",
      "url": "https://www.spiegel.de/ausland/regierungsbildung-in-bulgarien-gescheitert-neuwahl-droht-a-311d9229-dd47-46c9-a73c-bdc20bc1844c",
      "image_title": "Den Bulgaren droht mal wieder eine Wahl – zum vierten Mal seit letztem Jahr - Valentina Petrova / dpa"
    },
    {
      "title": "Lebenslange Haft nun möglich Zypern verschärft Strafen für Mord an Frauen",
      "teaser": "Bereits vor der Coronapandemie nahm die Zahl der Morde an Frauen in Zypern rapide zu. Jetzt hat das Parlament des EU-Landes ein Gesetz verabschiedet, das lebenslange Haft für Femizide möglich macht.",
      "url": "https://www.spiegel.de/ausland/zypern-verschaerft-strafen-fuer-mord-an-frauen-a-95d5574e-c7a0-42e1-8d9a-a48cc900394f",
      "image_title": "Zypern verschärft Strafen für Mord an Frauen - Filip Singer/ dpa"
    },
    {
      "title": "Russlands Außenminister Lawrow Niedergang eines Diplomaten",
      "teaser": "Russland schert sich nicht mehr darum, was die westliche Welt von ihm hält. Das zeigt auch die Verrohung von Sergej Lawrow, dem einst respektierten Außenminister aus Moskau. Ein Porträt von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/sergej-lawrow-niedergang-eines-diplomaten-a-c5f3b26d-9eb6-482a-9198-c37e21f93140",
      "image_title": "Niedergang eines Diplomaten - KIRILL KUDRYAVTSEV/ AFP"
    },
    {
      "title": "Nach Ende von »Roe v. Wade« Biden will Zugang zu Abtreibung per Dekret schützen",
      "teaser": "Joe Biden reagiert auf das Urteil des Obersten Gerichtshofs, welches das landesweite Abtreibungsrecht kippte. Per Erlass will der US-Präsident den Zugang zu Schwangerschaftsabbrüchen erleichtern und Patientinnen besser schützen.",
      "url": "https://www.spiegel.de/ausland/biden-will-zugang-zu-abtreibung-per-dekret-schuetzen-a-351dbbe2-58ea-465b-8cc3-0511b2d1cf0f",
      "image_title": "Biden will Zugang zu Abtreibung per Dekret schützen - Yuri Gripas / POOL / EPA"
    },
    {
      "title": "Logistik wird für die Ukraine zum Problem Tausend Kilometer bis zur Reparatur",
      "teaser": "Lange Nachschubwege, kaum ausgebildete Soldaten: Trotz moderner Waffen stehen die ukrainischen Streitkräfte im Osten des Landes vor Problemen. Kiew bleibt nur wenig Zeit – auch wenn es erste Erfolge zu vermelden gibt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-die-logistik-fuer-kiew-zum-problem-wird-a-334a88f0-9770-4573-9368-a2e2b52f2a1f",
      "image_title": "Tausend Kilometer bis zur Reparatur - Aris Messinis / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Libysche Behörden drangsalieren Sea-Watch-Aktivisten »Es werden noch mehr Menschen ertrinken«",
      "teaser": "Vor der libyschen Küste suchen Sea-Watch-Piloten nach schiffbrüchigen Flüchtlingen. Damit ist nun Schluss: Die Behörden in Tripolis verlangen eine Genehmigung – zu Unrecht, wie ein Gutachten zeigt. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/libysche-behoerden-drangsalieren-sea-watch-aktivisten-es-werden-noch-mehr-menschen-ertrinken-a-493c5760-601e-4efd-8347-078f0d82059a",
      "image_title": "»Es werden noch mehr Menschen ertrinken« - Renata Brito / picture alliance / AP",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Acht Milliarden – Der Auslands-Podcast Der Untergang des Hauses Johnson",
      "teaser": "Boris Johnson tritt tatsächlich zurück. In einer dramatischen Woche verließen mehr als 50 Mitglieder seine Regierung. Eine abgesprochene Aktion? Und warum gerade jetzt? Antworten im Podcast. Ein Podcast von Olaf Heuser und Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/auslands-podcast-der-untergang-des-hauses-johnson-a-17047ea5-c99f-4edb-9582-73615ec16c3d",
      "image_title": "Der Untergang des Hauses Johnson - Justin Tallis / AFP"
    },
    {
      "title": "Pakistanischer Ziegenbock »Simba« Die vielleicht längsten Ohren der Welt",
      "teaser": "55 Zentimer lang - und sie wachsen weiter. Ziegenbock »Simba« ist mit seinen übergroßen Ohren zur Berühmtheit geworden. Der Besitzer des Tieres denkt schon an die nächste Generation.",
      "url": "https://www.spiegel.de/ausland/ziege-in-pakistan-die-vielleicht-laengsten-ohren-der-welt-a-5e3abeb8-75fc-4930-8402-6013348cf49b"
    },
    {
      "title": "Syrische Diktatorenfamilie inszeniert sich Die Assads besuchen erstmals seit Kriegsbeginn die Provinz Aleppo",
      "teaser": "Für Syriens Diktator Baschar al-Assad war die Region Aleppo seit Beginn der Revolution vor mehr als einem Jahrzehnt No-go-Area. Hier tobten erbitterte Kämpfe zwischen seinen Truppen, Rebellen und Dschihadisten. Nun ist er wieder da – und hat die Familie gleich mitgebracht.",
      "url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-besucht-erstmals-seit-kriegsbeginn-provinz-aleppo-a-77d9e252-f851-4f0f-9502-8e57dbf06b3a",
      "image_title": "Die Assads besuchen erstmals seit Kriegsbeginn die Provinz Aleppo - - / AFP"
    },
    {
      "title": "Er wurde 79 Jahre alt Angolas Ex-Diktator dos Santos ist tot",
      "teaser": "Als Autokrat regierte er das rohstoffreiche Angola von 1979 bis 2017 – nun ist José Eduardo dos Santos unbehelligt in einem Krankenhaus in Barcelona gestorben. Bereits an seinem Sterbebett eskalierte der Streit um das Erbe.",
      "url": "https://www.spiegel.de/ausland/angola-ex-diktator-jose-eduardo-dos-santos-ist-tot-mit-79-jahren-a-c292654d-b61d-4b9f-b3ed-c9fab1738e25",
      "image_title": "Angolas Ex-Diktator dos Santos ist tot - PanoramiC / IMAGO"
    },
    {
      "title": "Bewerbung als Premier Zurückgetretener Finanzminister Sunak bringt sich gegen Johnson in Stellung",
      "teaser": "Boris Johnson tritt als Tory-Chef zurück, will aber britischer Premier bleiben. Sein Parteifreund Rishi Sunak hatte mit seinem eigenen Rücktritt die Regierungskrise ausgelöst – und machte nun per Video eine Kampfansage.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-will-boris-johnson-als-premier-abloesen-a-85b0433e-b331-4011-b300-5a228ad104e8",
      "image_title": "Zurückgetretener Finanzminister Sunak bringt sich gegen Johnson in Stellung - Tayfun Salci / ZUMA Wire / IMAGO"
    },
    {
      "title": "Moskauer Kommunalpolitiker Sieben Jahre Straflager – weil er »Krieg« sagte",
      "teaser": "Es ist die bisher härteste Strafe, die in solchen Fällen verhängt wurde: Der Moskauer Bezirksabgeordnete Alexej Gorinow hatte Russlands Invasion als »Krieg« bezeichnet – dafür muss er nun sieben Jahre ins Straflager.",
      "url": "https://www.spiegel.de/ausland/russland-politiker-aus-moskau-muss-sieben-jahre-ins-straflager-weil-er-krieg-sagte-a-82522d91-ff19-4c12-8e8d-494a3aef5a4e",
      "image_title": "Sieben Jahre Straflager – weil er »Krieg« sagte - Kirill Kudravtsev / AFP"
    },
    {
      "title": "Attentat auf Shinzō Abe Tatverdächtiger gesteht tödliche Schüsse auf Ex-Premier",
      "teaser": "Ein Schuss ging direkt durchs Herz, einer traf den Hals: Bei einer Rede ist Japans Ex-Regierungschef tödlich verletzt worden. Ein von Sicherheitskräften überwältigter Mann soll Berichten zufolge die Tat gestanden haben.",
      "url": "https://www.spiegel.de/ausland/shinz-abe-tatverdaechtiger-gesteht-toedliche-schuesse-auf-japans-ex-premier-a-7a96e923-e53c-4bae-a4fb-bf9f61f455ac",
      "image_title": "Tatverdächtiger gesteht tödliche Schüsse auf Ex-Premier - Asahi Shimbun / REUTERS"
    },
    {
      "title": "G20-Gipfel und Ukrainekrieg Lawrows Abgang, Putins Häme, Baerbocks Zorn",
      "teaser": "Russlands Außenminister reist vorzeitig vom G20-Treffen ab, Putin gibt dem Westen die Schuld am »neuen Level der Kämpfe«. Und im Donbass führen verletzte Zivilisten ein Leben in Trümmern. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-lawrow-putin-und-der-boese-westen-a-6e5c1dc2-bf79-41e8-bc18-8579cff39d57"
    },
    {
      "title": "Lockdown-Partys in Großbritannien Labourchef Starmer wird nicht wegen angeblichen Coronaverstoßes belangt",
      "teaser": "Bei Strafe Rücktritt – das hatte Keir Starmer versprochen, als auch gegen ihn Ermittlungen wegen Verstoß gegen Lockdown-Regeln eingeleitet wurden. Jetzt kann der Labour-Chef aufatmen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-chef-keir-starmer-wird-nicht-wegen-lockdown-partys-belangt-a-d08d54bd-db36-4a7d-bf12-fbb06b63df62",
      "image_title": "Labourchef Starmer wird nicht wegen angeblichen Coronaverstoßes belangt - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Umstrittener Politiker Peter Feldmann Frankfurter Oberbürgermeister verteidigt seinen erst für Januar geplanten Rücktritt",
      "teaser": "Anders als die Staatsanwaltschaft ist Frankfurts Oberbürgermeister Peter Feldmann »fest überzeugt«, dass er nicht korrupt sei. Auch sein selbst gewählter später Rücktritt habe nichts mit Geld zu tun.",
      "url": "https://www.spiegel.de/ausland/frankfurt-am-main-peter-feldmann-verteidigt-seinen-erst-fuer-januar-geplanten-ruecktritt-a-4f5814fb-2518-47be-8b21-6d35e15bdc98",
      "image_title": "Frankfurter Oberbürgermeister verteidigt seinen erst für Januar geplanten Rücktritt - Boris Roessler / dpa"
    },
    {
      "title": "SPIEGEL-Gespräch mit Talibanführer Anas Haqqani »Sie stellen Fragen wie eine Ermittlerin«",
      "teaser": "Der afghanische Talibanführer Anas Haqqani spricht über das militante Netzwerk seiner Familie, die Frage nach seiner Verstrickung in Attentate – und darüber, warum er für die Rechte von Männern kämpfen will. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/taliban-fuehrer-anas-haqqani-wir-sind-die-wahren-fahnentraeger-der-menschenrechte-a-3a81748e-0418-42bc-9f14-6a000e5ffd86",
      "image_title": "»Sie stellen Fragen wie eine Ermittlerin« - Christian Werner / DER SPIEGEL"
    }
  ]
}