{
  "timestamp": "2022-02-27T08:22:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Krieg und seine Folgen Der Angriff, der die Welt verändert",
      "teaser": "Wie reagieren die Menschen in der Ukraine auf den Überfall? Was denkt die russische Bevölkerung? Ein SPIEGEL-Team berichtet aus dem Kriegsgebiet und analysiert, was Wladimir Putins Großmachtstreben für die Weltordnung bedeutet.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-sein-krieg-in-der-ukraine-der-angriff-der-die-welt-veraendert-a-7720502b-38d1-4963-a331-3363242cec18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42adabaa-3dcf-49b4-8b77-abf4b083663a_w948_r2.194_fpx42_fpy51.jpg",
      "image_title": "Der Angriff, der die Welt verändert - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Putins Überfall Ölterminal in Flammen – das geschah in der Nacht",
      "teaser": "Russische Raketen haben ein Ölterminal getroffen und in Flammen aufgehen lassen, Putins Truppen dringen in die Stadt Charkiw vor. Und: Erstmals bezieht Nordkorea in dem Konflikt Position. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-oelterminal-in-flammen-das-geschah-in-der-nacht-a-9dd0fdcf-4e50-46cf-9f63-216256acc8ea",
      "image_title": "Ölterminal in Flammen – das geschah in der Nacht - Maksim Levin / REUTERS"
    },
    {
      "title": "Prostitution in Thailand Das Bargirl aus der Cowboy-Straße",
      "teaser": "Arme thailändische Familien schickten jahrelang ihre Töchter zum Geldverdienen nach Bangkok. Sie arbeiteten als Bargirls und Prostituierte in den Klubs, die seit der Pandemie geschlossen haben. Was passierte mit den Frauen? Eine Reportage von Maria Stöhr und Lauren DeCicca (Fotos), Buriram und Bangkok",
      "url": "https://www.spiegel.de/ausland/thailand-prostituierte-in-der-corona-krise-das-bargirl-in-der-soi-cowboy-a-91fde68a-abdf-4d50-9bb3-abf14f68555f",
      "image_title": "Das Bargirl aus der Cowboy-Straße - Lauren DeCicca / DER SPIEGEL"
    },
    {
      "title": "Nach mehrwöchiger Pause Nordkorea testet sein Raketenarsenal",
      "teaser": "Während der Olympischen Winterspiele war es ruhig, nun berichten Tokio und Seoul: Nordkoreas Machthaber Kim Jong Un hat sein Militär am Sonntag eine mutmaßlich ballistische Rakete abfeuern lassen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-testet-sein-raketenarsenal-wieder-a-d6302283-e4e5-478e-b477-65973d9bc072",
      "image_title": "Nordkorea testet sein Raketenarsenal - Ahn Young-joon / AP"
    },
    {
      "title": "Angriff auf die Ukraine Maulkorb für Russlands Kriegsgegner",
      "teaser": "Wladimir Putin könne allein von seinem eigenen Volk aufgehalten werden, glauben viele. Für den Krieg wird der russische Machthaber nicht nur von seinen Gegnern kritisiert. Behörden gehen gegen alle vor, die ihre Stimme erheben. Von Ann-Dorit Boy und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/ukraine-maulkorb-fuer-russlands-kriegsgegner-a-1173a5af-6aea-4739-b4cc-6fe2a37eebd4",
      "image_title": "Maulkorb für Russlands Kriegsgegner - Anton Vaganov / REUTERS",
      "author": "Ann-Dorit Boy und Christina Hebel, Moskau"
    },
    {
      "title": "Trump über Putin »Schlau? Natürlich ist er schlau«",
      "teaser": "Der Ukrainekrieg war bei der CPAC-Konferenz der US-Republikaner kein Thema. Bis Donald Trump auftrat – und es schaffte, sich von Putin zu distanzieren und ihn im selben Atemzug zu rühmen. Aus Orlando, Florida berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/schlau-natuerlich-ist-er-schlau-a-b85e5541-5686-4459-af24-3397c98a9068",
      "image_title": "»Schlau? Natürlich ist er schlau« - Octavio Jones / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Waffenlieferungen, Swift, Luftraum – die wichtigsten Ereignisse der vergangenen Stunden",
      "teaser": "Die Ukraine wehrt sich vehement gegen den Einmarsch Russlands. Deutschland macht bei Waffenlieferungen für Kiew eine Kehrtwende – und greift mit Verbündeten zu einer besonders harten Sanktion. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-waffenlieferungen-swift-luftraum-die-wichtigsten-ereignisse-der-vergangenen-stunden-a-823236dc-0401-4a2c-a4c5-1bfb554f3aa0",
      "image_title": "Waffenlieferungen, Swift, Luftraum – die wichtigsten Ereignisse der vergangenen Stunden - Efrem Lukatsky / AP"
    },
    {
      "title": "Lob für russischen Präsidenten Trump verurteilt Putins Vorgehen in der Ukraine nun doch",
      "teaser": "Donald Trump bezeichnete Wladimir Putin als »genial«. Nun hat er die russische Invasion in der Ukraine überraschend doch kritisiert. Und mal wieder behauptet: mit ihm als US-Präsidenten wäre es nie so weit gekommen.",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-verurteilt-nun-doch-wladimir-putins-vorgehen-a-59af84c7-8a8e-474e-9992-a2f64f8c1c9e",
      "image_title": "Trump verurteilt Putins Vorgehen in der Ukraine nun doch - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Reaktionen auf deutsche Waffenlieferungen »Weiter so, Bundeskanzler Olaf Scholz« – »Historisch« – »Danke, Deutschland«",
      "teaser": "Die Bundesregierung hat ihre Meinung geändert und will den ukrainischen Streitkräften nun unter anderem 1000 Panzerabwehrwaffen sowie 500 Boden-Luft-Raketen liefern. So reagieren Estland, Lettland, Litauen – und Kiew.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-reaktionen-auf-deutsche-waffen-lieferungen-an-die-ukraine-a-ea36e6c0-0701-4e9d-93dd-2426f872764a",
      "image_title": "»Weiter so, Bundeskanzler Olaf Scholz« – »Historisch« – »Danke, Deutschland« - Philipp Schulze / dpa"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Ukrainischer Botschafter verlangt Importstopp für russische Rohstoffe – und mehr Waffen",
      "teaser": "Die deutschen Waffenlieferungen reichten nicht aus, mahnt der ukrainische Botschafter Melnyk. Kiew lehnt ein Gesprächsangebot Russlands in Belarus ab. Und: Die Linke räumt ein, sie habe Putins Rationalität überschätzt. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-sonntag-elon-musk-starlink-hilft-ukraine-mit-internet-aus-a-08e79937-e5b3-43aa-8865-699d14274ed5",
      "image_title": "Ukrainischer Botschafter verlangt Importstopp für russische Rohstoffe – und mehr Waffen - VALENTYN OGIRENKO / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Westliche Staaten schließen russische Banken aus Swift aus",
      "teaser": "Der Ausschluss aus dem internationalen Zahlungssystem Swift gilt als eine der schärfsten Sanktionen. Die westlichen Verbündeten haben sich nun darauf verständigt, diesen Weg für bestimmte Banken zu gehen.",
      "url": "https://www.spiegel.de/ausland/russland-krieg-in-der-ukraine-westliche-staaten-schliessen-russische-banken-aus-swift-aus-a-a8ba2a6f-fc59-4d6c-9962-c39967e4c1ef",
      "image_title": "Westliche Staaten schließen russische Banken aus Swift aus - HANS PUNZ / AFP"
    },
    {
      "title": "Litauischer Präsident demonstriert in Berlin »Wenn die Ukraine heute fällt, steht Putin morgen vor unserer Tür«",
      "teaser": "New York, Mailand, Wien: Weltweit demonstrieren Menschen gegen Russlands Krieg in der Ukraine. In Berlin mischt sich plötzlich der Präsident Litauens unter den Protest vor der russischen Botschaft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-litauischer-praesident-demonstriert-in-berlin-wenn-die-ukraine-heute-faellt-steht-putin-morgen-vor-unserer-tuer-video-a-7dc36cef-dda2-4c1f-9530-97fff403f59c"
    },
    {
      "title": "Die Deutschen und der Krieg in der Ukraine Betroffenheit reicht nicht, mischt euch ein! Ein Gastbeitrag von Sarah Brockmeier",
      "teaser": "Ein anderes Profilbild in sozialen Medien, eine Kerze im Fenster: Die deutsche Bevölkerung reagiert auf den Krieg in der Ukraine allzu unpolitisch. Das muss sich ändern, die Zeit leerer Solidaritätsbekundungen ist vorbei.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-die-deutschen-muesse-sich-mehr-einmischen-a-8714651c-6a18-4595-855e-eac69f2d179c"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Das Baby aus dem Luftschutzbunker",
      "teaser": "In den sozialen Netzwerken geht ein Bild eines im Kiewer Luftschutzbunker geborenen Kindes viral. Das bewegte offenbar auch die ukrainische Präsidentengattin Olena Selenska. Dabei steht sie mit im Fokus der Invasoren.",
      "url": "https://www.spiegel.de/ausland/russland-im-krieg-gegen-die-ukraine-das-baby-aus-dem-luftschutzbunker-a-5794ebd9-3510-4a43-9f4c-83de0d5d36b6",
      "image_title": "Das Baby aus dem Luftschutzbunker - Hanna Hopko"
    },
    {
      "title": "Strategische Partner und der Ukrainekrieg Welche Hilfe Putin von China erwarten kann",
      "teaser": "Russlands Einmarsch in der Ukraine dürfte auch die Führung in Peking überrascht haben. Militärische Unterstützung wird sie kaum gewähren – doch sie könnte dem Kreml helfen, die Folgen der Sanktionen abzufedern. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-welche-hilfe-putin-von-china-erwarten-kann-a-ff9d7554-be28-41b0-884a-91579ad13113",
      "image_title": "Welche Hilfe Putin von China erwarten kann - Anadolu / Getty Images",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Weltgrößtes Zahlungsnetzwerk EU-Außenminister könnten am Sonntag Russlands Swift-Ausschluss besiegeln",
      "teaser": "Die EU hat für Sonntagabend ein Sondertreffen ihrer Außenminister angesetzt. Nach SPIEGEL-Informationen könnte bei der Videokonferenz der Ausschluss Russlands aus dem Swift-Zahlungssystem beschlossen werden. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-aussenminister-koennten-am-sonntag-russlands-swift-ausschluss-besiegeln-a-c6886e62-ecdb-4c6e-b0ec-63729f2af7ef",
      "image_title": "EU-Außenminister könnten am Sonntag Russlands Swift-Ausschluss besiegeln - Martin Juen / imago images/SEPA.Media",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Seit Kriegsbeginn Russland verliert laut ukrainischer Regierung 3500 Soldaten",
      "teaser": "Im Krieg in der Ukraine hat Russland bislang keine Angaben über Verluste in den eigenen Reihen gemacht. Die ukrainischen Behörden sprechen hingegen von tausenden getöteten oder verletzten Soldaten des Feindes.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-3500-soldaten-aus-russland-nach-ukrainischen-angaben-getoetet-a-a11b3c5d-3a74-433e-b4fd-f453559c5f93",
      "image_title": "Russland verliert laut ukrainischer Regierung 3500 Soldaten - DANIEL LEAL / AFP"
    },
    {
      "title": "Angriff des russischen Militärs Kiew rüstet sich für Putins nächsten Sturm",
      "teaser": "Die ukrainische Hauptstadt hat eine schlimme Nacht überstanden – nun bewaffnen sich die verzweifelten Bürger für die kommenden Kämpfe. Wie lange kann der Widerstand halten? Aus Kiew berichten Christian Esch und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-ruestet-sich-gegen-den-naechsten-angriff-a-e1166ca8-66b4-49c1-89da-3be6b19a6ba0",
      "image_title": "Kiew rüstet sich für Putins nächsten Sturm - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Bewohner in Kiew nach Raketeneinschlag »Das ist unser Zuhause hier, das geben wir nicht auf«",
      "teaser": "Der russische Machthaber Putin greift die ukrainische Hauptstadt an – auch Wohnhäuser in Kiew werden Ziel von Raketenangriffen. Besuch bei Rentnerin Olena, die ihr Zuhause verloren hat. Von Katja Lutska und Christina Hebel, Kiew und Moskau",
      "url": "https://www.spiegel.de/ausland/bewohner-in-kiew-nach-raketeneinschlag-das-ist-unser-zuhause-hier-das-geben-wir-nicht-auf-a-7d1f2fa4-2102-471f-87de-84b40e3db3a2",
      "image_title": "»Das ist unser Zuhause hier, das geben wir nicht auf« - Maxim Dondyuk / DER SPIEGEL",
      "author": "Katja Lutska und Christina Hebel, Kiew und Moskau"
    },
    {
      "title": "Podcast »Inside Austria« René Benko – der Aufstieg des Immobilienmoguls",
      "teaser": "Er ist einer der erfolgreichsten Immobilienunternehmer Europas. Wie hat es Selfmade-Milliardär René Benko so schnell an die Spitze der Geschäftsmänner in Österreich geschafft? Ein Podcast von Zsolt Wilhelm und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/rene-benko-der-aufstieg-des-immobilien-moguls-a-c64f0799-7b6b-4c7b-9dc7-13160a593686",
      "image_title": "René Benko – der Aufstieg des Immobilienmoguls - Signa Holding GmbH/ dpa"
    },
    {
      "title": "Deutschlands halbherzige Sanktionspolitik Schämen Sie sich, Herr Scholz! Ein Kommentar von Maximilian Popp",
      "teaser": "Egal, ob Gasgeschäfte, Waffenlieferungen oder Zahlungsverkehr – es ist vor allem die Bundesregierung, die ein konsequentes Vorgehen der EU gegen das Putin-Regime verhindert. Das schädigt das Ansehen des ganzen Landes.",
      "url": "https://www.spiegel.de/ausland/deutschlands-halbherzige-sanktionspolitik-schaemen-sie-sich-herr-scholz-kommentar-a-00804e03-cade-4745-8f19-c7a8713cefbd"
    }
  ]
}