{
  "timestamp": "2022-04-22T01:59:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Untergegangenes Kriegsschiff »Moskwa« »Sie sollen uns endlich die Wahrheit sagen. Sagen, wo unsere Kinder sind«",
      "teaser": "Sechs Tage ist es her, dass das russische Flaggschiff »Moskwa« im Schwarzen Meer unterging. Auch Wehrdienstleistende waren an Bord – trotz gegenteiligen Versprechens von Putin. Verzweifelte Eltern verlangen nun Antworten.",
      "url": "https://www.spiegel.de/ausland/russland-und-das-gesunkene-kriegsschiff-moskwa-sie-sollen-uns-endlich-die-wahrheit-sagen-sagen-wo-unsere-kinder-sind-a-174d46dc-0114-43cb-8c6a-e01eda401494",
      "image_url": "https://cdn.prod.www.spiegel.de/images/65203ade-60e6-4bb7-bf1b-9ab96caf4e2f_w872_r1.778_fpx52_fpy37.jpg",
      "image_title": "»Sie sollen uns endlich die Wahrheit sagen. Sagen, wo unsere Kinder sind« - John Konrad V / Twitter"
    },
    {
      "title": "Krieg gegen die Ukraine »Russisches Kriegsschiff, fick dich!« Ein Essay von »Republik«-Autor Constantin Seibt",
      "teaser": "Der russische Präsident Wladimir Putin hat zumindest ein Ziel erreicht: eine neue Weltordnung. Der Kampf der Systeme ist zurück. Und es ist Zeit, das Lager zu wählen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russisches-kriegsschiff-fick-dich-essay-von-constantin-seibt-a-9c54b024-9e9c-4455-9048-cc365c0824ab",
      "image_title": "»Russisches Kriegsschiff, fick dich!« - STRINGER / REUTERS"
    },
    {
      "title": "Abgehörter katalanischer Regionalpräsident »Das Vertrauen in die spanische Regierung ist beschädigt«",
      "teaser": "Katalanische Separatisten wurden wohl mit der Überwachungssoftware Pegasus ausgespäht. Regionalpräsident Pere Aragonès bekam präparierte Links, getarnt als aktuelle Schlagzeilen. Steckt der spanische Geheimdienst dahinter? Ein Interview von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/kataloniens-abgehoerter-regionalpraesident-pere-aragones-das-vertrauen-in-die-spanische-regierung-ist-beschaedigt-a-6dcc0b20-8bc9-4063-9bf7-338da4b5a0aa",
      "image_title": "»Das Vertrauen in die spanische Regierung ist beschädigt« - Albert Gea / REUTERS"
    },
    {
      "title": "Mutmaßlicher Drogenhandel Ex-Präsident von Honduras an USA ausgeliefert",
      "teaser": "Er soll Honduras zum »Drogen-Staat« gemacht haben: Juan Orlando Hernández, Ex-Präsident des lateinamerikanischen Landes, droht ein Prozess in den USA. Sein Bruder wurde bereits verurteilt.",
      "url": "https://www.spiegel.de/ausland/honduras-ex-praesident-juan-orlando-hernandez-an-die-usa-ausgeliefert-a-a546b3f2-4ecf-412f-bfc9-92ff8d5bb8f1",
      "image_title": "Ex-Präsident von Honduras an USA ausgeliefert - FREDY RODRIGUEZ / REUTERS"
    },
    {
      "title": "Machtkampf in Israel Auf dem Tempelberg wird Naftali Bennetts Zukunft entschieden",
      "teaser": "Die brutalen Unruhen in Jerusalem nutzen der israelischen Opposition. Ex-Premier Netanyahu sieht den jetzigen Regierungschef Bennett als Verräter und wittert seine Chance, wieder an die Macht zu kommen. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-auf-dem-tempelberg-kaempft-premier-naftali-bennett-um-seine-zukunft-a-a357f42e-6ebf-4da9-935d-ca3402f6420c",
      "image_title": "Auf dem Tempelberg wird Naftali Bennetts Zukunft entschieden - MENAHEM KAHANA / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Defekt im Stromnetz vermutet Tote bei Brand in militärischem Forschungsinstitut in Russland",
      "teaser": "Im Ukrainekrieg sorgen Iskander-Raketen für Tod und Zerstörung. Nun ist ein Forschungsinstitut nahe Moskau in Brand geraten, das an der Entwicklung der ballistischen Geschosse beteiligt ist. Mehrere Menschen kamen ums Leben.",
      "url": "https://www.spiegel.de/ausland/russland-tote-bei-brand-in-militaerischem-forschungsinstitut-a-48539269-d07b-496a-8c77-f3efc63c1d8c",
      "image_title": "Tote bei Brand in militärischem Forschungsinstitut in Russland - Vitaliy Smolnikov / AP"
    },
    {
      "title": "Vize-Kommandeur des Asow-Regiments in Mariupol »Wir vertrauen den Worten Putins nicht«",
      "teaser": "Tote, Verletzte, verängstigte Menschen. Am Telefon beschreibt ein Offizier des Asow-Regiments die extreme Lage im Stahlwerk von Mariupol. Die verbliebenen Kämpfer hofften auf Evakuierung – die größte Sorge gelte den Zivilisten. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-vize-kommandeur-des-asow-regiments-wir-vertrauen-den-worten-putins-nicht-a-1467c16a-3cda-43a6-9318-da6aeb830855",
      "image_title": "»Wir vertrauen den Worten Putins nicht« - ALEXANDER ERMOCHENKO / REUTERS",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Whistleblowerin in Amerikas größtem Politskandal Die Frau, die Watergate verriet",
      "teaser": "Seit Jahrzehnten hält sich der Mythos, der Watergate-Skandal sei von Männern enthüllt worden. Dabei war es die Ex-Ministergattin Martha Mitchell. Eine tragische Figur, die systematisch mundtot gemacht wurde. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/martha-mitchell-die-frau-die-watergate-verriet-a-9a1068b0-881f-4b22-b722-9b642594a9cc",
      "image_title": "Die Frau, die Watergate verriet - Evening Standard / Getty Images",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Russland testet Interkontinentalrakete Die Waffe, die uns zum Nachdenken zwingen soll",
      "teaser": "Es ist eine Machtdemonstration inmitten des Kriegs in der Ukraine: Russland hat eine neue ballistische Interkontinentalrakete vom Typ Sarmat getestet. Den Test verknüpfte Putin mit drohenden Worten gen Westen.",
      "url": "https://www.spiegel.de/ausland/russland-test-einer-neuen-interkontinentalrakete-vom-typ-sarmat-a-c5c2a2c6-42d3-4519-ad68-165c1104d550"
    },
    {
      "title": "Krieg in der Ukraine Belagerung in Mariupol, Streit über Waffenlieferungen – das geschah am 57. Tag",
      "teaser": "Russland behauptet, die umkämpfte Hafenstadt Mariupol ist erobert, die Ukraine gibt die Stadt hingegen nicht verloren – und bittet umso dringender um westliche Hilfe. Deutschland hilft – ein wenig, über Umwege. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-belagerung-in-mariupol-streit-ueber-waffenlieferungen-das-geschah-am-57-tag-a-9d501ff0-8ba3-4642-96c2-ff34d89de2bb",
      "image_title": "Belagerung in Mariupol, Streit über Waffenlieferungen – das geschah am 57. Tag - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Politikberater über Proteste in Sri Lanka »Wir stehen für alles in der Schlange, fünf, sechs, sieben Stunden am Tag«",
      "teaser": "Kein Benzin, kein Essen, keine Medizin im Krankenhaus: Sri Lanka erlebt die schlimmste Wirtschaftskrise seit Jahrzehnten. Die Menschen gehen gegen die Regierung auf die Straße. Was sie fordern – und was jetzt helfen würde. Ein Interview von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/sri-lanka-politikberater-ueber-proteste-in-colombo-a-38dff689-ae5f-4a7d-bcfe-54e5e5545e63",
      "image_title": "»Wir stehen für alles in der Schlange, fünf, sechs, sieben Stunden am Tag« - Jewel Samad / AFP"
    },
    {
      "title": "News zum Krieg in Osteuropa US-Verteidigungsminister lädt zu Ukraine-Treffen in Ramstein",
      "teaser": "Am 26. April wollen die USA mit mehreren Ländern auf ihrem Luftwaffenstützpunkt in Rheinland-Pfalz über die Sicherheit der Ukraine beraten. Und: Laut Kiew hat Russland in Donezk 42 Dörfer erobert. Das war der Überblick am 21. April.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-deutschland-lieferte-ukraine-bisher-16-millionen-schuss-munition-a-49c4dceb-d707-4cb5-a708-c4d66895d6b8",
      "image_title": "US-Verteidigungsminister lädt zu Ukraine-Treffen in Ramstein - RONALD WITTEK / EPA"
    },
    {
      "title": "Umfrage Ganz knappe Mehrheit der Schweden spricht sich für Nato-Beitritt aus",
      "teaser": "Der russische Angriffskrieg in der Ukraine hat eine Debatte über einen Beitritt Schwedens zur Nato neu entfacht. Eine Mehrheit im Land ist offenbar dafür.",
      "url": "https://www.spiegel.de/ausland/schweden-mehrheit-spricht-sich-in-umfrage-fuer-nato-beitritt-aus-a-0b9cec12-8684-4304-ba3b-968448d9028d",
      "image_title": "Ganz knappe Mehrheit der Schweden spricht sich für Nato-Beitritt aus - Denis Zuberi / Anadolu Agency / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Holocaust-Überlebende stirbt bei Angriff auf Mariupol",
      "teaser": "Sie versteckte sich in einem Keller vor den Nazis – nun ist die 91-jährige Vanda Semjonowna Obiedkowa während der Belagerung Mariupols ums Leben gekommen. Wieder hatte sie in einem Untergeschoss Schutz gesucht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-holocaust-ueberlebende-stirbt-bei-angriff-auf-mariupol-a-0a24dbf2-c7db-4990-b938-ef73373b0666",
      "image_title": "Holocaust-Überlebende stirbt bei Angriff auf Mariupol - CHABAD OF MARIUPOL / CHABAD.ORG"
    },
    {
      "title": "Feiern im Coronalockdown Britisches Unterhaus stimmt für Partygate-Untersuchung gegen Premier Johnson",
      "teaser": "Hat Boris Johnson bei Aussagen zur Partygate-Affäre gelogen? Das soll nun ein parlamentarischer Ausschuss klären – dafür haben die Abgeordneten im Unterhaus gestimmt.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-muss-sich-partygate-untersuchung-im-britischen-unterhaus-stellen-a-ec09ecef-c633-4ded-8de4-1385a1b571d0",
      "image_title": "Britisches Unterhaus stimmt für Partygate-Untersuchung gegen Premier Johnson - Chris J. Ratcliffe / POOL / EPA"
    },
    {
      "title": "Putin über Mariupol »Sperren Sie dieses Industriegebiet so ab, dass keine Fliege hindurchkommen kann«",
      "teaser": "Mariupol gilt als eingenommen – mit Ausnahme des Stahlwerks. Dort harren Streitkräfte und Zivilisten aus. Wladimir Putin hat nun seinen ursprünglichen Plan geändert, wie er mit der Situation umgehen will.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-will-industriegebiet-in-mariupol-belagern-a-9ca06ad8-8922-407c-ae2e-2e5d3405818d"
    },
    {
      "title": "»Partygate«-Affäre Knapp 80 Prozent der Briten halten Johnson für einen Lügner",
      "teaser": "Hat Boris Johnson in der »Partygate«-Affäre nicht die Wahrheit gesagt? Eine deutliche Mehrheit der Briten bejaht dies laut einer aktuellen Umfrage. Auch in der Partei des Premierministers wächst der Unmut.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-grosse-mehrheit-der-briten-haelt-premier-fuer-luegner-a-9c3f94d2-1dd8-423b-a255-b856aa26edcf",
      "image_title": "Knapp 80 Prozent der Briten halten Johnson für einen Lügner - Uk Parliament; Jessica Taylor / dpa"
    },
    {
      "title": "Krieg in Osteuropa Biden kündigt weitere 800 Millionen Dollar als Militärhilfe für die Ukraine an",
      "teaser": "Die USA weiten ihre finanzielle Unterstützung für die Ukraine aus. Das kündigte Präsident Biden in Washington an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-kuendigt-weitere-800-millionen-dollar-als-finanzhilfe-an-a-bf9fe7be-929f-4978-9962-520153886a88",
      "image_title": "Biden kündigt weitere 800 Millionen Dollar als Militärhilfe für die Ukraine an - Alex Brandon / AP"
    },
    {
      "title": "Wüste Szenen am Osterwochenende Warum die Lage am Tempelberg jetzt wieder eskaliert",
      "teaser": "Die Situation in Jerusalem ist seit Tagen äußerst angespannt. Das sorgt für Nervosität in der muslimischen Welt – besonders im jordanischen Königshaus. König Abdullah steckt in der Klemme. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-warum-die-lage-am-tempelberg-in-jerusalem-jetzt-wieder-eskaliert-a-939ec090-cd14-48f0-a1a9-a0d24c0c395d",
      "image_title": "Warum die Lage am Tempelberg jetzt wieder eskaliert - Mostafa Alkharouf / Anadolu / Getty Images",
      "author": "Monika Bolliger"
    },
    {
      "title": "Überraschende Aufhebung der Maskenpflicht in den USA Wie ein kleines Bezirksgericht das ganze Land ins Chaos stürzt",
      "teaser": "Viele Passagiere wurden überrumpelt: In Flugzeugen, Bahnen und Bussen müssen die Menschen plötzlich keine Masken mehr tragen. Eine einzelne Richterin hat die Anordnung gekippt – nur weiß nun keiner, was wo gilt. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/urteil-gegen-corona-schutzmassnahmen-amerikas-masken-chaos-a-61a6aeb6-c5f1-4c02-9daa-8781b34d11b4",
      "image_title": "Wie ein kleines Bezirksgericht das ganze Land ins Chaos stürzt - Patrick T. Fallon / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Umkämpfte Hafenstadt Mariupols Bürgermeister wirft Russland vor, Flucht von Zivilisten zu verhindern",
      "teaser": "Russland behauptet, Mariupol erobert zu haben. Der Bürgermeister sagt hingegen: »Die Stadt bleibt ukrainisch.« Den russischen Soldaten wirft er vor, die Ausreise von Zivilisten mit »Nazimethoden« zu blockieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mariupols-buergermeister-wirft-russland-vor-flucht-von-zivilisten-zu-verhindern-a-db8483b1-265d-4472-938e-4bac573e6d69",
      "image_title": "Mariupols Bürgermeister wirft Russland vor, Flucht von Zivilisten zu verhindern - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Pressekonferenz Das sagt der Bürgermeister von Mariupol zur aktuellen Lage",
      "teaser": "Die umkämpfte ukrainische Hafenstadt Mariupol ist angeblich unter russischer Kontrolle, der Sturm auf das Stahlwerk offenbar abgesagt. Sehen Sie hier die Pressekonferenz des Bürgermeisters Wadym Bojtschenko.",
      "url": "https://www.spiegel.de/ausland/das-sagt-der-buergermeister-von-mariupol-zur-aktuellen-lage-a-047458c7-4019-4eae-bad5-f5867b044715",
      "image_title": "Das sagt der Bürgermeister von Mariupol zur aktuellen Lage - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Putin-Zeichen der Kriegsbefürworter Estland verbietet Z-Symbol in der Öffentlichkeit",
      "teaser": "Das estnische Parlament hat die Verwendung des Z-Symbols in der Öffentlichkeit unter Strafe gestellt. Es wird von Befürwortern des russischen Angriffskriegs genutzt.",
      "url": "https://www.spiegel.de/ausland/estland-verbietet-z-symbol-in-der-oeffentlichkeit-a-3507fdbe-eec8-4d40-a305-3339e775f412",
      "image_title": "Estland verbietet Z-Symbol in der Öffentlichkeit - AP"
    }
  ]
}