{
  "timestamp": "2022-10-17T05:04:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Italiens Ex-Premier Giuseppe Conte »Falls nötig, stellen wir meine Partei als ein Bollwerk gegen Meloni auf«",
      "teaser": "Nach dem Wahlsieg von Giorgia Meloni befürchtet der Chef der Fünf-Sterne-Bewegung Conte einen reaktionären Kurs der künftigen Regierungschefin Italiens. Warum die Postfaschistin sein Land weg vom politischen Zentrum Europas führen könnte. Ein Interview von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-ex-premier-giuseppe-conte-warnt-vor-giorgia-melonis-reaktionaerem-kurs-a-f8d6d57c-7fd5-4f4a-923f-d050de4a1f0e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/de327f2b-218e-4dea-8bac-e39053af53c9_w948_r2.194_fpx36_fpy41.png",
      "image_title": "»Falls nötig, stellen wir meine Partei als ein Bollwerk gegen Meloni auf« - Ilaria Magliocchetti Lombi / Contrasto / DER SPIEGEL"
    },
    {
      "title": "Rechtsbrüche an den EU-Grenzen Warum der SPIEGEL den Frontex-Untersuchungsbericht veröffentlicht",
      "teaser": "Systematische Rechtsbrüche, verschleiert von Frontex-Beamten: Ermittlungen des europäischen Antibetrugsamts OLAF legen offen, was Flüchtlingen an den EU-Außengrenzen angetan wird. Lesen Sie den vertraulichen Bericht im Wortlaut. Von Giorgos Christides und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/frontex-ermittlungen-warum-der-spiegel-den-vertraulichen-olaf-untersuchungsbericht-veroeffentlicht-a-57535885-5d3b-4f24-b694-dd77f725d50e",
      "image_title": "Warum der SPIEGEL den Frontex-Untersuchungsbericht veröffentlicht - [M] Lea Rossa / DER SPIEGEL; Fotos: Emrah Gurel / AP; European Anti-Fraud Office",
      "author": "Giorgos Christides und Steffen Lüdke"
    },
    {
      "title": "Schwere Vorwürfe in EU-Untersuchungsbericht Frontex vertuschte auch Pushback nach Libyen",
      "teaser": "In der Ägäis hat Frontex sich zur Komplizin bei den griechischen Pushback-Operationen gemacht. EU-Ermittlungen offenbaren nun, dass die Grenzschutzagentur auch einen tödlichen Rechtsbruch im zentralen Mittelmeer verschleierte. Von Steffen Lüdke und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/eu-untersuchungsbericht-frontex-vertuschte-auch-pushback-nach-libyen-a-3fdcc994-b84d-476f-9676-c7a9533c7443",
      "image_title": "Frontex vertuschte auch Pushback nach Libyen - Santi Palacios / AP / picture alliance / dpa",
      "author": "Steffen Lüdke und Tomas Statius"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Kiew offenbar mit Kamikaze-Drohnen angegriffen",
      "teaser": "Die ukrainische Hauptstadt Kiew ist offenbar erneut mit Kamikaze-Drohnen attackiert worden. Das Rote Kreuz kontert Kritik von Präsident Wolodymyr Selenskyj. Und: CDU-Politiker McAllister bringt Waffen-Leihsystem ins Spiel. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-kiew-offenbar-mit-kamikaze-drohnen-angegriffen-a-358b9781-7a95-4040-9dc7-fa9f9c3b367e",
      "image_title": "Kiew offenbar mit Kamikaze-Drohnen angegriffen - Roman Hrytsyna / AP"
    },
    {
      "title": "Russlands Zukunft nach Putin Warum sich das Land auch dann wenig ändern wird",
      "teaser": "Wladimir Putin ist das Gesicht des russischen Angriffs auf die Ukraine. Aber die Ursachen gehen tiefer. Welche Rolle spielt die Gesellschaft? Und was heißt das für eine Zeit nach Putin? Ein Podcast von Christian Neef und Axel Rahmlow",
      "url": "https://www.spiegel.de/ausland/russland-nach-wladimir-putin-warum-sich-wenig-aendern-wird-a-b32aead9-afd9-4036-9f36-18b0207c6d58",
      "image_title": "Warum sich das Land auch dann wenig ändern wird"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj ruft Bevölkerung zum Stromsparen auf, Belarus teilt Waffen aus",
      "teaser": "Zahlreiche Städte im Osten der Ukraine stehen unter russischem Beschuss. Kiew appelliert, den Stromverbrauch zu senken. Und: Soll sich die Ukraine westliche Waffen ausleihen? Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-17-oktober-a-b69055cd-b1bc-4f0a-a6c2-7f0e3553b546",
      "image_title": "Selenskyj ruft Bevölkerung zum Stromsparen auf, Belarus teilt Waffen aus - YASUYOSHI CHIBA / AFP"
    },
    {
      "title": "Klare Worte über Liz Truss US-Präsident Biden kritisiert Steuerpläne von britischer Premierministerin als »Fehler«",
      "teaser": "Derartige Aussagen über die Innenpolitik eines verbündeten Landes sind eher ungewöhnlich: US-Präsident Joe Biden hat das inzwischen eingestampfte Steuerkonzept von Liz Truss kritisiert.",
      "url": "https://www.spiegel.de/ausland/liz-truss-us-praesident-joe-biden-kritisiert-steuerplaene-von-britischer-premierministerin-a-21d64bc5-14f4-484b-9cec-4066534d14bf",
      "image_title": "US-Präsident Biden kritisiert Steuerpläne von britischer Premierministerin als »Fehler« - Evan Vucci / AP"
    },
    {
      "title": "Gewalt gegen Protestierende Esken fordert Ende der Atomgespräche mit Iran",
      "teaser": "»Bis hierher und nicht weiter«: SPD-Chefin Saskia Esken plädiert für mehr Härte im Umgang mit Teheran und will einen Schlussstrich unter die internationalen Atomgespräche ziehen. Die EU plant derweil neue Sanktionen.",
      "url": "https://www.spiegel.de/ausland/iran-esken-fordert-ende-der-atomgespraeche-a-481f22d4-edc4-4ef5-b303-2f5074a891cf",
      "image_title": "Esken fordert Ende der Atomgespräche mit Iran - Christian Spicker / IMAGO"
    },
    {
      "title": "Zwangsarbeit und Menschenhandel Gefangen in Kambodschas Scam-Fabriken",
      "teaser": "Der Taiwaner Wu Yu-fan hoffte, in einem Callcenter in Kambodscha viel Geld zu verdienen. Doch dort wurde er eingesperrt und zu Online-Betrug gezwungen. Als er entkommen wollte, erfuhr er, wozu die mächtigen Hinterleute bereit sind. Aus Taipeh berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/kambodscha-wie-ein-junger-mann-der-zwangsarbeit-in-einer-scam-fabrik-entkam-a-00a2a787-c252-4051-962a-b8adc0f4d1c9",
      "image_title": "Gefangen in Kambodschas Scam-Fabriken - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "Flüchtlingsbusse zwischen Texas und New York 40 Stunden mit einer Flasche Wasser",
      "teaser": "Seit Monaten schicken republikanische Gouverneure Zehntausende Migranten in demokratische Metropolen der USA. Die Geflüchteten erzählen von quälend langen Fahrten – und unmenschlichen Zuständen in Notunterkünften. Eine Videoreportage von Martin Jäschke und Andreas Landberg, New York City",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-in-den-usa-mit-dem-bus-von-texas-nach-new-york-mit-einer-flasche-wasser-a-76a7d825-e804-426d-a6c5-13c26a3237f1"
    },
    {
      "title": "Linke Proteste in Paris Zehntausende demonstrieren gegen Macrons Politik",
      "teaser": "Spritkosten, Energiepreise, Inflation: Die Stimmung ist in Frankreich seit Tagen angespannt. Linken-Chef Jean-Luc Mélenchon hatte nun zu einem Protest auf den Straßen von Paris aufgerufen und stieß auf viel Resonanz.",
      "url": "https://www.spiegel.de/ausland/paris-zehntausende-demonstrieren-gegen-macrons-politik-a-af4d2a7a-2def-40f6-bcd9-6f565776de32",
      "image_title": "Zehntausende demonstrieren gegen Macrons Politik - MOHAMMED BADRA / EPA"
    },
    {
      "title": "Aufstand gegen Mullah-Regime Iran macht USA für »Chaos, Terror und Zerstörung« verantwortlich",
      "teaser": "Die Proteste in Iran gehen weiter, bei einem Brand im Gefängnis Ewin sollen offiziellen Angaben nach vier Menschen gestorben sein. Präsident Raisi gibt seinem US-Amtskollegen Biden die Schuld an der Lage.",
      "url": "https://www.spiegel.de/ausland/nach-brand-in-ewin-gefaengnis-iran-macht-usa-fuer-aufstand-verantwortlich-a-63a6e110-6892-4138-9227-563a0f42074b",
      "image_title": "Iran macht USA für »Chaos, Terror und Zerstörung« verantwortlich - - / AFP"
    },
    {
      "title": "Russen und die Mobilmachung »Wir wissen nicht, wofür wir kämpfen sollen, aber jetzt müssen wir es eben«",
      "teaser": "Mehr als 220.000 Russen sind für den Krieg in der Ukraine bereits eingezogen worden, erste Reservisten an der Front gefallen. Die Mobilmachung läuft chaotisch – und dennoch haben sich viele mit der Lage arrangiert. Von Christina Hebel, Balaschicha und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-die-mobilmachung-fuer-den-krieg-in-der-ukraine-wir-wissen-nicht-wofuer-wir-kaempfen-sollen-aber-jetzt-muessen-wir-es-eben-a-a7344f1d-2f80-4573-b32f-5fc204579a5f",
      "image_title": "»Wir wissen nicht, wofür wir kämpfen sollen, aber jetzt müssen wir es eben« - Alexander Brodetskiy / DER SPIEGEL",
      "author": "Christina Hebel, Balaschicha und Moskau"
    },
    {
      "title": "Parteikongress in China »Wir werden niemals unser Recht aufgeben, Gewalt anzuwenden«",
      "teaser": "Mit einer streng durchinszenierten Auftaktveranstaltung hat der Kongress der Kommunistischen Partei Chinas begonnen. Staatschef Xi Jinping lobte sich und die Partei. Die Realität blendete er dabei oftmals aus.",
      "url": "https://www.spiegel.de/ausland/china-droht-taiwan-mit-militaereinsatz-a-a327a92e-5a14-49ad-a7b0-9cb32080328d"
    },
    {
      "title": "Brand in Gefängnis Irans Behörden melden vier Tote – und bestreiten Zusammenhang mit landesweiten Protesten",
      "teaser": "Bei dem Feuer im Ewin-Gefängnis sind nach offiziellen Angaben vier Menschen gestorben, angeblich durch Rauchvergiftungen. Die Proteste im Land gehen derweil weiter.",
      "url": "https://www.spiegel.de/ausland/iran-staatliche-behoerden-melden-vier-tote-nach-brand-im-teheraner-ewin-gefaengnis-a-28b107a2-c543-434a-99b5-db21cfdece3f",
      "image_title": "Irans Behörden melden vier Tote – und bestreiten Zusammenhang mit landesweiten Protesten - AFP"
    },
    {
      "title": "Eroberungen und Unterdrückung Wie Russland die Augen vor seiner Kolonialgeschichte verschließt Eine Kolumne von Mikhail Zygar",
      "teaser": "Russland hat jahrhundertelang andere Länder und Völker unterdrückt. Warum fällt es vielen Russen so schwer, sich das einzugestehen? Am verworrensten ist ihre Beziehung zur Ukraine.",
      "url": "https://www.spiegel.de/ausland/wie-russland-die-augen-vor-seiner-kolonialgeschichte-verschliesst-a-83eae96e-f99a-4467-a05c-4cd3679fe58a",
      "image_title": "Wie Russland die Augen vor seiner Kolonialgeschichte verschließt - Sergey Pyatakov / dpa"
    },
    {
      "title": "Großbritanniens neuer Finanzminister Hunt kritisiert bisherige Regierungspläne als zu schnell und zu weitreichend",
      "teaser": "Jeremy Hunt muss Großbritannien aus der Wirtschaftskrise retten. Die Regierung habe Fehler gemacht, sagt der neue Schatzkanzler. Sein Fokus liege auf Wachstum, das sich auf Stabilität stütze.",
      "url": "https://www.spiegel.de/ausland/jeremy-hunt-regierung-in-grossbritannien-wollte-zu-schnell-zu-viel-a-bcdee154-bce0-4119-a7b7-21821374aab1",
      "image_title": "Hunt kritisiert bisherige Regierungspläne als zu schnell und zu weitreichend - Tayfun Salci / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa Zivilschutz in Belarus mit Waffen ausgestattet",
      "teaser": "In Belarus laufen die militärischen Vorbereitungen auf Hochtouren– offiziell, um sich vor einem möglichen ukrainischen Angriff zu schützen. Und: Die Ukraine setzt Kopfgeld auf Ex-Separatistenführer Girkin aus. Das waren die News am 16. Oktober.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-sonntag-russland-gehen-angeblich-die-raketen-aus-a-1e2aeb52-bea4-4314-a52a-054f2edb1737",
      "image_title": "Zivilschutz in Belarus mit Waffen ausgestattet - Markus Schreiber / AP"
    },
    {
      "title": "Kongress der Kommunistischen Partei Xi Jinping ruft zu Loyalität auf",
      "teaser": "Xi Jinping hat das chinesische Volk auf harte Zeiten eingestimmt. Man müsse sich auf das Schlimmste vorbereiten. Unter seiner Führung könne China aber ein »modernes sozialistisches Land« sein.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-ruft-auf-parteitag-der-kp-zu-loyalitaet-in-china-auf-auf-a-c867b68f-aaa7-47db-a43e-5205c4122954",
      "image_title": "Xi Jinping ruft zu Loyalität auf - Kevin Frayer / Getty Images"
    },
    {
      "title": "Parteitag der KP Wie funktioniert Chinas wichtigstes politisches Treffen?",
      "teaser": "Alle fünf Jahre tritt der Parteitag der KP zusammen, nun ist es wieder so weit. Staatschef Xi Jinping hat die einwöchige Veranstaltung mit seiner Auftaktrede eröffnet. Die wichtigsten Fragen und Antworten zum Großereignis. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/kp-parteitag-wie-funktioniert-chinas-wichtigstes-politisches-treffen-a-3ea683e9-a997-4505-aaff-4d5bc3dd23ba",
      "image_title": "Wie funktioniert Chinas wichtigstes politisches Treffen? - Mark Schiefelbein / AP",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Berüchtigte Haftanstalt Brand in Irans größtem Gefängnis für politische Häftlinge ausgebrochen",
      "teaser": "Im Ewin-Gefängnis in Teheran sitzen inhaftierte Demonstranten. Nun ist dort ein Feuer ausgebrochen, offenbar fielen auch Schüsse. Offiziell werden Konflikte zwischen Inhaftierten als Ursache genannt – doch die Lage ist unübersichtlich.",
      "url": "https://www.spiegel.de/ausland/teheran-iran-brand-in-ewin-gefaengnis-ausgebrochen-a-68e07358-4f73-41bb-8648-118691ac4ce2",
      "image_title": "Brand in Irans größtem Gefängnis für politische Häftlinge ausgebrochen - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Melnyk zurück in der Ukraine »Liebe deutsche Freunde, danke für alles«",
      "teaser": "In seiner Position als ukrainischer Botschafter hat Andrij Melnyk unerbittlich für sein Land gekämpft. Nun ist er in die Ukraine zurückgekehrt. Auf seine Zeit in Deutschland blickt er auch mit Stolz.",
      "url": "https://www.spiegel.de/ausland/andrij-melnyk-zurueck-in-der-ukraine-liebe-deutsche-freunde-danke-fuer-alles-a-a5c792c9-7082-488e-bb89-1d3841a96419",
      "image_title": "»Liebe deutsche Freunde, danke für alles« - JENS SCHLUETER / AFP"
    },
    {
      "title": "Kampf gegen sexuelle Gewalt in Nigeria Ein Taxiservice von Frauen – für Frauen",
      "teaser": "Sexuell belästigt, ausgeraubt, angegriffen: In Nigeria begeben sich Frauen in Gefahr, wenn sie den öffentlichen Personennahverkehr nutzen. Eine neue App will die weiblichen Fahrgäste nun schützen. Von Manuel Kunst",
      "url": "https://www.spiegel.de/ausland/nigeria-kaempft-gegen-sexuelle-gewalt-ein-taxiservice-von-frauen-fuer-frauen-a-66fc8baf-36a2-45be-8a68-3273f5a26a81",
      "author": "Manuel Kunst"
    }
  ]
}