{
  "timestamp": "2022-04-16T23:20:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Krieg gegen die Ukraine Warum China als Friedensmakler ausfällt",
      "teaser": "China hat zwar Einfluss auf Präsident Wladimir Putin, ist aber nicht willens, ihn wegen des Kriegs in der Ukraine unter Druck zu setzen. Welche Strategie verfolgt Peking in dem Konflikt? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-warum-die-volksrepublik-in-der-ukraine-als-friedensmakler-ausfaellt-a-e6f0bf32-52cd-413f-aac2-e7133478e8d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa1e83cd-a9f7-4a4b-8ec6-4a5d25face8e_w872_r1.778_fpx50_fpy54.99.jpg",
      "image_title": "Warum China als Friedensmakler ausfällt - Evgenia Novozhenina / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Appell des ukrainischen Außenministers Genug mit der Schlafwandelei! Ein Gastbeitrag von Dmytro Kuleba",
      "teaser": "Deutschland muss die Fehler der Vergangenheit endlich durch Taten korrigieren, fordert Kiews Chefdiplomat Dmytro Kuleba. Die Ukraine und Europa brauchen die deutsche Führungsinitiative jetzt – nicht erst in einigen Jahren.",
      "url": "https://www.spiegel.de/ausland/gastbeitrag-des-ukrainischen-aussenministers-dmytro-kuleba-genug-mit-der-schlafwandelei-a-9e62c9e0-3e0d-45e3-9071-4507c8b7f4ba",
      "image_title": "Genug mit der Schlafwandelei! - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Israel Hier suchen Russlands Milliardäre nach Luxusvillen",
      "teaser": "Als eine der wenigen Demokratien hat sich Israel den Sanktionen gegen Moskaus Oligarchen nicht angeschlossen, es könnte zum sicheren Hafen für Putins reiche Freunde werden. Denn die Regierung steckt in einem Dilemma. Von Jörg Schindler, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-israels-rolle-im-kampf-gegen-oligarchen-a-83ec4134-2ded-4337-9095-d2400742ddf4",
      "image_title": "Hier suchen Russlands Milliardäre nach Luxusvillen - imago images / Panthermedia",
      "author": "Jörg Schindler, Tel Aviv"
    },
    {
      "title": "Nach Luftangriffen und mehreren Toten Taliban bestellen pakistanischen Botschafter ein",
      "teaser": "Nach vermeintlichen pakistanischen Luftangriffen im Grenzgebiet zu Afghanistan mit vielen Toten haben sich die Beziehungen beider Länder weiter verschlechtert. Islamabad weist jegliche Vorwürfe von sich.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-bestellen-pakistanischen-botschafter-ein-a-7c907f10-e6ce-43ef-bc6b-8fd88cf28d69",
      "image_title": "Taliban bestellen pakistanischen Botschafter ein - - / AFP"
    },
    {
      "title": "EU will mehr Gas aus Nigeria »Wir können doch nicht über Export reden, wenn Leute im Dunkeln leben«",
      "teaser": "Die EU will unabhängig von Russland werden – und wirbt in Nigeria um Erdgas. Dabei kann das Land nicht einmal seinen eigenen Energiebedarf decken. Erst kürzlich war ein Großteil der Bürger mal wieder ohne Strom. Ein Interview von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/erdgas-aus-nigeria-wir-koennen-doch-nicht-ueber-export-reden-wenn-leute-im-dunkeln-leben-a-5085ac8a-4be3-453c-a1cb-f9c2cbcbdf93",
      "image_title": "»Wir können doch nicht über Export reden, wenn Leute im Dunkeln leben« - Florian Plaucheur / AFP"
    },
    {
      "title": "Eingeschlossene Hafenstadt Mariupol Selenskyj droht Russland mit »Schlussstrich« der Friedensverhandlungen",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj warnt Moskau eindringlich vor den Konsequenzen, sollten die übrigen ukrainischen Soldaten in Mariupol getötet werden. Premier Boris Johnson will Kiew indes weitere Waffen schicken.",
      "url": "https://www.spiegel.de/ausland/selenskyj-droht-russland-mit-einem-schlussstrich-der-friedensverhandlungen-a-31b1592f-ce8d-4228-aacf-080ad619e11d",
      "image_title": "Selenskyj droht Russland mit »Schlussstrich« der Friedensverhandlungen - IMAGO/Sergei Bobylev / IMAGO/ITAR-TASS"
    },
    {
      "title": "Präsidentschaftswahl Macron verspricht Frankreich zur »ersten großen Nation« ohne fossile Brennstoffe zu machen",
      "teaser": "Stimmenfang bei Jungen und Grünen: Auf seiner Wahlkampftour hat Frankreichs Präsident Emmanuel Macron Werbung für seine Klimapolitik gemacht. Indes regte sich landesweit Protest gegen seine Kontrahentin Le Pen.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-frankreich-soll-erste-grosse-nation-ohne-fossile-brennstoffe-werden-a-f750881b-9aa1-48dd-baf3-96ab260fe534",
      "image_title": "Macron verspricht Frankreich zur »ersten großen Nation« ohne fossile Brennstoffe zu machen - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Gesunkenes Kriegsschiff »Moskwa« Russisches Verteidigungsministerium zeigt Video mit angeblicher Besatzung",
      "teaser": "Sieben Wochen nach Beginn des Kriegs in der Ukraine ist das Flaggschiff der russischen Schwarzmeerflotte gesunken. Nun präsentiert der Kreml die angebliche Besatzung der »Moskwa« in einem Video.",
      "url": "https://www.spiegel.de/ausland/kriegsschiff-moskwa-russisches-verteidigungsministerium-zeigt-video-mit-angeblicher-besatzung-a-c3a3a95b-3ff1-41aa-83de-0eb4be9625fd",
      "image_title": "Russisches Verteidigungsministerium zeigt Video mit angeblicher Besatzung - Zhang Jiye / dpa"
    },
    {
      "title": "Boot mit Geflüchteten Sechs Leichen vor der Küste Libyens geborgen",
      "teaser": "Ein Holzboot ist im Mittelmeer gekentert, sechs Menschen kamen dabei ums Leben. 29 weitere werden vermisst.",
      "url": "https://www.spiegel.de/ausland/libyen-boot-mit-gefluechteten-gekentert-sechs-leichen-geborgen-a-64767849-e5f6-4474-a579-5e5b73ffa6af",
      "image_title": "Sechs Leichen vor der Küste Libyens geborgen - Bruno Thevenin / AP"
    },
    {
      "title": "Podcast »Inside Austria« Wie Wien zur Drehscheibe russischer Spione wurde",
      "teaser": "Ein Tummelplatz für Agenten – Wien hatte schon im Kalten Krieg einen zweifelhaften Ruf. Das wird jetzt plötzlich brisant. Hören Sie, welche Rolle russische Spionage heute in Österreich spielt. Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-wien-zur-drehscheibe-russischer-spione-wurde-podcast-a-c8e86e6a-c3aa-445c-a38c-b0106c5ce595",
      "image_title": "Wie Wien zur Drehscheibe russischer Spione wurde - viennaslide / IMAGO"
    },
    {
      "title": "Gehörlose Geflüchtete in Polen Für sie ist der Krieg still",
      "teaser": "Unter den aus der Ukraine geflohenen Menschen sind auch Tausende Hörbehinderte. Sie finden sich im Ausland besonders schwer zurecht – wie Nina Valieta aus Charkiw, die es nach Warschau geschafft hat. Von Jan Puhl und Karolina Jeznach, Warschau",
      "url": "https://www.spiegel.de/ausland/ukraine-unter-den-fluechtlingen-sind-viele-gehoerlose-fuer-sie-ist-der-krieg-still-a-cfa75daa-4e90-4c8b-82d6-192223bbdd10",
      "image_title": "Für sie ist der Krieg still - Rafał Milach / Magnum Photos / DER SPIEGEL",
      "author": "Jan Puhl und Karolina Jeznach, Warschau"
    },
    {
      "title": "Gastarbeiter in Katar vor der WM »Wir werden nicht wie Menschen behandelt«",
      "teaser": "Katar steht seit Jahren in der Kritik, weil Gastarbeiter dort schlecht behandelt werden. Nun hat das Emirat sein Arbeitsrecht reformiert – wie wirksam sind die Neuerungen? Aus Doha berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/katar-vor-der-fussball-wm-verbessern-reformen-die-arbeitsbedingungen-der-gastarbeiter-a-e6e37665-1603-45e7-bb83-8288042e4ecf",
      "image_title": "»Wir werden nicht wie Menschen behandelt« - Iain Axon / REUTERS"
    },
    {
      "title": "Untergang des russischen Kriegsschiffs »Moskwa« »Es war ein Symbol unserer Macht, unserer Hoffnung«",
      "teaser": "Während Russen öffentlich den Untergang ihres Flaggschiffes »Moskwa« betrauern und teilweise mit Vergeltung drohen, wird in Kiew eine Briefmarke zum Kassenschlager, die den Teilsieg symbolisiert. Ein Video von Carolin Katschak",
      "url": "https://www.spiegel.de/ausland/russland-ueber-moskwa-es-war-ein-symbol-unserer-macht-unserer-hoffnung-a-bf711ebc-2956-4be0-81d3-4f4e7ee5b059"
    },
    {
      "title": "Lockdown in Shanghai »Ich jaule nachts aus dem Fenster, um nicht wahnsinnig zu werden«",
      "teaser": "Seit 16 Jahren lebt Cameron Wilson in China. Er liebt das Land, hat eine Familie gegründet. Dann kamen Pandemie, Null-Covid und Ausgangssperren. »So kann man nicht leben«, sagt der Schotte. Ein Videocall nach Shanghai von Benjamin Braden",
      "url": "https://www.spiegel.de/ausland/corona-lockdown-in-shanghai-ich-jaule-nachts-aus-dem-fenster-um-nicht-wahnsinnig-zu-werden-a-e4e817fe-4729-44dd-8eb7-8ea49e5aceb7"
    },
    {
      "title": "Nordkorea Kim Jong Un schenkt bekannter TV-Nachrichtensprecherin eine Luxuswohnung",
      "teaser": "Die TV-Moderatorin Ri Chun Hee ist seit Jahrzehnten das Gesicht von Nordkoreas Staatspropaganda im TV. Nun hat Machthaber Kim Jong Un sie dafür fürstlich entlohnt.",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-schenkt-bekannter-tv-nachrichtensprechin-eine-luxuswohnung-a-f5ef0dd9-4187-4c48-95bc-1296c0ac04d7",
      "image_title": "Kim Jong Un schenkt bekannter TV-Nachrichtensprecherin eine Luxuswohnung - Korean Central News Agency / AP"
    },
    {
      "title": "Opferzahlen Selenskyj spricht von bis zu 3000 getöteten ukrainischen Soldaten",
      "teaser": "Laut dem ukrainischen Präsidenten sollen bislang bis zu 3000 Soldaten auf ukrainischer Seite gefallen sein – und bis zu 20.000 auf russischer. Die zivilen Opfer seien jedoch schwer zu beziffern.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-ueber-opferzahlen-bis-zu-3000-getoetete-ukrainische-soldaten-a-46648e52-0cd3-4083-a886-c63c1f679d02",
      "image_title": "Selenskyj spricht von bis zu 3000 getöteten ukrainischen Soldaten - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ukrainekrieg Russische Soldaten zerstörten gezielt Brücken für Hilfstransporte",
      "teaser": "Die Versorgungslage in der Ukraine verschlimmert sich. Laut dem britischen Geheimdienst wurde im Land gezielt Infrastruktur zerstört – was nun die Lieferung von Hilfsgütern erschwert.",
      "url": "https://www.spiegel.de/ausland/ukraine-kiew-unter-beschuss-bruecken-fuer-hilfstransporte-zerstoert-a-2c5eab05-5980-4384-be40-8b3282ab67f5",
      "image_title": "Russische Soldaten zerstörten gezielt Brücken für Hilfstransporte - Oleg Petrasyuk / EPA"
    },
    {
      "title": "Ukrainekrieg Boris Johnson zur unerwünschten Person in Russland erklärt",
      "teaser": "Boris Johnson darf nicht mehr nach Russland einreisen – und Teile seines Kabinetts ebenfalls nicht. Der Kreml kündigt an: Diese Maßnahme wird bald noch mehr Politiker treffen.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-zur-unerwuenschten-person-in-russland-erklaert-a-4ed4eb4d-be8a-4495-ac18-e8b52fa53806",
      "image_title": "Boris Johnson zur unerwünschten Person in Russland erklärt - Daniel Leal-Olivas/ AFP"
    },
    {
      "title": "Steuersatz 24,6 Prozent Joe Biden veröffentlicht seine Steuererklärung",
      "teaser": "US-Präsidenten zeigen, wie viel sie verdienen und wie viel Steuern sie zahlen – nur Donald Trump nicht. Joe Biden lässt die Tradition wieder aufleben. Seine Vizepräsidentin hat deutlich mehr eingenommen.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-veroeffentlicht-steuererklaerung-a-b77b23d2-2907-4ac0-8b7d-0f2aca88e4c6",
      "image_title": "Joe Biden veröffentlicht seine Steuererklärung - Mandel Ngan / AFP"
    },
    {
      "title": "Putins Krieg und das Ende der Globalisierung Wird Russland eine Wirtschaftskolonie Chinas?",
      "teaser": "Bankencrash, Trump, Corona – und jetzt der Krieg: Dem Welthandel droht eine Aufteilung in Demokratien und Autokratien, sagt der US-Ökonom Douglas Irwin. Den Hauptrivalen des Westens sieht er nicht in Russland. Von Maximilian Popp und Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/wie-putins-krieg-die-deglobalisierung-beschleunigt-china-wird-enorm-viele-karten-in-haenden-halten-a-eda5d6c5-b87c-4845-90ea-be1179929bdd",
      "image_title": "Wird Russland eine Wirtschaftskolonie Chinas? - Andy Wong / dpa",
      "author": "Maximilian Popp und Jörg Schindler"
    },
    {
      "title": "Ukrainekrieg Sirenenalarm und Explosionen in Kiew und Lwiw",
      "teaser": "In zwei ukrainischen Großstädten scheinen sich die russischen Bombardements zu verstärken. Die örtlichen Behörden vermuten einen Vergeltungsschlag für die Zerstörung des russischen Kriegsschiffs »Moskwa«.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-sirenen-und-explosionen-in-kiew-und-lwiw-a-d959a102-5fde-423e-aa8c-2125c0e88bf6",
      "image_title": "Sirenenalarm und Explosionen in Kiew und Lwiw - FADEL SENNA / AFP"
    },
    {
      "title": "Drohneneinheit Aeroroswidka Bienenschwärme gegen Putins Panzer",
      "teaser": "Die Drohneneinheit Aeroroswidka stoppte maßgeblich den russischen Angriff auf Kiew. Bisher ist die Gruppe auf Crowdfunding angewiesen. Dabei könnte die Bundesregierung mit kleinen Summen Großes bewirken. Aus Kiew berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-drohneneinheit-aeroroswidka-bienenschwaerme-gegen-putins-panzer-a-931b59a2-0eed-49ed-99be-dca287d1c5d3",
      "image_title": "Bienenschwärme gegen Putins Panzer - Aerorozvidka"
    },
    {
      "title": "114.000 Euro Jahresverdienst Internetnutzer spotten über angeblich bescheidenen Putin",
      "teaser": "Eine 77 Quadratmeter große Wohnung und ein Pkw-Anhänger: So stellt der Kreml unter anderem den Privatbesitz des russischen Präsidenten dar. Recherchen von Regimegegnern legen anderes nahe.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-so-bescheiden-lebt-der-kreml-herrscher-angeblich-a-221dffbe-7e9e-4d6c-bd52-9b4f6abf6693",
      "image_title": "Internetnutzer spotten über angeblich bescheidenen Putin - Mikhael Klimentyev / SPUTNIK / EPA"
    }
  ]
}