{
  "timestamp": "2022-05-24T23:23:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folterstuhl, Schießbefehl, Sturmgewehre Datenleak gibt einzigartigen Einblick in Chinas brutalen Unterdrückungsapparat",
      "teaser": "Der chinesische Staat soll in Umerziehungslagern rund eine Million Uiguren interniert haben: Die Xinjiang Police Files geben diesem System nun Namen und Gesichter. Sie zeigen nie gesehene Bilder aus dem Inneren.",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-einblick-in-chinas-brutales-lagersystem-a-6e85c81a-43c5-4a7b-85ad-8c70b22179a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4d83a723-c546-4a9b-a334-8afed052ede2_w948_r2.194_fpx37.49_fpy49.99.png",
      "image_title": "Datenleak gibt einzigartigen Einblick in Chinas brutalen Unterdrückungsapparat - [M] Lina Moreno / DER SPIEGEL; Quelle: Xingjiang Police Files"
    },
    {
      "title": "Antworten auf die wichtigsten Fragen Worum geht es bei den Xinjiang Police Files?",
      "teaser": "Woher die Dokumente stammen. Wie die Echtheit überprüft wurde. Was die chinesische Regierung zu den Recherchen sagt. Alles Wichtige zum Datenleck. Von Christoph Giesen, Frederik Obermaier, Bastian Obermayer und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-worum-geht-es-bei-der-china-recherche-a-006c68ed-b722-44bc-b06c-07ffbca85954",
      "image_title": "Worum geht es bei den Xinjiang Police Files? - [M] Lina Moreno/ DER SPIEGEL ; Xingjiang Police Files",
      "author": "Christoph Giesen, Frederik Obermaier, Bastian Obermayer und Bernhard Zand"
    },
    {
      "title": "Unterdrückung in Xinjiang Wie China einen Gulag für Muslime errichtete",
      "teaser": "Die Xinjiang Police Files richten den Fokus auf eines der größten Menschenrechtsvergehen unserer Zeit: Rücksichtslos erschloss sich Chinas Führung die Region im Westen des Landes, schlug Widerstand gewaltsam nieder – und errichtete ein Lagersystem. Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-wie-china-einen-gulag-fuer-muslime-errichtete-a-d708f9b1-52a7-4221-b9c2-816e48e887ff",
      "image_title": "Wie China einen Gulag für Muslime errichtete - [M] Lina Moreno/ DER SPIEGEL",
      "author": "Bernhard Zand"
    },
    {
      "title": "Satellitenfotos, Geheimbefehle und Häftlingslisten So haben wir die Xinjiang Police Files überprüft",
      "teaser": "Der SPIEGEL und seine internationalen Partner haben Tausende Dateien ausgewertet und Fotos sowie Metadaten forensisch untersucht, um sicherzustellen, dass sie authentisch sind. Die Schritte im Einzelnen. Von Alexander Epp und Roman Höfner",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-so-haben-wir-das-datenleck-ueberprueft-a-0dc1d2e6-2771-48ab-af72-ded4aae6970b",
      "image_title": "So haben wir die Xinjiang Police Files überprüft - [M] Lina Moreno / DER SPIEGEL",
      "author": "Alexander Epp und Roman Höfner"
    },
    {
      "title": "Xinjiang Police Files Baerbock fordert Aufklärung von China",
      "teaser": "»Jeder, der diese Bilder sieht, dem läuft es eiskalt den Rücken herunter«: China muss sich laut Außenministerin Baerbock nach den Enthüllungen zur Unterdrückung der Uiguren erklären. CDU-Außenexperte Röttgen sieht die Bundesregierung unter Zugzwang.",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-annalena-baerbock-fordert-aufklaerung-von-china-a-a0f05005-330e-40fb-9dc9-fdb03f4f8f1a",
      "image_title": "Baerbock fordert Aufklärung von China - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Uno-Menschenrechtskommissarin auf Chinareise Uiguren im Exil drängen auf Informationen über Angehörige",
      "teaser": "Ihr Besuch fällt mit Enthüllungen zu Pekings Unterdrückung der Uiguren zusammen: Mitglieder der Volksgruppe warnen die Menschenrechtskommissarin Michelle Bachelet auf ihrer Chinareise vor Manipulationen durch die Behörden.",
      "url": "https://www.spiegel.de/ausland/xinjiang-uiguren-im-exil-richten-appell-an-uno-menschenrechtskommissarin-michelle-bachelet-a-ee461a4b-2479-42e0-b99f-76b3dda25b4f",
      "image_title": "Uiguren im Exil drängen auf Informationen über Angehörige - Deng Hua / AP"
    },
    {
      "title": "Internationale Reaktionen zu Xinjiang Police Files Großbritannien verlangt Antworten von China",
      "teaser": "Die Xinjiang Police Files sorgen im Westen für Empörung. Die britische Außenministerin Liz Truss fordert, China müsse zur Rechenschaft gezogen werden. Peking hingegen sieht »antichinesische Kräfte« am Werk.",
      "url": "https://www.spiegel.de/ausland/reaktionen-auf-xinjiang-police-files-entsetzliche-verfolgung-a-c66909d2-995f-4d7f-b4f6-603e66b3d85b",
      "image_title": "Großbritannien verlangt Antworten von China - LEAH MILLIS / REUTERS"
    },
    {
      "title": "Drei Monate Ukrainekrieg Wo Putins Truppen vorankommen – und wo nicht",
      "teaser": "Die russischen Angreifer stoßen im Osten der Ukraine auf wachsenden Widerstand. Nun versuchen sie, wenigstens die Grenzen des Bezirks Luhansk einzunehmen – kommt bald eine ukrainische Großoffensive? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wo-wladimir-putins-truppen-vorankommen-und-wo-nicht-a-0c7b6849-b49b-4f27-abfc-6e080629b911",
      "image_title": "Wo Putins Truppen vorankommen – und wo nicht - Leo Correa / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Afghanistan Uno-Sicherheitsrat fordert von Taliban Abkehr von Beschränkung von Frauenrechten",
      "teaser": "Eingeschränkte Menschenrechte und Freiheiten: Der Sicherheitsrat der Vereinten Nationen hat die Taliban-Regierung in Afghanistan aufgerufen, ihre Praktiken gegenüber Frauen »rasch aufzuheben«. Der Rat zeigt sich besorgt.",
      "url": "https://www.spiegel.de/ausland/afghanistan-uno-sicherheitsrat-fordert-von-taliban-abkehr-von-beschraenkung-von-frauenrechten-a-d3b9d283-f34a-4f3e-baa4-fefae15a5890",
      "image_title": "Uno-Sicherheitsrat fordert von Taliban Abkehr von Beschränkung von Frauenrechten - Boris Roessler / dpa"
    },
    {
      "title": "Ungarn Orbán ruft erneut den Notstand aus",
      "teaser": "Ukrainekrieg statt Coronapandemie: Ungarns Ministerpräsident Viktor Orbán hat erneut einen Weg gefunden, um per Verordnung regieren zu können. Eigentlich sollte der Notstand am Dienstag auslaufen.",
      "url": "https://www.spiegel.de/ausland/ungarn-viktor-orban-ruft-erneut-den-notstand-aus-a-7e001683-6327-4a88-8758-dfaa52bcf167",
      "image_title": "Orbán ruft erneut den Notstand aus - ATTILA KISBENEDEK / AFP"
    },
    {
      "title": "Prominenter Kremlkritiker Gericht bestätigt neunjährige Haftstrafe für Nawalny",
      "teaser": "»Ich verachte Euer Gericht, Euer System«: Die neunjährige Haftstrafe gegen Alexej Nawalny hat Bestand. Der Oppositionelle nutzte den Gerichtstermin für einen verbalen Angriff auf Wladimir Putin.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-gericht-bestaetigt-neunjaehrige-haftstrafe-fuer-kremlkritiker-a-ebfd85ec-e2a0-4a2c-8929-1a7e76766507",
      "image_title": "Gericht bestätigt neunjährige Haftstrafe für Nawalny - YURI KOCHETKOV / EPA"
    },
    {
      "title": "Nach dem Fall des Asow-Stahlwerks Wie Russland die Gefangenen von Mariupol vorführt",
      "teaser": "Filmaufnahmen sollen belegen, wie gut es den Verteidigern von Mariupol in russischer Gefangenschaft geht. International wächst die Sorge vor Schauprozessen. Aus Moskau gibt es sogar Rufe nach der Todesstrafe. Von Anna-Sophie Schneider und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russland-die-gefangenen-von-mariupol-vorfuehrt-a-8ee92553-45ff-4811-846c-e17de9d41216",
      "image_title": "Wie Russland die Gefangenen von Mariupol vorführt - PAVEL KLIMOV / REUTERS",
      "author": "Anna-Sophie Schneider und Lina Verschwele"
    },
    {
      "title": "Britische Evakuierungsmission Katzen laut Parlamentsbericht aus Kabul gerettet, Menschen in Lebensgefahr gebracht",
      "teaser": "Überstürzt floh der Westen vergangenes Jahr aus Afghanistan, Tausende Ortskräfte blieben zurück. Ein britischer Parlamentsbericht rechnet mit der Evakuierung jetzt scharf ab. Statt Menschen habe Premier Johnson eher Tieren geholfen.",
      "url": "https://www.spiegel.de/ausland/rettungsmission-in-afghanistan-katzen-aus-kabul-gerettet-menschen-in-lebensgefahr-gebracht-a-a77f43fa-e291-4ba0-9985-91c7b370a75a",
      "image_title": "Katzen laut Parlamentsbericht aus Kabul gerettet, Menschen in Lebensgefahr gebracht - MoD Crown / Getty Images"
    },
    {
      "title": "Möglicher Panzer-Ringtausch Polens Präsident wirft Deutschland Wortbruch vor",
      "teaser": "Der Streit um die Lieferung von Leopard-Panzern belastet die deutsch-polnischen Beziehungen. Nun legt Polens Präsident Andrzej Duda nach, er sagt: »Wir sind sehr enttäuscht.«",
      "url": "https://www.spiegel.de/ausland/panzer-ringtausch-polens-praesident-andrzej-duda-wirft-deutschland-wortbruch-vor-a-9d42ed34-9ebe-4519-a740-789afeec902a",
      "image_title": "Polens Präsident wirft Deutschland Wortbruch vor - IMAGO/Sarsenov Daniiar/Ukraine Preside / IMAGO/ZUMA Wire"
    },
    {
      "title": "Pressekonferenz Was Außenministerin Baerbock und ihr polnischer Amtskollege Rau zur Lage in der Ukraine sagen",
      "teaser": "Der Besuch des polnischen Außenministers Zbigniew Rau in Berlin steht im Zeichen des Krieges in Europa. Hier die Aufzeichnung der Pressekonferenz.",
      "url": "https://www.spiegel.de/ausland/was-sagt-annalena-baerbock-zur-ukraine-und-zu-china-a-b85fcc8a-7e7d-4beb-b604-ae5781d0df29",
      "image_title": "Was Außenministerin Baerbock und ihr polnischer Amtskollege Rau zur Lage in der Ukraine sagen - JANIS LAIZANS / REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Wird der Präsidentschaftswahlkampf doch noch spannend?",
      "teaser": "Österreichs Bundespräsident Alexander Van der Bellen will für eine zweite Amtszeit kandidieren – und muss wohl mit der FPÖ um das höchste Staatsamt ringen. Unterdessen muss sich die Kanzlerpartei ÖVP mit neuen Peinlichkeiten herumschlagen. Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "url": "https://www.spiegel.de/ausland/alexander-van-der-bellen-wird-der-praesidenten-wahlkampf-in-oesterreich-doch-noch-spannend-a-c75fa7ca-c03b-40a6-8727-6aa7ca7e06ed",
      "image_title": "Wird der Präsidentschaftswahlkampf doch noch spannend?",
      "author": "Oliver Das Gupta, Autor für SPIEGEL und STANDARD"
    },
    {
      "title": "Gespräche zur Nato-Norderweiterung Finnland und Schweden schicken Delegationen nach Ankara",
      "teaser": "Präsident Erdoğan rät finnischen und schwedischen Delegationen von einer Reise in die Türkei ab, um über deren Nato-Beitritt zu sprechen. Doch die beiden Nordländer wollen bereits morgen in Ankara verhandeln.",
      "url": "https://www.spiegel.de/ausland/nato-norderweiterung-finnland-und-schweden-schicken-delegationen-nach-ankara-a-ee791378-4506-4874-abfe-cd2fec4c2dfd",
      "image_title": "Finnland und Schweden schicken Delegationen nach Ankara - CLEMENS BILAN / EPA"
    },
    {
      "title": "US-Präsident in Asien Der nicht mehr ganz so nette Mr Biden",
      "teaser": "Auf seiner Asienreise macht US-Präsident Biden deutlich, dass er es mit gleich zwei Supermächten aufnehmen will: Russland und China. Warum hat er auch Peking offen gedroht? Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-japan-beim-quad-treffen-der-nicht-mehr-ganz-so-nette-herr-biden-a-c9cc1482-8d06-499c-b539-23c0de7e7bbc",
      "image_title": "Der nicht mehr ganz so nette Mr Biden - Jonathan Ernst / REUTERS",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Biden begrüßt Australiens neuen Premier »Wenn Sie einschlafen, ist das in Ordnung«",
      "teaser": "Direkt nach seiner Vereidigung reiste Anthony Albanese zu einem Gipfel nach Tokio – und erhielt dafür Anerkennung von Joe Biden. China reagiert derweil verstimmt auf eine US-Ankündigung zur Unterstützung Taiwans.",
      "url": "https://www.spiegel.de/ausland/quad-gipfel-in-japan-joe-biden-begruesst-australiens-neuen-premier-anthony-albanese-a-79ff9439-2e76-4bac-93d6-dc9a9114e716",
      "image_title": "»Wenn Sie einschlafen, ist das in Ordnung« - Yuichi Yamazaki / POOL / EPA"
    },
    {
      "title": "Erdoğan über griechischen Regierungschef »Mitsotakis existiert für mich nicht mehr«",
      "teaser": "Die Türkei stellt sich bei der Nato-Norderweiterung quer, nun gibt es erneut massive Verstimmungen mit Athen. Hintergrund ist eine Aussage des griechischen Premiers über US-Waffenlieferungen an Ankara.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-ueber-griechenlands-regierungschef-mitsotakis-existiert-fuer-mich-nicht-mehr-a-e5c222ac-0767-4b96-b0ec-8268c86dd46b",
      "image_title": "»Mitsotakis existiert für mich nicht mehr« - Uncredited / dpa"
    },
    {
      "title": "Ukraine-News am Dienstag Hochrangiger russischer Offizier offenbar bei Kampfjetabschuss getötet",
      "teaser": "Im Osten der Ukraine ist einem Medienbericht zufolge ein General der russischen Luftwaffe ums Leben gekommen. Im Gebiet Donezk haben russische Truppen wohl eine Kleinstadt erobert. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-wolodymyr-selenskyj-pocht-auf-raschen-gefangenenaustausch-a-d4db3ded-0177-4758-aabd-72028e366690",
      "image_title": "Hochrangiger russischer Offizier offenbar bei Kampfjetabschuss getötet - IMAGO/RIA Novosti / IMAGO/SNA"
    },
    {
      "title": "Die Lage am Morgen Jetzt rächt sich auch noch die deutsche Chinapolitik Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Die Xinjiang Police Files geben einen nie dagewesenen Einblick in Chinas Unterdrückung der Uiguren. Deutschland hat sich wirtschaftlich abhängig gemacht von einer brutalen Diktatur. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-china-uiguren-angela-merkel-ukraine-a-fe40ed15-b0dc-451c-ad66-24a40aa0bd11",
      "image_title": "Jetzt rächt sich auch noch die deutsche Chinapolitik - DER SPIEGEL"
    },
    {
      "title": "Treffen mit Angehörigen »Hier steht, dass er beschuldigt wird, einen Terrorakt geplant zu haben«",
      "teaser": "Bei der Verifikation der Xinjiang Police Files machte das Rechercheteam Angehörige von inhaftierten Uiguren ausfindig, zeigte ihnen Fotos und Unterlagen. Chinakorrespondent Christoph Giesen beschreibt die Begegnungen als erschütternd. Ein Video von Christoph Giesen, Birgit Großekathöfer und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-rechercheteam-trifft-angehoerige-zur-verifikation-der-daten-a-e16cc310-2638-40ac-ae28-2b1c9d0519a0"
    },
    {
      "title": "Krieg in der Ukraine Angriffe auf Bahngleise, Russland plant Militärbasis in besetztem Gebiet – das geschah in der Nacht",
      "teaser": "Russlands Armee nimmt offenbar gezielt Infrastruktur unter Beschuss. Moskau wendet sich wirtschaftlich China zu. Und: heikle Baupläne in Cherson. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-dienstag-24-mai-a-1ba171b5-bd27-4d53-adbc-105ca54131c8",
      "image_title": "Angriffe auf Bahngleise, Russland plant Militärbasis in besetztem Gebiet – das geschah in der Nacht - Rick Mave / ZUMA Wire / IMAGO"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Erdoğans Erpressungsversuch",
      "teaser": "Der türkische Präsident Recep Tayyip Erdoğan stellt ein Veto seines Landes gegen den Nato-Beitritt von Finnland und Schweden in Aussicht, sollten seine Forderungen nicht erfüllt werden. Kann er damit durchkommen? Ein Podcast von Olaf Heuser und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/nato-beitritt-von-finnland-und-schweden-erdogans-erpressungsversuch-a-8f75ac94-2b40-46d1-93ea-8846003bb961",
      "image_title": "Erdoğans Erpressungsversuch - ADEM ALTAN / AFP"
    },
    {
      "title": "»Sie empfinden nur Selbstmitleid« Britischer Abgeordneter wegen sexueller Misshandlung zu 18 Monaten Haft verurteilt",
      "teaser": "Bereits im April wurde der ehemalige Tories-Abgeordnete Imran Ahmad Khan schuldig gesprochen, weil er einen Minderjährigen sexuell misshandelt haben soll. Nun wurde die Haftstrafe verkündet – gegen das Urteil will er sich wehren.",
      "url": "https://www.spiegel.de/ausland/imran-ahmad-khan-britischer-abgeordneter-wegen-sexueller-misshandlung-zu-18-jahren-haft-verurteilt-a-c54b04f3-e092-480e-b253-f1669161af52",
      "image_title": "Britischer Abgeordneter wegen sexueller Misshandlung zu 18 Monaten Haft verurteilt - Stefan Rousseau / dpa"
    }
  ]
}