{
  "timestamp": "2022-06-13T22:22:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erste Runde der Parlamentswahl in Frankreich Ein schwerer Schlag gegen Macron",
      "teaser": "Der Linkspopulist Jean-Luc Mélenchon hat dem französischen Präsidenten bei der Parlamentswahl massiv zugesetzt. Auch wenn Macron nach der zweiten Runde vorn liegen dürfte – er könnte ohne eigene Mehrheit dastehen. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/analyse-zur-parlamentswahl-in-frankreich-es-wird-schwer-fuer-macron-a-2d7d4390-9aeb-4539-99ab-aeaef6c60fb3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/38e9aa90-c540-4088-979e-ada55af0ea06_w872_r1.778_fpx66_fpy37.jpg",
      "image_title": "Ein schwerer Schlag gegen Macron - Ludovic Marin / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Achtungserfolg für die Republikaner Gerade noch mal davongekommen",
      "teaser": "Die Republikaner stellten mit 100 Abgeordneten die größte Oppositionsgruppe im französischen Parlament – kämpfen aber seit den Präsidentschaftswahlen ums Überleben. Nun könnte den Konservativen eine neue Rolle zufallen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/was-die-wahlen-fuer-das-ueberleben-der-konservativen-republikaner-bedeuten-a-1e68828b-f2bd-4ac1-a138-fe56b8b8d29d",
      "image_title": "Gerade noch mal davongekommen - Ludovic Marin / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Sipri-Jahresbericht Nuklearmächte modernisieren ihre Arsenale",
      "teaser": "2021 ist die Zahl der Atomwaffen weltweit gesunken. Kein Grund zur Entwarnung, heißt es im Jahresbericht des Friedensforschungsinstituts Sipri. Die Sprengköpfe werden modernisiert, und die Gesamtzahl wird bald wieder steigen. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/sipri-jahresbericht-nuklearmaechte-modernisieren-ihre-arsenale-a-f749c4ab-33b3-4693-80a8-03833b19eea3",
      "image_title": "Nuklearmächte modernisieren ihre Arsenale - Alexander Zemlianichenko / AP",
      "author": "Francesco Collini"
    },
    {
      "title": "Mit der Eisenbahn durch die Ukraine Der Krieg wütet, doch die Züge fahren weiter",
      "teaser": "Seit Monaten sind SPIEGEL-Reporter unterwegs in der Ukraine. Meist reisen sie mit der Bahn. Auf den Gleisen erleben sie Terror und Flucht, Mut und Trotz, Besatzung und Befreiung. Von Katja Lutska, Christoph Reuter und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-der-krieg-wuetet-doch-die-zuege-fahren-weiter-a-4b8afc71-7d87-4c59-8c0c-52e973250fed",
      "image_title": "Der Krieg wütet, doch die Züge fahren weiter - Emin Özmen / Magnum Photos / DER SPIEGEL",
      "author": "Katja Lutska, Christoph Reuter und Alexander Sarovic"
    },
    {
      "title": "Venezuelas Mittelschicht stürzt in die Armut Vom Professor zum Bettler",
      "teaser": "Der Wildwestkapitalismus in Venezuela lässt immer mehr Menschen verarmen. Staatsbediensteten, die nicht in Dollar bezahlt werden, fehlt oft das Geld für Lebensmittel. Will die Maduro-Regierung kritische Stimmen aushungern? Von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/venezuela-die-mittelschicht-stuerzt-in-die-armut-a-c0989dfa-f491-4d9e-8b0b-4e1e2c61a21b",
      "image_title": "Vom Professor zum Bettler - Adriana Loureiro Fernandez / DER SPIEGEL",
      "author": "Marian Blasberg"
    },
    {
      "title": "Nach Massenprotesten im vergangenen Jahr Fast 400 Menschen in Kuba zu Haftstrafen verurteilt",
      "teaser": "Mit Rufen wie »Wir haben Hunger!« und »Freiheit!« zogen im Sommer 2021 Tausende Kubaner durch die Straßen. Nun schlägt die Staatsmacht zurück, die Strafen für die Demonstranten sind teilweise drakonisch.",
      "url": "https://www.spiegel.de/ausland/kuba-fast-400-menschen-nach-massenprotesten-zu-haftstrafen-verurteilt-a-f4317d50-e707-4e11-9840-b175cd1531e6",
      "image_title": "Fast 400 Menschen in Kuba zu Haftstrafen verurteilt - YAMIL LAGE / AFP"
    },
    {
      "title": "Französischer Populist Mélenchon Sieger für sechs Tage",
      "teaser": "Der Linksradikale Jean-Luc Mélenchon bedroht mit seinem Wahlbündnis »Nupes« die parlamentarische Mehrheit der Regierungspartei und ihrer Partner. Damit hat der 70-Jährige schon jetzt erreicht, was viele für unmöglich hielten. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-jean-luc-melenchon-sieger-fuer-sechs-tage-a-691fdd8f-ca05-4054-9d8b-0c820e4cf006",
      "image_title": "Sieger für sechs Tage - Christophe Petit Tesson / EPA",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "+++ Livestream +++ Premierminister der Slowakei trifft Bundeskanzler Scholz",
      "teaser": "Sein Land ist Nato-Mitglied, stark abhängig von russischem Erdgas und grenzt direkt an die Ukraine: Der Premierminister der Slowakei, Eduard Heger, kommt mit Kanzler Olaf Scholz in Berlin zusammen. Die Statements live.",
      "url": "https://www.spiegel.de/ausland/bundeskanzler-trifft-premierminister-der-slowakei-olaf-scholz-und-eduard-heger-im-livestream-a-b5e4ae8f-3a8a-43f3-a615-cdbcbb535bce",
      "image_title": "Premierminister der Slowakei trifft Bundeskanzler Scholz"
    },
    {
      "title": "Untersuchungsausschuss zum Sturm auf das US-Kapitol Frühere Trump-Berater widersprechen dessen Wahlsieg-Behauptungen",
      "teaser": "Bis heute behauptet Donald Trump, bei seiner Niederlage gegen Joe Biden 2020 sei Wahlbetrug im Spiel gewesen. Mehrere seiner Berater waren jedoch nie dieser Auffassung, wie Zeugenaussagen nun belegen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fruehere-berater-widersprechen-dessen-wahlsieg-behauptungen-a-a7da4b52-7e7b-473f-91f1-ded4029aeedf",
      "image_title": "Frühere Trump-Berater widersprechen dessen Wahlsieg-Behauptungen - SAUL LOEB / AFP"
    },
    {
      "title": "Gesetz gegen Nordirland-Protokoll Johnson riskiert Handelskrieg mit der EU",
      "teaser": "London eskaliert den Konflikt mit Brüssel: Die britische Regierung hat einen Gesetzentwurf zur Aushebelung des Nordirland-Protokolls vorgelegt – und warnt die EU davor, mit einem Handelskrieg zu reagieren. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/boris-johnson-riskiert-handelskrieg-mit-der-eu-a-f1bd16ca-e88b-45dd-94be-5cb0ca02d3c7",
      "image_title": "Johnson riskiert Handelskrieg mit der EU - JESSICA TAYLOR/UK PARLIAMENT HANDOUT / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Kritik des Rechnungshofs Österreichs Kanzler in der Abwärtsspirale",
      "teaser": "Noch im Mai wurde Bundeskanzler Karl Nehammer mit einem Rekordergebnis zum ÖVP-Chef gewählt. Nun verdächtigt der Rechnungshof seine Partei, bei den Finanzen geflunkert zu haben. Wie sicher ist er in seinem Amt? Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-kanzler-karl-nehammer-in-der-abwaertsspirale-a-9edbcd04-cf9c-45ad-a8f0-9049d70a0b12",
      "image_title": "Österreichs Kanzler in der Abwärtsspirale - Lisa Leutner / REUTERS"
    },
    {
      "title": "Entscheidende Abstimmung vertagt Israels Acht-Parteien-Regierung wackelt mal wieder",
      "teaser": "Naftali Bennett steht seiner Koalition auf den Tag genau ein Jahr vor. Nun hat die Knesset ein Votum über Siedler in den Palästinensergebieten vertagt. Der Ausgang entscheidet über die politische Zukunft des Landes mit.",
      "url": "https://www.spiegel.de/ausland/israel-acht-parteien-regierung-von-naftali-bennett-wackelt-wieder-a-3b3778ef-318c-4166-bdf5-38dfb6b1099e",
      "image_title": "Israels Acht-Parteien-Regierung wackelt mal wieder - Maya Alleruzzo / dpa"
    },
    {
      "title": "Nach Coronaausbruch in Bar Abgeriegelte Wohnviertel und Massentests in Peking",
      "teaser": "In Peking musste ein Supermarkt im Bezirk Chaoyang einen Tag nach der Öffnung wieder schließen: Hunderte Kunden waren positiv getestet worden. Das hat nun Folgen für Millionen Menschen.",
      "url": "https://www.spiegel.de/ausland/peking-massentests-nach-corona-ausbruch-in-bar-a-5871dcf5-cdab-43fc-9465-2e8171118de9"
    },
    {
      "title": "+++ Livestream +++ Hatte Trump konkrete Umsturzpläne?",
      "teaser": "Der Ex-Präsident sprach von einer »gestohlenen Wahl«, seine Anhänger stürmten das Kapitol. Ein Ausschuss im US-Kongress untersucht, wie spontan die Attacke am 6. Januar 2021 war. Die zweite öffentliche Anhörung live.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-das-kapitol-anhoerung-im-us-kongress-a-f24a6d1c-d7b9-4cee-8b1d-0eab5669a006",
      "image_title": "Hatte Trump konkrete Umsturzpläne? - JOSHUA ROBERTS / REUTERS"
    },
    {
      "title": "Mysteriöse Umstände Iran meldet Tod von zwei Luftfahrtexperten",
      "teaser": "Vier Todesfälle in vier Wochen: In Iran sind die nächsten zwei Mitglieder der Revolutionsgarden gestorben. Israel ruft seine Bürger derweil aus der Türkei zurück – aus Angst vor iranischen Racheakten.",
      "url": "https://www.spiegel.de/ausland/iran-meldet-tod-von-zwei-luftfahrtexperten-israel-warnt-eigene-buerger-vor-reise-in-die-tuerkei-a-19fce8f0-5496-4c6f-b135-f3ba83f3c0f7",
      "image_title": "Iran meldet Tod von zwei Luftfahrtexperten - STRINGER/ AFP"
    },
    {
      "title": "Kämpfer in der Ukraine Mit Kindergemälden im Schützengraben",
      "teaser": "Brennende Felder, permanente Einschläge – und die eigene Familie immer im Herzen mit im Krieg: Aktuelle Aufnahmen aus dem Osten und Süden der Ukraine bieten einen beklemmenden Einblick in den Alltag an der Front. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/ukraine-soldaten-haengen-kinderbilder-im-schuetzengraben-auf-a-b38621f0-8abf-41e4-bea8-9cf319628887",
      "author": "Martin Jäschke"
    },
    {
      "title": "Michelle Bachelet Uno-Menschenrechtskommissarin verzichtet auf zweite Amtszeit",
      "teaser": "Für ihre Chinareise wurde Uno-Menschenrechtskommissarin Michelle Bachelet kürzlich heftig kritisiert, weil sie Pekings Propaganda hinnahm. Bei der aktuellen Sitzung ihres Gremiums kündigte sie nun an: Es wird ihre letzte sein.",
      "url": "https://www.spiegel.de/ausland/michelle-bachelet-uno-menschenrechtskommissarin-verzichtet-auf-zweite-amtszeit-a-eb26c9fc-2e9a-42b1-9b9a-d1b17b1ac67e",
      "image_title": "Uno-Menschenrechtskommissarin verzichtet auf zweite Amtszeit - Valentin Flauraud / EPA"
    },
    {
      "title": "Britischer Korruptionsermittler über Oligarchenvermögen »Wir wissen seit Jahrzehnten Bescheid über dieses schmutzige Geld«",
      "teaser": "In Großbritannien sind russische Kleptokraten seit jeher besonders aktiv. Seit Putins Invasion hat London Sanktionen auf den Weg gebracht. Wird der Sumpf nun ausgetrocknet? Ein Korruptionsermittler hat seine Zweifel. Ein Interview von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/jonathan-benton-britischer-korruptionsermittler-ueber-sanktionen-gegen-russland-a-e19a92db-b01e-49c5-ac51-adb1c61cfa13",
      "image_title": "»Wir wissen seit Jahrzehnten Bescheid über dieses schmutzige Geld« - Richard Baker / In Pictures / Getty Images"
    },
    {
      "title": "Kämpfe im Donbass Russische Truppen verdrängen ukrainische Armee aus Zentrum von Sjewjerodonezk",
      "teaser": "Mehrere Wochen konnte das ukrainische Militär das Zentrum der Stadt Sjewjerodonezk im Donbass verteidigen. Aber jetzt mussten sich die Soldaten doch der Feuerüberlegenheit der russischen Armee geschlagen geben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-truppen-verdraengen-ukrainische-armee-aus-zentrum-von-sjewerodonezk-a-08c3ec10-9acc-4136-973b-8d632551c474",
      "image_title": "Russische Truppen verdrängen ukrainische Armee aus Zentrum von Sjewjerodonezk - Oleksandr Ratushniak / dpa"
    },
    {
      "title": "Nordirland-Protokolle Irland warnt Großbritannien vor »einseitigem Bruch«",
      "teaser": "Boris Johnson riskiert einen Handelskrieg mit der EU: Per Gesetz beabsichtigt London, Teile des Brexit-Abkommens abzuschaffen. Irlands Premier Micheál Martin sagt: »Es geht um Vertrauen.«",
      "url": "https://www.spiegel.de/ausland/brexit-boris-johnson-riskiert-mit-geplantem-gesetz-handelskrieg-mit-der-eu-a-373ac3a9-8cf7-474d-89ca-78ff1aa200ce",
      "image_title": "Irland warnt Großbritannien vor »einseitigem Bruch« - IMAGO/Dwi Anoraganingrum / IMAGO/Future Image"
    },
    {
      "title": "Pandemiebekämpfung in China Coronafälle in Pekinger Bar lösen Massentests und Lockdowns aus",
      "teaser": "Die Behörden sprechen von einem »wilden und explosiven« Coronaausbruch in einer Kneipe mit mehr als 10.000 Kontaktpersonen. Deshalb müssen sich nun Millionen Pekinger auf das Virus testen lassen – und zu Hause bleiben.",
      "url": "https://www.spiegel.de/ausland/china-corona-faelle-in-bar-in-peking-loesen-massentests-und-lockdowns-aus-a-5ed615dc-2451-4bb3-8995-3f35e7b671c8",
      "image_title": "Coronafälle in Pekinger Bar lösen Massentests und Lockdowns aus - Carlos Garcia Rawlins / REUTERS"
    },
    {
      "title": "Kompromiss zu Waffengesetzen Das kleine amerikanische Wunder",
      "teaser": "Unterhändler von Republikanern und Demokraten haben sich nach dem Schulmassaker in Texas auf eine Reform der Waffengesetze verständigt. Die Änderungen wären minimal – doch die Sorge ist groß, dass noch jemand zurückzieht. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-kompromiss-zu-waffengesetzen-das-kleine-amerikanische-wunder-a-0eb7c41d-8bb2-43e3-98be-e8bf8e1ad2f6",
      "image_title": "Das kleine amerikanische Wunder - Shawn Thew / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Brücken zerstört – Zivilisten-Evakuierung aus Sjewjerodonezk laut Ukraine unmöglich",
      "teaser": "Rund um Sjewjerodonezk stehe keine Brücke mehr, sagt der Gouverneur der Region – und sorgt sich um die Zivilbevölkerung. In russischer Hand sei die Stadt aber nicht. Und: Lambrecht verteidigt deutsche Unterstützung. Das waren die News am 13. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-organisation-gegen-folter-muss-sich-aufloesen-a-79eec8a2-0c8c-4651-9f9c-f0c8e15757ac",
      "image_title": "Brücken zerstört – Zivilisten-Evakuierung aus Sjewjerodonezk laut Ukraine unmöglich - SERHII NUZHNENKO / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Britischer Ex-Soldat getötet, Hacker unterwandern russisches Staats-TV – das geschah in der Nacht",
      "teaser": "In der Ostukraine ist ein Brite bei Gefechten ums Leben gekommen. Vitali Klitschko nimmt Deutschland in die Pflicht. Und: Hackerangriff auf Websites des russischen Rundfunks. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-montag-13-juni-a-c5f1c740-d8b1-4f32-beb8-f6b61f0106eb",
      "image_title": "Britischer Ex-Soldat getötet, Hacker unterwandern russisches Staats-TV – das geschah in der Nacht - Sergei Ilnitsky / EPA"
    }
  ]
}