{
  "timestamp": "2022-04-07T20:22:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Enthüllungen über Österreichs Ex-Vizekanzler Strache »Kannst du mir Kaviar besorgen! Um höchstens 700 Euro! Danke«",
      "teaser": "Der ehemalige Bodyguard von Heinz-Christian Strache hat in einer ORF-Doku Einkaufslisten seines früheren Chefs veröffentlicht. Der orderte demnach unter anderem Kaviar, »Gummibärli« und Dosenbier – per SMS.",
      "url": "https://www.spiegel.de/ausland/heinz-christian-strache-ehemaliger-leibwaechter-berichtet-in-orf-doku-von-skurrilen-bestellungen-per-sms-a-c49ec07f-f25a-4eb0-8668-c893d7503b0f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ae404b3f-45c4-4fd8-9186-a1291754192e_w872_r1.778_fpx52.65_fpy44.97.jpg",
      "image_title": "»Kannst du mir Kaviar besorgen! Um höchstens 700 Euro! Danke« - Attila Kisbenedek / AFP"
    },
    {
      "title": "Demokratieabbau und Wirtschaftsmisere in Tunesien Wer kann sich in diesem Ramadan noch ein Festmahl leisten?",
      "teaser": "Der tunesische Präsident Kais Saied nimmt Schritt für Schritt staatliche Institutionen auseinander. Er will das Land reformieren, doch auf das drängendste Problem hat er keine Antwort. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/tunesien-praesident-kais-saied-baut-die-demokratie-ab-statt-die-wirtschaftsmisere-zu-bekaempfen-a-d9d1858c-ee19-4cc4-bea0-ecff7ba6dec0",
      "image_title": "Wer kann sich in diesem Ramadan noch ein Festmahl leisten? - Mohamed Messara / EPA"
    },
    {
      "title": "Verfolgung von Kriegsverbrechen Kommt Putin vor Gericht, Herr Schomburg?",
      "teaser": "Der ehemalige Den Haager Richter Wolfgang Schomburg glaubt, dass russische Soldaten noch in diesem Jahr wegen möglicher Kriegsverbrechen in der Ukraine angeklagt werden könnten. Auch der Kremlherrscher selbst könnte mittelfristig vor Gericht landen. Ein Interview von Dietmar Hipp und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-verfolgung-von-kriegsverbrechen-putin-kann-sich-nicht-sicher-fuehlen-a-a95830a0-96e1-4232-85c9-85bf0aa294e5",
      "image_title": "Kommt Putin vor Gericht, Herr Schomburg? - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Friedensgespräche mit den Huthi Neue Hoffnung für den Jemen",
      "teaser": "In den festgefahrenen Konflikt im Jemen kommt Bewegung: Präsident Hadi gibt seine Macht ab. An seine Stelle tritt ein repräsentativerer Präsidialrat, der einen Frieden mit den Huthi aushandeln soll. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/ein-neubeginn-fuer-jemens-regierung-friedensgespraeche-mit-den-huthi-a-8ba8144b-cb81-466f-afa1-d0a40bdf81f5",
      "image_title": "Neue Hoffnung für den Jemen - Thomas Trutschel / imago/photothek"
    },
    {
      "title": "Schüsse in der Innenstadt Anschlag in Tel Aviv – mindestens zwei Tote",
      "teaser": "Die Anschlagserie in Israel setzt sich fort: Am Abend haben Unbekannte in der belebten Innenstadt von Tel Aviv auf Menschen geschossen. Mehrere Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/anschlag-in-tel-aviv-mindestens-sechs-verletzte-a-97226321-09a7-44d2-8adb-549602fb07d4",
      "image_title": "Anschlag in Tel Aviv – mindestens zwei Tote - Ilia Yefimovich / dpa"
    },
    {
      "title": "Importstopp für Kohle, Holz und Wodka EU-Staaten billigen neue Russland-Sanktionen",
      "teaser": "Die EU-Staaten richten sich mit neuen Sanktionen gegen Russland. Nun soll es Importstopps für Holz oder Wodka geben. Auch ein Kohle-Embargo ist Teil des Pakets.",
      "url": "https://www.spiegel.de/ausland/eu-staaten-billigen-neue-russland-sanktionen-samt-kohle-embargo-a-f1ca5df3-d563-4849-b12c-7b480b12f1a1",
      "image_title": "EU-Staaten billigen neue Russland-Sanktionen - IMAGO/Dwi Anoraganingrum / IMAGO/Future Image"
    },
    {
      "title": "Verfassungsrichterin am Obersten US-Gericht Erste schwarze Richterin am Supreme Court bestätigt",
      "teaser": "Sie ist die erste schwarze Richterin in diesem Amt. Der US-Senat hat Ketanji Brown Jackson als Verfassungsrichterin bestätigt. An der konservativen Mehrheit ändert ihre Ernennung jedoch nichts.",
      "url": "https://www.spiegel.de/ausland/ketanji-brown-jackson-erste-schwarze-richterin-am-supreme-court-bestaetigt-a-95bea162-417c-43fe-9eb9-4965c308631b",
      "image_title": "Erste schwarze Richterin am Supreme Court bestätigt - Kevin Lamarque / Getty Images"
    },
    {
      "title": "Krieg in Osteuropa Wohin Russland ukrainische Bürger verschleppt",
      "teaser": "Die russische Regierung bringt Ukrainer aus dem Kriegsgebiet bis in den Fernen Osten des eigenen Landes. Kiew spricht von Deportation. Wer weder Geld noch Verbindungen hat, läuft Gefahr, in Russland zu stranden. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-wie-russland-ukrainische-buerger-verschleppt-a-0ff9ab83-3937-4033-b842-0967cdb8aa78",
      "image_title": "Wohin Russland ukrainische Bürger verschleppt - AP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Kremlsprecher Dmitrij Peskow Russland räumt erstmals »bedeutende Verluste« im Ukrainekrieg ein",
      "teaser": "Die Regierung in Moskau bezeichnet das Massaker in Butscha weiter als »Fake«. Die vielen Toten in den eigenen Reihen leugnet der Kreml indes nicht mehr – bleibt aber weiter unkonkret.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-beklagt-erstmals-zahlreiche-russische-tote-a-4938393e-147c-451f-b87c-611f63c6700e",
      "image_title": "Russland räumt erstmals »bedeutende Verluste« im Ukrainekrieg ein - ROMAN PILIPEY / EPA"
    },
    {
      "title": "Vorsitzende des US-Repräsentantenhauses Nancy Pelosi mit Corona infiziert",
      "teaser": "Die 82-jährige Spitzendemokratin Nancy Pelosi wurde positiv auf Covid-19 getestet. Zuletzt hatten sich mehrere Minister und Parlamentarier angesteckt, die an einem Galadinner in Washington teilgenommen hatten.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-vorsitzende-des-us-repraesentantenhauses-mit-corona-infiziert-a-af882875-2a31-44e3-9517-a3f2e54d8f98",
      "image_title": "Nancy Pelosi mit Corona infiziert - LEAH MILLIS / REUTERS"
    },
    {
      "title": "Votum der Uno-Vollversammlung Mitgliedschaft von Russland im Uno-Menschenrechtsrat wird ausgesetzt",
      "teaser": "93 Mitglieder stimmten dafür, 24 dagegen, 58 enthielten sich: Russland wird aufgrund seiner Invasion in die Ukraine vorerst im Uno-Menschenrechtsrat suspendiert. Darauf haben sich die Uno-Mitgliedstaaten geeinigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-mitgliedschaft-im-uno-menschenrechtsrat-ausgesetzt-a-8384155f-e57d-4621-aa09-4d8b790313b8",
      "image_title": "Mitgliedschaft von Russland im Uno-Menschenrechtsrat wird ausgesetzt - John Minchillo / dpa"
    },
    {
      "title": "Party wenige Tage nach Flutkatastrophe NRW-Umweltministerin Heinen-Esser tritt nach »Mallorca-Gate« zurück",
      "teaser": "Die CDU-Politikerin Heinen-Esser reiste wenige Tage nach der Flutkatastrophe in NRW nach Mallorca – und feierte dort mit weiteren Mitgliedern der Landesregierung ein Fest. Nun hat sie ihren Rücktritt angekündigt.",
      "url": "https://www.spiegel.de/ausland/nrw-umweltministerin-ursula-heinen-esser-tritt-nach-mallorca-gate-zurueck-a-14ef65e1-df61-4ba7-9496-4e6f2f7374b0",
      "image_title": "NRW-Umweltministerin Heinen-Esser tritt nach »Mallorca-Gate« zurück - Marius Becker / dpa"
    },
    {
      "title": "Besuch bei den Überlebenden in Butscha »Wohin ich auch schaue, ist Tod«",
      "teaser": "In Butscha bei Kiew wurden während der russischen Besatzung mindestens 350 Zivilisten getötet. Wie können die Überlebenden jetzt weitermachen? Unterwegs in einer zutiefst verstörten Stadt. Aus Butscha berichten Thore Schröder und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/butscha-rundgang-durch-die-stadt-wohin-ich-auch-schaue-ist-tod-a-d136e67f-4db2-4f88-8e34-e9b6e7d417e2",
      "image_title": "»Wohin ich auch schaue, ist Tod« - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL"
    },
    {
      "title": "Tagebuch aus Kiew Wird meine Heimat zur riesigen Gedenkstätte für Kriegsverbrechen?",
      "teaser": "Yevgenia Belorusets reist nach Berlin – nach fast sieben Wochen in der ukrainischen Hauptstadt. Und fragt sich: Was, wenn das alles noch Jahre so weitergeht? Für den SPIEGEL beschreibt die Autorin den Alltag in ihrem Heimatland. Von Yevgenia Belorusets, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-tagebuch-aus-kiew-wird-meine-heimat-zur-gedenkstaette-fuer-kriegsverbrechen-a-594f4d62-437b-4aba-adae-e5cebd96186b",
      "image_title": "Wird meine Heimat zur riesigen Gedenkstätte für Kriegsverbrechen? - OLEG PETRASYUK / EPA",
      "author": "Yevgenia Belorusets, Kiew"
    },
    {
      "title": "»Ich glaube, Papa ist gestorben« Menschenrechtler haben neue Beweise für weitere Kriegsverbrechen der Kremltruppen",
      "teaser": "Amnesty International hat mehrere Vergehen russischer Soldaten in der Ukraine dokumentiert – darunter Hinrichtungen Unbewaffneter und Vergewaltigungen. Die Betroffenen berichten von roher Gewalt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-amnesty-international-sammelt-beweise-fuer-weitere-kriegsverbrechen-a-fe217ce6-0c39-43f2-be0f-c9d7f01d0224",
      "image_title": "Menschenrechtler haben neue Beweise für weitere Kriegsverbrechen der Kremltruppen - Matthew Hatcher / dpa"
    },
    {
      "title": "Pressekonferenz Nato-Generalsekretär Stoltenberg über weitere Hilfen für die Ukraine",
      "teaser": "Die Außenminister der Nato-Staaten haben über weitere Waffen für die Ukraine und eine Verstärkung der Verteidigungsfähigkeit im östlichen Bündnisgebiet beraten. Sehen Sie hier die Pressekonferenz.",
      "url": "https://www.spiegel.de/ausland/nato-generalsekretaer-jens-stoltenberg-ueber-weitere-hilfen-fuer-die-ukraine-a-d709f0bd-d7eb-461f-a526-aa57c282a653",
      "image_title": "Nato-Generalsekretär Stoltenberg über weitere Hilfen für die Ukraine - FRANCOIS WALSCHAERTS / AFP"
    },
    {
      "title": "Nach Krieg um Bergkarabach Armenien und Aserbaidschan verständigen sich auf Friedensvertrag",
      "teaser": "Die verfeindeten Kaukasusrepubliken haben in Brüssel angekündigt, Friedensverhandlungen unter EU-Regie beginnen zu wollen. Ausgerechnet Russland könnte ein Ende der Spannungen zugutekommen.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-armenien-und-aserbaidschan-verstaendigen-sich-auf-friedensvertrag-a-c5a1c5fc-5c4a-4b70-9b47-1cae40e54b59",
      "image_title": "Armenien und Aserbaidschan verständigen sich auf Friedensvertrag - FRANCOIS WALSCHAERTS / AFP"
    },
    {
      "title": "EuGH-Gutachten Unbegleitete minderjährige Geflüchtete können Ablehnung von Aufnahme anfechten",
      "teaser": "Der Europäische Gerichtshof hat entschieden: Minderjährige Jungen und Mädchen, die ohne ihre Eltern nach Europa kommen, dürfen vor Gericht ziehen, um über ihre Aufnahme streiten zu können.",
      "url": "https://www.spiegel.de/ausland/unbegleitete-minderjaehrige-gefluechtete-koennen-ablehnung-von-aufnahme-anfechten-a-af994315-905c-442a-8dbd-97ab120fd38d",
      "image_title": "Unbegleitete minderjährige Geflüchtete können Ablehnung von Aufnahme anfechten - Patrick Scheiber/Kegler / imago images/Patrick Scheiber"
    },
    {
      "title": "Evakuierung nahe Charkiw »Wir gehen irgendwohin, wo es keine Explosionen gibt«",
      "teaser": "Die Bilder getöteter Zivilisten nahe Kiew bereiten auch andernorts in der Ukraine Angst. Im Osten, wo die Angriffe intensiver werden, ergreifen verzweifelte Menschen die Flucht.",
      "url": "https://www.spiegel.de/ausland/ukraine-menschen-nahe-charkiw-ergreifen-die-flucht-richtung-westen-a-ebc2f19a-a98d-4e91-a191-f31bf95a51c5"
    },
    {
      "title": "Rede vor griechischem Parlament Selenskyj fordert Hilfe für belagertes Mariupol",
      "teaser": "Seit Wochen wird Mariupol von Russen belagert, nun skizziert der ukrainische Präsident Selenskyj das Bild einer Stadt in Trümmern. Vor dem griechischen Parlament bittet er um Unterstützung für die Eingeschlossenen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-fordert-hilfe-fuer-belagertes-mariupol-a-6b93d622-0211-4cae-8771-810806fe9633",
      "image_title": "Selenskyj fordert Hilfe für belagertes Mariupol - Pressebüro des ukrainischen Präsidenten / AP / dpa"
    },
    {
      "title": "Ermordeter saudi-arabischer Journalist Türkei gibt Khashoggi-Verfahren überraschend an Riad ab",
      "teaser": "Jamal Khashoggi wurde 2018 in Istanbul getötet. Riad sah sich in der Folge Anschuldigungen wegen Auftragsmords ausgesetzt. Nun wird der Prozess aus der Türkei verlegt – nach Saudi-Arabien.",
      "url": "https://www.spiegel.de/ausland/jamal-khashoggi-tuerkei-gibt-verfahren-wegen-mordes-an-saudi-arabien-ab-a-20e76f35-3cc4-4fe0-85ad-dfc2f881fce2",
      "image_title": "Türkei gibt Khashoggi-Verfahren überraschend an Riad ab - OZAN KOSE / AFP"
    },
    {
      "title": "Bericht der »New York Times« Video zeigt Hinrichtung eines russischen Soldaten durch Ukrainer",
      "teaser": "Für die Ukraine kämpfende Soldaten töten einen schwer verletzten russischen Kombattanten: Das Video kursiert seit Tagen im Netz, die Tat wäre ein Kriegsverbrechen. Nun hat die »New York Times« die Aufnahme überprüft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-video-zeigt-hinrichtung-eines-russischen-soldaten-durch-ukrainer-a-764cbd78-8b95-4633-9239-d981f4ce862a",
      "image_title": "Video zeigt Hinrichtung eines russischen Soldaten durch Ukrainer - i Images / IMAGO"
    }
  ]
}