{
  "timestamp": "2022-04-05T13:30:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktionen der russischen Bevölkerung auf Butscha »Wenn eine Nation taub, blind und stumm wird«",
      "teaser": "Kriegsverbrechen im ukrainischen Butscha – und dennoch gibt es keinen öffentlichen Aufschrei in Russland. Warum nicht? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/reaktionen-der-russischen-bevoelkerung-auf-butscha-wenn-eine-nation-taub-blind-und-stumm-wird-a-052dea46-0133-4e52-83af-7483100c0a6f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9c3babcd-eadc-4f9b-acce-7f24796cf289_w872_r1.778_fpx37.94_fpy49.99.jpg",
      "image_title": "»Wenn eine Nation taub, blind und stumm wird« - YURI KOCHETKOV / EPA",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Gräueltaten in Butscha »Die Menschen wussten, die Russen morden willkürlich«",
      "teaser": "Ein Vorort von Kiew wird zum Inbegriff der russischen Gräueltaten in der Ukraine. SPIEGEL-Reporter Thore Schröder hat Butscha besucht und mit Augenzeugen gesprochen. Seine Eindrücke im Daily-Podcast. Von Thore Schröder und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/butscha-spiegel-reporter-ueber-moegliche-russische-kriegsverbrechen-podcast-a-59789de8-227a-4e6d-8df5-c77c7fde43ad",
      "image_title": "»Die Menschen wussten, die Russen morden willkürlich«",
      "author": "Thore Schröder und Sandra Sperber"
    },
    {
      "title": "Putins Krieg Attacken in Südukraine, verminte Häuser in Vororten von Kiew – das geschah in der Nacht",
      "teaser": "Bei russischen Angriffen in Mykolajiw soll auch ein Waisenhaus getroffen worden sein. In der Region Luhansk wird eine Großoffensive befürchtet. Und: Klitschko warnt vor Rückkehr in Wohnhäuser. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-attacken-in-suedukraine-verminte-haeuser-in-vororten-von-kiew-das-geschah-in-der-nacht-a-546ea3bb-8dab-428f-a9e9-cf848245464d",
      "image_title": "Attacken in Südukraine, verminte Häuser in Vororten von Kiew – das geschah in der Nacht - Gavriil Grigorov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Tote Zivilisten in der Ukraine Der Kampf um die Wahrheit von Butscha",
      "teaser": "Neue Satellitenbilder widerlegen die Behauptungen des Kreml, dass Russlands Armee nicht für die Gräueltaten von Butscha verantwortlich sein könne: Auf einer Straße liegen die Toten schon seit Wochen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-der-kampf-um-die-wahrheit-von-butscha-a-67ecaaca-5bb0-44b8-be00-3a89e7ffd29f",
      "image_title": "Der Kampf um die Wahrheit von Butscha - Efrem Lukatsky / dpa"
    },
    {
      "title": "Bedrohung durch Russland Stoltenberg kündigt Nato-Unterstützung für Georgien und Bosnien-Herzegowina an",
      "teaser": "Nato-Generalsekretär Jens Stoltenberg hat Hilfe für die Länder versprochen, die sich von Russland bedroht fühlen. Das Militärbündnis werde sich auch für Untersuchungen der Gräueltaten in der Ukraine einsetzen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jens-stoltenberg-kuendigt-unterstuetzung-fuer-georgien-und-bosnien-herzegowina-an-a-a73b2b70-7361-4ea1-a7f4-d164d9285588",
      "image_title": "Stoltenberg kündigt Nato-Unterstützung für Georgien und Bosnien-Herzegowina an - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Mögliche Kriegsverbrechen in Butscha Auf der Suche nach Beweisen",
      "teaser": "Richard Weir ist sogenannter »Researcher« bei Human Rights Watch. Seine Aufgabe: Mögliche Spuren von Kriegsverbrechen zu dokumentieren. Sein derzeitiger Einsatzort: Butscha in der Ukraine. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/moegliche-kriegsverbrechen-in-butscha-auf-der-suche-nach-beweisen-a-dbd16ec0-8f44-4e99-bdec-80aae40284fa",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Kürzung von Geldern EU-Kommission wendet Rechtsstaatsmechanismus gegen Ungarn an",
      "teaser": "Die EU darf Mitgliedsländern bei Rechtsstaatsverstößen Gelder kürzen. Bisher hatte sie diesen Mechanismus nie angewandt. Nun möchte ihn Kommissionschefin von der Leyen nach SPIEGEL-Informationen gegen Ungarn einsetzen.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-wendet-rechtsstaatsmechanismus-gegen-ungarn-an-a-2037a0e9-fc1e-4163-a0f7-9ba259c74013",
      "image_title": "EU-Kommission wendet Rechtsstaatsmechanismus gegen Ungarn an - RONALD WITTEK / POOL / EPA"
    },
    {
      "title": "Kuwait Regierung tritt nach Streit mit Scheich-Clan zurück",
      "teaser": "In Kuwait ringt die Herrscherfamilie mit der Regierung um die Macht. Nun ist der Konflikt eskaliert – das Kabinett ist zurückgetreten. Es ist nicht der erste Rücktritt in den vergangenen Monaten.",
      "url": "https://www.spiegel.de/ausland/kuwait-regierung-tritt-zurueck-a-06c3331e-cd60-417a-8081-0ba4e65ee45b",
      "image_title": "Regierung tritt nach Streit mit Scheich-Clan zurück - Maya Alleruzzo / AP"
    },
    {
      "title": "Die Lage: Inside Austria Drei dicke Probleme für Österreichs Kanzler Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Dubiose Geldflüsse in Vorarlberg, ein Nationalratspräsident im Zwielicht und betrunkene Leibwächter – welche Affären derzeit auf dem konservativen Regierungschef Nehammer lasten.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-drei-dicke-probleme-fuer-nehammer-a-5338b7ef-c85c-4e25-92a5-c1268ef29050",
      "image_title": "Drei dicke Probleme für Österreichs Kanzler"
    },
    {
      "title": "Gräueltaten von Butscha Wann ist Töten im Krieg erlaubt – und wann ein Verbrechen?",
      "teaser": "Die Bilder aus Butscha schockieren die Welt: Ist es ein Kriegsverbrechen, ein Verbrechen gegen die Menschlichkeit, ein Genozid? Die Antwort darüber entscheidet, ob und wie die Täter verfolgt und bestraft werden können. Von Muriel Kalisch, Oliver Imhof und Dietmar Hipp",
      "url": "https://www.spiegel.de/ausland/russland-versus-ukraine-verbrechen-in-butscha-wann-ist-toeten-im-krieg-erlaubt-a-9333c4fb-d9f6-4616-919a-07107ca07e55",
      "image_title": "Wann ist Töten im Krieg erlaubt – und wann ein Verbrechen? - Emile Ducke / DER SPIEGEL",
      "author": "Muriel Kalisch, Oliver Imhof und Dietmar Hipp"
    },
    {
      "title": "Krieg in der Ukraine EU-Kommission will Kohleimporte aus Russland verbieten",
      "teaser": "Die EU-Kommission verschärft nach den Gräueltaten in Butscha ihren Kurs gegen den Kreml. Brüssel will nach SPIEGEL-Informationen den Import von Kohle aus Russland untersagen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-will-kohle-importe-aus-russland-verbieten-a-eabb1257-e3ea-4065-9acf-ecec5d589702",
      "image_title": "EU-Kommission will Kohleimporte aus Russland verbieten - Andrey Rudakov / Bloomberg / Getty Images"
    },
    {
      "title": "Gräueltaten bei Kiew »Dort drüben in dem Loch liegt meine Familie«",
      "teaser": "Nicht nur in Butscha wurden offenbar Verbrechen an unschuldigen Zivilisten durch russische Soldaten verübt. Auch aus anderen Orten werden zunehmend Leichenfunde gemeldet – wie im 30 Kilometer entfernten Motyschyn.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-graeueltaten-bei-kiew-a-1b1376dd-167c-4066-b166-88cd89cb8b9b"
    },
    {
      "title": "Treffen mit Selenskyj Von der Leyen reist nach Kiew",
      "teaser": "Die EU verurteilt die russische Invasion in der Ukraine seit Wochen. Nun will sich Kommissionspräsidentin von der Leyen auf den Weg nach Kiew machen. Es gibt ein enges Zeitfenster.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ursula-von-der-leyen-reisen-fuer-treffen-mit-wolodymyr-selenskyj-nach-kiew-a-5482a524-ea5b-4787-a37f-49318b381d54",
      "image_title": "Von der Leyen reist nach Kiew - Virginia Mayo/ dpa"
    },
    {
      "title": "Sicherheitspolitik Israel und USA stimmen offenbar Verkauf von Raketenschild Arrow 3 an Deutschland zu",
      "teaser": "Berlin liebäugelt damit, das israelische Raketenschutzschild Arrow 3 zu erwerben. Eine wichtige Hürde für den Kauf ist laut der »Jerusalem Post« nun genommen. Sie beruft sich auf den deutschen Luftwaffeninspekteur.",
      "url": "https://www.spiegel.de/ausland/bundeswehr-israel-und-usa-stimmen-verkauf-von-arrow-3-an-deutschland-zu-a-39813a0b-2b7f-4fed-bf27-3fef68e0f320",
      "image_title": "Israel und USA stimmen offenbar Verkauf von Raketenschild Arrow 3 an Deutschland zu - picture alliance / dpa / Israelisches Verteidigungsministerium"
    },
    {
      "title": "Putins Sprachrohr Wie ein Kremlpropagandist den russischen Angriffskrieg in der Ukraine rechtfertigt",
      "teaser": "Je mehr Russland mit seiner »Spezialoperation« in der Ukraine auf Widerstand stößt, umso hemmungsloser trommeln Staatsmedien zu Hause für den Krieg: Es wird eine »totale Säuberung« des ukrainischen Volkes gefordert. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/putins-propaganda-was-der-essay-des-kolumnisten-timofej-sergejzew-in-der-russischen-staatsagentur-ria-nowosti-bedeutet-a-4b27d801-a5d9-4c7f-8555-bd97cf523524",
      "image_title": "Wie ein Kremlpropagandist den russischen Angriffskrieg in der Ukraine rechtfertigt - Natalia Kolesnikova / AFP",
      "author": "Christian Neef"
    },
    {
      "title": "Ketanji Brown Jackson Bidens Kandidatin für Supreme Court nimmt wichtige Hürde im US-Senat",
      "teaser": "Manch Republikaner fürchtet die »extremste Richterin« am Supreme Court, für US-Präsident Biden wäre sie eine wichtige liberale Stimme: Nun ist Ketanji Brown Jackson ihrer Ernennung einen Schritt näher.",
      "url": "https://www.spiegel.de/ausland/ketanji-brown-jackson-joe-bidens-supreme-court-kandidatin-nimmt-wichtige-huerde-im-senat-a-a9fde3d0-3805-4c1a-96b5-089d16326944",
      "image_title": "Bidens Kandidatin für Supreme Court nimmt wichtige Hürde im US-Senat - Jim Watson / AFP"
    },
    {
      "title": "News zum Krieg in Osteuropa Frankreich untersucht mögliche Kriegsverbrechen in der Ukraine",
      "teaser": "Die für Terrorismusbekämpfung zuständige französische Staatsanwaltschaft ermittelt wegen potenzieller Kriegsverbrechen in der Ukraine. Und: Grünen-Fraktionschefin fordert Deutsche zum Heizungsrunterdrehen auf. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-update-am-5-april-politiker-nennen-prorussischen-autokorso-in-deutschland-unertraeglich-a-29950d75-73cf-4a4f-a916-ff5dad8884d9",
      "image_title": "Frankreich untersucht mögliche Kriegsverbrechen in der Ukraine - Stringer / REUTERS"
    },
    {
      "title": "Verfeindete Nachbarstaaten Nordkorea droht dem Süden offen mit Atomschlag",
      "teaser": "Zuletzt hatte Südkorea detailliert geschildert, wie genau man Ziele im nördlichen Nachbarland mit Raketen zerstören könne. Nun reagiert Pjöngjang – und die Antwort ist mehr als deutlich.",
      "url": "https://www.spiegel.de/ausland/nordkorea-droht-suedkorea-offen-mit-atomschlag-a-ffd72ec6-4e19-4e87-9b72-bb632985c600",
      "image_title": "Nordkorea droht dem Süden offen mit Atomschlag - Jorge Silva / dpa"
    },
    {
      "title": "»Komplizierte« Ermittlungen Erste Festnahme nach tödlichen Schüssen in Sacramento",
      "teaser": "Sechs Tote, zwölf Verletzte: Nach der Schusswaffenattacke in der kalifornischen Hauptstadt Sacramento hat die Polizei einen 26-Jährigen verhaftet. Die Behörden gehen jedoch von mehreren Tätern aus.",
      "url": "https://www.spiegel.de/ausland/sacramento-polizei-nimmt-nach-toedlichen-schuessen-ersten-verdaechtigen-fest-a-3cfc8094-dd9a-43a0-a02c-036e1f1102f7",
      "image_title": "Erste Festnahme nach tödlichen Schüssen in Sacramento - Rich Pedroncelli / AP"
    },
    {
      "title": "Gräuel in Butscha USA streben Verfahren gegen Russland wegen Kriegsverbrechen an",
      "teaser": "Geht es nach der US-Regierung, soll sich der russische Präsident Putin wegen mutmaßlicher Kriegsverbrechen in der Ukraine vor einem Gericht verantworten müssen. Die Vereinigten Staaten sammeln bereits Beweismaterial.",
      "url": "https://www.spiegel.de/ausland/butscha-usa-streben-verfahren-gegen-russland-wegen-kriegsverbrechen-an-a-2d11cb6d-3bc5-40b2-9635-050a3ac21223",
      "image_title": "USA streben Verfahren gegen Russland wegen Kriegsverbrechen an - Mykhaylo Palinchak / dpa"
    },
    {
      "title": "News zum Krieg in Osteuropa Evakuierungsbusse des Roten Kreuzes festgesetzt",
      "teaser": "Ein Team des Roten Kreuzes wurde auf dem Weg ins belagerte Mariupol gestoppt. Die Ukraine macht Russland dafür verantwortlich. Und: Medwedew kündigt harte Reaktion auf Ausweisung russischer Diplomaten an. Das waren die News am 4. April.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-die-news-nancy-faeser-spricht-von-rund-400-straftaten-mit-kriegsbezug-in-deutschland-a-ba1bbfcc-a8ba-489b-be0b-1fe1f986ff43",
      "image_title": "Evakuierungsbusse des Roten Kreuzes festgesetzt - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Energieembargo Sind Arbeitsplätze wichtiger als Menschenleben? Ein Gastbeitrag von Anna Romandash",
      "teaser": "Der Krieg kostet immer mehr Zivilisten das Leben, dennoch scheint der deutsche Blick auf Russland weiterhin von wirtschaftlichen Interessen vernebelt zu sein. In der Ukraine wächst die Wut.",
      "url": "https://www.spiegel.de/ausland/energie-embargo-ist-russisches-gas-wichtiger-als-das-leben-eines-kindes-a-c5a2d6ff-d748-4139-b4ba-b2dc968229df",
      "image_title": "Sind Arbeitsplätze wichtiger als Menschenleben? - Atef Safadi / EPA"
    },
    {
      "title": "25 Jahre Haft Gericht bestätigt Urteil gegen »Hotel Ruanda«-Filmheld",
      "teaser": "Während des Völkermordes in Ruanda 1994 rettete Paul Rusesabagina vielen Menschen das Leben, ein Hollywoodfilm machte ihn weltberühmt. Jetzt bekräftige ein Gericht die Verurteilung des Regimekritikers – wegen Terrorismus.",
      "url": "https://www.spiegel.de/ausland/paul-rusesabagina-berufungsgericht-bestaetigt-urteil-gegen-hotel-ruanda-filmheld-a-bc51c1bc-d249-4a81-93b5-906d887d23b1",
      "image_title": "Gericht bestätigt Urteil gegen »Hotel Ruanda«-Filmheld - Clements Uwiringiyimana / REUTERS"
    },
    {
      "title": "Coronamaßnahmen in Shanghai Sie kommen, um alle zu testen",
      "teaser": "Für die 26 Millionen Einwohner von Shanghai bleibt der Lockdown weiter in Kraft. Zusätzlich entsendet Peking jetzt das größte Aufgebot an medizinischen Einsatzkräften seit dem ersten Corona-Ausbruch in Wuhan.",
      "url": "https://www.spiegel.de/ausland/shanghai-im-corona-lockdwon-sie-kommen-um-alle-zu-testen-a-47312804-cce0-41d7-bc67-5597f19b2e86"
    }
  ]
}