{
  "timestamp": "2022-12-21T06:23:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Untersuchung zum Kapitolsturm Jetzt droht Trump eine Haftstrafe – und ein Ämterverbot",
      "teaser": "Der Sonderausschuss zum Sturm auf das US-Kapitol hat in 18 Monaten etliche Beweise für eine Anklage gegen den Ex-Präsidenten gesammelt. Kommt es wirklich zum Prozess gegen Donald Trump? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-eine-haftstrafe-und-ein-aemterverbot-untersuchung-zum-kapitol-sturm-a-b20e85fa-bc84-418a-a21d-aea619458bf3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/09c6937c-1248-446d-bd46-c129a4a1d0ee_w948_r2.194_fpx48_fpy71.jpg",
      "image_title": "Jetzt droht Trump eine Haftstrafe – und ein Ämterverbot - Al Drago / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Sonderausschuss empfiehlt Anklage wegen Kapitolsturms So geht es im Fall Trump weiter",
      "teaser": "Der Untersuchungsausschuss des US-Kongresses hat sich dafür ausgesprochen, Ex-Präsident Donald Trump anzuklagen. Wie die nächsten Schritte aussehen könnten – und wie Parteifreunde reagieren. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-der-anklage-so-geht-es-in-dem-fall-weiter-a-f7785dd2-d0f6-4844-b93b-735d91545351",
      "image_title": "So geht es im Fall Trump weiter - Andrew Harnik / dpa"
    },
    {
      "title": "»Das würde unheimlich spalten« Ex-Vizepräsident Pence rät von Anklage gegen Donald Trump ab",
      "teaser": "Der Untersuchungsausschuss zum Sturm auf das US-Kapitol empfiehlt ein Strafverfahren gegen Donald Trump. Dessen ehemaliger Vize findet das nicht gut – dabei war er den Angreifern selbst nur knapp entgangen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-mike-pence-raet-von-anklage-gegen-ex-praesidenten-ab-a-64ca7dbf-6b56-437e-8789-16ce3aad04bc",
      "image_title": "Ex-Vizepräsident Pence rät von Anklage gegen Donald Trump ab - WADE VANDERVORT / AFP"
    },
    {
      "title": "Sturm aufs US-Kapitol Kongressausschuss empfiehlt Strafverfahren gegen Trump",
      "teaser": "Er hatte die Massen aufgepeitscht, die später das US-Kapitol stürmten: Knapp zwei Jahre nach den brutalen Szenen in Washington droht Ex-Präsident Donald Trump nun eine Anklage.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kongressausschuss-empfiehlt-strafverfahren-wegen-kapitol-sturm-a-8bf4a1fb-a6ba-4ec7-85e4-ebdbf53fdf58",
      "image_title": "Kongressausschuss empfiehlt Strafverfahren gegen Trump - Andrew Harnik / dpa"
    },
    {
      "title": "Protest mehrerer Bundesstaaten Supreme Court blockiert Ende von umstrittener Abschieberegelung",
      "teaser": "Unter Donald Trump wurde sie eingeführt, ihretwegen konnten Hunderttausende Menschen nicht in die USA einreisen: Die umstrittene Titel-42-Regelung soll am Mittwoch abgeschafft werden. Doch es regt sich Widerstand.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-blockiert-ende-von-umstrittener-abschieberegelung-a-2d87cf70-2aa3-4204-89bc-0512fefc7037",
      "image_title": "Supreme Court blockiert Ende von umstrittener Abschieberegelung - JOSE LUIS GONZALEZ / REUTERS"
    },
    {
      "title": "Eilmeldung USA wollen Patriot-Flugabwehr an Ukraine liefern – Selenskyj reist nach Washington",
      "teaser": "Der ukrainische Präsident Selenskyj wird am Mittwoch in Washington erwartet. Während des Besuchs will US-Präsident Biden die Lieferung des Patriot-Flugabwehrsystems an Kiew bekannt geben.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-joe-biden-will-lieferung-von-patriot-flugabwehr-an-kiew-bekannt-geben-a-616df20b-c631-4921-b3e5-26a555de0a5c",
      "image_title": "USA wollen Patriot-Flugabwehr an Ukraine liefern – Selenskyj reist nach Washington - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Putin will militärische Ziele für 2023 festlegen, Selenskyj heute offenbar in Washington erwartet",
      "teaser": "Der Kremlchef kommt heute mit seiner Militärführung zusammen. Der ukrainische Präsident wird Berichten zufolge Joe Biden treffen – verkünden die USA dabei eine Patriot-Lieferung? Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-21-dezember-a-7f9bae5c-96e2-4667-96d3-fe9cf890570e",
      "image_title": "Putin will militärische Ziele für 2023 festlegen, Selenskyj heute offenbar in Washington erwartet - Chris McGrath / Getty Images"
    },
    {
      "title": "Ehemaliger US-Präsident Kongressausschuss stimmt für Veröffentlichung von Trumps Steuererklärungen",
      "teaser": "Nun also doch: Donald Trump muss seine Steuerunterlagen aus sechs Jahren zumindest teilweise offenlegen. Das hat ein von den US-Demokraten kontrollierter Ausschuss des Repräsentantenhauses entschieden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-steuer-erklaerungen-kongressausschuss-stimmt-fuer-veroeffentlichung-der-unterlagen-a-abd4f1de-0348-4929-a12f-62b67f609089",
      "image_title": "Kongressausschuss stimmt für Veröffentlichung von Trumps Steuererklärungen - Mandel Ngan / AFP"
    },
    {
      "title": "Ehemaliger jüdischer Extremist über Israels Zukunft »Jeder, der andere Ansichten vertritt, ist in Gefahr«",
      "teaser": "Der rechtsextreme Itamar Ben-Gvir wird Israels Minister für Nationale Sicherheit. Gilad Sade kennt ihn seit Jahren. Die beiden Männer waren einst Teil derselben rassistischen Bewegung. Nun warnt er die Welt vor ihm. Ein Interview von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/ehemaliger-juedischer-extremist-ueber-israels-zukunft-jeder-der-andere-ansichten-vertritt-ist-in-gefahr-a-6a54b21f-3500-4cb4-843f-26866ae0506c",
      "image_title": "»Jeder, der andere Ansichten vertritt, ist in Gefahr« - JINI / Xinhua / IMAGO"
    },
    {
      "title": "Selenskyj bei Überraschungsbesuch an der Ostfront »Hier gibt es Menschen, die das Land auf ihren Schultern tragen«",
      "teaser": "Mit Medaillen, ermutigenden Worten und einer Schweigeminute hat Wolodymyr Selenskyj seine Truppen im schwer umkämpften Bachmut geehrt. Auch während des Besuchs des ukrainischen Präsidenten ging der Beschuss weiter.",
      "url": "https://www.spiegel.de/ausland/bachmut-ukraine-wolodymyr-selenskyj-besucht-ostfront-a-392c7272-a7a0-4840-b912-fcfa82b54ee5"
    },
    {
      "title": "Bildungsverbot in Afghanistan Taliban schließen Frauen von Universitäten aus",
      "teaser": "Die islamistischen Machthaber in Afghanistan drängen Frauen immer weiter aus dem öffentlichen Leben. Laut einer Erklärung der Taliban dürfen sie nun nicht mehr studieren.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-schliessen-frauen-von-universitaeten-aus-a-bd8f5693-0e6a-4f47-b0ae-8102a147f544",
      "image_title": "Taliban schließen Frauen von Universitäten aus - REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj will laut US-Medien Washington besuchen",
      "teaser": "Es könnte sein erster Auslandsbesuch seit Beginn des Krieges sein: Am Mittwoch wird der ukrainische Präsident Selenskyl laut US-Berichten in Washington erwartet. Und: Russland will älteste noch aktive NGO schließen. Das waren die News am 20. Dezember.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-wladimir-putin-will-offenbar-verantwortung-fuer-stockende-invasion-abwaelzen-a-0df2882e-fc1f-4b9f-8294-74d24d5f4d20",
      "image_title": "Selenskyj will laut US-Medien Washington besuchen - STRINGER / AFP"
    },
    {
      "title": "Gefängnis für Terroristen Pakistanisches Militär tötet offenbar 33 Geiselnehmer",
      "teaser": "Spezialkräfte des pakistanischen Militärs haben eine Geiselnahme in einem Terroristengefängnis blutig beendet. Mehrere Dutzend Geiselnehmer sowie zwei Soldaten starben. Unter den Extremisten waren offenbar auch Taliban-Anhänger.",
      "url": "https://www.spiegel.de/ausland/pakistan-militaer-toetet-offenbar-33-geiselnehmer-a-26529adc-b2fb-404d-a547-deb307721fbb",
      "image_title": "Pakistanisches Militär tötet offenbar 33 Geiselnehmer - Muhammad Hasib / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Eine To-do-Liste für die Regierung 2023 Von Katharina Mittelstaedt, stellv. Ressortleiterin Innenpolitik und Chronik DER STANDARD",
      "teaser": "Ob das Recht auf Information, Klima oder Migration – es gäbe einiges, mit dem sich die Koalition von Kanzler Karl Nehammer kommendes Jahr beschäftigen könnte. Wir haben eine kleine Liste zusammengetragen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-eine-to-do-liste-fuer-die-regierung-2023-a-53b6b34f-59c1-4aef-9cbf-6ffcdf15895b",
      "image_title": "Eine To-do-Liste für die Regierung 2023"
    },
    {
      "title": "Nachfolger von Fabrice Leggeri Niederländer wird neuer Frontex-Chef",
      "teaser": "Die skandalumwitterte Grenzschutzagentur Frontex bekommt einen neuen Exekutivdirektor: Der niederländische Soldat Hans Leijtens hat sich in einer internen Abstimmung durchgesetzt und folgt auf den zurückgetretenen Fabrice Leggeri. Von Steffen Lüdke und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/frontex-niederlaender-hans-leijtens-wird-neuer-chef-der-grenzschutzagentur-a-8ac2db0d-e30a-40ed-b253-7f620b53a047",
      "image_title": "Niederländer wird neuer Frontex-Chef - Royal Netherlands Marechaussee",
      "author": "Steffen Lüdke und Tomas Statius"
    },
    {
      "title": "»Ausgereist und nicht wiedergekommen« 100.000 IT-Spezialisten haben Russland verlassen",
      "teaser": "Wegen des Ukrainekriegs sind viele IT-Spezialisten aus Russland abgewandert, räumte der Digitalisierungsminister Schadajew jetzt in Moskau ein. Allerdings könnten die dem Land immer noch helfen – aus dem Homeoffice.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-100-000-it-spezialisten-laut-kreml-aus-russland-ausgereist-a-834bf7b3-4801-42ff-aefb-b8c4824dc8fa",
      "image_title": "100.000 IT-Spezialisten haben Russland verlassen - IMAGO/Alexander Shcherbak / IMAGO/ITAR-TASS"
    },
    {
      "title": "Kapitolausschuss zu Trump »Er ist für jedes Amt ungeeignet«",
      "teaser": "Rund anderthalb Jahre hat ein Sonderausschuss den Sturm aufs Kapitol aufgearbeitet. Das Ergebnis ist eindeutig – und eine Republikanerin findet die schärfsten Worte über den Ex-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kapitol-ausschuss-will-ihn-vor-gericht-bringen-er-ist-fuer-jedes-amt-ungeeignet-a-fe82058b-3205-4956-8ede-de683a12aa83"
    },
    {
      "title": "Machtkampf mit Nordkorea USA setzen atomwaffenfähige Bomber bei Übung mit Südkorea ein",
      "teaser": "Die Spannungen in der Region nehmen zu: Nordkorea führt Raketentests durch, Südkorea und die USA reagieren mit Militärübungen. Die Trainings sollen noch die ganze Woche andauern.",
      "url": "https://www.spiegel.de/ausland/usa-setzen-atomwaffenfaehige-bomber-bei-uebung-mit-suedkorea-an-machtkampf-mit-nordkorea-a-f4df5b5e-18d8-432e-b350-4ca37bc4a5de",
      "image_title": "USA setzen atomwaffenfähige Bomber bei Übung mit Südkorea ein - South Korean Defense Ministry / Getty Images"
    },
    {
      "title": "»Koffer voller Geld« Kaili legt offenbar Teilgeständnis ab",
      "teaser": "Im Korruptionsskandal im EU-Parlament hat Eva Kaili Medienberichten zufolge manche der Vorwürfe gegen sie eingeräumt. Demnach soll sie zugegeben haben, dass sie von den Umtrieben des mutmaßlichen Drahtziehers Panzeri wusste.",
      "url": "https://www.spiegel.de/ausland/eu-korruptions-skandal-eva-kaili-legt-offenbar-teilgestaendnis-ab-a-839b39a7-de58-4d32-b5e5-ca48be5aee94",
      "image_title": "Kaili legt offenbar Teilgeständnis ab - Eric Vidal / AFP"
    },
    {
      "title": "Nahostkonflikt Palästinenser stirbt in israelischer Haft – Fatah ruft zu »Tag des Zorns« auf",
      "teaser": "Ein ranghohes Mitglied der Al-Aksa-Brigaden ist in einem israelischen Gefängnis gestorben. Israel zufolge litt er an einer unheilbaren Krankheit. Kritiker werfen den Behörden Fahrlässigkeit vor, die Fatah-Bewegung reagiert prompt.",
      "url": "https://www.spiegel.de/ausland/israel-fatah-ruft-nach-tod-eines-palaestinensers-zu-tag-des-zorns-auf-a-7dd52107-9267-44ae-be2f-c11020efd644",
      "image_title": "Palästinenser stirbt in israelischer Haft – Fatah ruft zu »Tag des Zorns« auf - Abbas Momani / AFP"
    },
    {
      "title": "Gericht lehnt Abschaltung ab Japanischer Uralt-Reaktor darf am Netz bleiben",
      "teaser": "Anwohner klagten gegen den Betrieb des Reaktors drei im Atomkraftwerk Mihama: Er würde einem Erdbeben nicht standhalten. Ein Gericht sieht das nun anders – das AKW könnte noch Jahrzehnte am Netz bleiben.",
      "url": "https://www.spiegel.de/ausland/japan-uralt-reaktor-darf-am-netz-bleiben-gericht-lehnt-abschaltung-ab-a-c5d9ce44-24ef-47f3-9c8c-a9e11d3d4b68",
      "image_title": "Japanischer Uralt-Reaktor darf am Netz bleiben - -- / dpa"
    },
    {
      "title": "Tokios neue Sicherheitsdoktrin Japan rüstet auf, Nordkorea droht mit militärischer Reaktion",
      "teaser": "Japan fühlt sich angesichts der Bedrohungen aus seinen Nachbarländern unsicherer. Tokio verdoppelt deswegen seinen Verteidigungshaushalt. Nordkorea spricht von einer »gefährlichen Entscheidung«.",
      "url": "https://www.spiegel.de/ausland/japan-ruestet-auf-nordkorea-droht-mit-militaerischer-reaktion-a-f677835f-8a9c-4c62-8eb5-e8137e85c6c7",
      "image_title": "Japan rüstet auf, Nordkorea droht mit militärischer Reaktion - Uncredited / dpa"
    },
    {
      "title": "Einladung der Präsidentin Twitter-Chef soll vor EU-Parlament Rechenschaft ablegen",
      "teaser": "Elon Musk hat Twitter ins Chaos gestürzt. Nun lädt ihn das EU-Parlament ein, vor dem Plenum über sein Vorgehen Auskunft zu geben. Reagiert hat der Techmilliardär aber noch nicht.",
      "url": "https://www.spiegel.de/ausland/elon-musk-twitter-chef-soll-vor-eu-parlament-rechenschaft-ablegen-a-5fb676b9-dc78-463a-b5d1-34a6a7df91aa",
      "image_title": "Twitter-Chef soll vor EU-Parlament Rechenschaft ablegen - Mike Blake / REUTERS"
    },
    {
      "title": "Droht ein Krieg? China, Taiwan und die Parallelen zur Ukraine",
      "teaser": "Militärmanöver, verbale Attacken, gezielte Falschmeldungen – China tritt im Taiwankonflikt immer aggressiver auf. Droht im Pazifik eine Eskalation wie zwischen Russland und der Ukraine? Und wie reagieren die Menschen in Taiwan darauf? Ein Podcast von Katharina Graça Peters und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/china-und-taiwan-droht-eine-eskalation-wie-in-der-ukraine-podcast-a-bd581ab1-9dcd-42b8-8195-7a800f6217c9",
      "image_title": "China, Taiwan und die Parallelen zur Ukraine"
    },
    {
      "title": "Die Lage am Morgen Eine ziemlich üble Woche für Donald Trump Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Wird Donald Trump angeklagt – und werden seine Steuererklärungen veröffentlicht? Plant Wladimir Putin eine neue Offensive auf Kiew? Und was treibt eigentlich Elon Musk? Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-wladimir-putin-alexander-lukaschenko-elon-musk-a-de91e805-a6be-4d59-ad54-499d57ded097",
      "image_title": "Eine ziemlich üble Woche für Donald Trump - DER SPIEGEL"
    }
  ]
}