{
  "timestamp": "2022-03-29T18:25:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Angriffskrieg Diese Stadt haben die Ukrainer von den Russen befreit",
      "teaser": "Im Osten haben die Ukrainer eine strategisch wichtige Stadt zurückerobert: Trostjanez. Die Besatzer hinterließen Tod und Zerstörung, schossen auf Zivilisten – und wussten wohl selbst nicht, wozu sie gekommen waren. Eine Reportage von Christoph Reuter, Trostjanez (Ostukraine)",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-die-stadt-trostjanez-nach-vier-wochen-von-den-russen-befreit-wurde-a-74075128-0bdd-4841-9724-90e47d69ad3f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0825f606-14f5-4d45-8d0e-8b4916a3c1b6_w872_r1.778_fpx48_fpy57.jpg",
      "image_title": "Diese Stadt haben die Ukrainer von den Russen befreit - Efrem Lukatsky / AP"
    },
    {
      "title": "Rückeroberter Ort in der Ukraine »Die Russen wussten offenbar gar nicht, warum sie hier sind«",
      "teaser": "Geplünderte Geschäfte, kaputte Gebäude und russische Soldaten, die Anwohner nach der Lage fragten: SPIEGEL-Reporter Christoph Reuter erreichte den Ort Trostjanez kurz nach der Rückeroberung. Seine Eindrücke im Video. Von Christoph Reuter und Birgit Großekathöfer (Video)",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-christoph-reuter-im-rueckeroberten-ort-trostjanez-a-5f744eca-c613-4fda-9ca1-7829cd597b69",
      "author": "Christoph Reuter und Birgit Großekathöfer (Video)"
    },
    {
      "title": "Israels Raketenabwehrsysteme So lebt es sich unter dem »Iron Dome«",
      "url": "https://www.spiegel.de/ausland/israels-raketenabwehrsysteme-so-lebt-es-sich-unter-dem-iron-dome-a-f057dde9-f176-4854-b3fd-687fed758418",
      "image_title": "So lebt es sich unter dem »Iron Dome« - Amir Cohen / REUTERS"
    },
    {
      "title": "Berlins Russlandpolitik Deutschlands östliche Partner verlieren die Geduld",
      "url": "https://www.spiegel.de/ausland/russland-politik-deutschlands-oestliche-partner-verlieren-die-geduld-a-17100e9f-d59f-4620-8aae-8a2ab49635be",
      "image_title": "Deutschlands östliche Partner verlieren die Geduld - Andrzej Lange / EPA"
    },
    {
      "title": "Angriff auf die Ukraine »Endlich sieht die Welt, wie Russland wirklich ist«",
      "url": "https://www.spiegel.de/ausland/polens-kulturminister-piotr-glinski-ueber-russlands-angriff-auf-das-kulturelle-erbe-der-ukraine-a-7b0e4221-ef12-4435-b266-f90cbca0a9ea",
      "image_title": "»Endlich sieht die Welt, wie Russland wirklich ist« - Bulent Kilic / AFP"
    },
    {
      "title": "Düngemittelknappheit Bolsonaros Kriegslüge",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-jair-bolsonaro-von-putins-krieg-in-der-ukraine-profitiert-a-2718a3c8-7b8e-46cb-bc8c-acc0a9e86b0d",
      "image_title": "Bolsonaros Kriegslüge - Carl de Souza / AFP"
    },
    {
      "title": "Berüchtigte Wagner-Gruppe Putins Schattenarmee in der Ukraine",
      "url": "https://www.spiegel.de/ausland/wagner-soeldner-in-der-ukraine-wladimir-putins-schattenarmee-a-4b1ffc5a-7266-456b-b2c0-5e5f35210895",
      "image_title": "Putins Schattenarmee in der Ukraine - Fadel Senna / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Sechs Szenarien, wie es in der Ukraine weitergehen kann",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sechs-szenarien-wie-es-weitergehen-kann-a-923397b2-0b5d-41e7-89bb-014a8f3e61e0",
      "image_title": "Sechs Szenarien, wie es in der Ukraine weitergehen kann - Eu Video Link / dpa"
    },
    {
      "title": "Medienberichte Fast achtstündige Lücke in Trumps Anrufliste während Sturms auf US-Kapitol",
      "teaser": "Die Aufzeichnungen des Weißen Hauses zeigen eine unerklärliche Lücke von mehr als sieben Stunden in den Telefongesprächen des ehemaligen Präsidenten Donald Trump am 6. Januar 2021. Das berichten US-amerikanische Medien.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-das-us-kapitol-fast-achtstuendige-luecke-in-trumps-anrufliste-am-6-januar-a-617c9b58-9c68-4ab0-91ce-2b094b6be5c1",
      "image_title": "Fast achtstündige Lücke in Trumps Anrufliste während Sturms auf US-Kapitol - JIM BOURG / REUTERS"
    },
    {
      "title": "Umstrittenes »Don’t Say Gay«-Gesetz US-Gouverneur stellt das Wort »schwul« an Floridas Grundschulen unter Strafe",
      "teaser": "Ein neues Gesetz in Florida soll Lehrern verbieten, mit Kindern über die sexuelle Orientierung von Menschen zu sprechen. Kritiker fürchten Einfluss von religiösen Fundamentalisten. Auch für Disney wurde es zum Thema.",
      "url": "https://www.spiegel.de/ausland/us-gouverneur-unterzeichnet-don-t-say-gay-gesetz-darf-man-an-floridas-schulen-noch-schwul-sagen-a-bddffea7-b6a9-4075-8177-b58ce4870250"
    },
    {
      "title": "Foltervorwürfe Moskau meldet Festnahme ukrainischer Soldaten",
      "teaser": "Russland hat nach eigenen Angaben zwei ukrainische Soldaten festgenommen, die russische Kriegsgefangene gefoltert haben sollen. Aus Kiew kommen sowohl Dementis als auch die Ankündigung von »ernsthaften Ermittlungen«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-moskau-meldet-nach-foltervorwuerfen-festnahme-ukrainischer-soldaten-a-4b3b5837-9a01-4715-a6ec-3a0b8e98493c",
      "image_title": "Moskau meldet Festnahme ukrainischer Soldaten - THOMAS PETER / REUTERS"
    },
    {
      "title": "Demokratische Republik Kongo Rebellen schießen offenbar Helikopter mit Uno-Beobachtern an Bord ab",
      "teaser": "In Kongo ist laut Militärangaben ein Hubschrauber durch die Bewegung M23 abgeschossen worden. An Bord seien Mitglieder der Friedensmission der Vereinten Nationen gewesen. Das Schicksal der Insassen sei noch unklar.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-rebellen-schiessen-offenbar-helikopter-mit-uno-beobachtern-ab-a-062656b2-7421-4061-8be0-c996bdd12f03",
      "image_title": "Rebellen schießen offenbar Helikopter mit Uno-Beobachtern an Bord ab - Moses Sawasawa / dpa"
    },
    {
      "title": "Gefahr im Schwarzen Meer Rumänische Marine sprengt frei treibende Seemine",
      "teaser": "Vor Rumäniens Küste haben Fischer eine Seemine entdeckt. Die Marine entschärfte die gefährliche Waffe. Auch in türkischen Gewässern sind Minen aufgetaucht. Die Ukraine und Russland beschuldigen sich gegenseitig.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-rumaenische-marine-sprengt-frei-treibende-seemine-im-schwarzen-meer-a-7e66357f-aa5d-47d2-9a0c-1614a8def351"
    },
    {
      "title": "Tagebuch aus Kiew »Dann hörten wir ein langes, rollendes Dröhnen«",
      "teaser": "Täglich schlagen russische Raketen in Kiew ein, aber die Bewohnerinnen und Bewohner erfahren immer weniger darüber. Warum? Die Autorin Yevgenia Belorusets beschreibt für den SPIEGEL den Alltag in der umkämpften Hauptstadt. Von Yevgenia Belorusets, Kiew",
      "url": "https://www.spiegel.de/ausland/kiew-unter-beschuss-es-geht-um-jedes-haus-jede-tuer-ein-tagebuch-a-cb469dbd-093c-4fad-9ce2-f2fd3fbbad97",
      "image_title": "»Dann hörten wir ein langes, rollendes Dröhnen« - Gleb Garanich / REUTERS",
      "author": "Yevgenia Belorusets, Kiew"
    },
    {
      "title": "Abtrünnige Rebellen Kolumbiens Militär meldet Tod von elf Farc-Dissidenten",
      "teaser": "Trotz des 2016 geschlossenen Friedensvertrags verüben einzelne Farc-Rebellen noch immer Anschläge in Kolumbien. Nun wurden mehrere von ihnen getötet, weitere seien festgenommen worden.",
      "url": "https://www.spiegel.de/ausland/kolumbien-militaer-meldet-tod-von-elf-farc-dissidenten-a-2ec001b7-dbaf-4ecb-a332-6e9231b8f5f7",
      "image_title": "Kolumbiens Militär meldet Tod von elf Farc-Dissidenten - HANDOUT / AFP"
    },
    {
      "title": "Verhandlungen in Istanbul Russland will Angriffe auf Kiew und Tschernihiw angeblich reduzieren",
      "teaser": "Moskau will sein militärisches Vorgehen bei Kiew und Tschernihiw »radikal« begrenzen. Die Ukraine beobachtet erste Rückzüge gegnerischer Soldaten nahe ihrer Hauptstadt. Die USA äußerten sich skeptisch zur Kreml-Ankündigung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-will-militaeraktivitaet-bei-kiew-und-tschernihiw-angeblich-reduzieren-a-ca049cd5-b305-4a22-8b7f-ca31b3a4566f",
      "image_title": "Russland will Angriffe auf Kiew und Tschernihiw angeblich reduzieren - dpa"
    },
    {
      "title": "Krieg in der Ukraine Tote und Verletzte bei Angriff auf Regierungsgebäude in Mykolajiw",
      "teaser": "Das russische Militär hat in der südukrainischen Großstadt Mykolajiw offenbar ein Gebäude der Gebietsverwaltung mit einer Rakete angegriffen. Der ukrainische Präsident Selenskyj meldet mindestens sieben Tote.",
      "url": "https://www.spiegel.de/ausland/tote-und-verletzte-bei-angriff-auf-regierungsgebaeude-in-mykolajiw-a-51aff0c8-9475-4205-87d6-57107a37a12e",
      "image_title": "Tote und Verletzte bei Angriff auf Regierungsgebäude in Mykolajiw - Petros Giannakouris / AP"
    },
    {
      "title": "Humanitäre Situation in der Ukraine 18 Millionen Menschen brauchen Hilfe – erst 900.000 bekamen sie",
      "teaser": "Ein Drittel der ukrainischen Bevölkerung wird nach einer Schätzung des Roten Kreuzes humanitäre Hilfe benötigen. Die Uno verlangt sichere Durchfahrt für Hilfskonvois und warnt vor Nahrungsmittelknappheit.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-18-millionen-menschen-brauchen-laut-rotem-kreuz-hilfe-erst-900-000-bekamen-sie-a-c27c60f8-77bc-44c8-9471-e3d8159c17f3",
      "image_title": "18 Millionen Menschen brauchen Hilfe – erst 900.000 bekamen sie - Sergei Grits / AP"
    },
    {
      "title": "Die Lage: Inside Austria Was ist jetzt mit Österreichs »immerwährender« Neutralität? Von Michael Völker, Ressortleiter Inland DER STANDARD",
      "teaser": "Österreich ist neutral, doch die Österreicher waren auch immer ein wenig flexibel. Aber ist das wirklich noch zeitgemäß? In Wien wird nun über eine Selenskyj-Rede gestritten – und über das Bundesheer.",
      "url": "https://www.spiegel.de/ausland/inside-austria-was-ist-jetzt-mit-oesterreichs-immerwaehrender-neutralitaet-a-2b11d547-bad9-4e7d-8c2b-55d88b997f76",
      "image_title": "Was ist jetzt mit Österreichs »immerwährender« Neutralität?"
    },
    {
      "title": "Menschenrechtsorganisation Amnesty International dokumentiert Kriegsverbrechen in der Ukraine",
      "teaser": "Russland greife »gezielt« zivile Einrichtungen an und setze verbotene Waffen ein: Amnesty International wirft den Kremltruppen Kriegsverbrechen bei der Invasion in der Ukraine vor.",
      "url": "https://www.spiegel.de/ausland/ukraine-amnesty-international-dokumentiert-kriegsverbrechen-a-3924d37c-a28c-446d-992f-28d87b64e3a4",
      "image_title": "Amnesty International dokumentiert Kriegsverbrechen in der Ukraine - Vasyl Zhlobsky / EPA"
    },
    {
      "title": "Vorwurf der »moralischen Unfähigkeit« Perus Präsident Castillo übersteht erneut Amtsenthebungsverfahren",
      "teaser": "Die Opposition in Peru zweifelt an der Amtstauglichkeit von Präsident Castillo und wirft ihm unter anderem Duldung von Korruption vor. Der Versuch, ihn des Amtes zu entheben, ist nun zum zweiten Mal gescheitert.",
      "url": "https://www.spiegel.de/ausland/peru-pedro-castillo-uebersteht-erneut-amtsenthebungsverfahren-a-0fbed960-bb71-4971-9dfd-9d9465e384a0",
      "image_title": "Perus Präsident Castillo übersteht erneut Amtsenthebungsverfahren - Sebastian Castaneda / REUTERS"
    },
    {
      "title": "Lockdownverstöße in Downing Street Scotland Yard verhängt erste Partygate-Bußgelder",
      "teaser": "Der britische Premier Boris Johnson steht seit Jahresbeginn wegen verbotener Partys während des Lockdowns massiv unter Druck. Nun ordnet die Londoner Polizei erste Bußgelder an.",
      "url": "https://www.spiegel.de/ausland/scotland-yard-will-erste-partygate-bussgelder-verhaengen-a-4d1e36bc-20d9-4e2a-9ae9-6a69ed380e79",
      "image_title": "Scotland Yard verhängt erste Partygate-Bußgelder - Neil Hall / EPA"
    },
    {
      "title": "Krieg in Osteuropa Ukraine befreit Vorort von Kiew, Russland bestreitet Atomwaffenpläne – das geschah in der Nacht",
      "teaser": "In Irpin nahe der Hauptstadt vermeldet die ukrainische Armee Erfolge – die Kämpfe gehen aber weiter. Der Kreml weist »auch nur die Idee« eines Atomschlags zurück. Und: Seeminen im Schwarzen Meer. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-a-9e32c36e-11c1-4289-a15e-acb5d031c7ff",
      "image_title": "Ukraine befreit Vorort von Kiew, Russland bestreitet Atomwaffenpläne – das geschah in der Nacht - Efrem Lukatsky / dpa"
    },
    {
      "title": "Angriff am 6. Januar 2021 Kapitolgremium will Trumps Ex-Berater vor Gericht bringen",
      "teaser": "Peter Navarro und Dan Scavino verweigern jede Hilfe bei der Aufklärung des Kapitolsturms – so wie viele andere Personen aus Donald Trumps Umfeld. Den früheren Beratern drohen nun juristische Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-us-kapitol-gremium-will-ex-berater-von-donald-trump-vor-gericht-bringen-a-a3b69b70-27a7-4b57-843d-cebf9a3702d6",
      "image_title": "Kapitolgremium will Trumps Ex-Berater vor Gericht bringen - Kevin Lamarque/ REUTERS"
    },
    {
      "title": "News zum Krieg in Osteuropa Polen bereitet Importstopp für russische Kohle vor",
      "teaser": "Das polnische Kabinett hat beschlossen, keine Kohle aus Russland mehr einzuführen. Und: Die dänische Regierung bietet an, Hunderte Soldaten ins Baltikum zu schicken. Die News.",
      "url": "https://www.spiegel.de/ausland/news-zum-krieg-in-osteuropa-am-dienstag-amnesty-prangert-kriegsverbrechen-in-der-ukraine-an-a-35ef8b6c-81e1-4774-becf-8b1b1c201165",
      "image_title": "Polen bereitet Importstopp für russische Kohle vor - Petr David Josek / AP"
    },
    {
      "title": "Angriff bei Tschernobyl Russische Soldaten fuhren ungeschützt durch verseuchtes Gebiet",
      "teaser": "Mit schwerem Gerät soll russisches Militär durch kontaminiertes Gelände um Tschernobyl gefahren sein. Nach Informationen der Nachrichtenagentur Reuters haben die Truppen dabei radioaktiven Staub aufgewirbelt – und eingeatmet.",
      "url": "https://www.spiegel.de/ausland/tschernobyl-russische-soldaten-fuhren-ungeschuetzt-durch-verseuchtes-gebiet-a-afd9ed51-3039-4c47-90a6-fcb177958ecc",
      "image_title": "Russische Soldaten fuhren ungeschützt durch verseuchtes Gebiet - Bryan Smith / ZUMA Wire / imago images"
    },
    {
      "title": "Nachfrage nach Öl und Gas »Norwegen ist ein Gewinner des Kriegs in der Ukraine«",
      "teaser": "Der Krieg in Osteuropa könnte Norwegen 150 Milliarden Euro zusätzliche Einnahmen aus Öl- und Gaslieferungen einbringen. Während das Land diskutiert, wie das Geld genutzt werden soll, rückt eine Hoffnung von Klimaschützern in weite Ferne. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-norwegen-vom-krieg-in-osteuropa-profitiert-a-c7d21ac7-9e2d-4291-ade0-8eb3311686ac",
      "image_title": "»Norwegen ist ein Gewinner des Kriegs in der Ukraine« - Carina Johansen / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Rakete trifft Schule in Charkiw »Es ist grausam, so sinnlos«",
      "teaser": "In der Nacht auf Sonntag wurde eine Schule in Charkiw von einer russischen Rakete getroffen. Unter den Menschen, die hier regelmäßig vor Luftangriffen Schutz gesucht hatten, macht sich Wut und Verzweiflung breit.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schule-in-charkiw-von-rakete-getroffen-es-ist-grausam-so-sinnlos-a-d696d042-5ce7-419c-a5f9-5a24419e56c0"
    }
  ]
}