{
  "timestamp": "2022-07-31T17:20:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hungerkatastrophe am Horn von Afrika Zuerst stirbt das Vieh. Dann sterben die Kinder",
      "teaser": "Die Regenzeiten fallen aus, viermal bereits. Millionen Menschen in Somalia, Kenia und Äthiopien könnten verhungern – doch Hilfsgelder fließen in andere Krisenregionen. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/hungerkatastrophe-in-somalia-zuerst-stirbt-das-vieh-dann-sterben-die-kinder-a-0a340adb-b9be-430b-ab54-c6923d4ce2dd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aac9fbdb-5d0d-4dc7-969c-36f030b969e5_w872_r1.778_fpx50_fpy63_fd50.jpg",
      "image_title": "Zuerst stirbt das Vieh. Dann sterben die Kinder - Sally Hayden / SOPA Images / LightRocket / Getty Images",
      "author": "Fritz Schaap"
    },
    {
      "title": "Libanon Silos im Hafen von Beirut zwei Jahre nach Katastrophe teilweise eingestürzt",
      "teaser": "Die Bilder vom zerstörten Hafen in Beirut gingen um die Welt. Nun kollabierten fast auf den Tag genau zwei Jahre nach der Explosion Türme der Silos – nachdem es ausgerechnet dort gerade zwei Wochen lang gebrannt hatte.",
      "url": "https://www.spiegel.de/ausland/libanon-silos-im-hafen-von-beirut-zwei-jahre-nach-katastrophe-teilweise-eingestuerzt-a-17ae5757-dc84-418a-ab7f-dca5bd6a4273",
      "image_title": "Silos im Hafen von Beirut zwei Jahre nach Katastrophe teilweise eingestürzt - Hassan Ammar / dpa"
    },
    {
      "title": "Brutaler Machtkampf im Irak Tausende halten Parlament in Bagdad weiter besetzt",
      "teaser": "Es kommen immer mehr Männer nach Bagdad, um zu protestieren. Der Premier mahnt: »Tausend Tage stiller Dialog sind besser als eine Minute, in der ein Tropfen irakisches Blut vergossen wird.«",
      "url": "https://www.spiegel.de/ausland/irak-demonstranten-halten-parlament-in-bagdad-noch-immer-besetzt-a-416ac4f4-68ad-4d37-9b63-34b7c011a8fd",
      "image_title": "Tausende halten Parlament in Bagdad weiter besetzt - Ameer Al-Mohammedawi / dpa"
    },
    {
      "title": "Militärparade in St. Petersburg Die Ukraine evakuiert Donezk – Kremlchef Putin feiert",
      "teaser": "Der russische Präsident demonstriert die Macht seiner Marine, der ukrainische Präsident drängt alle Bürger dazu, aus Donezk zu fliehen. Und: Die russische Armee schießt weiter – auch auf Schulen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-haelt-militaerparade-in-st-petersburg-ab-a-ba37dd87-f335-4b58-a372-ab0b721f8a24"
    },
    {
      "title": "Kurz vor anstehendem Getreideexport Wichtiger ukrainischer Getreidehändler stirbt bei Angriffen",
      "teaser": "Der Agrarunternehmer Oleksij Wadaturskyj und seine Frau sollen beim Beschuss ihres Wohnhauses in Mykolajiw gestorben sein. Der ukrainische Präsidentenberater spricht von vorsätzlicher Tötung.",
      "url": "https://www.spiegel.de/ausland/getreideexport-aus-der-ukraine-wichtiger-getreidehaendler-stirbt-bei-angriffen-a-afb81659-b5e8-461a-9150-e24dd711e4b3",
      "image_title": "Wichtiger ukrainischer Getreidehändler stirbt bei Angriffen - nibulon.com / Oleksij Vadaturskyj"
    },
    {
      "title": "Er wurde 94 Jahre alt Philippinischer Ex-Präsident Fidel Ramos tot",
      "teaser": "Er war Absolvent der US-Militärakademie von West Point und der erste Protestant, der auf den stark katholisch geprägten Philippinen das höchste Staatsamt erreichte. Nun ist der Demokrat Fidel Ramos gestorben.",
      "url": "https://www.spiegel.de/ausland/philippinen-ex-praesident-fidel-ramos-gestorben-mit-94-jahren-a-e02ea2d3-ab00-4d07-b55d-e4f399131048",
      "image_title": "Philippinischer Ex-Präsident Fidel Ramos tot - Romeo Gacad / AFP"
    },
    {
      "title": "USA als »größte Gefahr« Putin schürt mit neuer Marine-Doktrin Ängste",
      "teaser": "Am Tag der Seestreitkräfte droht der Kremlchef Gegnern mit einem »vernichtenden Gegenschlag« – und unterschreibt eine Doktrin: Das Dokument sieht Hyperschallwaffen, die Aufrüstung der Krim und einen Fokus auf das Nordpolarmeer vor.",
      "url": "https://www.spiegel.de/ausland/putin-erlaesst-neue-marine-doktrin-usa-als-groesste-gefahr-a-9db6dab0-9115-4a95-b674-d7b552bcbf99",
      "image_title": "Putin schürt mit neuer Marine-Doktrin Ängste - Mikhail Klimentyev / Kremlin/ Sputnik / EPA"
    },
    {
      "title": "Empörung in Großbritannien Ministerin bezeichnet Sunak als »Attentäter« von Johnson",
      "teaser": "Im Machtkampf um die Parteiführung zeigen Großbritanniens Tories ihre dunkelsten Seiten. Ministerin Dorries ritt nun eine Attacke gegen Anwärter Sunak, ihre Wortwahl geht selbst Parteikollegen zu weit.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-ministerin-bezeichnet-premier-anwaerter-rishi-sunak-als-attentaeter-von-boris-johnson-a-6c8c4704-44d2-453b-91fb-5e386d567fbc",
      "image_title": "Ministerin bezeichnet Sunak als »Attentäter« von Johnson - John Sibley / REUTERS"
    },
    {
      "title": "Konflikt um griechische Inseln CDU-Außenpolitiker kritisiert Baerbock wegen Türkei-Tadel",
      "teaser": "Der CDU-Außenexperte Johann Wadephul wirft der Außenministerin Baerbock einen ungeschickten Stil vor: Ihre Türkei-Kritik aus Athen sei »nicht hilfreich«. Auch die Linke äußert Unmut.",
      "url": "https://www.spiegel.de/ausland/cdu-aussenpolitiker-kritisiert-baerbock-wegen-tuerkei-kritik-a-8a302e57-ca6b-4a19-847b-8c3e0852bad4",
      "image_title": "CDU-Außenpolitiker kritisiert Baerbock wegen Türkei-Tadel - Adem Altan / AFP"
    },
    {
      "title": "Dringend benötigte Lieferungen Ukrainischer Getreidefrachter könnte Montag ablegen",
      "teaser": "Wegen des Krieges konnte die Ukraine über Monate kein Getreide exportieren. Ein Abkommen zwischen Kiew und Moskau soll helfen – laut der Türkei könnte es nun bald losgehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-getreidefrachter-koennte-montag-ablegen-a-83b81be0-b550-4f15-aa36-faf384fa365b",
      "image_title": "Ukrainischer Getreidefrachter könnte Montag ablegen - Nacho Doce / REUTERS"
    },
    {
      "title": "Einwohner müssen zuschauen Terrormiliz richtet sieben Menschen in Somalia hin",
      "teaser": "Die islamistische Schabab-Miliz hat südlich der Hauptstadt mehrere Menschen erschossen. Offenbar zwang sie Dutzende Menschen, dabei zuzusehen.",
      "url": "https://www.spiegel.de/ausland/somalia-terrormiliz-richtet-sieben-menschen-hin-einwohner-muessen-zuschauen-a-b76706c1-6aa2-4581-9b40-b9e8f4421fed",
      "image_title": "Terrormiliz richtet sieben Menschen in Somalia hin - Anadolu Agency / Anadolu Agency / Getty Images"
    },
    {
      "title": "Attacke in Oleniwka Rotes Kreuz fordert Zugang zu zerstörtem Gefangenenlager",
      "teaser": "Nach dem verheerenden Angriff auf ein Lager ukrainischer Kriegsgefangener hat sich das Rote Kreuz vergeblich um Zutritt bemüht. Moskau dagegen behauptet: Die Organisation ist eingeladen.",
      "url": "https://www.spiegel.de/ausland/oleniwka-rotes-kreuz-fordert-zugang-zu-zerstoertem-gefangenenlager-a-25e815bf-5763-40ab-8e49-b46a0aabeb52",
      "image_title": "Rotes Kreuz fordert Zugang zu zerstörtem Gefangenenlager - AP"
    },
    {
      "title": "»Unerhörte Grausamkeit« Mann prügelt Straßenhändler zu Tode – Gewalttat schockiert Italien",
      "teaser": "In einem italienischen Küstenort hat ein Mann am helllichten Tag einen Straßenhändler zu Tode geprügelt. Das Entsetzen ist groß – auch, weil niemand dem Opfer zu Hilfe kam.",
      "url": "https://www.spiegel.de/ausland/italien-mann-toetet-strassenhaendler-niemand-hilft-a-e4f197e8-38ee-46b3-85a6-4b5b58aa3283",
      "image_title": "Mann prügelt Straßenhändler zu Tode – Gewalttat schockiert Italien - Screenshot / Alexander Jakhnagiev / Agenzia Vista"
    },
    {
      "title": "Taiwanbesuch nicht im Plan Nancy Pelosi veröffentlicht Route für Asienreise",
      "teaser": "Die Asienreise der US-Demokratin Pelosi belastet die Beziehungen zwischen Peking und Washington schwer – denn sie wollte auch Taiwan besuchen. Bleibt es dabei? Chinas Luftwaffe erneuerte mit martialischen Worten den Anspruch auf die Inselrepublik.",
      "url": "https://www.spiegel.de/ausland/china-konflikt-pelosi-veroeffentlicht-route-fuer-asienreise-ohne-taiwanbesuch-a-76479bfc-57eb-4772-83e8-e269312fc8b6",
      "image_title": "Nancy Pelosi veröffentlicht Route für Asienreise - SAUL LOEB / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Die schlimmsten Ereignisse finden meist im August statt Eine Kolumne von Mikhail Zygar",
      "teaser": "Die Liste der russischen Horrorgeschichten über den Monat August ist endlos. Und Beobachter wissen: Putin schlägt zu, wenn es niemand erwartet. Was also plant er als Nächstes?",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-plaene-die-schlimmsten-ereignisse-finden-meist-im-august-statt-a-0f1dd0ac-2ce5-4972-b1ba-1a3bd81e8b59",
      "image_title": "Die schlimmsten Ereignisse finden meist im August statt - Gleb Garanich / REUTERS"
    },
    {
      "title": "News zum Krieg Ukrainer sollen Donezk verlassen, Moskau wirft Kiew Drohnenangriff auf die Krim vor",
      "teaser": "Präsident Selenskyj will das Gebiet Donezk evakuieren. Und: Bei einem Drohnen-Angriff auf der Krim sollen Mitarbeiter der Schwarzmeerflotte verletzt worden sein – Kiew bestreitet das. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/bewohner-sollen-donbass-verlassen-russland-wirft-ukraine-drohnen-angriff-auf-die-krim-vor-das-geschah-in-der-nacht-a-766096e7-a106-4302-ad5c-ebb14f3026fe",
      "image_title": "Ukrainer sollen Donezk verlassen, Moskau wirft Kiew Drohnenangriff auf die Krim vor - YAY Images / IMAGO"
    },
    {
      "title": "Scharfe Konkurrenz für Trump Republikaner DeSantis und die »Rüstung Gottes«",
      "teaser": "Man nennt ihn »Trump mit Hirn«: Der Hardliner aus Florida, Ron DeSantis, gibt sich als loyaler Weggefährte des Ex-Präsidenten. Ist er dessen politischer Nachfolger – oder Rivale? Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/donald-trumps-konkurrent-republikaner-ron-desantis-und-die-ruestung-gottes-a-e5a01bff-f1ed-478e-a8d3-f296d6eb4c1a",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Impfung als Voraussetzung Neuseeland öffnet seine Grenzen für alle Besucher",
      "teaser": "Nach langer Corona-Abschottung wagt Neuseeland ab Sonntag den letzten Öffnungsschritt. Damit können Touristen, Studierende und Arbeitnehmer all jener Nationalitäten einreisen, die ein Visum für den Inselstaat brauchen.",
      "url": "https://www.spiegel.de/ausland/neuseeland-ab-sonntag-offene-grenzen-fuer-besucher-aus-aller-welt-a-688949db-e524-437c-99cb-881a6c1a03de",
      "image_title": "Neuseeland öffnet seine Grenzen für alle Besucher - Mara Brandl / imagebroker / IMAGO"
    },
    {
      "title": "»Brechen Sie auf, wir helfen« Selenskyj ruft Bewohner zum Verlassen von Donezk auf",
      "teaser": "Mit eindringlichen Worten hat der ukrainische Präsident die Menschen im Osten des Landes zur Flucht vor den Kremltruppen aufgefordert. Aber: Bislang wehren sich viele gegen die zuvor angeordnete Zwangsevakuierung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-ruft-bewohner-zum-verlassen-von-donezk-auf-a-e21421d1-dcd0-471f-a56f-298155b58c11",
      "image_title": "Selenskyj ruft Bewohner zum Verlassen von Donezk auf - Efrem Lukatsky / AP"
    },
    {
      "title": "Russlands Einfluss in Bamako wächst USA bereiten sich auf diplomatischen »Notfallbetrieb« in Mali vor",
      "teaser": "»Erinnert mich an die frühen Jahre des Krieges gegen den IS«: Der für Afrika zuständige US-General warnt vor der Terrorgefahr in der Sahelzone. Derweil fordert Washington seine Landsleute auf, Mali zu verlassen.",
      "url": "https://www.spiegel.de/ausland/usa-bereiten-sich-auf-notfallbetrieb-in-mali-vor-a-d0f5b2db-af49-446c-9d3f-58f1a3f598f8",
      "image_title": "USA bereiten sich auf diplomatischen »Notfallbetrieb« in Mali vor - ERIC GAILLARD/ REUTERS"
    },
    {
      "title": "Präsidenten-Biograf »Selenskyj hat den Krieg nicht für möglich gehalten«",
      "teaser": "Der Präsident, als Komiker einst Publikumsliebling in Russland, hielt einen Angriff der Nachbarn für undenkbar: Selenskyj sei ein »Produkt der Oligarchen«, sagt der Journalist Sergii Rudenko – warnt aber vor zu viel Kritik. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-biograf-sergii-rudenko-er-hat-den-krieg-nicht-fuer-moeglich-gehalten-a-940bcf49-53ef-4782-9f74-e63af00e46e9",
      "image_title": "»Selenskyj hat den Krieg nicht für möglich gehalten« - - / dpa"
    }
  ]
}