{
  "timestamp": "2022-11-20T12:38:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rückzug von Nancy Pelosi im US-Kongress Gegen sie kam auch Trump nicht an",
      "teaser": "Nancy Pelosi prägte als Sprecherin des Repräsentantenhauses über Jahrzehnte die US-Politik. Auf ihre Nachfolger im neuen Kongress warten schwierige Aufgaben – und Joe Biden verliert eine wichtige Mitstreiterin. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-was-ihr-rueckzug-bedeutet-a-b34fa3ac-53ec-4a6f-8142-ef346758e3d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d144455-b647-4caf-9fa1-70cbe02883e0_w872_r1.778_fpx45.28_fpy48.98.jpg",
      "image_title": "Gegen sie kam auch Trump nicht an - OLIVIER DOULIERY / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Nach Zwischenwahlen Nancy Pelosi gibt Führung der Demokraten im US-Repräsentantenhaus ab",
      "teaser": "Sie ist eine der bekanntesten Politikerinnen der USA, angriffslustig, scheinbar unerschütterlich. Nun gibt Nancy Pelosi ihre Führungsposition bei den Demokraten ab. Die 82-Jährige will Platz machen für Jüngere.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-gibt-fuehrung-der-demokraten-im-us-repraesentantenhaus-ab-a-e9e1b8cc-3fde-4ca3-84b5-462429c39b3e",
      "image_title": "Nancy Pelosi gibt Führung der Demokraten im US-Repräsentantenhaus ab - Carolyn Kaster / AP"
    },
    {
      "title": "Abzug der russischen Armee aus Cherson Befreit und doch nicht frei",
      "teaser": "Auf ihrem Rückzug aus Cherson haben die Russen Busse, Krankenwagen und Computer mitgenommen und die Stromversorgung zerstört. Trotzdem atmen die Einwohner der Stadt auf. Manche aber vermissen die Besatzer. Aus Cherson berichten Christian Esch, Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/cherson-im-ukraine-krieg-befreit-und-doch-nicht-frei-a-6d6b8f0e-1f3e-4841-adb7-8d28c7c1e0f4",
      "image_title": "Befreit und doch nicht frei - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Brexit Premierminister Rishi Sunak strebt offenbar Beziehungen zur EU nach Vorbild der Schweiz an",
      "teaser": "Großbritannien steckt in einer tiefen Wirtschaftskrise. Nun erwägt Premier Sunak offenbar die Freizügigkeit von EU-Bürgern im Gegenzug für freien Handel zu ermöglichen. Widerspruch kommt aus seiner eigenen Regierung.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-strebt-eu-beziehungen-nach-vorbild-der-schweiz-an-a-b1d5d195-0d0c-42b1-b95e-fc52f2685151",
      "image_title": "Premierminister Rishi Sunak strebt offenbar Beziehungen zur EU nach Vorbild der Schweiz an - Karl Hendon / Getty Images"
    },
    {
      "title": "Colorado Springs Schüsse in LGBTQ-Nachtklub - fünf Tote",
      "teaser": "Bei einer Schießerei in der US-Stadt Colorado Springs sind fünf Menschen ums Leben gekommen, 18 wurden verletzt. US-Medienberichten zufolge konnte die Polizei eine verdächtige Person festnehmen.",
      "url": "https://www.spiegel.de/ausland/colorado-springs-schuesse-in-us-nachtclub-fuenf-tote-und-18-verletzte-a-f8a71d80-de18-4d7b-a440-c72c2802803e",
      "image_title": "Schüsse in LGBTQ-Nachtklub - fünf Tote - Twitter @TREYRUFFY / REUTERS"
    },
    {
      "title": "Früherer Diplomat über das Regime der Angst »Putins Leute sind überall«",
      "teaser": "Der Rückzug aus Cherson ist eine schwere Niederlage für den russischen Präsidenten. Die Stimmung in der Bevölkerung ist gedrückt. Trotzdem halten viele seine Macht für stabil. Worauf stützt sich der Kremlherrscher? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-regime-der-angst-in-russland-seine-leute-sind-ueberall-a-4603f3b6-7c89-4648-b4e4-2b88845cc7c9",
      "image_title": "»Putins Leute sind überall« - Robert Ghement / EPA",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Europol-Abkommen mit Israel Palästinensischer Außenminister kritisiert EU-Kommissionschefin von der Leyen",
      "teaser": "Ein Datenaustausch-Abkommen mit Israel soll nach den Plänen der EU-Kommission auch in den besetzten Gebieten gelten, wie der SPIEGEL berichtete. Der palästinensische Außenminister spricht von einem »beispiellosen Skandal«. Von Markus Becker und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/palaestinensischer-aussenminister-kritisiert-eu-kommissionschefin-ursula-von-der-leyen-a-c6a9b776-c3d8-41ea-8ac7-e6889b7edcb5",
      "image_title": "Palästinensischer Außenminister kritisiert EU-Kommissionschefin von der Leyen - Atef Safadi / EPA",
      "author": "Markus Becker und Christoph Schult"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Ukrainisches Atomkraftwerk erneut unter Beschuss",
      "teaser": "Das Atomkraftwerk Saporischschja ist laut Internationaler Atomenergie-Organisation beschossen worden, Moskau macht Kiew für den Angriff verantwortlich. Und: Russland verlegt offenbar Truppen in den Osten der Ukraine.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-moskau-schliesst-offenbar-abkommen-mit-iran-zur-produktion-von-angriffsdrohnen-im-eigenen-land-a-f35cb1ca-1244-4780-beb1-17ede7f361c1",
      "image_title": "Ukrainisches Atomkraftwerk erneut unter Beschuss - Planet Labs Pbc / dpa"
    },
    {
      "title": "Kurdische Stellungen Türkei fliegt Luftangriffe in Nordsyrien und Nordirak",
      "teaser": "Die Türkei reagiert mit einer Militäroffensive im Norden Syriens und des Irak auf den Bombenanschlag in Istanbul. Mindestens zwölf Menschen starben. Es sei »Abrechnungszeit«, schrieb das Verteidigungsministerium auf Twitter.",
      "url": "https://www.spiegel.de/ausland/nach-anschlag-in-istanbul-tuerkei-fliegt-luftangriffe-in-nordsyrien-und-nordirak-gegen-kurdische-stellungen-a-e861391e-dc9b-4f0e-8390-ee28c6440d8a",
      "image_title": "Türkei fliegt Luftangriffe in Nordsyrien und Nordirak - AFP"
    },
    {
      "title": "Nach dem Rückzug aus Cherson Putins schönster Spitzname Eine Kolumne von Mikhail Zygar",
      "teaser": "Früher nannten sie ihn Chef und hielten ihn für unbesiegbar. Nach dem Rückzug aus Cherson verlieren aber selbst die Kriegsbefürworter in Russland den Glauben an ihren Herrscher. Und machen sich über ihn lustig.",
      "url": "https://www.spiegel.de/ausland/ukraine-cherson-rueckzug-wladimir-putin-wird-zum-gespoett-a-c40587f6-76cf-4303-895d-88cfc595fdfa",
      "image_title": "Putins schönster Spitzname - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Ukrainer melden immer mehr Leichenfunde, London liefert Kiew weitere Flugabwehrgeschütze",
      "teaser": "Zur Abwehr weiterer russischer Drohnen- und Raketenangriffe erhält Kiew mehr Flugabwehrgeschütze aus Großbritannien. Im Osten der Ukraine gibt es weiter heftige Kämpfe. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-weitere-leichenfunde-london-liefert-kiew-weitere-flugabwehrgeschuetz-gegen-russische-drohnen-a-a6c5985b-d982-4334-bbe1-7e5860d0b1ed",
      "image_title": "Ukrainer melden immer mehr Leichenfunde, London liefert Kiew weitere Flugabwehrgeschütze - Chris McGrath / Getty Images"
    },
    {
      "title": "»Bitte bleiben Sie zu Hause« Zwei Tote durch Schneesturm in den USA",
      "teaser": "Stellenweise gibt zwei Meter Neuschnee: Im Nordosten der USA wütet ein Schneesturm, zwei Menschen sind beim Schneeschippen gestorben. Gouverneure mahnen zur Vorsicht.",
      "url": "https://www.spiegel.de/ausland/usa-zwei-tote-durch-schneesturm-in-den-usa-a-c3cc8bce-975d-4c18-b4e1-417e247c2ab4",
      "image_title": "Zwei Tote durch Schneesturm in den USA - Joshua Bessex / AP"
    },
    {
      "title": "»Logistische Hilfe« Anschlag in Istanbul – bulgarische Behörden nehmen fünf Verdächtige fest",
      "teaser": "Nach dem tödlichen Bombenanschlag in Istanbul stehen fünf Personen im Verdacht, »terroristische Handlungen« unterstützt zu haben. Den Ermittlern liegen Hinweise auf eine Kontaktaufnahme zu den Attentätern vor.",
      "url": "https://www.spiegel.de/ausland/istanbul-anschlag-fuenf-verdaechtige-in-bulgarien-festgenommen-a-35971e16-467d-4ced-bd1a-6e90b24a56a0",
      "image_title": "Anschlag in Istanbul – bulgarische Behörden nehmen fünf Verdächtige fest - Revierfoto / IMAGO"
    },
    {
      "title": "Podcast »Inside Austria« Warum werden in Österreich mehr Frauen als Männer getötet?",
      "teaser": "Österreich ist der einzige Staat in der EU, in dem jährlich mehr Frauen als Männer ermordet werden. Dabei hat das Land eigentlich gute Gesetze zum Schutz von Frauen gegen Gewalt. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/warum-in-oesterreich-mehr-frauen-als-maenner-getoetet-werden-podcast-inside-austria-a-3727558d-e429-45a2-ae9a-a9886eb096ea",
      "image_title": "Warum werden in Österreich mehr Frauen als Männer getötet? - LEONHARD FOEGER/ REUTERS"
    },
    {
      "title": "Bericht von Menschenrechtsorganisation Mehr als 370 Tote in Iran seit Beginn der Proteste",
      "teaser": "Das Regime in Iran geht mit großer Härte gegen Demonstrierende vor. Unter den Toten sind nach Angaben einer Organisation auch 47 Kinder. Teheran schiebt die Taten derweil auf eine Terrororganisation.",
      "url": "https://www.spiegel.de/ausland/iran-mehr-als-370-tote-seit-beginn-der-proteste-a-b48e85fc-c3d7-4285-912e-ba6a7ef8e61e",
      "image_title": "Mehr als 370 Tote in Iran seit Beginn der Proteste - IMAGO/Mykhaylo Palinchak / IMAGO/ZUMA Wire"
    },
    {
      "title": "Nach Drohungen aus Teheran Londoner Polizei schützt iranischen TV-Sender",
      "teaser": "Für Teheran ist der in London ansässige Sender Iran International eine terroristische Organisation. Nun hat die britische Polizei gepanzerte Fahrzeuge vor dem Studio aufgefahren – »als Antwort auf potenzielle Drohungen«.",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-londoner-polizei-schuetzt-iranischen-tv-sender-a-60720f08-f409-4f13-b2a1-f30ef642782a",
      "image_title": "Londoner Polizei schützt iranischen TV-Sender - - / AFP"
    },
    {
      "title": "Russlands Krieg in der Ukraine MH17 hätte ein Menetekel für den Westen sein müssen Ein Kommentar von Christian Neef",
      "teaser": "Das MH17-Urteil weckt bei unserem Autor Erinnerungen an die Anfänge des Ukrainekriegs. Der Westen drückte sich damals vor der Erkenntnis um Russlands Verantwortung. Von dieser Leisetreterei hat Putin bereits 2014 profitiert.",
      "url": "https://www.spiegel.de/ausland/mh17-urteil-abschuss-haette-ein-menetekel-fuer-den-westen-sein-muessen-kommentar-a-25113acf-a966-40b6-9cf9-8393a957819a",
      "image_title": "MH17 hätte ein Menetekel für den Westen sein müssen - Maxim Zmeyev / REUTERS"
    },
    {
      "title": "Proteste in Iran »Was ihr seht, ist nur ein Bruchteil dessen, was wirklich passiert«",
      "teaser": "Die Menschen in Iran lassen sich nicht unterkriegen vom gewalttätigen Regime. Im Gegenteil. Sie tanzen und singen aus Protest auf den Straßen. Und im ganzen Land sieht man jetzt auch unverschleierte Frauen. Von Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/protest-in-iran-von-jetzt-an-unverschleiert-a-92011beb-ed81-462b-b26b-868d7c560f99",
      "image_title": "»Was ihr seht, ist nur ein Bruchteil dessen, was wirklich passiert« - AFP",
      "author": "Gilda Sahebi"
    },
    {
      "title": "Kim Jong Un und Nordkoreas Rüstungsprogramm Raketentest mit Tochter",
      "teaser": "Nordkoreas Propagandaabteilung hat bei einem neuerlichen Raketentest ganze Arbeit geleistet – und bei Aufnahmen von Kim Jong Un eine besondere Begleiterin an die Seite des Diktators gestellt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-beim-testflug-einer-interkontinentalrakete-a-986cc27f-839b-43c5-8e97-6b5f83c65d46"
    },
    {
      "title": "Cherson nach der Besatzung Schlange stehen für eine SIM-Karte",
      "teaser": "Die Bewohner von Cherson wollen die verhassten russischen SIM-Karten gegen ukrainische austauschen. Benzin, Lebensmittel und Wasser sind nach wie vor knapp – weswegen viele aus Verzweiflung mit Kanistern zum Dnjepr ziehen.",
      "url": "https://www.spiegel.de/ausland/cherson-nach-der-besatzung-durch-russland-schlange-stehen-fuer-eine-sim-karte-a-a86d508c-02a2-41cd-b96a-f0b8e6d5a10e"
    },
    {
      "title": "Krieg in Osteuropa Briten wollen Kiew unterstützen, »bis die Ukraine gewonnen hat«",
      "teaser": "Der britische Premier Rishi Sunak sichert Präsident Selenskyj weitere Militärhilfen zu. Und: Russische Kampfjets haben sich offenbar gefährlich an Nato-Schiffe angenähert. Das waren die News am 19. November.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-offenbar-hunderte-ukrainer-im-besetzten-cherson-verschwunden-a-a12e2875-b3f4-4214-a118-12c9958058c2",
      "image_title": "Briten wollen Kiew unterstützen, »bis die Ukraine gewonnen hat« - --- / dpa"
    },
    {
      "title": "Gipfel in Bangkok Asiatisch-pazifische Wirtschaftsgemeinschaft verurteilt Krieg in der Ukraine",
      "teaser": "In Bangkok ist der Apec-Gipfel zu Ende gegangen. Die 21 Mitgliedstaaten konnten sich auf eine Abschlusserklärung einigen – mit Einschränkungen.",
      "url": "https://www.spiegel.de/ausland/bangkok-apec-verurteilt-krieg-in-der-ukraine-a-d902013d-0704-4bbf-bd3f-ee0e0aa55c2b",
      "image_title": "Asiatisch-pazifische Wirtschaftsgemeinschaft verurteilt Krieg in der Ukraine - Anupam Nath / AP"
    },
    {
      "title": "Bei Raketentest Nordkorea enthüllt erstmals Fotos von Kim Jong Uns Tochter",
      "teaser": "Über das Privatleben von Nordkoreas Diktator ist nur wenig bekannt. Nun hat das Regime zum ersten Mal Fotos einer Tochter von Kim Jong Un veröffentlicht – am Rande eines international kritisierten Waffentests.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-nach-raketentest-erstmals-fotos-von-tochter-enthuellt-a-eca232e6-7151-4db4-ac51-ba02008a2e63",
      "image_title": "Nordkorea enthüllt erstmals Fotos von Kim Jong Uns Tochter - STR / AFP PHOTO / KCNA VIA KNS"
    }
  ]
}