{
  "timestamp": "2022-02-15T15:17:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegsgefahr in Osteuropa Schmieden Putin und Biden doch noch einen Deal – auf Kiews Kosten?",
      "teaser": "Russlands Aufmarsch an der ukrainischen Grenze geht unvermindert weiter, die Sorge vor einer Invasion wächst. Zugleich wollen Moskau und Washington weiterverhandeln. Die Regierung in Kiew könnte am Ende der Verlierer sein. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/ukrainekonflikt-schmieden-putin-und-biden-doch-noch-einen-deal-a-ef0e9ea9-0484-4f2a-83f8-7441403df08b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/541cc7b9-b10e-46d4-8b8a-2f45dbf32120_w872_r1.778_fpx49_fpy49.jpg",
      "image_title": "Schmieden Putin und Biden doch noch einen Deal – auf Kiews Kosten? - Stanislav Kozliuk / epa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Aufmarsch nahe der ukrainischen Grenze Wo Russland seine Truppen stationiert hat",
      "teaser": "Es ist der wohl größte Militäraufmarsch in Europa seit dem Kalten Krieg: Russland hat nahe der ukrainischen Grenze Zehntausende Soldaten aufgestellt – und es kommen die ersten abschwächenden Töne aus dem Kreml. Der Überblick. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/russland-aufmarsch-an-der-ukrainischen-grenze-wo-moskau-seine-truppen-stationiert-a-2b1d4e2a-dd76-4b1f-982c-0a22b490f2e8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c28faebe-84fb-4fde-a04c-301dbda01477_w117_r1.33_fpx52_fpy52.jpg",
      "image_title": "Wo Russland seine Truppen stationiert hat - picture alliance / dpa / Planet Labs PBC / AP",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Abwanderung aus der Türkei Erdoğan rennen die Ärzte weg",
      "teaser": "Unterbezahlt, überarbeitet und wenig geschätzt: Schlechte Arbeitsbedingungen und niedrige Löhne drängen Tausende türkische Mediziner ins Ausland. Damit droht eine der großen Reformen von Präsident Erdoğan zu zerfallen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-rennen-die-aerzte-weg-a-dcdd1a01-3837-4956-a0a1-6ba4a6509652",
      "image_title": "Erdoğan rennen die Ärzte weg - Emrah Gurel / AP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Kanzlerbesuch in Moskau »Wir haben kein Thema ausgelassen«",
      "teaser": "Kremlchef Wladimir Putin hat Bundeskanzler Olaf Scholz in Moskau empfangen. Mehr als vier Stunden dauerte das Gespräch – neben der Ukraine ging es auch um Wirtschaftsbeziehungen, Gerhard Schröder und die Deutsche Welle.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-besucht-wladimir-putin-in-moskau-wir-haben-kein-thema-ausgelassen-a-e978578b-0b98-4d9b-97c3-d4ff7a747e43",
      "image_title": "»Wir haben kein Thema ausgelassen« - MIKHAIL KLIMENTYEV / AFP"
    },
    {
      "title": "+++ Livestream +++ Was hat der Kanzler bei Putin erreicht?",
      "teaser": "Mehrere Stunden sprachen Kremlchef Putin und Kanzler Scholz bei dessen Besuch in Moskau über die Kriegsgefahr in Osteuropa. Gab es einen Durchbruch? Sehen Sie die Pressekonferenz mit Putin und Scholz jetzt live.",
      "url": "https://www.spiegel.de/ausland/ukraine-krise-pk-von-olaf-scholz-und-wladimir-putin-im-livestream-a-69a5e3a2-3f68-4f84-a2de-75a662295cc0",
      "image_title": "Was hat der Kanzler bei Putin erreicht? - Kay Nietfeld / dpa"
    },
    {
      "title": "Sicherheitskrise in Osteuropa Nato sieht Grund zu »vorsichtigem Optimismus«",
      "teaser": "Einige russische Truppen sind laut Kreml von der Grenze zur Ukraine zurückbeordert worden. Die Nato hat dazu noch keine eigenen Erkenntnisse. Aber die Hoffnung auf eine Deeskalation ist gestiegen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrise-nato-sieht-grund-zu-vorsichtigem-optimismus-a-07e7d95b-e13d-440b-a4c2-a62dc950490e",
      "image_title": "Nato sieht Grund zu »vorsichtigem Optimismus« - HANDOUT / AFP"
    },
    {
      "title": "Vorbereitungen in der Ukraine Zivilisten trainieren für möglichen russischen Angriff",
      "teaser": "Auch wenn sich die Anzeichen für eine diplomatische Lösung mehren: Viele Menschen in der Ukraine misstrauen Russland zutiefst. Selbst friedliebende Bürgerinnen und Bürger machen sich mit Gewehren vertraut.",
      "url": "https://www.spiegel.de/ausland/ukraine-zivilisten-trainieren-fuer-moeglichen-angriff-russlands-a-c1a063bc-20ec-4d05-8440-70c50d5760f9"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich Trump gibt Rechtsaußen-Kandidat Zemmour Wahlkampftipps",
      "teaser": "Im Kampf um das Präsidentenamt gibt sich der rechtsextreme Kandidat Éric Zemmour als französische Version von Donald Trump. Im Telefongespräch riet der Ex-US-Präsident dem Franzosen, authentisch zu bleiben.",
      "url": "https://www.spiegel.de/ausland/frankreich-donald-trump-gibt-rechtsaussen-kandidat-eric-zemmour-wahlkampftipps-a-7172f8d3-232f-40bd-abd3-ac9ca6717a05",
      "image_title": "Trump gibt Rechtsaußen-Kandidat Zemmour Wahlkampftipps - GEOFFROY VAN DER HASSELT / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Politik zum Abgewöhnen Von Michael Völker, Ressortleiter Inland DER STANDARD",
      "teaser": "Österreichs große konservative Partei, die ÖVP, leidet derzeit an sich selbst. Fast täglich tauchen neue, peinliche Chats auf – Besserung ist kaum in Sicht. Und der Kanzler gibt Interviews vom Beifahrersitz aus.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-politik-zum-abgewoehnen-a-7c796583-2a5c-4b34-887f-75d4e8430089"
    },
    {
      "title": "Krise in Osteuropa Treffen von Putin und Scholz hat begonnen",
      "teaser": "Es geht natürlich um die Lage an der Grenze zur Ukraine: Kremlchef Wladimir Putin hat in Moskau Bundeskanzler Olaf Scholz empfangen. Die Gespräche sollen länger dauern als zunächst geplant.",
      "url": "https://www.spiegel.de/ausland/ukrainekrise-treffen-von-putin-und-scholz-hat-begonnen-a-840d0300-50ea-45d9-a2b9-dd08d15da147",
      "image_title": "Treffen von Putin und Scholz hat begonnen - Mikhail Klimentyev / Sputnik / picture alliance"
    },
    {
      "title": "Bundeswehr Verteidigungsministerin Lambrecht stellt Mali-Einsatz infrage",
      "teaser": "Christine Lambrecht droht damit, deutsche Truppen aus Mali abzuziehen, sollte das Land nicht bald Wahlen organisieren. Inakzeptabel sei auch eine mögliche Zusammenarbeit mit russischen Söldnern.",
      "url": "https://www.spiegel.de/ausland/mali-verteidigungsministerin-christine-lambrecht-stellt-bundeswehreinsatz-infrage-a-ca5e03f7-4898-4212-8df2-d8029323d310",
      "image_title": "Verteidigungsministerin Lambrecht stellt Mali-Einsatz infrage - Michael Kappeler / dpa"
    },
    {
      "title": "Ankündigung des Verteidigungsministeriums Russland verkündet Abzug erster Einheiten von ukrainischer Grenze",
      "teaser": "Ist es ein Anzeichen für eine Entspannung? Einige russische Truppen werden laut Kreml aus der Grenzregion zur Ukraine abgezogen. Kiews Außenminister hält eine Eskalation vorerst für abgewendet.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-zieht-erste-einheiten-von-grenze-ab-a-53fc9072-5b6b-4ef0-a262-2e3672bb640c",
      "image_title": "Russland verkündet Abzug erster Einheiten von ukrainischer Grenze - Uncredited / dpa"
    },
    {
      "title": "+++ News zur Krise in Osteuropa +++ Scholz lehnt russischen PCR-Test ab",
      "teaser": "Olaf Scholz ist in Moskau gelandet. Vor seinem Treffen mit Kremlchef Putin verweigerte der Kanzler einen Coronatest. Und: Ein russischer EU-Gesandter droht der Ukraine. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-konflikt-ukrainischer-botschafter-fordert-von-olaf-scholz-hartes-ultimatum-an-wladimir-putin-a-46e12b8c-2201-4aad-b412-e462e94eae9b",
      "image_title": "Scholz lehnt russischen PCR-Test ab - Kay Nietfeld / dpa"
    },
    {
      "title": "Imperium des Ex-US-Präsidenten Trumps Wirtschaftsprüfer widerrufen Abschlüsse – und beenden Zusammenarbeit",
      "teaser": "Die Rede ist von einem »unvermeidbaren Interessenkonflikt«: Die Wirtschaftsprüfer für das Firmengeflecht von Donald Trump kündigen die Kooperation auf. Hintergrund sind Ermittlungen der Behörden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wirtschaftspruefer-widerrufen-abschluesse-und-beenden-zusammenarbeit-a-5e59827d-e98b-40cf-a4b2-bdbcaaa2e95a",
      "image_title": "Trumps Wirtschaftsprüfer widerrufen Abschlüsse – und beenden Zusammenarbeit - Gary Cameron / Reuters"
    },
    {
      "title": "Proteste gegen Coronamaßnahmen Trudeau will Blockaden von Truckern per Notstandsgesetz beenden",
      "teaser": "Lkw-Fahrer sperren mit ihren Fahrzeugen Grenzübergänge und die Hauptstadt Ottawa ab. Sie demonstrieren damit gegen die Pandemiepolitik. Premier Justin Trudeau will dem nun ein Ende setzen – mit einem drastischen Schritt.",
      "url": "https://www.spiegel.de/ausland/justin-trudeau-will-blockaden-von-coronamassnahmen-gegnern-per-notstandsgesetz-beenden-a-51a681de-280a-4528-8ddb-399886eb36fb",
      "image_title": "Trudeau will Blockaden von Truckern per Notstandsgesetz beenden - LARS HAGBERG / REUTERS"
    },
    {
      "title": "Russischer Truppenaufmarsch Biden und Johnson sehen noch »Zeitfenster für die Diplomatie«",
      "teaser": "Die Gefahr eines russischen Angriffs wächst, doch die USA und Großbritannien halten eine diplomatische Lösung weiterhin für möglich. Biden und Johnson mahnen zur Deeskalation – und drohen erneut mit harten Sanktionen.",
      "url": "https://www.spiegel.de/ausland/russland-joe-biden-und-boris-johnson-sehen-noch-zeitfenster-fuer-die-diplomatie-a-a8205130-0f21-4914-a96e-3134b6813b05",
      "image_title": "Biden und Johnson sehen noch »Zeitfenster für die Diplomatie« - Bryan Smith / imago images/ZUMA Wire"
    },
    {
      "title": "Reportage aus Charkiw, Ostukraine Auf der anderen Seite steht Russlands Armee",
      "teaser": "Die ostukrainische Stadt Charkiw liegt nur 40 Kilometer von der Grenze entfernt: Auf der anderen Seite zieht Wladimir Putin eine Armee zusammen. Die Menschen hier demonstrieren Normalität – sie fürchten weniger die Panzer. Aus Charkiw berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-der-charkiwer-buergermeister-panik-mehr-fuerchtet-als-panzer-a-881a330e-662f-4dbb-976b-9fe3f72aca56",
      "image_title": "Auf der anderen Seite steht Russlands Armee - Igor Chekachkov / DER SPIEGEL"
    },
    {
      "title": "Reaktion auf Warnung der USA vor Invasion Ukraine erklärt kommenden Mittwoch zum Nationalfeiertag",
      "teaser": "Die US-Geheimdienste warnen vor einem Angriff Russlands, schon am Mittwoch könne es losgehen. Der ukrainische Präsident reagiert darauf nun mit einer ungewöhnlichen Maßnahme.",
      "url": "https://www.spiegel.de/ausland/ukraine-erklaert-kommenden-mittwoch-zum-nationalfeiertag-nach-warnung-der-usa-vor-einem-angriff-a-7a4af775-c55d-4979-a574-2686f00623c2",
      "image_title": "Ukraine erklärt kommenden Mittwoch zum Nationalfeiertag - SERGEY DOLZHENKO / EPA"
    },
    {
      "title": "Krise in Osteuropa USA verlegen Botschaftsgeschäfte von Kiew nach Lemberg",
      "teaser": "Angesichts der extrem angespannten Lage siedeln die USA ihr Botschaftspersonal von der Hauptstadt Kiew in die Stadt Lemberg (Lwiw) nahe der Grenze zu Polen um. Außenminister Blinken sprach von einer »Vorsichtsmaßnahme«.",
      "url": "https://www.spiegel.de/ausland/ukraine-usa-verlegen-botschaftsgeschaefte-von-kiew-nach-lemberg-a-924d62fc-b44a-4ab6-98b1-be3dc78cecd8",
      "image_title": "USA verlegen Botschaftsgeschäfte von Kiew nach Lemberg - ARIS MESSINIS / AFP"
    },
    {
      "title": "Müllproblem im Senegal Sonne, Strand und Plastik",
      "teaser": "Tote Tiere, Müll, Kondome: An Senegals Stränden gibt es kaum mehr unberührte Natur. Vor allem Plastikabfall verseucht weite Landstriche. Doch viele Einheimische wollen nicht länger tatenlos zuschauen. Aus dem Senegal berichten Heiner Hoffmann und Ricci Shryock",
      "url": "https://www.spiegel.de/ausland/muell-im-senegal-wie-ein-globales-abkommen-die-plastikflut-bekaempfen-soll-a-a88ff2fd-753e-4cc6-9124-11b307ee0daa",
      "image_title": "Sonne, Strand und Plastik - Ricci Shryock / DER SPIEGEL"
    },
    {
      "title": "Nato-Truppenverstärkung Bundeswehrsoldaten landen in Litauen",
      "teaser": "Sie kamen mit einem Transportflugzeug der Luftwaffe: Die Bundeswehr hat rund hundert Soldaten nach Litauen verlegt. Sie sollen den Nato-Gefechtsverband verstärken – zur Abschreckung gegenüber Russland.",
      "url": "https://www.spiegel.de/ausland/ukraine-krise-bundeswehrsoldaten-landen-in-litauen-a-9727a5c2-74ac-4fba-a43e-ae56661e94b7"
    },
    {
      "title": "Bedrohung der Ukraine Russische Streitkräfte halten Manöver im Schwarzen Meer ab",
      "teaser": "Mehr als 30 Kriegsschiffe sind nach Angaben der russischen Marine beteiligt: Im Süden der Ukraine übt die Schwarzmeerflotte, U-Boote zu orten und zu zerstören. Auch in Belarus hält Russland ein Manöver ab.",
      "url": "https://www.spiegel.de/ausland/ukraine-konflikt-streitkraefte-aus-russland-halten-manoever-im-schwarzen-meer-ab-a-e4817c01-0456-48bf-86f4-50716921fd33",
      "image_title": "Russische Streitkräfte halten Manöver im Schwarzen Meer ab - Russian Defense Ministry Press Service / AP / dpa"
    },
    {
      "title": "Gespräche in Kiew Scholz verspricht der Ukraine 150 Millionen Euro",
      "teaser": "Zwei Stunden dauerte das Gespräch des Kanzlers mit dem ukrainischen Präsidenten in Kiew. Ein Ergebnis: Die bedrohte Ukraine soll schnell deutsche Finanzhilfe bekommen.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-verspricht-der-ukraine-150-millionen-euro-a-2398184a-611f-4b99-a8fb-caf72bdfea6a",
      "image_title": "Scholz verspricht der Ukraine 150 Millionen Euro - VALENTYN OGIRENKO / REUTERS"
    }
  ]
}