{
  "timestamp": "2022-08-06T06:26:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Da ist etwas Ungutes, das tief in den Leuten sitzt« Wie Putins Krieg mein Moskau verändert hat",
      "teaser": "Seit 14 Jahren lebt SPIEGEL-Korrespondent Christian Esch in der russischen Hauptstadt. Nun erkennt er selbst Bekannte kaum wieder. Warum unterstützen so viele Menschen den Krieg? Von Christian Esch, Moskau",
      "url": "https://www.spiegel.de/ausland/wie-putins-krieg-mein-moskau-veraendert-hat-a-c1317b19-55b6-4b78-8005-45f2d3576138",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1963c338-44da-48a9-88db-6c260083a834_w872_r1.778_fpx49_fpy55.jpg",
      "image_title": "Wie Putins Krieg mein Moskau verändert hat - Anton Vaganov / REUTERS",
      "author": "Christian Esch, Moskau"
    },
    {
      "title": "Brittney Griner Russland laut Lawrow »bereit« zu Diskussion über Austausch von Basketballstar",
      "teaser": "Ein russisches Gericht hat die US-Basketballerin Brittney Griner für neun Jahre ins Gefängnis geschickt – ein überzogenes Urteil. Was damit bezweckt werden soll, zeigt ein neues Angebot des Kreml.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-russland-ist-laut-sergej-lawrow-bereit-zu-diskussion-ueber-austausch-von-basketball-star-a-f4ae9115-f50a-403d-b35a-8f23ce31d9ea",
      "image_title": "Russland laut Lawrow »bereit« zu Diskussion über Austausch von Basketballstar - IMAGO/Russian Foreign Ministry / IMAGO/ITAR-TASS"
    },
    {
      "title": "Taiwankrise, Wirtschaftsinteressen, Systemkonkurrenz Deutschland muss sich auf einen Konflikt mit China vorbereiten Der SPIEGEL-Leitartikel von Georg Fahrion",
      "teaser": "Lange setzte Berlin auf Peking, nun zeigt sich: Der Kurs von Angela Merkel ist gescheitert. Wir müssen uns aus der Abhängigkeit von der Volksrepublik befreien – auch wenn das Wohlstand kostet.",
      "url": "https://www.spiegel.de/ausland/deutschland-muss-sich-auf-einen-konflikt-mit-china-vorbereiten-a-0d76bfe9-883d-4d53-92d9-0f08000e5618",
      "image_title": "Deutschland muss sich auf einen Konflikt mit China vorbereiten - Wu Hao / epa"
    },
    {
      "title": "Chinapolitik der USA Warum US-Abgeordnete so oft Taipeh besuchen",
      "teaser": "Seit 1997 besuchte kein Sprecher des US-Repräsentantenhauses mehr Taiwan. Doch Nancy Pelosi ist nicht die einzige US-Spitzenpolitikerin, die zuletzt in Taipeh war. Warum das so ist – und was Donald Trump damit zu tun hat. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/taiwan-warum-us-abgeordnete-so-oft-taipeh-besuchen-a-44eeb59b-9c70-4454-87cb-1da90dec5318",
      "image_title": "Warum US-Abgeordnete so oft Taipeh besuchen - Handout / Getty Images",
      "author": "Francesco Collini"
    },
    {
      "title": "Pelosis Taiwanvisite China kappt Gespräche mit den USA über Militär und Klima",
      "teaser": "China verschärft seine Anwort auf Nancy Pelosis Taiwanbesuch. Gegen die US-Spitzenpolitikerin wurden nicht nur Sanktionen verhängt, Peking fährt auch die Gesprächskontakte zu Washington herunter.",
      "url": "https://www.spiegel.de/ausland/taiwan-und-nancy-pelosi-china-kappt-gespraeche-mit-den-usa-ueber-militaer-und-klima-a-1508b99f-71c6-4e43-b113-2d1211d3c6e6",
      "image_title": "China kappt Gespräche mit den USA über Militär und Klima - Anthony Kwan / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Angriff auf AKW, Selenskyj spricht von »Terrorakt« – das geschah in der Nacht",
      "teaser": "Nach dem Angriff auf das Atomkraftwerk Saporischschja fordert Präsident Selenskyj Sanktionen gegen Russlands Nuklearindustrie. Und: Die USA planen offenbar ein weiteres Hilfspaket im Volumen von einer Milliarde Dollar. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-atomkraftwerk-saporischschja-russland-ukraine-wolodymyr-selenskyj-wladimir-putin-das-geschah-in-der-nacht-zu-samstag-6-august-a-0e2331cf-cdf9-4df9-8c81-f9b9d1da6832",
      "image_title": "Angriff auf AKW, Selenskyj spricht von »Terrorakt« – das geschah in der Nacht - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Atombombenabwurf auf Hiroshima »Die Menschheit spielt mit einer geladenen Waffe«",
      "teaser": "Im japanischen Hiroshima gedenken die Menschen dem Atombombenabwurf von 1945. Bei der Zeremonie forderte Uno-Generalsekretär Guterres angesichts des Ukrainekriegs die Abschaffung aller Atomwaffen an.",
      "url": "https://www.spiegel.de/ausland/atombombenabwurf-auf-hiroshima-die-menschheit-spielt-mit-einer-geladenen-waffe-a-07163f37-9512-44be-aec3-a6e3b0562134",
      "image_title": "»Die Menschheit spielt mit einer geladenen Waffe« - Philip Fong / AFP"
    },
    {
      "title": "Lügen über Massaker an Grundschule US-Verschwörungstheoretiker zu weiteren 45,2 Millionen Dollar verurteilt",
      "teaser": "Ein Geschworenengericht in Texas hat Alex Jones zu umgerechnet 44,3 Millionen Euro sogenanntem Strafschadenersatz verurteilt – wegen falscher Behauptungen über ein Schulmassaker mit 26 Toten.",
      "url": "https://www.spiegel.de/ausland/alex-jones-zu-45-2-millionen-dollar-schadensersatz-verurteilt-a-de12a75c-0ee0-49df-8c26-5306782475a1",
      "image_title": "US-Verschwörungstheoretiker zu weiteren 45,2 Millionen Dollar verurteilt - Briana Sanchez / AP"
    },
    {
      "title": "Nach Tötung von Extremistenführer Militante Palästinenser feuern mehr als 100 Raketen auf Israel",
      "teaser": "Israel tötet einen palästinensischen Milizenführer, die Extremisten reagieren mit massivem Raketenbeschuss auf Israel. Verteidigungsminister Gantz mobilisiert Tausende Reservisten.",
      "url": "https://www.spiegel.de/ausland/israel-mehr-als-100-raketen-aus-gaza-abgefeuert-a-0adc6e43-7a10-4c04-a0af-07173c4bc165",
      "image_title": "Militante Palästinenser feuern mehr als 100 Raketen auf Israel - Fatima Shbair / AP"
    },
    {
      "title": "Russischer Waffenhändler Wiktor But Der Mann, der Despoten und Terrorgruppen hochrüstete",
      "teaser": "Wenn es um einen möglichen Austausch der Basketballerin Brittney Griner gegen in US-Haft sitzende Russen geht, fällt immer wieder der Name Wiktor But. Wer ist der »Händler des Todes«?",
      "url": "https://www.spiegel.de/ausland/wiktor-but-der-waffenhaendler-der-despoten-und-terrorgruppen-hochruestete-a-ce535044-d4ab-4213-8be8-29bda47fe7a4",
      "image_title": "Der Mann, der Despoten und Terrorgruppen hochrüstete - Saeed Khan / AFP"
    },
    {
      "title": "Acht Milliarden – Der Auslands-Podcast Eskaliert der Taiwan-Konflikt zur nächsten Weltkrise?",
      "teaser": "China antwortet auf Nancy Pelosis Besuch in Taiwan mit militärischen Manövern rund um den Inselstaat – auch in Taiwans Hoheitsgewässern. Droht hier ein bewaffneter Konflikt zwischen Weltmächten? Ein Podcast von Olaf Heuser, Christoph Giesen und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/taiwan-eskaliert-der-taiwan-konflikt-zur-naechsten-weltkrise-acht-milliarden-der-auslands-podcast-a-e10c786b-2092-455e-ac08-cc8cad880343",
      "image_title": "Eskaliert der Taiwan-Konflikt zur nächsten Weltkrise? - JEROME FAVRE / EPA"
    },
    {
      "title": "Angriffe in Saporischschja Russland und Ukraine werfen sich Beschuss von Atomkraftwerk vor",
      "teaser": "Ein Block des Atomkraftwerks Saporischschja musste abgeschaltet werden, weil bei einem Angriff eine Hochspannungsleitung zerstört wurde. Beide Kriegsparteien weisen sich gegenseitig die Schuld für die Attacke zu.",
      "url": "https://www.spiegel.de/ausland/saporischschja-russland-und-ukraine-werfen-sich-beschuss-von-atomkraftwerk-vor-a-ab6d517b-c7cd-4b94-a0bf-8d98a7ddf7bd",
      "image_title": "Russland und Ukraine werfen sich Beschuss von Atomkraftwerk vor - Dmytro Smolyenko; / imago images / Ukrinform"
    },
    {
      "title": "Treffen in Sotschi Putin und Erdoğan wollen Wirtschaftsbeziehungen ausbauen",
      "teaser": "Russland und die Türkei werden in Zukunft wirtschaftlich enger zusammenarbeiten – so wollen es Wladimir Putin und Recep Tayyip Erdoğan. Bei ihrem Treffen in Sotschi ging es auch um Syrien, wo sie Gegner sind – eigentlich.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-recep-tayyip-erdogan-wollen-wirtschaftsbeziehungen-ausbauen-a-bb35b744-e5e8-496e-87f4-8709ec8af89c",
      "image_title": "Putin und Erdoğan wollen Wirtschaftsbeziehungen ausbauen - Vyacheslav Prokofyev / AP"
    },
    {
      "title": "Ein Jahr nach der Rückkehr der Taliban Wie chartert man ein Flugzeug nach Kabul?",
      "teaser": "Keine nachträgliche Inszenierung, sondern die Realität in gelegentlich schrägen, manchmal verwackelten Bildern – eine Dokumentation erzählt jetzt die Geschichte der Rettungsorganisation »Kabul Luftbrücke«. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/kabul-luftbruecke-wie-chartert-man-ein-flugzeug-nach-afghanistan-a-8bbcee67-7f0f-4099-8a92-484deb79bd93",
      "image_title": "Wie chartert man ein Flugzeug nach Kabul? - dpa",
      "author": "Christoph Reuter"
    },
    {
      "title": "Kritik an Militärstrategie Darf die Ukraine aus Wohngebieten zurückschießen?",
      "teaser": "Amnesty International wirft dem ukrainischen Militär vor, ohne Not Zivilisten zu gefährden. Experten kritisieren den Bericht. Tatsächlich steht Kiew täglich vor heiklen Entscheidungen, wie auch SPIEGEL-Recherchen zeigen. Von Ann-Dorit Boy, Susanne Koelbl, Fritz Schaap und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/streit-um-amnesty-bericht-darf-die-ukraine-aus-wohngebieten-zurueckschiessen-a-ddb539d7-17f7-4c9f-872e-ea5ecd829c03",
      "image_title": "Darf die Ukraine aus Wohngebieten zurückschießen? - Julia Kochetova / DER SPIEGEL",
      "author": "Ann-Dorit Boy, Susanne Koelbl, Fritz Schaap und Thore Schröder"
    },
    {
      "title": "US-Präsident immer noch positiv Biden bleibt im Homeoffice",
      "teaser": "Joe Biden fühlt sich nach Angaben seines Arztes »sehr gut« – trotz eines weiterhin positiven Coronatests. Der US-Präsident arbeitet nach wie vor vom Weißen Haus aus.",
      "url": "https://www.spiegel.de/ausland/joe-biden-bleibt-im-homeoffice-immer-noch-corona-positiv-a-469b4f30-996f-474e-bf01-a45ade709dc1",
      "image_title": "Biden bleibt im Homeoffice - Yuri Gripas / ZUMA Wire / IMAGO"
    },
    {
      "title": "Reaktion auf Manöver vor Taiwan USA bestellen Chinas Botschafter ein",
      "teaser": "Die US-Regierung hat die Manöver Chinas vor Taiwans Küste als »provokativ« angeprangert. Das Weiße Haus bestellte auch den Botschafter Pekings in Washington ein.",
      "url": "https://www.spiegel.de/ausland/taiwan-usa-bestellen-chinas-botschafter-ein-a-59d7fd37-e119-483f-a970-2e179aa8883a",
      "image_title": "USA bestellen Chinas Botschafter ein - Liu Jie / Xinhua / IMAGO"
    },
    {
      "title": "Angriff im Gazastreifen Israel tötet Befehlshaber von Extremistengruppe",
      "teaser": "Israels Armee hat Ziele im Gazastreifen attackiert. Dabei kamen mindestens acht Menschen ums Leben. Darunter war nach palästinensischen Angaben auch ein Anführer des Islamischen Dschihad.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israel-toetet-befehlshaber-des-islamischen-dschihad-a-861c90db-9603-4cb6-8a0c-24ff4707ed97",
      "image_title": "Israel tötet Befehlshaber von Extremistengruppe - Mohammed Saber / EPA"
    },
    {
      "title": "Andauernder russischer Beschuss Ukrainische Stadt Mykolajiw verhängt Ausgangssperre für Suche nach Kollaborateuren",
      "teaser": "Mykolajiw liegt nur wenige Kilometer von russisch besetztem Gebiet entfernt und wird fast täglich beschossen. Der zuständige Gouverneur der ukrainischen Stadt will nun mit einer drastischen Maßnahme Kremlhelfer fassen.",
      "url": "https://www.spiegel.de/ausland/ukraine-stadt-mykolajiw-verhaengt-ausgangssperre-fuer-suche-nach-russischen-kollaborateuren-a-1f66f59b-0e2d-458f-ac8f-10c8732306b2",
      "image_title": "Ukrainische Stadt Mykolajiw verhängt Ausgangssperre für Suche nach Kollaborateuren - Kostiantyn Liberov / dpa"
    },
    {
      "title": "Palästinenser unter Israels Militärverwaltung Wenn Grundrechte zu Privilegien werden",
      "teaser": "In einem neuen Bericht beschreiben ehemalige Soldaten der israelischen »Ziviladministration«, wie sie Palästinenser nicht als Menschen wahrgenommen hätten – und dabei eigentlich für ihr »Wohlergehen« zuständig waren. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/palaestinenser-unter-israels-militaerverwaltung-wenn-grundrechte-zu-privilegien-werden-a-7812c8e2-a45d-43f1-b9ef-3e4be3c5cb12",
      "image_title": "Wenn Grundrechte zu Privilegien werden - HAZEM BADER / AFP",
      "author": "Monika Bolliger"
    },
    {
      "title": "Sturm auf das Kapitol Cheney nennt Trump größte Bedrohung für die USA",
      "teaser": "»Er ist ein Feigling«: In einem Wahlkampfvideo für seine Tochter Liz hat der Republikaner und frühere US-Vizepräsident Dick Cheney mit Donald Trump abgerechnet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-dick-cheney-nennt-ihn-feigling-und-groesste-bedrohung-fuer-die-usa-a-cd9b24ce-1bd0-46c5-95eb-bfe3e2dd8c70",
      "image_title": "Cheney nennt Trump größte Bedrohung für die USA - John Locher/ AP"
    },
    {
      "title": "Mutmaßliches Kriegsverbrechen Was ist im Gefangenenlager in Oleniwka wirklich passiert?",
      "teaser": "Der Kreml verweigert Zugang zu dem Ort, an dem 50 ukrainische Kriegsgefangene starben – und nährt so den Verdacht auf ein Massaker. Angehörige attackieren auch das Internationale Komitee vom Roten Kreuz. Warum viele Fragen offenbleiben. Von Ann-Dorit Boy und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-was-ist-im-gefangenenlager-in-oleniwka-wirklich-passiert-a-ff2aec6c-be34-4ff8-93fc-8522eccd2d13",
      "image_title": "Was ist im Gefangenenlager in Oleniwka wirklich passiert? - Dmitry Marmyshev / TASS / action press",
      "author": "Ann-Dorit Boy und Thore Schröder"
    },
    {
      "title": "Fall Brittney Griner »Sie ist unsere Schwester«",
      "teaser": "Neun Jahre Lagerhaft: Nach dem harten Urteil gegen den US-Basketballstar Brittney Griner zeigten sich Teammitglieder schockiert. Russlands Außenminister signalisiert Bereitschaft zu einem möglichen Gefangenenaustausch. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/brittney-griner-teammitglieder-reagieren-schockiert-sie-ist-unsere-schwester-a-771d9eb4-41db-49c1-a5c3-c023467ddbc2",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Spannungen mit Sofia Russland weist 14 bulgarische Diplomaten aus",
      "teaser": "Anfang Juli mussten 70 russische Diplomaten Bulgarien wegen Spionagevorwürfen verlassen, auch ein Konsulat im Norden des Landes wurde geschlossen. Nun reagiert Moskau.",
      "url": "https://www.spiegel.de/ausland/russland-weist-14-bulgarische-diplomaten-aus-a-aacceb19-ae9f-4f97-af44-6a811b7959ad",
      "image_title": "Russland weist 14 bulgarische Diplomaten aus - Alexander Nemenow / AFP"
    },
    {
      "title": "Journalismus in Myanmar Schlimmer ist es nur in China",
      "teaser": "Myanmar ist zu einem der gefährlichsten Länder für Journalistinnen und Journalisten geworden. Lediglich in China sitzen mehr Medienschaffende in Haft. Wie Menschen online und offline gegen die Junta anschreiben. Von Veronika Silberg",
      "url": "https://www.spiegel.de/ausland/journalismus-in-myanmar-schlimmer-ist-es-nur-in-china-a-c1572df7-6788-482a-bacf-f352412a92cc",
      "image_title": "Schlimmer ist es nur in China - Getty Images",
      "author": "Veronika Silberg"
    }
  ]
}