{
  "timestamp": "2022-11-02T08:30:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bolsonaros verdruckstes Statement zur Wahlniederlage Apo von rechts",
      "teaser": "Endlich hat Bolsonaro sein Schweigen nach der Wahl gebrochen, doch zur Anerkennung seiner Niederlage konnte er sich nicht durchringen. Bis zu Lulas Amtsübernahme im Januar stehen Brasilien unruhige Wochen bevor. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-in-seinem-ersten-statement-nach-der-wahl-in-brasilien-erwaehnt-er-lulas-sieg-mit-keinem-wort-a-c97d67e9-7a26-4147-ab43-cb13b803ded6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a8ab497e-f4c3-46d6-bb57-b603eaca278a_w872_r1.778_fpx37.32_fpy49.99.jpg",
      "image_title": "Apo von rechts - Adriano Machado / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Erste Ansprache nach Wahlniederlage in Brasilien Bolsonaro will »die Verfassung respektieren«",
      "teaser": "Zwei Tage hat er geschwiegen, nun äußert sich Jair Bolsonaro erstmals zum Ausgang der Stichwahl in Brasilien. Eine Niederlage gestand der abgewählte Präsident dabei explizit nicht ein.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-nach-wahlniederlage-gegen-lula-da-silva-bolsonaro-will-die-verfassung-respektieren-a-71ebb3f1-1ec3-46b2-985b-4ce2980ecec7"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukraine stoppt Angriff von iranischen Kamikaze-Drohnen",
      "teaser": "In der Nacht zum Mittwoch hat die Ukraine laut Präsidentenberater Jermak von Russland gesteuerte iranische Drohnen vom Himmel geholt. Und: Moskaus Truppen kommen laut London nur äußerst langsam voran. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-ukraine-stoppt-russischen-angriff-mit-iranischen-kamikaze-drohnen-a-29421434-e779-4f31-b478-2d231d445a45",
      "image_title": "Ukraine stoppt Angriff von iranischen Kamikaze-Drohnen - Andrii Nesterenko / EPA"
    },
    {
      "title": "»Wir könnten plötzlich eines Nachts kommen« Spannungen mit Athen – Erdoğan fordert Neutralität von Deutschland",
      "teaser": "In der Krise zwischen Griechenland und der Türkei hat sich Kanzler Scholz zuletzt auf die Seite Athens gestellt. Der türkische Präsident reagierte darauf nun bei einem Anruf – mit einer Forderung.",
      "url": "https://www.spiegel.de/ausland/tuerkei-und-griechenland-erdogan-pocht-auf-neutrale-haltung-von-deutschland-a-871dfbfd-0449-4744-a6b5-81ee0a63f138",
      "image_title": "Spannungen mit Athen – Erdoğan fordert Neutralität von Deutschland - Umit Bektas / REUTERS"
    },
    {
      "title": "Wieder Drohgebärden aus dem Norden Südkoreanische Kampfjets schießen eigene Raketen ins Meer",
      "teaser": "Seit Wochen feuert Nordkorea in hoher Frequenz Raketen in die offene See – und kommt seinen Nachbarstaaten dabei gefährlich nahe. Nun hat Südkorea während eines Militärmanövers mit eigenen Tests geantwortet.",
      "url": "https://www.spiegel.de/ausland/suedkorea-kampfjets-schiessen-eigene-raketen-ins-meer-a-7d6780d6-4c75-4497-be23-5dae9c93b046",
      "image_title": "Südkoreanische Kampfjets schießen eigene Raketen ins Meer - South Korean Defence Ministry / AFP"
    },
    {
      "title": "Krieg in der Ukraine Kiew baut 1000 Heizstationen, Schweden offen für Stationierung von Atomwaffen",
      "teaser": "Die ukrainische Hauptstadt bereitet sich auf weitere Attacken gegen die Infrastruktur vor. Präsident Selenskyj fordert besseren Schutz für Getreidefrachter. Und: Schwedens Botschaft an die Nato. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-2-november-a-52f03b4e-d628-4df7-99bf-5e2ad1011acc",
      "image_title": "Kiew baut 1000 Heizstationen, Schweden offen für Stationierung von Atomwaffen - Andrii Nesterenko / EPA"
    },
    {
      "title": "Attacke in San Francisco Mutmaßlicher Pelosi-Angreifer plädiert auf nicht schuldig",
      "teaser": "Die Polizei nahm ihn mitten im Gerangel mit seinem Opfer fest – das er dabei schwer verletzte: Trotzdem bekannte sich der Angreifer von Paul Pelosi nun vor Gericht nicht schuldig.",
      "url": "https://www.spiegel.de/ausland/mutmasslicher-angreifer-von-paul-pelosi-plaediert-auf-nicht-schuldig-a-a07fb641-1f9e-4c4a-9221-16b07b34da57",
      "image_title": "Mutmaßlicher Pelosi-Angreifer plädiert auf nicht schuldig - Carlos Barria / REUTERS"
    },
    {
      "title": "Endergebnis der Parlamentswahl Dänisches Linksbündnis um Mette Frederiksen feiert knappen Sieg",
      "teaser": "Es war bis zum Ende ein Kopf-an-Kopf-Rennen. Doch nun liegen die Zahlen aus Dänemark vor: Ministerpräsidentin Mette Frederiksen kann wohl an der Macht bleiben – kündigte aber zunächst einen strategischen Rücktritt an.",
      "url": "https://www.spiegel.de/ausland/daenemark-linksbuendnis-um-mette-frederiksen-feiert-knappen-sieg-a-912b6a42-ae61-479c-b62e-d7b52d991200",
      "image_title": "Dänisches Linksbündnis um Mette Frederiksen feiert knappen Sieg - Sergei Grits / AP"
    },
    {
      "title": "Vorladung bestätigt US-Senator Graham scheitert auch vorm Obersten Gericht",
      "teaser": "Lindsey Graham soll wegen möglicher Beeinflussung der US-Wahl 2020 vor einer Jury aussagen. Der Trump-Unterstützer glaubt jedoch, er sei als Senator vor solchen Untersuchungen geschützt. Der Supreme Court sieht das anders.",
      "url": "https://www.spiegel.de/ausland/lindsey-graham-scheitert-auch-vorm-obersten-gericht-a-cad80903-365e-4412-b95c-1707bd42ca95",
      "image_title": "US-Senator Graham scheitert auch vorm Obersten Gericht - SARAH SILBIGER / REUTERS"
    },
    {
      "title": "US-Grenzpolizei schießt auf Migranten »Wir sind keine Tiere, wir sind Menschen«",
      "teaser": "Geplant war ein friedlicher Protest von Geflüchteten aus Zentralamerika. Dann eskalierte die Lage an der US-mexikanischen Grenze: Steine fliegen, Sicherheitskräfte feuern mit Pfefferkugelgeschossen.",
      "url": "https://www.spiegel.de/ausland/wir-sind-keine-tiere-wir-sind-menschen-a-6405fcfd-3a93-431b-bc84-6b2022547a19"
    },
    {
      "title": "Wahl in Israel Benjamin Netanyahus Partei liegt laut Prognosen vorn",
      "teaser": "Die fünfte Wahl innerhalb von dreieinhalb Jahren: Die rechtskonservative Likud-Partei von Ex-Premier Benjamin Netanyahu konnte nach ersten Prognosen die meisten Stimmen einfahren. Ein Comeback von »Bibi« scheint demnach möglich.",
      "url": "https://www.spiegel.de/ausland/wahl-in-israel-netanjahus-likud-laut-hochrechnungen-vorne-a-3eefbc45-73f0-4ad0-9b05-29af91367c1b",
      "image_title": "Benjamin Netanyahus Partei liegt laut Prognosen vorn - Amir Levy / Getty Images"
    },
    {
      "title": "Angebliche »Servicecenter« Niederlande ordnen Schließung von chinesischen Polizeibüros an",
      "teaser": "Chinesische Einrichtungen in Amsterdam und Rotterdam ohne Erlaubnis der Regierung? Inakzeptabel, findet der niederländische Außenminister. Nun soll herausgefunden werden, was genau in den Büros passierte.",
      "url": "https://www.spiegel.de/ausland/niederlande-ordnen-schliessung-von-chinesischen-polizeibueros-an-a-de0ce4f1-4c90-4e6c-8868-99b998409bd1",
      "image_title": "Niederlande ordnen Schließung von chinesischen Polizeibüros an - Julien Warnand / EPA"
    },
    {
      "title": "Prognosen zur Parlamentswahl Sozialdemokraten verlieren in Dänemark offenbar Mehrheit",
      "teaser": "Erste Prognosen bestätigen das erwartete Kopf-an-Kopf-Rennen in Dänemark: Es gibt keine Mehrheit für eines der Parteienbündnisse. Noch ist offen, ob Ministerpräsidentin Mette Frederiksen weiterregieren kann.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-daenemark-sozialdemokraten-verlieren-offenbar-mehrheit-a-4d44bc1a-eee1-4f52-b8cc-95552e1db2da",
      "image_title": "Sozialdemokraten verlieren in Dänemark offenbar Mehrheit - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Gouverneurskandidatin Kari Lake US-Republikanerin macht Witze über Angriff auf Pelosis Mann",
      "teaser": "Ein Angreifer verletzte den Ehemann der US-Spitzenpolitikerin Nancy Pelosi von den Demokraten schwer. Einzelne Mitglieder der Republikaner spotten nun über die Attacke in San Francisco.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-us-republikanerin-macht-witze-ueber-angriff-auf-paul-pelosi-a-34bb02b4-9b6e-466b-bd25-1e63e093adba",
      "image_title": "US-Republikanerin macht Witze über Angriff auf Pelosis Mann - Matt York / dpa"
    },
    {
      "title": "Sorge vor Angriff Irans Saudi-Arabien und USA im Golf angeblich in höchster Alarmbereitschaft",
      "teaser": "Um von den Protesten im eigenen Land abzulenken, soll Irans Regime einen Angriff auf Ziele in Saudi-Arabien planen. Darüber berichtet das »Wall Street Journal« unter Hinweis auf angebliche Geheimdienstinformationen.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-und-usa-im-golf-angeblich-in-hoechster-alarmbereitschaft-a-67c3c975-ce62-4586-89ef-c7a0ff3c5069",
      "image_title": "Saudi-Arabien und USA im Golf angeblich in höchster Alarmbereitschaft - Brett Mcminoway / U.S Marines / ZUMA Wire / IMAGO"
    },
    {
      "title": "Russischer Raketenbeschuss »Sie wollen uns alle auslöschen«",
      "teaser": "Marschflugkörper gegen Schulen und Wohngebäude: Bei Putins Angriffskrieg gegen die Ukraine werden immer wieder auch zivile Ziele getroffen. Viele Menschen reagieren auf den Terror inzwischen mit Fatalismus.",
      "url": "https://www.spiegel.de/ausland/russland-trifft-zivile-ziele-in-der-ukraine-sie-wollen-uns-alle-ausloeschen-a-7629399d-0fd0-4b98-9eab-99440689c0f5"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj bittet EU um Hilfe bei Reparaturen am Energienetz",
      "teaser": "Beim Wiederaufbau des Energiesystems der Ukraine soll die EU auf Wunsch von Präsident Wolodymyr Selenskyj unterstützen. Und: Schiffe mit Getreide verlassen trotz gekündigten Abkommen ukrainische Häfen. Das waren die News am 1. November.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-wasserversorgung-in-kiew-laeuft-laut-vitali-klitschko-wieder-a-e9f47b5e-3bb7-4474-97e2-c064a98e80e4",
      "image_title": "Selenskyj bittet EU um Hilfe bei Reparaturen am Energienetz - MARIA SENOVILLA / EPA"
    },
    {
      "title": "Sieg von Lula in Brasilien Bolsonaro will Wahlergebnis offenbar nicht anfechten",
      "teaser": "Jair Bolsanaro hüllte sich lange in Schweigen. Jetzt gibt ein Regierungsmitglied in Brasilien bekannt: Der abgewählte Präsident wird den Sieg seines Rivalen Lula da Silva anerkennen.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-will-wahlergebnis-in-brasilien-offenbar-nicht-anfechten-a-a9aa62c1-289f-43f9-99b5-337758c6634d",
      "image_title": "Bolsonaro will Wahlergebnis offenbar nicht anfechten - Carlos Santtos / Fotoarena / IMAGO"
    },
    {
      "title": "Fußball-WM in Katar Westliche Arroganz hilft niemandem Ein Kommentar von Julia Amalia Heyer",
      "teaser": "Kurz vor dem Turnier brüskiert die Bundesregierung den WM-Gastgeber mit der Aussage, die Austragung des Turniers dort sei »total schwierig«. Aber wer sich im Nahen Osten auskennt, stellt fest: Katar ist eines der sympathischeren Länder dort.",
      "url": "https://www.spiegel.de/ausland/menschenrechte-und-politik-in-katar-nancy-faesers-zu-spitzer-zeigefinger-kommentar-a-f5e90100-da2a-4df1-a26f-ff086455078b",
      "image_title": "Westliche Arroganz hilft niemandem - Britta Pedersen / dpa"
    },
    {
      "title": "Erfolg für Ex-Präsidenten Supreme Court untersagt Herausgabe von Trumps Steuererklärung",
      "teaser": "Ein Ausschuss im US-Repräsentantenhaus wollte sich die Steuerunterlagen von Donald Trump anschauen. Der Oberste Gerichtshof hat die Offenlegung nun vorläufig verboten.",
      "url": "https://www.spiegel.de/ausland/supreme-court-untersagt-herausgabe-von-trumps-steuererklaerung-a-f0fe4a0f-8780-4dcd-aa24-989502325f35",
      "image_title": "Supreme Court untersagt Herausgabe von Trumps Steuererklärung - Lynne Sladky / AP"
    },
    {
      "title": "Kritik an Suella Braverman Britische Innenministerin fabuliert über Ärmelkanal-»Invasion«",
      "teaser": "Der Regierungschef heißt Sunak, aber Suella Braverman bleibt eine Reizfigur im Kabinett: Im Zusammenhang mit Migranten sprach die britische Innenministerin von einer »Invasion« – und bekommt massiven Widerspruch.",
      "url": "https://www.spiegel.de/ausland/suella-braverman-britische-innenministerin-fabuliert-ueber-invasion-ueber-aermelkanal-a-9f67c36d-3a8e-49c8-a3fd-a6b18c271cce",
      "image_title": "Britische Innenministerin fabuliert über Ärmelkanal-»Invasion« - DANIEL LEAL / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Die Wackelregierung von Wien Von Michael Völker, Ressortleiter Inland DER STANDARD",
      "teaser": "Bundespräsident, Kanzler, Klimaministerin, Justizministerin: Österreichs Regierung steht auf wackeligen Beinen. Ein Blick auf das politische Personal, was es kann und was nicht – und warum Neuwahlen derzeit keine Option sind.",
      "url": "https://www.spiegel.de/ausland/oesterreich-mit-wem-wir-es-auf-dem-politischen-parkett-zu-tun-haben-und-wie-lange-noch-a-c1019709-407c-4b4d-a121-efff83153983",
      "image_title": "Die Wackelregierung von Wien"
    }
  ]
}