{
  "timestamp": "2022-05-06T14:20:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sexuelle Gewalt im Krieg »Wenn Kommandeure das Vergewaltigen nicht stoppen, dann ist es eine Strategie«",
      "teaser": "Frauen werden vor den Augen ihrer Männer vergewaltigt, Kinder vor ihren Eltern: Clare Hutchinson, ehemalige Nato-Repräsentantin, erklärt, wie die Welt auf die sexuelle Gewalt gegen ukrainische Zivilisten reagieren sollte. Ein Interview von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-im-krieg-wenn-kommandeure-das-vergewaltigen-nicht-stoppen-dann-ist-es-eine-strategie-a-f64b2e4c-5168-4475-b598-33c8b18f3b0a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/129db2ca-2196-4c00-b21f-ec01e2b76dc6_w948_r2.194_fpx49.36_fpy50.jpg",
      "image_title": "»Wenn Kommandeure das Vergewaltigen nicht stoppen, dann ist es eine Strategie« - Sean Gallup / Getty Images"
    },
    {
      "title": "Ausländische Aufklärung im Ukrainekrieg Alle Ohren auf Russland",
      "teaser": "Die USA helfen der Ukraine massiv bei der Ausspähung des Feindes. Weil die ukrainischen Truppen schon selbst hervorragende Fähigkeiten haben, ist die Unterstützung sehr effizient – mit tödlichen Folgen für russische Generäle. Von Oliver Imhof und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/ukraine-us-geheimdienste-helfen-ukraine-offenbar-bei-attacken-auf-russische-generaele-a-192eaac3-0133-461a-b061-98c1e31da525",
      "image_title": "Alle Ohren auf Russland - Anatolii Stepanov / AFP",
      "author": "Oliver Imhof und Susanne Koelbl"
    },
    {
      "title": "Tschechiens Premier über Russlands Angriffskrieg »Wir haben keine Illusionen mehr«",
      "teaser": "Der tschechische Premier Petr Fiala war einer der ersten Staatschefs, die nach Kiew reisten. Kremlchef Putin, sagt er, verstehe nur Stärke. Die Warnungen der Osteuropäer seien im Westen zu lange ignoriert worden. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/tschechiens-premier-ueber-den-ukraine-krieg-das-system-putin-traegt-imperiale-ambitionen-in-seiner-historischen-dna-a-3255ea4c-ea2d-42d9-b269-641c3e322075",
      "image_title": "»Wir haben keine Illusionen mehr« - Sven Döring / laif / Sven Döring / DER SPIEGEL"
    },
    {
      "title": "Rückzug von Fabrice Leggeri Die letzten Tage des Frontex-Chefs",
      "teaser": "Radikale Ansichten, interner Widerstand, gnadenlose Ermittler: Warum Frontex-Chef Leggeri doch noch gehen musste – und was sein Rücktritt für die Zukunft der Grenzschutzagentur bedeutet. Von Giorgos Christides und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/ruecktritt-von-fabrice-leggeri-die-letzten-tage-des-frontex-chefs-a-2b4d9290-e499-4906-a7fa-cd28df2e59a4",
      "image_title": "Die letzten Tage des Frontex-Chefs - Getty Images",
      "author": "Giorgos Christides und Steffen Lüdke"
    },
    {
      "title": "Keir Starmer Polizei ermittelt wegen »Beergate« gegen Labour-Chef",
      "teaser": "Premier Johnson steht wegen der Partygate-Affäre unter Druck, jetzt ermittelt die britische Polizei auch gegen Oppositionsführer Starmer. Es geht um eine gesellige Bierrunde in Lockdown-Zeiten.",
      "url": "https://www.spiegel.de/ausland/keir-starmer-polizei-ermittelt-wegen-beergate-gegen-labour-chef-a-feb3dca9-c0b8-4bee-8f33-1767761ffc23",
      "image_title": "Polizei ermittelt wegen »Beergate« gegen Labour-Chef - SCOTT HEPPELL / REUTERS"
    },
    {
      "title": "Bei G7-Konferenz Arbeitsminister Heil fordert strengere Regeln für Lieferketten",
      "teaser": "Die Bedeutung von Lieferketten wird immer offensichtlicher. Arbeitsminister Hubertus Heil fordert nun höhere Menschenrechtsstandards, die Betroffen weltweit helfen sollen. Doch bei der Umsetzung gibt es Hürden.",
      "url": "https://www.spiegel.de/ausland/g7-konferenz-arbeitsminister-heil-fordert-strengere-menschenrechtsstandards-fuer-lieferketten-a-fcba5200-6f7b-4fd7-8814-e18188a58d23",
      "image_title": "Arbeitsminister Heil fordert strengere Regeln für Lieferketten - imago stock&people/ imago/Xinhua"
    },
    {
      "title": "Ex-Präsident Georgiens im Gefängnis Ärzte befürchten baldigen Tod von Micheil Saakaschwili",
      "teaser": "Georgiens inhaftierter Ex-Präsident ist schon zweimal in den Hungerstreik getreten. Nun warnen Ärzte, er werde sterben. Ein politischer Gegner spottet, Saakaschwili solle zur Genesung »Eier und Hüttenkäse essen«.",
      "url": "https://www.spiegel.de/ausland/micheil-saakaschwili-aerzte-befuerchten-baldigen-tod-von-georgiens-ex-praesident-a-2a133485-cbd0-4b63-a84e-279712f3aaec",
      "image_title": "Ärzte befürchten baldigen Tod von Micheil Saakaschwili - IRAKLI GEDENIDZE / REUTERS"
    },
    {
      "title": "Schwere Verluste für Tories Boris Johnson spricht von »harter Nacht« nach Regionalwahl",
      "teaser": "Die Tories von Premier Johnson wurden von den Wählern in England, Wales und Schottland abgestraft. Politiker der Konservativen befürchten nun auch eine Niederlage bei den nächsten Parlamentswahlen.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-premierminister-spricht-von-harter-nacht-nach-regionalwahlen-a-5de6a94c-98e6-4ad2-b972-275a97c439ee",
      "image_title": "Boris Johnson spricht von »harter Nacht« nach Regionalwahl - Matt Dunham / dpa"
    },
    {
      "title": "Hilferuf an Erdoğan aus Asow-Stahlwerk »Ich weiß nicht, ob es für mich ein Morgen gibt«",
      "teaser": "Dramatischer Appell eines Sanitäters aus dem Asow-Stahlwerk: Der Mann bezeichnet sich als muslimischer Krimtatar im Dienst der Ukraine. Er bittet um Hilfe – und zwar direkt beim türkischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/mariupol-hilferuf-an-erdogan-aus-azowstal-wir-haben-keine-zeit-a-095f4dc5-b864-45d4-9a90-e9babb483c92"
    },
    {
      "title": "Nach Zwangslandung Belarus verurteilt Freundin von Regimekritiker zu sechs Jahren Haft",
      "teaser": "Im Mai 2021 zwang Belarus ein Flugzeug zur Landung und inhaftierte den darin sitzenden regimekritischen Blogger Roman Protassewitsch und seine Freundin. Nun ist Sofja Sapega von einem Gericht verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/belarus-verurteilt-freundin-von-roman-protasewitsch-zu-sechs-jahren-haft-a-5b49be52-56c0-4531-ace7-83301c9dab1d",
      "image_title": "Belarus verurteilt Freundin von Regimekritiker zu sechs Jahren Haft - Leonig Shcheglov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Russlands stockender Angriffskrieg in der Ukraine Putins Desaster – und was daraus folgt",
      "teaser": "Die Welt hat Putins Macht überschätzt: Seine Armee ist viel schwächer als gedacht, seine Geheimdienstler haben versagt, die Sanktionen beginnen zu wirken. Schwächt ihn das – oder macht es ihn gefährlicher? Die SPIEGEL-Titelgeschichte von Christian Esch, Susanne Koelbl und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/russland-ist-wladimir-putin-nur-ein-scheinriese-und-wie-gefaehrlich-macht-ihn-das-a-0b3428d4-06c4-4c12-bd53-88034ef57a9c",
      "image_title": "Putins Desaster – und was daraus folgt - Zohra Bensemra / REUTERS"
    },
    {
      "title": "Der Supreme Court und das Abtreibungsrecht Kampf um Amerikas letzten Hort der Vernunft",
      "teaser": "Donald Trump hat den Supreme Court durch Ernennung von konservativen Richtern nach rechts verschoben. Ihre Entscheidungen könnten nun das Gesicht der USA verändern. Ist das endlich der Weckruf für die Demokraten? Von Gabrielle Hauth, René Pfister und Daniel C. Schmidt, Houston und Washington",
      "url": "https://www.spiegel.de/ausland/supreme-court-und-das-abtreibungsrecht-kampf-um-amerika-a-b7412abe-ab9f-4fab-a1c8-0186f8e75112",
      "image_title": "Kampf um Amerikas letzten Hort der Vernunft - Kevin Dietsch / Getty Images",
      "author": "Gabrielle Hauth, René Pfister und Daniel C. Schmidt, Houston und Washington"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Russische Truppen sollen Evakuierungskonvoi in Mariupol angegriffen haben",
      "teaser": "In einer Feuerpause sollen Zivilisten aus dem Asow-Stahlwerk in Mariupol evakuiert werden. Ein Fahrzeug soll nun mit einer Panzerabwehrrakete beschossen worden sein. Und: Für den Kreml läuft nach eigenen Angaben alles »nach Plan«. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-deutschland-will-sieben-panzerhaubitzen-an-die-ukraine-liefern-a-e4f6750d-6219-4cca-9547-23011026aced",
      "image_title": "Russische Truppen sollen Evakuierungskonvoi in Mariupol angegriffen haben - IMAGO/Cover-Images"
    },
    {
      "title": "Vor Parlamentswahl Frankreichs Sozialisten stimmen Linksbündnis gegen Macron zu",
      "teaser": "Das zersplitterte linke Lager verbündet sich nach der Wiederwahl des französischen Präsidenten Macron. Der Zusammenschluss könnte ihm gefährlich werden.",
      "url": "https://www.spiegel.de/ausland/frankreichs-sozialisten-stimmen-linksbuendnis-gegen-macron-zu-a-7df8bd69-dca2-47b3-8b05-fab1f2f30344",
      "image_title": "Frankreichs Sozialisten stimmen Linksbündnis gegen Macron zu - CHRISTOPHE PETIT TESSON / POOL / EPA"
    },
    {
      "title": "Regionale Abstimmung in Großbritannien Tories erhalten »Abfuhr von den Wählern«",
      "teaser": "Bei den britischen Kommunalwahlen sieht es nicht gut aus für die Partei des britischen Premierministers Johnson. Erhält er nun die Rechnung für seine Lockdownparty?",
      "url": "https://www.spiegel.de/ausland/kommunalwahl-in-grossbritannien-tories-erhalten-abfuhr-von-den-waehlern-a-6d93eb13-ff04-431e-a733-2cbe3348d892",
      "image_title": "Tories erhalten »Abfuhr von den Wählern« - Tim Ireland / dpa"
    },
    {
      "title": "Krieg in der Ukraine Warnung für Odessas Strände, Selenskyj fordert »Marshallplan« – das geschah in der Nacht",
      "teaser": "Bewohner der Region Odessa sollen sich von der Küste fernhalten. US-Geheimdienstinformationen haben offenbar zur Versenkung der »Moskwa« beigetragen. Und: weitere Evakuierungen aus Mariupol geplant. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/warnung-fuer-odessas-straende-selenskyj-fordert-marshall-plan-das-geschah-in-der-nacht-a-81c2a375-db3b-4874-b131-e67304ba3061",
      "image_title": "Warnung für Odessas Strände, Selenskyj fordert »Marshallplan« – das geschah in der Nacht - SEDAT SUNA / EPA"
    },
    {
      "title": "Historischer Wechsel im Weißen Haus Karine Jean-Pierre wird Bidens neue Sprecherin",
      "teaser": "Der US-Präsident hat die Nachfolge für seine scheidende Sprecherin Jen Psaki geregelt. Karine Jean-Pierre rückt auf und wird die erste Schwarze und erste offen homosexuell lebende Frau in dem Amt.",
      "url": "https://www.spiegel.de/ausland/karine-jean-pierre-wird-neue-sprecherin-von-joe-biden-a-a6d89aaf-766e-4240-adc9-6622cf984a2e",
      "image_title": "Karine Jean-Pierre wird Bidens neue Sprecherin - MANDEL NGAN / AFP"
    },
    {
      "title": "Vorbereitungen auf russische Militärparade am 9. Mai Tag des Sieges – ohne Triumph",
      "teaser": "Wladimir Putins Rede und die Parade zum Jahrestag des Sieges über Nazideutschland werden mit Spannung erwartet. Gerüchte über eine Generalmobilmachung verbreiten sich – wird er sein Volk auf neue Opfer einschwören? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/militaerparade-in-russland-am-9-mai-tag-des-sieges-ohne-triumph-a-355d74aa-e71e-4bdb-9c0a-ac9dd196b7d6",
      "image_title": "Tag des Sieges – ohne Triumph - Vyacheslav Prokofyev / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Antisemitische Äußerungen Putin entschuldigt sich nach israelischen Angaben für Lawrows Hitler-Vergleich",
      "teaser": "Mit wirren Thesen über angeblich »jüdisches Blut« Hitlers sorgte Russlands Außenminister Lawrow für Empörung. Jetzt äußerte sich israelischen Angaben zufolge Präsident Putin zu dem Vorfall.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-entschuldigt-sich-nach-israelischen-angaben-fuer-lawrows-hitler-vergleich-a-ff6e72dc-9ff5-4752-90bc-03511c26a4f4",
      "image_title": "Putin entschuldigt sich nach israelischen Angaben für Lawrows Hitler-Vergleich - Vladimir Astapkovich / dpa"
    },
    {
      "title": "Angriff in streng religiöser Ortschaft Mehrere Tote bei Anschlag in Israel",
      "teaser": "Die Angreifer kamen mit Axt und Schusswaffe: Bei einem Anschlag östlich von Tel Aviv sind laut israelischen Sicherheitsbehörden mindestens drei Menschen getötet worden.",
      "url": "https://www.spiegel.de/ausland/israel-tote-und-verletzte-bei-anschlag-in-religioeser-ortschaft-a-b8984aaa-3a60-4ca2-94db-e71c23fd59a8",
      "image_title": "Mehrere Tote bei Anschlag in Israel - AMMAR AWAD / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Unübersichtliche Lage in Mariupol, Nato stellt Schweden Sicherheitsgarantien in Aussicht – das geschah an Tag 71",
      "teaser": "Die Verteidiger im Asow-Stahlwerk werfen Russland einen Bruch der Waffenruhe vor. Der Kreml behauptet, die Fluchtkorridore seien offen. Kiew fordert neue militärische Hilfen, London denkt über Waffen mit längerer Reichweite nach. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-laut-kiew-keine-feuerpause-um-asow-stahlwerk-mariupol-nato-unterstuetzung-fuer-schweden-a-339ff4f8-89b7-4159-b835-f3517416bbcd",
      "image_title": "Unübersichtliche Lage in Mariupol, Nato stellt Schweden Sicherheitsgarantien in Aussicht – das geschah an Tag 71 - Alexei Alexandrov / AP"
    },
    {
      "title": "»Catalangate« Spaniens Geheimdienst räumt Bespitzelung von Separatisten ein",
      "teaser": "Der Geheimdienst CNI hat die Telefone von 18 katalanischen Separatisten abgehört. Nach Behördenangaben auch betroffen: der Regionalpräsident. Die linke katalanische Partei ERC fordert eine Untersuchungskommission.",
      "url": "https://www.spiegel.de/ausland/spanien-geheimdienst-cni-raeumt-bespitzelung-von-separatisten-ein-a-d089ee6c-8907-40c2-b49b-d97449e0d50f",
      "image_title": "Spaniens Geheimdienst räumt Bespitzelung von Separatisten ein - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Frankreich Wie neu geboren – Macrons Partei ändert Namen",
      "teaser": "Die französische Regierungspartei La République en Marche wird künftig »Wiedergeburt« heißen. Bei den kommenden Parlamentswahlen ist zudem ein Bündnis mit weiteren Parteien geplant.",
      "url": "https://www.spiegel.de/ausland/partei-von-emmanuel-macron-nennt-sich-in-renaissance-um-a-2ced9cf6-67e3-4ea4-a24f-ccb2d341059c",
      "image_title": "Wie neu geboren – Macrons Partei ändert Namen - Stephane De Sakutin / dpa"
    }
  ]
}