{
  "timestamp": "2022-08-08T11:18:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ivana Trumps Grab auf dem Golfplatz Letzte Ruhe an Loch eins",
      "teaser": "Donald Trump ließ seine Ex-Frau Ivana in einer Ecke seines Golfplatzes in New Jersey beerdigen. Späte Rache? Oder einfach nur sein makaberster Immobiliendeal? Eine Spurensuche. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ivana-trump-warum-liess-donald-trump-seine-ex-frau-auf-seinem-golfplatz-bedminster-in-new-jersey-beerdigen-a-c1c9d9c2-ce49-461e-a17c-d2cd5a1810f4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/02b06632-6eb0-40e9-a37e-5db3eada8066_w872_r1.778_fpx26_fpy24.jpg",
      "image_title": "Letzte Ruhe an Loch eins - Jason Szenes / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "US-Senat billigt historisches Umweltpaket Joe Bidens Masterplan gegen die Klimakatastrophe",
      "teaser": "Emissionsstopp, Energieboom, E-Autos: Nach einer Marathondebatte hat der US-Senat das umfassendste Klimagesetz der Geschichte gebilligt. Es ist ein Triumph für Joe Biden – und gibt der Welt Hoffnung. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-bidens-masterplan-gegen-die-klimakrise-us-senat-billigt-historisches-umweltpaket-a-a0062b49-47b4-4498-bc05-b2600ab4f888",
      "image_title": "Joe Bidens Masterplan gegen die Klimakatastrophe - Jose Luis Magana / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Republikaner-Kongress in Texas Der paradoxe Mister Trump",
      "teaser": "Donald Trump ist nach wie vor der Held der republikanischen Basis – und tritt radikaler auf denn je. Doch auf der ultrakonservativen CPAC-Konferenz zeigt sich auch, wie tief der Graben in der Partei inzwischen ist. Von René Pfister, Dallas",
      "url": "https://www.spiegel.de/ausland/donald-trump-auf-cpac-in-dallas-der-paradoxe-ex-praesident-a-c5692ecd-99af-4b7a-ab3e-47d8fa63c934",
      "image_title": "Der paradoxe Mister Trump - Brian Snyder / REUTERS",
      "author": "René Pfister, Dallas"
    },
    {
      "title": "Taiwanischer Strategieexperte »Die Invasion wäre nur der letzte Schritt«",
      "teaser": "Droht eine baldige Landung chinesischer Streitkräfte auf Taiwan, eine Luft- und Seeblockade? Der taiwanesische Militärforscher Lin Yung-yin erklärt, welche Taktik China verfolgt und wie sich Taiwan gegen Attacken wehren kann. Ein Interview von Bernhard Zand, Taipeh",
      "url": "https://www.spiegel.de/ausland/konflikt-zwischen-china-und-taiwan-die-invasion-waere-nur-der-letzte-schritt-a-f653c8ea-9fc9-4d8d-bebb-dde752b3ad5a",
      "image_title": "»Die Invasion wäre nur der letzte Schritt« - Lin Jian / picture alliance / dpa / Xinhua / AP"
    },
    {
      "title": "Absurder Hoheitsstreit Restaurants in Taiwan beweisen angeblich Zugehörigkeit zu China",
      "teaser": "Der Konflikt zwischen China und Taiwan schwelt seit Monaten – die ganze Absurdität der Ansprüche aus Peking zeigte sich nun in einem kulinarischen Tweet aus dem Außenministerium.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-restaurants-in-taipeh-beweisen-angeblich-zugehoerigkeit-zu-china-a-88710570-8083-4298-89bd-dfbe842f23ab",
      "image_title": "Restaurants in Taiwan beweisen angeblich Zugehörigkeit zu China - Noel Celis / AFP"
    },
    {
      "title": "Nach Tagen der Eskalation Israel öffnet wieder Grenzübergänge zum Gazastreifen",
      "teaser": "Die Festnahme eines Islamisten durch das israelische Militär hat im Gazastreifen zu tagelangen Scharmützeln geführt, Israel riegelte für eine Woche die Zugänge ab. Nun gilt eine neue Waffenruhe.",
      "url": "https://www.spiegel.de/ausland/israel-oeffnet-nach-waffenruhe-wieder-uebergaenge-zum-gazastreifen-a-b3b9abae-55dd-419d-a9ab-9ce535501a79",
      "image_title": "Israel öffnet wieder Grenzübergänge zum Gazastreifen - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Kiew bombardiert Flussquerungen im Süden der Ukraine",
      "teaser": "Um den russischen Nachschub zu erschweren, haben die Verteidiger erneut strategisch wichtige Brücken mit Raketen beschossen. Und: Der Export ukrainischen Getreides kommt offenbar voran. Die Übersicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-weitere-getreidefrachter-laufen-aus-ukraine-aus-a-a1563037-44a1-41f0-aff1-1eb10dad46ab",
      "image_title": "Kiew bombardiert Flussquerungen im Süden der Ukraine - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Neue Spannungen im Israel-Palästina-Konflikt Gaza-Waffenruhe scheint vorerst zu halten",
      "teaser": "Mehr als 900 Raketen feuerten militante Palästinenser seit Freitag auf israelisches Gebiet. Seit Sonntagabend gilt eine Waffenruhe. Im Inland zeichnet sich bereits ein weiterer möglicher Konflikt ab.",
      "url": "https://www.spiegel.de/ausland/gaza-waffenruhe-zwischen-israel-und-palaestina-scheint-vorerst-zu-halten-a-fb3c8b33-7164-461f-8b1f-68b28a64b6cc",
      "image_title": "Gaza-Waffenruhe scheint vorerst zu halten - Ashraf Amra / ZUMA Wire / IMAGO"
    },
    {
      "title": "Militärmanöver im Pazifik Chinas Kampfübungen vor Taiwan dauern länger als angekündigt",
      "teaser": "Peking probt die mögliche Eroberung Taiwans zu Luft und im Wasser. Kommentatoren sprechen bereits von Regelmäßigkeit und neuer Normalität.",
      "url": "https://www.spiegel.de/ausland/chinas-kampfuebungen-vor-taiwan-dauern-laenger-als-angekuendigt-a-c6a98fc7-301b-4e45-b4b6-5b46e593a036",
      "image_title": "Chinas Kampfübungen vor Taiwan dauern länger als angekündigt - Li Bingyu / dpa"
    },
    {
      "title": "Ex-Guerillakämpfer Linker Petro als kolumbianischer Präsident vereidigt",
      "teaser": "Kolumbien hat einen neuen Präsidenten, der Altlinke und Ex-Guerillero Gustavo Petro übernahm die Regierungsgeschäfte. Nicht ohne Skandal: Bei der Zeremonie hielten seine Vorgänger ein wichtiges Artefakt zurück.",
      "url": "https://www.spiegel.de/ausland/kolumbien-gustavo-petro-als-praesident-vereidigt-a-165a3c42-7434-4050-8983-bf859a4c0b26",
      "image_title": "Linker Petro als kolumbianischer Präsident vereidigt - Fernando Vergara / AP"
    },
    {
      "title": "Unterdrückte Opposition in Belarus Tichanowskaja rechnet mit Widerstand gegen Ukrainekrieg",
      "teaser": "Belarus soll Russland im Krieg gegen die Ukraine unterstützen – bislang jedoch nicht vollumfänglich. Die Oppositionelle Swetlana Tichanowskaja sieht kein Interesse ihrer Landsleute an einem Kriegseintritt.",
      "url": "https://www.spiegel.de/ausland/belarus-swetlana-tichanowskaja-rechnet-mit-widerstand-gegen-ukraine-krieg-a-44e86c7d-d691-4f0b-93d4-a8c1427ae874",
      "image_title": "Tichanowskaja rechnet mit Widerstand gegen Ukrainekrieg - Christoph Soeder / dpa"
    },
    {
      "title": "Neue Waffen, heimtückische Angriffe Wie sich Putins Krieg in der Ukraine verändert",
      "teaser": "Vor fünf Monaten fuhr SPIEGEL-Reporter Thore Schröder zum ersten Mal in die Ukraine, um den Krieg zu dokumentieren. Im Podcast beschreibt er, wie sich das Land seitdem gewandelt hat. Von Sandra Sperber und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-sich-russlands-krieg-veraendert-podcast-a-19f46302-4af8-4ede-849b-eaa8fbe5b3ab",
      "image_title": "Wie sich Putins Krieg in der Ukraine verändert",
      "author": "Sandra Sperber und Thore Schröder"
    },
    {
      "title": "Die Lage am Morgen Wenn Erdoğan zu sehr mit Putin flirtet Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Was kann der Westen gegen das türkische Doppelspiel tun? Die Ukraine und Russland beschuldigen sich, ein AKW zu beschießen. Israels Militäraktion in Gaza. Und: Joe Biden bringt sein Klimapaket durch. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/ausland/news-recep-tayyip-erdogan-wladimir-putin-gaza-streifen-joe-biden-a-1512177d-17fa-465e-95dd-5def42ec07c9",
      "image_title": "Wenn Erdoğan zu sehr mit Putin flirtet - DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Kämpfe um Kernkraftwerk – Uno spricht von »selbstmörderischen« Attacken",
      "teaser": "Erneut hat es Beschuss rund um das AKW Saporischschja in der Südukraine gegeben – mit gegenseitigen Schuldzuweisungen. Die Vereinten Nationen warnen in klaren Worten vor einer nuklearen Eskalation.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kaempfe-um-kernkraftwerk-uno-spricht-von-selbstmoerderischen-attacken-a-9156513c-667f-40ee-89ef-fb131164cc93",
      "image_title": "Kämpfe um Kernkraftwerk – Uno spricht von »selbstmörderischen« Attacken - AP"
    },
    {
      "title": "Luftangriffe Israel bombardiert Gazastreifen – fünf Minuten vor vereinbarter Waffenruhe",
      "teaser": "Ab 22.30 Uhr sollten die Waffen schweigen: Unmittelbar vor Inkrafttreten einer Feuerpause hat die israelische Armee nach eigenen Angaben eine »Vielzahl von Zielen« im Gazastreifen beschossen.",
      "url": "https://www.spiegel.de/ausland/israel-bombardiert-gazastreifen-fuenf-minuten-vor-vereinbarter-waffenruhe-a-f4f48296-f039-4ed9-ae0f-6adc088b7708",
      "image_title": "Israel bombardiert Gazastreifen – fünf Minuten vor vereinbarter Waffenruhe - Khaled Omar / Xinhua / IMAGO"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj erwartet »gute Nachrichten« zu Waffenlieferungen – und droht Russland",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj gibt sich wegen der Lieferung von Waffen optimistisch. Russland solle sich zudem hüten, im Donbass »Pseudo-Referenden« durchzuführen.",
      "url": "https://www.spiegel.de/ausland/russland-krieg-in-der-ukraine-selenskyj-erwartet-gute-nachrichten-zu-waffenlieferungen-und-droht-moskau-a-225a9248-d8a1-45d2-8948-ba5950af30c3",
      "image_title": "Selenskyj erwartet »gute Nachrichten« zu Waffenlieferungen – und droht Russland - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "Was dafür spricht, was dagegen Ist es sinnvoll, Donald Trump anzuklagen? Ein Debattenbeitrag von René Pfister",
      "teaser": "Er versuchte einen Staatsstreich, also müsste Donald Trump vor Gericht. Doch ein Prozess könnte die USA in den Bürgerkrieg stürzen. Nun muss der demokratische Justizminister entscheiden – und auf die Republikaner hoffen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ist-es-sinnvoll-den-ex-us-praesidenten-anzuklagen-a-4f8e51da-c8e7-46b7-8a1d-69cbaa1e3fb9",
      "image_title": "Ist es sinnvoll, Donald Trump anzuklagen? - Miguel Juarez Lugo / ZUMA Wire / IMAGO"
    },
    {
      "title": "Unruhen im Nahen Osten Israel und militante Palästinenserorganisation verkünden Waffenruhe",
      "teaser": "Am späten Sonntagabend soll es im Gaza-Konflikt eine Waffenruhe geben. Sowohl Israel als auch der Islamische Dschihad geben an, hart auf Verstöße der anderen Seite reagieren zu wollen. Ein drittes Land hatte vermittelt.",
      "url": "https://www.spiegel.de/ausland/israel-erhoffte-waffenruhe-im-gaza-konflikt-verzoegert-sich-a-d0a66b53-3f8c-4837-8073-b31b4af8dc2f",
      "image_title": "Israel und militante Palästinenserorganisation verkünden Waffenruhe - SAID KHATIB / AFP"
    },
    {
      "title": "Ex-Diplomat Richardson zum Fall Griner »Es wird einen Gefangenenaustausch geben«",
      "teaser": "Die Basketballspielerin Brittney Griner ist in Russland zu neun Jahren Haft verurteilt worden. Die USA wollen sie über einen Gefangenenaustausch freibekommen – nun zeigte sich ein ehemaliger Diplomat »optimistisch«.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-ex-us-diplomat-bill-richardson-geht-von-gefangenenaustausch-aus-a-3f3043e2-0a46-4835-9eb3-9f4fb8237cc4",
      "image_title": "»Es wird einen Gefangenenaustausch geben« - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Unterschiedliche Reaktionen in Kiew und Moskau Empörung und Beifall nach Äußerungen von Musiker Roger Waters zu Ukrainekrieg",
      "teaser": "US-Präsident Joe Biden schüre das Feuer in der Ukraine, sagt Pink Floyd Gründungsmitglied Roger Waters in einem Interview. Diese Aussage wird auf ukrainischer und russischer Seite sehr unterschiedlich aufgenommen.",
      "url": "https://www.spiegel.de/ausland/roger-waters-empoerung-und-beifall-nach-aeusserungen-des-musikers-zu-ukrainekrieg-a-2fe369cf-33a5-4fd6-a267-6de123fb2c7c",
      "image_title": "Empörung und Beifall nach Äußerungen von Musiker Roger Waters zu Ukrainekrieg - Rob Grabowski / AP"
    },
    {
      "title": "»Bereit zum Beladen« Erster Frachter nach Ende der russischen Seeblockade in der Ukraine angekommen",
      "teaser": "Mit der »Fulmar S« ist der erste Frachter seit Kriegsbeginn in der Ukraine angekommen, verkündet das Infrastrukturministerium des Landes. Der Getreidekorridor habe nun einen »Ein- und Ausgang«.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-erster-frachter-nach-der-seeblockade-in-tschornomorsk-angekommen-a-ef071556-ba73-4ffe-8b69-4c85dea8ee7b",
      "image_title": "Erster Frachter nach Ende der russischen Seeblockade in der Ukraine angekommen - STRINGER / REUTERS"
    },
    {
      "title": "Nach Vorwurf der russischen Propaganda Amnesty International bedauert Ärger über Ukraine-Bericht",
      "teaser": "Amnesty International hatte mit einem kritischen Bericht über Taktiken der ukrainischen Armee einen Eklat und einen Rücktritt ausgelöst. Nun äußert die Organisation Bedauern, doch hält an ihren Erkenntnissen fest.",
      "url": "https://www.spiegel.de/ausland/amnesty-international-bedauert-aerger-ueber-ukraine-bericht-a-0067e921-5850-469a-aac8-1cabe954179b",
      "image_title": "Amnesty International bedauert Ärger über Ukraine-Bericht - IMAGO/Mykhaylo Palinchak / IMAGO/ZUMA Wire"
    },
    {
      "title": "US-Konservativentreffen CPAC Trump tanzt, DeSantis schwänzt",
      "teaser": "Lügen im Plauderton, präsentiert vom Ex-Präsidenten: Erwartbarer Höhepunkt der CPAC, des US-Spitzentreffens konservativer Ultras. Bemerkenswert ist, wer diesmal nicht dabei war, schildert SPIEGEL-Korrespondent René Pfister. Ein Video von Eckhard Klein und René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-tanzt-ron-desantis-schwaenzt-cpac-treffen-in-dallas-a-37fffff8-25b3-4799-a019-bc9f92941202"
    },
    {
      "title": "Ernte im fragilen Ökosystem Was kann der Weizen aus den Tropen?",
      "teaser": "In Brasilien boomt der Anbau von neuen Weizenvarianten, die auch bei Hitze und Dürre wachsen. Das Land will damit zum Großproduzenten werden – und eine Lösung für die weltweite Ernährungskrise aufzeigen. Von Nicola Abé und Rogério Vieira (Fotos)",
      "url": "https://www.spiegel.de/ausland/weizenvarianten-boomen-in-brasilien-was-kann-der-weizen-aus-den-tropen-a-84fd56fc-c85d-45a7-9e78-bbdb6551a7ee",
      "image_title": "Was kann der Weizen aus den Tropen? - Rogério Vieira / DER SPIEGEL",
      "author": "Nicola Abé und Rogério Vieira (Fotos)"
    }
  ]
}