{
  "timestamp": "2022-04-02T16:28:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Interview mit Chinas Botschafter in Berlin Warum kann China Russland nicht kritisieren, Herr Wu?",
      "teaser": "Jedes verlorene Menschenleben sei eines zu viel, sagt Botschafter Wu Ken, aber die russische Aggression verurteilt er nicht. Stattdessen beschuldigt er den Westen, durch Sanktionen und Waffenlieferungen »Öl ins Feuer« zu gießen. Ein Interview von Georg Fahrion und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/chinas-botschafter-wu-ken-in-berlin-russland-ist-fuer-china-ein-wichtiger-nachbar-a-27e59f9e-1586-452d-b566-2f70d29f59b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4571e781-c06c-4397-b8e0-f9b74532c756_w948_r2.194_fpx35.27_fpy50.jpg",
      "image_title": "Warum kann China Russland nicht kritisieren, Herr Wu? - Alexei Druzhinin / dpa"
    },
    {
      "title": "Blockaden von Öl-Tanklagern Dutzende Klimaaktivisten in England festgenommen",
      "teaser": "»Just Stop Oil«: Bei einer Protestaktion haben Klimademonstranten in England Lkw vor Öl-Tanklagern aufgehalten. Die Polizei griff ein – es ist nicht der erste solche Fall.",
      "url": "https://www.spiegel.de/ausland/dutzende-klima-aktivisten-in-england-festgenommen-a-dafe2e6e-5d04-4469-9ff6-911a60b35245",
      "image_title": "Dutzende Klimaaktivisten in England festgenommen - ANDREW BOYERS / REUTERS"
    },
    {
      "title": "Nach Demonstration in Havanna EU kritisiert »unverhältnismäßige« Urteile in Kuba",
      "teaser": "In Kuba sitzen noch immer Hunderte Demonstranten im Gefängnis – darunter der Deutsch-Kubaner Luis Frómeta Compte. Die EU verfolgt die Fälle mit »großer Beunruhigung«.",
      "url": "https://www.spiegel.de/ausland/menschenrechte-in-kuba-regierungskritiker-zu-harten-strafen-verurteilt-a-16c81b13-1922-4def-93b9-e3b8b905be1f",
      "image_title": "EU kritisiert »unverhältnismäßige« Urteile in Kuba - Ramon Espinosa / AP"
    },
    {
      "title": "Podcast »Inside Austria« Wie viel russisches Geld steckt in Österreich?",
      "teaser": "Deals mit Oligarchen, Gasimporte, Bankengeschäfte – Russland war lange ein beliebter Handelspartner der Alpenrepublik. Wie abhängig ist Österreichs Wirtschaft von Russland? Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/so-viel-geld-aus-russland-steckt-in-oesterreich-podcast-a-d7f40d13-e8b2-4938-9dba-0acd74dc3e66",
      "image_title": "Wie viel russisches Geld steckt in Österreich? - DIETER NAGL/ AFP"
    },
    {
      "title": "Drakonische Maßnahmen im Kampf gegen Covid-19 In Shanghai werden kranke Kinder offenbar von ihren Eltern getrennt",
      "teaser": "Die Zero-Covid-Politik der chinesischen Regierung trifft Shanghai besonders hart. Bei einer Coronaerkrankung müssen Kleinkinder offenbar ihre Quarantäne in Sondereinrichtungen verbringen – ohne Vater oder Mutter.",
      "url": "https://www.spiegel.de/ausland/kampf-gegen-covid-19-in-shanghai-werden-kranke-kleinkinder-offenbar-von-ihren-eltern-getrennt-a-be04b999-89ef-440e-8b1f-deb037a77a20",
      "image_title": "In Shanghai werden kranke Kinder offenbar von ihren Eltern getrennt - Alex Plavevski / EPA"
    },
    {
      "title": "Verbotenes Gespräch Warum wir als russische Journalisten Selenskyj interviewten Eine Kolumne von Michail Sygar",
      "teaser": "Schon vor der Veröffentlichung wurde uns die Ausstrahlung verboten – doch wir wollten, dass die Russen den ukrainischen Präsidenten sprechen hören. Sogar im Kreml merkten einige dadurch, dass sie ihrer eigenen Propaganda geglaubt hatten.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-warum-wir-als-russische-journalisten-wolodymyr-selenskyj-interviewten-a-a9ab16a2-4ee1-4e2a-894d-a3fbc850f866",
      "image_title": "Warum wir als russische Journalisten Selenskyj interviewten - UKRAINIAN PRESIDENTIAL PRESS SERVICE HANDOUT / EPA"
    },
    {
      "title": "Krieg in der Ukraine Bekannter ukrainischer Fotograf und Dokumentarfilmer getötet",
      "teaser": "Der Fotograf Maks Levin wurde tot aufgefunden. Jahrelang arbeitete er für ukrainische und westliche Medien und dokumentierte seit Beginn der Invasion den Angriffskrieg auf sein Land.",
      "url": "https://www.spiegel.de/ausland/maks-levin-bekannter-ukrainischer-fotograf-und-dokumentarfilmer-getoetet-a-fa0fbbb5-0440-4f5f-81b0-4ba7483bba20",
      "image_title": "Bekannter ukrainischer Fotograf und Dokumentarfilmer getötet - Maksim Levin / REUTERS"
    },
    {
      "title": "Ukraine im Krieg Hier Sekt, dort Panzerwracks",
      "teaser": "Kiews Zentrum und Dmytrivka liegen nur 40 Kilometer auseinander. Während die Supermärkte der Haupststadt zum ersten Mal seit Kriegsbeginn wieder Alkohol verkaufen, liegt in Vororten alles in Trümmern.",
      "url": "https://www.spiegel.de/ausland/ukraine-im-krieg-hier-sekt-dort-panzerwracks-a-f1880116-ba60-4f61-8598-9eea267f38c7"
    },
    {
      "title": "Wahl in Ungarn »Putin oder Europa«",
      "teaser": "Vor vier Jahren gelang Victor Orbán ein Erdrutschsieg, heute bedroht ein Provinzbürgermeister seine Macht. Dieser hat es geschafft, die zersplitterte Opposition zu einen – mit einem europafreundlichen Kurs.",
      "url": "https://www.spiegel.de/ausland/wahl-in-ungarn-victor-orban-vor-einem-moeglichen-machtverlust-putin-oder-europa-a-71fc89e4-df6a-483e-bd60-48987d1d63bf"
    },
    {
      "title": "Bilder vom Krieg in der Ukraine Flucht ins Ungewisse",
      "teaser": "Sandsäcke als Denkmalschutz, Verwüstung in einer zurückeroberten Stadt, Trauer am Kindersarg: Ein Rückblick auf die vergangenen Kriegstage in Bildern.",
      "url": "https://www.spiegel.de/ausland/ukraine-fotos-zeigen-die-vergangenen-kriegstage-flucht-ins-ungewisse-a-204298d8-48b1-4488-bd5d-9fda94af7bcc",
      "image_title": "Flucht ins Ungewisse - Angelos Tzortzinis / AFP"
    },
    {
      "title": "Tagebuch aus Kiew Die Engel des Krieges",
      "teaser": "Ein Heer von Helfern unterstützt bedürftige Menschen in der ukrainischen Hauptstadt. Doch auch die Freiwilligen leben gefährlich. Die Autorin Yevgenia Belorusets beschreibt für den SPIEGEL den Alltag in der Metropole. Von Yevgenia Belorusets, Kiew",
      "url": "https://www.spiegel.de/ausland/kiew-unter-beschuss-es-geht-um-jedes-haus-jede-tuer-ein-tagebuch-a-cb469dbd-093c-4fad-9ce2-f2fd3fbbad97",
      "image_title": "Die Engel des Krieges - Mykhaylo Palinchak / ZUMA Wire / IMAGO",
      "author": "Yevgenia Belorusets, Kiew"
    },
    {
      "title": "Ablenkung von »Partygate«-Affäre Russlands Krieg gegen die Ukraine hat Boris Johnson gestärkt",
      "teaser": "Weil der britische Premier Boris Johnson trotz Lockdown Partys gefeiert haben soll, stand seine Amtszeit vor dem Aus. Nun aber lässt der öffentliche Druck nach – wohl auch wegen der Ukrainekrise.",
      "url": "https://www.spiegel.de/ausland/nach-partygate-affaere-boris-johnson-durch-russischen-krieg-gegen-ukraine-gestaerkt-a-64e66118-8590-4ddf-b676-ccd0a419019e",
      "image_title": "Russlands Krieg gegen die Ukraine hat Boris Johnson gestärkt - TOLGA AKMEN / AFP"
    },
    {
      "title": "News zum Krieg in Osteuropa Ukrainischer Präsidentenberater befürchtet zweites Mariupol",
      "teaser": "Russland greift nach ukrainischen Angaben verstärkt östliche Gebiete des Landes an. Und: Menschenrechtsaktivisten berichten von fast 180 Festnahmen in Russland. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-2-april-selenskyj-warnt-kollaborateure-vor-zusammenarbeit-mit-russland-a-2792355f-34ac-4c8e-a7d0-6ccde76148ee",
      "image_title": "Ukrainischer Präsidentenberater befürchtet zweites Mariupol - IMAGO/Andrea Filigheddu / IMAGO/NurPhoto"
    },
    {
      "title": "Waffen im Ukrainekrieg Darum ist Streumunition so tückisch",
      "teaser": "Mehr als hundert Länder der Erde haben Streumunition geächtet – Russland und die Ukraine nicht. Auch aktuell kommt sie wohl zum Einsatz, die Opfer sind meist Kinder. Minenexpertin Eva Fischer erklärt, warum. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-darum-ist-streumunition-so-tueckisch-a-7792c22b-871b-4444-81ec-05a561c36a0a",
      "image_title": "Darum ist Streumunition so tückisch - ANDRZEJ LANGE / EPA"
    },
    {
      "title": "Repressalien wegen Putins Krieg China bestreitet Umgehung von Sanktionen gegen Russland",
      "teaser": "Die Regierung von China kritisiert die Strafmaßnahmen von EU und USA gegen Russland – »absichtlich« unterlaufen wolle man sie aber nicht. Doch der Krieg in der Ukraine sei Sache der Europäer.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-china-bestreitet-umgehung-von-russland-sanktionen-a-e424d028-193e-4f2a-b08f-c95f78d4f2b7",
      "image_title": "China bestreitet Umgehung von Sanktionen gegen Russland - Olivier Matthys / AP"
    },
    {
      "title": "Bilder aus Afghanistan »Ich habe die Niere meines Sohnes verkauft, um uns alle zu retten«",
      "teaser": "Afghanistan befindet sich nach der Taliban-Machtübernahme in einem katastrophalen Zustand. Es fehlt Essen, es fehlt Medizin. Und, sagt der Fotograf Mads Nissen, der vor Ort war: Es fehlt jegliche Hoffnung. Von Mads Nissen (Fotos) und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/hungerkrise-in-afghanistan-ich-habe-die-niere-meines-sohnes-verkauft-um-uns-alle-zu-retten-a-fb6b5a08-4da8-450c-a8bb-8da275653bf1",
      "image_title": "»Ich habe die Niere meines Sohnes verkauft, um uns alle zu retten« - Mads Nissen / Politiken / laif",
      "author": "Mads Nissen (Fotos) und Maria Stöhr"
    },
    {
      "title": "Bastion im Südosten So steigt Rumänien zu einem zentralen Nato-Land auf",
      "teaser": "Rumäniens Hinwendung zum Westen stieß dort lange auf wenig Gegenliebe. Doch jetzt verteidigt das Land die Nato-Außengrenze – und ist plötzlich ein bedeutender Bündnispartner. Aus Câmpia Turzii und Constanța berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/wie-rumaenien-zu-einem-zentralen-nato-land-aufsteigt-a-7eafece4-b835-4dbc-b008-a74b768a0f69",
      "image_title": "So steigt Rumänien zu einem zentralen Nato-Land auf - Daniel Mihailescu / AFP"
    },
    {
      "title": "Autonomiegebiete Drei bewaffnete Palästinenser von israelischer Einheit getötet",
      "teaser": "Israel hat vor einer neuen »Terrorwelle« im Land gewarnt, nun sind bei gewaltsamen Zusammenstößen erneut Menschen gestorben. Während des muslimischen Fastenmonats Ramadan werden weitere Gewaltakte befürchtet.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-drei-bewaffnete-palaestinenser-von-israelischer-einheit-getoetet-a-78ebb803-5993-451f-a700-41139bbf6d95",
      "image_title": "Drei bewaffnete Palästinenser von israelischer Einheit getötet - YONATAN SINDEL / EPA"
    },
    {
      "title": "Erfahrungsbericht aus der Belagerung »Sie verweigern dir das Menschsein«",
      "teaser": "Seit Wochen belagern Kremltruppen das ukrainische Mariupol. Die Syrerin Mouna Khaity hat die Belagerung ihrer Heimat durch Russlands Armee erlebt – und gesehen, wie die Kriegstaktik den Willen der Zivilbevölkerung brach. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/belagerung-als-kriegstaktik-sie-verweigern-dir-das-menschsein-a-07fc09c0-b512-4372-a6bd-3bae12555dff",
      "image_title": "»Sie verweigern dir das Menschsein« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Mehr als 3000 Menschen können aus Mariupol fliehen – Das geschah in der Nacht",
      "teaser": "Tausenden Menschen ist nach ukrainischen Angaben die Flucht aus der umkämpften Stadt Mariupol gelungen. Derweil sagten die USA der Führung in Kiew weitere Militärhilfen zu. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-samstag-2-april-a-5f4370af-38d0-4c20-bb8e-96e820e19c28",
      "image_title": "Mehr als 3000 Menschen können aus Mariupol fliehen – Das geschah in der Nacht - Felipe Dana / AP"
    },
    {
      "title": "Ausschreitungen in Colombo Sri Lankas Präsident ruft Notstand aus",
      "teaser": "Die schwere Wirtschaftskrise in Sri Lanka hat gewaltsame Proteste in der Hauptstadt Colombo ausgelöst. Demonstranten versuchten, das Haus des Präsidenten zu stürmen – Sicherheitskräfte griffen hart durch.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-praesident-ruft-nach-unruhen-in-colombo-den-notstand-aus-a-03d08de2-b640-4a8b-8056-832cb6933d11",
      "image_title": "Sri Lankas Präsident ruft Notstand aus - ISHARA S. KODIKARA / AFP"
    }
  ]
}