{
  "timestamp": "2022-10-15T11:21:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Italiens Ex-Premier Giuseppe Conte »Falls nötig, stellen wir meine Partei als ein Bollwerk gegen Meloni auf«",
      "teaser": "Nach dem Wahlsieg von Giorgia Meloni befürchtet der Chef der Fünf-Sterne-Bewegung Conte einen reaktionären Kurs der künftigen Regierungschefin Italiens. Warum die Postfaschistin sein Land weg vom politischen Zentrum Europas führen könnte. Ein Interview von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-ex-premier-giuseppe-conte-warnt-vor-giorgia-melonis-reaktionaerem-kurs-a-f8d6d57c-7fd5-4f4a-923f-d050de4a1f0e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/de327f2b-218e-4dea-8bac-e39053af53c9_w948_r2.194_fpx36_fpy41.png",
      "image_title": "»Falls nötig, stellen wir meine Partei als ein Bollwerk gegen Meloni auf« - Ilaria Magliocchetti Lombi / Contrasto / DER SPIEGEL"
    },
    {
      "title": "Rechtsbrüche an den EU-Grenzen Warum der SPIEGEL den Frontex-Untersuchungsbericht veröffentlicht",
      "teaser": "Systematische Rechtsbrüche, verschleiert von Frontex-Beamten: Ermittlungen des europäischen Antibetrugsamts OLAF legen offen, was Flüchtlingen an den EU-Außengrenzen angetan wird. Lesen Sie den vertraulichen Bericht im Wortlaut. Von Giorgos Christides und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/frontex-ermittlungen-warum-der-spiegel-den-vertraulichen-olaf-untersuchungsbericht-veroeffentlicht-a-57535885-5d3b-4f24-b694-dd77f725d50e",
      "image_title": "Warum der SPIEGEL den Frontex-Untersuchungsbericht veröffentlicht - [M] Lea Rossa / DER SPIEGEL; Fotos: Emrah Gurel / AP; European Anti-Fraud Office",
      "author": "Giorgos Christides und Steffen Lüdke"
    },
    {
      "title": "Schwere Vorwürfe in EU-Untersuchungsbericht Frontex vertuschte auch Pushback nach Libyen",
      "teaser": "In der Ägäis hat Frontex sich zur Komplizin bei den griechischen Pushback-Operationen gemacht. EU-Ermittlungen offenbaren nun, dass die Grenzschutzagentur auch einen tödlichen Rechtsbruch im zentralen Mittelmeer verschleierte. Von Steffen Lüdke und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/eu-untersuchungsbericht-frontex-vertuschte-auch-pushback-nach-libyen-a-3fdcc994-b84d-476f-9676-c7a9533c7443",
      "image_title": "Frontex vertuschte auch Pushback nach Libyen - Santi Palacios / AP / picture alliance / dpa",
      "author": "Steffen Lüdke und Tomas Statius"
    },
    {
      "title": "Empörung nach Video in den sozialen Medien Irans Polizei räumt sexuelle Belästigung bei Demo ein",
      "teaser": "Die iranische Polizei hat versucht, ein Video des Vorfalls als manipuliert darzustellen. Nun hat sie zugegeben: Ein Polizist hat während der Proteste in Teheran einer Frau an den Po gefasst.",
      "url": "https://www.spiegel.de/ausland/irans-polizei-streitet-griff-an-den-po-erst-ab-und-muss-dann-zurueckrudern-a-34143367-f074-493a-87f1-1a557c02891d",
      "image_title": "Irans Polizei räumt sexuelle Belästigung bei Demo ein - ARMEND NIMANI / AFP"
    },
    {
      "title": "Georgien und Kasachstan Russische Kriegsdienstverweigerer sorgen für Unmut",
      "teaser": "Rund 700.000 Russen sollen vor der Mobilmachung ihrer Regierung geflohen sein, viele davon nach Georgien und Kasachstan. Dort wächst allerdings die Sorge der Bevölkerung – das Verhältnis zu Russland ist angespannt. Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/georgien-und-kasachstan-russische-kriegsdienstverweigerer-sorgen-fuer-unmut-video-a-4e049736-d9aa-4306-8bb8-9c004dd7f36f",
      "author": "Patrick Müthing"
    },
    {
      "title": "Brutal unterdrückte Proteste Iran bezeichnet Kritik der EU als Vorwand",
      "teaser": "Das iranische Regime prügelt Proteste der eigenen Bevölkerung nieder, viele Menschen wurden getötet. Der Außenminister nennt die Polizeieinsätze legitim.",
      "url": "https://www.spiegel.de/ausland/iran-bezeichnet-kritik-der-eu-als-vorwand-a-17192129-03ae-43fb-93f2-a2cbc04bbb57",
      "image_title": "Iran bezeichnet Kritik der EU als Vorwand - ATTA KENARE / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Energieversorgung von Kiew offenbar schwer durch Raketentreffer beschädigt",
      "teaser": "In der gesamten Ukraine war am Morgen zeitweise Luftalarm ausgelöst. In Kiew könnte durch einen Treffer bald der Strom knapp werden. Und: Russische Reservisten müssen angeblich eigene Schutzausrüstung kaufen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-samstag-usa-schicken-der-ukraine-weitere-waffen-saudi-arabien-humanitaere-hilfe-a-74628f88-0111-4024-9063-645982f30917",
      "image_title": "Energieversorgung von Kiew offenbar schwer durch Raketentreffer beschädigt - Gleb Garanich / REUTERS"
    },
    {
      "title": "Vom FBI beschlagnahmte Dokumente US-Justizministerium will Trumps Sonderprüfer absetzen",
      "teaser": "Im Streit über die bei einer Razzia beschlagnahmten geheimen Unterlagen in Mar-a-Lago war die Einsetzung eines »neutralen Prüfers« ein Erfolg für Ex-Präsident Trump. Nun könnte er diesen verlieren.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-justizministerium-will-sonderpruefer-fuer-unterlagen-aus-mar-a-lago-absetzen-a-8e1b8d4a-3a6b-4f6b-b77b-83dda0334886",
      "image_title": "US-Justizministerium will Trumps Sonderprüfer absetzen - ANDREW CABALLERO-REYNOLDS / AFP"
    },
    {
      "title": "Unterdrückung von Pressefreiheit in Russland Kremlkritische Journalisten und Nawalnys Pressesprecherin zu »Auslandsagenten« erklärt",
      "teaser": "Für »die Durchführung politischer Aktivitäten« wurden kremlkritische Journalisten und Kira Yarmysh, die Pressesprecherin Alexej Nawalnys, vom russischen Justizministerium auf die Liste der »Auslandsagenten« gesetzt.",
      "url": "https://www.spiegel.de/ausland/russland-justizministerium-erklaert-kremlkritiker-zu-auslandsagenten-a-188de43a-c865-4178-b551-a250f417b53e",
      "image_title": "Kremlkritische Journalisten und Nawalnys Pressesprecherin zu »Auslandsagenten« erklärt - ALEXEY MALGAVKO / REUTERS"
    },
    {
      "title": "Truss feuert Schatzkanzler Kwarteng Das Damenopfer",
      "teaser": "In nur fünf Wochen hat Kwasi Kwarteng die britische Wirtschaft ins Chaos gestürzt. Dass Premier Liz Truss ihn nun entlassen hat, hat dennoch weniger mit ihm als mit ihrer eigenen misslichen Lage zu tun. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-feuert-kwasi-kwarteng-um-sich-selbst-zu-retten-a-1c632baf-db8f-4270-977d-b49cd32270b1",
      "image_title": "Das Damenopfer - Stefan Rousseau / AP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Nord-Stream-2-Untersuchung Schwedens Ministerpräsidentin betont Willen zur Zusammenarbeit mit Deutschland und Dänemark",
      "teaser": "Magdalena Andersson hat auf die Berichterstattung unter anderem des SPIEGEL reagiert, nach der Schweden bestimmte Ermittlungsergebnisse zu den Nord-Stream-2-Lecks nicht teilen will.",
      "url": "https://www.spiegel.de/ausland/schweden-andersson-dementiert-alleingang-in-nord-stream-2-untersuchung-a-20c7a7ba-7b66-4305-8f56-235b12ed108d",
      "image_title": "Schwedens Ministerpräsidentin betont Willen zur Zusammenarbeit mit Deutschland und Dänemark - IMAGO/Jessica Gow/TT / IMAGO/TT"
    },
    {
      "title": "Bombenanschlag auf Daphne Caruana Galizia Brüder bekennen sich in Mordprozess auf Malta schuldig",
      "teaser": "Die Enthüllungsjournalistin Daphne Caruana Galizia wurde 2017 mit einer Autobombe ermordet. Die beiden in dem Fall wegen Mordes angeklagten Brüder plädierten während des ersten Prozesstages überaschend doch auf schuldig.",
      "url": "https://www.spiegel.de/ausland/malta-brueder-bekennen-sich-im-prozess-um-journalisten-mord-schuldig-a-6520d215-12e7-4c4d-8868-50f0b04ad0be",
      "image_title": "Brüder bekennen sich in Mordprozess auf Malta schuldig - Darrin Zammit Lupi / REUTERS"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Hat Macron die atomare Abschreckung des Westens ruiniert?",
      "teaser": "Frankreichs Präsident hat sich verplappert: Sollte Russland in der Ukraine Atomwaffen einsetzen, will er nicht nuklear antworten, sagte Emmanuel Macron. Diese klare Auskunft nützt vor allem einem: Wladimir Putin. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-hat-emmanuel-macron-die-atomare-abschreckung-des-westens-ruiniert-a-6964ffa6-2921-451d-8bff-dab737f1123b",
      "image_title": "Hat Macron die atomare Abschreckung des Westens ruiniert? - Gonzalo Fuentes / REUTERS",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Soldat in SS-Uniform Österreichs Regierung verschärft NS-Verbotsgesetz",
      "teaser": "Ein Unteroffizier ging in SS-Uniform spazieren, zeigte mehrfach den Hitlergruß und wurde trotzdem nicht aus dem Bundesheer entlassen. Die österreichische Regierung will nun das NS-Verbotsgesetz verschärfen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-nach-eklat-um-soldaten-in-ss-uniform-werden-die-gesetze-verschaerft-a-3544f481-708a-4d08-ba77-16992b193399",
      "image_title": "Österreichs Regierung verschärft NS-Verbotsgesetz - Georg Hochmuth/ dpa"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Was bewirken Putins Vergeltungsangriffe in der Ukraine?",
      "teaser": "Raketen als Strafe für die Beschädigung der Krimbrücke: Innerhalb einer Woche hat sich die Lage in der Ukraine erheblich verändert. Die ukrainischen Verteidiger schwanken nun zwischen Euphorie und Angst vor dem Winter. Ein Podcast von Olaf Heuser und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/was-bewirken-putins-vergeltungsangriffe-in-der-ukraine-podcast-acht-milliarden-a-df555bcd-b020-46fd-9008-fe49adefd8ed",
      "image_title": "Was bewirken Putins Vergeltungsangriffe in der Ukraine? - SERGEY KOZLOV / EPA"
    },
    {
      "title": "Untersuchungsausschuss zum Sturm aufs Kapitol Trump reagiert mit Wutbrief auf Vorladung",
      "teaser": "Der frühere US-Präsident soll vor dem Untersuchungsausschuss zum Angriff auf das US-Kapitol aussagen. Auf die Vorladung antwortete er mit einem 14-seitigen Brief – den er »im Namen der Mehrheit der Bevölkerung« schreibe.",
      "url": "https://www.spiegel.de/ausland/donald-trump-reagiert-mit-wutschreiben-auf-vorladung-durch-u-ausschuss-a-6fbc10ff-ded0-4cc5-9c56-67148bc3242f",
      "image_title": "Trump reagiert mit Wutbrief auf Vorladung - Gaelen Morse / REUTERS"
    },
    {
      "title": "Iranische Waffen in der Ukraine Das können Russlands neue Drohnen",
      "teaser": "Mit iranischen Lenkwaffen gelingen Moskau kleinere Erfolge auf dem Schlachtfeld. Doch die Ukrainer rüsten sich für den Gegenangriff. Wie die Drohnen funktionieren – und was sie verwundbar macht. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-koennen-russlands-neue-drohnen-aus-iran-a-a197997f-9afd-476e-927b-e4b2952543fd",
      "image_title": "Das können Russlands neue Drohnen - Iranian Army / West Asia News Agency / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Putin will Ukraine »natürlich nicht« zerstören",
      "teaser": "Nach einer Reihe von Rückschlägen in der Ukraine äußerte Russlands Präsident sich zurückhaltender. Bei einer Konferenz in Kasachstan sagte Putin, weitere Luftangriffe seien derzeit nicht notwendig – und er sei verhandlungsbereit.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-ukraine-soll-nicht-zerstoert-werden-a-0d5c5f9f-03cd-4005-8623-7c74771393e5",
      "image_title": "Putin will Ukraine »natürlich nicht« zerstören - VALERY SHARIFULIN / AFP"
    },
    {
      "title": "Wind- und Solarenergie Griechenland versorgt sich erstmals komplett mit Ökostrom",
      "teaser": "In der Krise setzt die Regierung in Athen auch auf Kohlestrom und Gasimporte. Doch jetzt hat sich das Land erstmals vollständig mit erneuerbaren Energien versorgt – künftig soll das noch öfter passieren.",
      "url": "https://www.spiegel.de/ausland/griechenland-versorgt-sich-erstmals-komplett-mit-oekostrom-a-1d6f35fc-1c92-41aa-8c79-9e3bac6e0202",
      "image_title": "Griechenland versorgt sich erstmals komplett mit Ökostrom - P. Royer / blickwinkel / IMAGO"
    },
    {
      "title": "Plakat in Teheran PR-Aktion iranischer Behörden wird zum Fiasko",
      "teaser": "An einem zentralen Platz in Teheran wurde ein Plakat aufgehängt, das 50 Frauen mit Hidschab zeigte. Nach kurzer Zeit mussten die Behörden es abhängen – die Frauen waren nicht gefragt worden, einige wehrten sich mit klaren Worten.",
      "url": "https://www.spiegel.de/ausland/iran-pr-aktion-der-behoerden-wird-zum-fiasko-a-fe595048-4480-42ed-99da-c653fea6f33b",
      "image_title": "PR-Aktion iranischer Behörden wird zum Fiasko - AFP"
    },
    {
      "title": "Krieg in Osteuropa Mobilisierung laut Putin innerhalb von zwei Wochen abgeschlossen",
      "teaser": "Die Rekrutierung neuer Soldaten ist laut dem Kremlchef auf der Zielgeraden. 220.000 Reservisten seien bisher einberufen, 16.000 schon im Einsatz. Und: Russische Besatzer in Cherson rufen Zivilisten zur Flucht auf. Das waren die Newsam Freitag.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-freitag-ukraine-meldet-rueckeroberung-von-mehr-als-600-ortschaften-in-einem-monat-a-ecf53833-652c-48a2-b2c8-1e0859e6d856",
      "image_title": "Mobilisierung laut Putin innerhalb von zwei Wochen abgeschlossen - Konstantin Zavrazhin / AFP"
    },
    {
      "title": "Streit über Steuerreform Premier Liz Truss entlässt Finanzminister Kwasi Kwarteng",
      "teaser": "Für seinen Haushaltsplan war der britische Finanzminister Kwasi Kwarteng zuletzt immer stärker unter Druck geraten. Nun zieht Premierministerin Liz Truss Konsequenzen – und macht Jeremy Hunt zum Nachfolger.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-entlaesst-finanzminister-kwasi-kwarteng-a-d7ca89a7-7f81-4cd6-9334-bd277cc366c6",
      "image_title": "Premier Liz Truss entlässt Finanzminister Kwasi Kwarteng - Stefan Rousseau / AP"
    },
    {
      "title": "Neues Videomaterial von Kapitolerstürmung »Ich ruf den scheiß Verteidigungsminister an«",
      "teaser": "Erst konnten sie die Gewalt nicht fassen – dann kam Panik auf: Neue Videos zeigen, wie sich US-Abgeordnete wie Nancy Pelosi und Chuck Schumer in einem Schutzraum während der Stürmung des Kapitols verschanzten.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-us-kapitol-neues-videomaterial-ich-ruf-den-scheiss-verteidigungsminister-an-a-387bd843-b20b-4951-a11e-2a666d441c59"
    }
  ]
}