{
  "timestamp": "2022-04-07T07:20:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kanadische Außenministerin Joly »Wir müssen das russische Regime isolieren«",
      "teaser": "Kanadas Chefdiplomatin Mélanie Joly ist mitverantwortlich für die Antwort des Westens auf Russlands Krieg gegen die Ukraine. Hier spricht sie über Militärhilfe, die Verfolgung von Gräueltaten – und die Gefahr einer Gewöhnung an den Konflikt. Ein Interview von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/melanie-joly-kanadas-aussenministerin-im-interview-muessen-das-russische-regime-isolieren-a-072d55f6-0f43-419c-8d01-9b4f8b5b2d19",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6afe0f91-bbe2-4c11-90ac-b17c4adcb792_w872_r1.778_fpx69_fpy27.jpg",
      "image_title": "»Wir müssen das russische Regime isolieren« - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Plünderungen durch russische Soldaten Sie nehmen Fernseher, Kühlschränke und sogar Waschmaschinen mit",
      "teaser": "Überall dort, wo russische Truppen zurückweichen, finden sich massenhaft Spuren des Raubes und Brandschatzens. Etliche Soldaten schicken das Diebesgut zu ihren Verwandten in die Heimat. Was das über den Zustand der Armee verrät. Aus Trostjanetz berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russische-truppen-laptops-fernseher-kuehlschraenke-und-waschmaschinen-pluendern-a-5a300a80-0e28-4fa3-8201-b9d47cba04df",
      "image_title": "Sie nehmen Fernseher, Kühlschränke und sogar Waschmaschinen mit - Hajun Project"
    },
    {
      "title": "Russischer Angriff auf die Ukraine Die Hipster von Kiew im Krieg",
      "teaser": "Kiew galt als »neues Berlin«, es war bekannt für seine Partyszene. Der russische Überfall hat alles verändert: Nun greift ein DJ zu den Waffen, und eine Teilnehmerin von »Ukraine’s Next Topmodel« kocht für Soldaten. Aus Kiew berichten Thore Schröder und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-die-hipster-von-kiew-im-krieg-a-94c96a83-1cf3-46ca-8755-5764230c0ccd",
      "image_title": "Die Hipster von Kiew im Krieg - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Krieg in Osteuropa Hochhäuser durch Raketen zerstört, Leichen in Garage entdeckt – das geschah in der Nacht",
      "teaser": "Die Ukraine wirft Russland vor, in Mariupol Tausende zivile Opfer verbergen zu wollen. In einem Kiewer Vorort wurden elf Tote gefunden. Und: Baerbock fordert Prozesse gegen Kriegsverbrecher. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-a-4380becc-a255-45d4-a86a-ca12a0a3e56a",
      "image_title": "Hochhäuser durch Raketen zerstört, Leichen in Garage entdeckt – das geschah in der Nacht - Sergeu Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Bürgerkrieg im Jemen Präsident Hadi gibt Macht an neuen Präsidialrat ab",
      "teaser": "Abed Rabbo Mansur Hadi nutzt die Feuerpause im Jemen offenbar für massive politische Umstellungen. Den Vizepräsidenten setzt er ab, die Friedensverhandlungen soll ein »präsidialer Führungsrat« leiten.",
      "url": "https://www.spiegel.de/ausland/jemen-abed-rabbo-mansur-hadi-gibt-macht-an-neuen-praesidialrat-ab-a-5151fa68-12e4-4140-bc16-7fcc4db622ad",
      "image_title": "Präsident Hadi gibt Macht an neuen Präsidialrat ab - - / dpa"
    },
    {
      "title": "News zum Krieg in Osteuropa Ukraine verlangt von Nato »Waffen, Waffen und Waffen«",
      "teaser": "Außenminister Dmytro Kuleba nimmt heute am Nato-Treffen teil. Er lässt keinen Zweifel daran, was sein Land erwartet. Und: Russland blockiert laut Selenskyj Zugang zu Mariupol zur Verschleierung »Tausender« Opfer. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-blog-am-donnerstag-russland-blockiert-zugang-zu-mariupol-laut-selenskyj-zur-verschleierung-tausender-opfer-a-8870cb7c-695d-497f-ae3c-f2bc17f555db",
      "image_title": "Ukraine verlangt von Nato »Waffen, Waffen und Waffen« - Stephanie Lecocq / EPA"
    },
    {
      "title": "Cargoflieger Deutschland setzt russischen Jumbo am Flughafen Hahn fest",
      "teaser": "Die Standgebühr beträgt drei Euro – pro Tag und Tonne: Ein russisches Frachtflugzeug erhält wegen der Sanktionen keine Starterlaubnis in Deutschland. Und daran dürfte sich vorerst auch nichts ändern.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-deutschland-setzt-russischen-jumbo-am-flughafen-hahn-fest-a-8beae82c-2bb3-4a38-a7d5-bf1c2c04b655",
      "image_title": "Deutschland setzt russischen Jumbo am Flughafen Hahn fest - Thomas Frey / dpa"
    },
    {
      "title": "Strafmaßnahmen des Westens Selenskyj nennt Sanktionen gegen Russland »eindrucksvoll« – aber nicht ausreichend",
      "teaser": "Der Westen verhängt neue Sanktionen gegen Moskau – aus Sicht des ukrainischen Präsidenten ist das richtig, aber zu wenig. Wolodymyr Selenskyj forderte ein »wirklich schmerzhaftes Paket« gegen den Kreml.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-selenskyj-nennt-sanktionen-gegen-russland-eindrucksvoll-aber-nicht-ausreichend-a-2cecb4a3-f5ba-48e1-b10a-64a951bb03b6",
      "image_title": "Selenskyj nennt Sanktionen gegen Russland »eindrucksvoll« – aber nicht ausreichend - Uncredited / dpa"
    },
    {
      "title": "Zum 110. Geburtstag des Republikgründers USA warnen vor nordkoreanischem Atomtest im April",
      "teaser": "Nordkorea begeht am 15. April seinen Nationalfeiertag – und könnte dies laut US-Regierung zum Anlass für einen Test mit Nuklearwaffen nehmen. Das würde den schwelenden Konflikt weiter eskalieren.",
      "url": "https://www.spiegel.de/ausland/nordkorea-usa-warnen-vor-atomtest-zum-nationalfeiertag-im-april-a-fe4a7438-7b41-4b54-b0c8-e4d74bd82fa6",
      "image_title": "USA warnen vor nordkoreanischem Atomtest im April - AP"
    },
    {
      "title": "Geheimhaltung bei Waffenlieferungen Ukrainischer Botschafter widerspricht Verteidigungsministerin Lambrecht",
      "teaser": "»Das stimmt nicht«: Der Botschafter der Ukraine bestritt in einer Talkshow, dass sein Land bei deutschen Waffenlieferungen auf Geheimhaltung poche. Verteidigungsministerin Lambrecht hatte zuvor das Gegenteil gesagt.",
      "url": "https://www.spiegel.de/ausland/andrij-melnyk-widerspricht-bei-maischberger-christine-lambrecht-a-487c568d-5e2c-46b4-b20c-e9712b81a181",
      "image_title": "Ukrainischer Botschafter widerspricht Verteidigungsministerin Lambrecht - © WDR/Oliver Ziebe"
    },
    {
      "title": "Boris Johnson »Ich finde nicht, dass biologisch männliche Personen bei Frauen-Sportturnieren antreten sollten«",
      "teaser": "Der britische Premier hat die Meinung geäußert, dass Frauen Räume für sich haben sollten: Krankenhäuser, Umkleiden und Sportwettbewerbe. Vielleicht sei das kontrovers, sagte Johnson, er halte das aber für vernünftig.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-spricht-sich-gegen-gleichbehandlung-von-transfrauen-und-frauen-beim-sport-aus-a-1c828537-c03a-483c-ad5f-3b615edf83da",
      "image_title": "»Ich finde nicht, dass biologisch männliche Personen bei Frauen-Sportturnieren antreten sollten« - IMAGO/Tayfun Salci / IMAGO/ZUMA Wire"
    },
    {
      "title": "Ukrainische Flüchtlinge in Prag »Nachts überkommen mich Wellen der Dankbarkeit«",
      "teaser": "Yulia Sarycheva floh mit ihren drei Kindern vor dem Krieg aus Dnipro. Eine Bleibe fand sie ausgerechnet bei einer russischen Familie in Tschechien. Die ist gegen Putin – und hat historische Gründe für ihr Handeln.",
      "url": "https://www.spiegel.de/ausland/tschechien-russisches-paar-in-prag-nimmt-ukrainische-gefluechtete-auf-a-1694c718-1e85-4293-a02a-b25f33e6c09a"
    },
    {
      "title": "Russlands Angriffskrieg gegen die Ukraine Der Ostukraine droht Gefahr, Putins Töchter werden sanktioniert – der 42. Kriegstag",
      "teaser": "Wegen der möglichen Großoffensive Russlands im Osten der Ukraine hat Kiew seine Bürger dazu aufgerufen, die Region sofort zu verlassen. Und: Washington und Brüssel planen Sanktionen gegen Putins Töchter. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/der-ostukraine-droht-gefahr-putins-toechter-werden-sanktioniert-der-42-kriegstag-a-ece9ff89-8a1a-4da6-a9f0-ebfd6d462bba",
      "image_title": "Der Ostukraine droht Gefahr, Putins Töchter werden sanktioniert – der 42. Kriegstag - THOMAS PETER / REUTERS"
    },
    {
      "title": "Partisanenkrieg gegen russischen Vormarsch? Belarus nimmt vier Verdächtige wegen »Sabotage« an Bahnstrecken fest",
      "teaser": "Die Männer sollen Anlagen der belarussischen Bahn beschädigt haben – mit dem Ziel, russische Truppen aufzuhalten. Bei der Festnahme durch die Polizei wurden die Verdächtigen schwer verletzt.",
      "url": "https://www.spiegel.de/ausland/belarus-nimmt-vier-verdaechtige-wegen-sabotage-an-bahnstrecken-fest-a-b995a861-89db-4698-8166-235d3d787ad0",
      "image_title": "Belarus nimmt vier Verdächtige wegen »Sabotage« an Bahnstrecken fest - DANIEL ROLAND/ AFP"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Sorgt der Krieg für eine neue Weltordnung?",
      "teaser": "Der Krieg in der Ukraine beeinflusst die politische Weltlage erheblich. Mit den USA, China, Russland, der EU und Indien müssen gleich fünf geopolitische Machtpole ihre Haltung finden – nicht nur zum Krieg, sondern untereinander. Ein Podcast von Olaf Heuser und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/podcast-wenn-die-usa-russland-sagen-meinen-sie-immer-auch-china-a-e0e8e481-96a2-45f2-9d88-0a85d1b7cbf9",
      "image_title": "Sorgt der Krieg für eine neue Weltordnung? - MANDEL NGAN / AFP"
    },
    {
      "title": "Kriegsschäden in der Ukraine Die Schrottautobahn",
      "teaser": "Der Abzug der russischen Truppen gibt den Blick auf Orte in der Nähe von Kiew frei, die lange umkämpft waren. Videoaufnahmen zeigen das Ausmaß der Zerstörungen. Eine Autobahn ist übersät mit Wracks.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-befreite-orte-liegen-in-truemmern-a-4f200c3b-c7c8-4238-a30e-a6a978128d1e"
    },
    {
      "title": "Regierungskrise in Israel Kommt Benjamin Netanyahu wieder an die Macht?",
      "teaser": "Eine Überläuferin hat Israels Regierung um Naftali Bennett die Parlamentsmehrheit gekostet. Nun wittert Ex-Premier Benjamin Netanyahu eine neue Chance. Dabei kommt die Krise zu einer denkbar schlechten Zeit für das Land. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-kommt-benjamin-netanyahu-zurueck-an-die-macht-a-197fca2d-48f6-42ff-96db-21e3e0a06ad3",
      "image_title": "Kommt Benjamin Netanyahu wieder an die Macht? - MENAHEM KAHANA / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Krieg in Osteuropa Stoltenberg ermuntert Finnland und Schweden zu Nato-Beitritt",
      "teaser": "Seit Russlands Invasion in die Ukraine wird in Schweden und Finnland über die Aufnahme in die Nato diskutiert. Generalsekretär Jens Stoltenberg macht beiden Staaten Hoffnung auf eine positive Antwort.",
      "url": "https://www.spiegel.de/ausland/stoltenberg-ermuntert-finnland-und-schweden-zu-nato-beitritt-a-149c4d3e-aef5-48cc-a493-0cf71035deb1",
      "image_title": "Stoltenberg ermuntert Finnland und Schweden zu Nato-Beitritt - FRANCOIS WALSCHAERTS / AFP"
    },
    {
      "title": "Wegen Angriffskrieg gegen die Ukraine Putins Töchter sollen auf Sanktionslisten von USA und EU",
      "teaser": "Der Kremlchef selbst steht schon auf der Liste, aber jetzt soll es auch seine beiden Töchter treffen: Die EU und die USA planen Strafmaßnahmen gegen sie.",
      "url": "https://www.spiegel.de/ausland/russland-putin-toechter-sollen-auf-sanktionslisten-von-usa-und-eu-a-c4d14054-d68f-4a4a-90c4-e91efc3adf2c",
      "image_title": "Putins Töchter sollen auf Sanktionslisten von USA und EU - Ekaterina Chesnokova / SNA / IMAGO"
    },
    {
      "title": "Weitere Waffenlieferungen und Hilfe bei Cyberangriffen Nato befürchtet jahrelangen Krieg in der Ukraine",
      "teaser": "Generalsekretär Jens Stoltenberg hat kaum Hoffnung, dass der Krieg in der Ukraine schon bald zu Ende ist: Nach Erkenntnissen des Militärbündnisses bereitet Russland eine neue Großoffensive vor.",
      "url": "https://www.spiegel.de/ausland/jens-stoltenberg-nato-befuerchtet-jahrelangen-krieg-in-der-ukraine-a-51fb958c-00c7-4ae3-b151-22e8c1e575f5",
      "image_title": "Nato befürchtet jahrelangen Krieg in der Ukraine - FRANCOIS WALSCHAERTS / AFP"
    },
    {
      "title": "Reaktion auf Krieg in Osteuropa EU-Kommission will Zivilschutz stärken – und mehr Jodtabletten bunkern",
      "teaser": "Mit Putins Überfall auf die Ukraine kam die Angst vor einer nuklearen Katastrophe zurück nach Europa. Die EU-Kommission will nun ihren Vorrat an medizinischer Ausrüstung aufstocken – auch für »nukleare Notfälle«.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-will-zivilschutz-staerken-und-mehr-jodtabletten-bunkern-a-40298833-d362-44ce-940e-3fedf62eab89",
      "image_title": "EU-Kommission will Zivilschutz stärken – und mehr Jodtabletten bunkern - Emily Wabitsch/ dpa"
    },
    {
      "title": "Obama besucht Biden im Weißen Haus »Fühlt sich gut an, oder?«",
      "teaser": "Barack Obama kehrt an seinen alten Arbeitsplatz zurück – es ging um sein wohl wichtigstes innenpolitisches Erbe: Obamacare. Für den unter Druck stehenden Joe Biden war der Auftritt eine willkommene Show.",
      "url": "https://www.spiegel.de/ausland/barack-obama-im-weissen-haus-fuehlt-sich-gut-an-oder-a-c3306ac7-c5b1-4a3c-b098-1087badbe267"
    },
    {
      "title": "Befragung von Kanzler Scholz im Bundestag »Es muss unser Ziel sein, dass Russland diesen Krieg nicht gewinnt«",
      "teaser": "Bundeskanzler Olaf Scholz hat Russland angesichts der Gräueltaten im Kiewer Vorort Butscha Kriegsverbrechen vorgeworfen. Moskaus Behauptungen, die Geschehnisse seien inszeniert worden, nannte er »zynisch«.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-scholz-spricht-von-massaker-in-butscha-a-9e06ea76-87c7-4eb0-bcfd-a19c15fc72a0",
      "image_title": "»Es muss unser Ziel sein, dass Russland diesen Krieg nicht gewinnt« - Markus Schreiber / AP"
    },
    {
      "title": "Russischer Ultranationalist Wladimir Schirinowski ist tot",
      "teaser": "Er forderte einst die Rückkehr Russlands zur Monarchie und den Abwurf von Atombomben über Washington: Der Ultranationalist Wladimir Schirinowski ist im Alter von 75 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/russland-a-8d1748bb-1413-4cb5-b4f5-ecf5f7fa5dfc",
      "image_title": "Wladimir Schirinowski ist tot - Natalia Kolesnikova / AFP"
    }
  ]
}