{
  "timestamp": "2022-04-08T23:20:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen Golfplatzvertrag Trump Organization gewinnt vor Gericht gegen die Stadt New York",
      "teaser": "Ein Sieg vor Gericht für das Unternehmen von Donald Trump: Die Trump Organization darf einen Golfplatz in der Bronx weiterbetreiben. Der Vertrag habe nicht mit Verweis auf den Kapitolsturm gekündigt werden dürfen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-trump-organization-gewinnt-vor-gericht-gegen-die-stadt-new-york-a-4fbc62dc-a2b7-4632-960b-b7a1593b361a",
      "image_title": "Trump Organization gewinnt vor Gericht gegen die Stadt New York - Ross D. Franklin / AP"
    },
    {
      "title": "Wegen angeblicher Rechtsverstöße Russland schließt Büros von Amnesty International und deutschen Stiftungen",
      "teaser": "Das russische Justizministerium hat de facto die Schließung von deutschen Partei-nahen Stiftungen und internationalen Menschenrechtsorganisationen verfügt. Insgesamt sind 15 Organisationen betroffenen.",
      "url": "https://www.spiegel.de/ausland/russland-schliesst-bueros-von-amnesty-international-und-deutschen-stiftungen-a-628ba136-6b52-4902-be81-9ec82df32d4b",
      "image_title": "Russland schließt Büros von Amnesty International und deutschen Stiftungen - MAXIM ZMEYEV/ REUTERS"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Putins Vision und Russlands Zukunft",
      "teaser": "Wladimir Putin beschwört die Ukraine als historisch unverbrüchlichen Teil des russischen Reiches. Seine Visionen erinnern an Josef Stalin und den ersten Zaren Iwan IV., genannt »der Schreckliche«. Ein Podcast von Olaf Heuser und Christian Neef",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-vision-und-russlands-zukunft-podcast-a-c560c172-068f-4a23-a794-2d59bd5c6c98",
      "image_title": "Putins Vision und Russlands Zukunft - Mladen Antonov / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Angriff auf Flüchtende am Bahnhof, von der Leyen in Butscha – das war der 44. Kriegstag",
      "teaser": "In Kramatorsk werden Dutzende Zivilisten auf der Flucht getötet. Ursula von der Leyen verurteilt die russischen Verbrechen. Und: Präsident Selenskyj befürchtet noch schlimmere Gräueltaten. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-dutzende-tote-in-kramatorsk-ursula-von-der-leyen-in-butscha-der-44-kriegstag-a-1cb59d93-b2bc-4021-8ef3-8356bbdf8115",
      "image_title": "Angriff auf Flüchtende am Bahnhof, von der Leyen in Butscha – das war der 44. Kriegstag - FADEL SENNA / AFP"
    },
    {
      "title": "Raketenangriff auf Bahnhof in Kramatorsk »Blanker, kühl implementierter Terror«",
      "teaser": "Es ist die nächste Eskalation im Ukraine-Krieg: Raketenangriffe auf einen Bahnhof in der Ostukraine haben Dutzende Zivilisten getötet. SPIEGEL-Reporter Christoph Reuter war kurz nach der Attacke vor Ort.",
      "url": "https://www.spiegel.de/ausland/ukraine-raketenangriff-auf-bahnhof-kramatorsk-blanker-terror-a-f17c4807-3b95-4e4a-ac19-9bc67f3240ce"
    },
    {
      "title": "Estlands Hilfe für die Ukraine Das 222-Millionen-Euro-Wunder",
      "teaser": "Im Ukrainekrieg helfen viele Länder mit Waffen, doch vor allem Estland sorgt seit Tagen für Schlagzeilen. Das kleine Land liefert so viel wie kaum jemand – und zeigt den Deutschen, was mit Entschlossenheit möglich ist. Aus Tallinn berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-estland-mehr-waffen-liefert-als-deutschland-a-3b54ac6b-091d-42b2-ad4e-7af7fae55546",
      "image_title": "Das 222-Millionen-Euro-Wunder - Gleb Garanich / REUTERS"
    },
    {
      "title": "Angriff auf Zivilisten im Donbass Sie wollten fliehen – dann kam die Rakete",
      "teaser": "Hunderte Menschen standen am Bahnhof in Kramatorsk und warteten darauf, aus der Stadt zu kommen. Die Regierung hatte sie dazu aufgefordert. Ein russischer Angriff tötete Dutzende Flüchtende, darunter viele Kinder. Aus Kramatorsk berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-am-bahnhof-in-kramatorsk-wurden-dutzende-zivilisten-getoetet-als-sie-fliehen-wollten-a-0794a749-fa0b-4506-b996-534ff807bebb",
      "image_title": "Sie wollten fliehen – dann kam die Rakete - Ukrainian President Volodymyr Zelenskyy / dpa"
    },
    {
      "title": "Neue Richterin am US-Supreme Court »Das ist ein großer Tag«",
      "teaser": "Ketanji Brown Jackson ist die erste schwarze Frau am Obersten Gerichtshof der USA. Das Büro von Präsident Joe Biden veröffentlichte ein Video, das ihre emotionale Reaktion auf die historische Berufung zeigt.",
      "url": "https://www.spiegel.de/ausland/ketanji-brown-jackson-wird-erste-schwarze-richterin-am-supreme-court-das-ist-ein-grosser-tag-a-29935d33-3650-42c4-a615-d664dbf78855"
    },
    {
      "title": "Wahlkampf in Frankreich Macron nennt Polens Premierminister »rechtsradikalen Antisemiten«",
      "teaser": "Mateusz Morawiecki kritisierte Emmanuel Macron für seine Telefonate mit Kremlchef Putin. Nun provoziert Frankreichs Präsident in einem Interview den polnischen Premier – und erhebt schwere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-nennt-polens-premierminister-rechtsradikalen-antisemiten-a-feda806b-6cab-4ff5-b539-a00ccf4902f0",
      "image_title": "Macron nennt Polens Premierminister »rechtsradikalen Antisemiten« - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Wahl in Frankreich Warum Marine Le Pen französische Präsidentin werden könnte",
      "teaser": "Ein Sieg der Rechtsradikalen bei der bevorstehenden Wahl ist nicht ausgeschlossen, für viele Bürger hat sie ihren Schrecken verloren. Frankreichs bewährtes Bündnis gegen Rechts droht zu zerfallen. Wie konnte es so weit kommen? Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-warum-marine-le-pen-praesidentin-werden-koennte-a-fd88d901-ba61-492a-97d3-2002b0352820",
      "image_title": "Warum Marine Le Pen französische Präsidentin werden könnte - Daniel Cole / AP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Angriffe auf Zivilisten in der Ukraine Gräueltaten mit System",
      "teaser": "Zerstörte Häuser, viele Tote, traumatisierte Überlebende: Die russische Armee hat um Kiew ein Grauen hinterlassen. Unabhängige Beobachter glauben, Putin greife die zivile Bevölkerung bewusst an – mit einem klaren Ziel.",
      "url": "https://www.spiegel.de/ausland/ukraine-angriffe-auf-zivilisten-graeueltaten-mit-system-rund-um-kiew-a-1d14c7fa-273b-4b89-84f9-0cc94d2f7139"
    },
    {
      "title": "Wegen Korruption verurteilt Bulgarien nimmt rumänische Ex-Ministerin fest",
      "teaser": "Elena Udrea wurde in Rumänien wegen Korruption zu sechs Jahren Haft verurteilt, erschien aber nicht vor Gericht. Jetzt ist die Ex-Ministerin in Bulgarien gefasst worden – es ist nicht das erste Mal, dass sie ins Ausland floh.",
      "url": "https://www.spiegel.de/ausland/bulgarien-nimmt-rumaenische-ex-ministerin-elena-udrea-fest-a-58568432-0e8f-43da-b67b-d9a0f77919a9",
      "image_title": "Bulgarien nimmt rumänische Ex-Ministerin fest - Vadim Ghirda / picture alliance / AP"
    },
    {
      "title": "Rekonstruktion der Gräueltaten Das Fanal von Butscha",
      "teaser": "Russische Soldaten haben in der Kleinstadt Butscha Hunderte Zivilisten erschossen. Überlebende erzählen von unfassbaren Szenen. Die SPIEGEL-Titelstory. Aus Butscha berichten Christian Esch und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-fanal-von-butscha-rekonstruktion-der-graeueltaten-a-2ed98ca3-fe41-4344-95dc-7f9bf8619ffb",
      "image_title": "Das Fanal von Butscha - Maxar Technologies / REUTERS"
    },
    {
      "title": "Angriff auf Mariupol »Betonstaub legte sich über uns wie Mehl«",
      "teaser": "Am 16. März traf eine Bombe das Theater von Mariupol, in dem Hunderte Menschen Zuflucht vor russischen Truppen gesucht hatten, darunter Frauen und Kinder. Dutzende Menschen kamen um. Überlebende berichten.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-mariupol-in-der-ukraine-betonstaub-legte-sich-ueber-uns-wie-mehl-a-05d927e7-03e1-4466-b5b9-738bc18672dd",
      "image_title": "»Betonstaub legte sich über uns wie Mehl« - Alexei Alexandrov / AP"
    },
    {
      "title": "Generalsekretär Stoltenberg Nato zu jahrelangen Waffenlieferungen an Ukraine bereit",
      "teaser": "Nato-Chef Jens Stoltenberg hat der Ukraine eine langfristige Unterstützung gegen Russland zugesichert. »Die Alliierten sind bereit, mehr und auch modernere und schwerere Waffen zu liefern«, kündigte er an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nato-fuer-jahrelange-waffenlieferungen-an-ukraine-bereit-a-e9f2127f-3472-4911-b15e-dcb13a4bf451",
      "image_title": "Nato zu jahrelangen Waffenlieferungen an Ukraine bereit - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Dutzende Tote und Verletzte Raketen treffen Flüchtlinge im Bahnhof in Kramatorsk",
      "teaser": "Der Bahnhof von Kramatorsk ist Drehkreuz für Menschen, die aus der Ostukraine fliehen wollen. Nun wurde das Gelände bombardiert, es gibt zahllose Tote. SPIEGEL-Reporter Christoph Reuter berichtet von »ungeheurer Verwüstung.«",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kramatorsk-bahnhof-mit-raketen-bombardiert-a-721c5458-7e29-4653-96ec-e92d8aa53ea4",
      "image_title": "Raketen treffen Flüchtlinge im Bahnhof in Kramatorsk - Herve Bar / AFP"
    },
    {
      "title": "Anschlag in Tel Aviv Die Ruhe ist vorbei",
      "teaser": "Vier Terroranschläge in drei Wochen, nun auch in der lebensfrohen Mittelmeerstadt Tel Aviv. Die vermeintliche Sicherheit ist für die Israelis wieder verloren – und das mit einer Regierung kurz vor dem Kollaps. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/anschlag-in-tel-aviv-die-ruhe-ist-vorbei-a-32b97396-e862-4411-b739-dcb06a70c6ce",
      "image_title": "Die Ruhe ist vorbei - Ilia Yefimovich / dpa",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Atomarer Schutzschild Europas Bombe",
      "teaser": "Putins Krieg entfacht in Berlin eine Debatte, die über Jahrzehnte als tabu galt: Braucht Europa eigene Atomwaffen, um Russland im Notfall auch ohne die USA abschrecken zu können? Von René Pfister, Britta Sandberg und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-die-folgen-braucht-die-eu-eigene-atomwaffen-a-c07572cf-537f-41eb-b997-69b302164987",
      "image_title": "Europas Bombe - National Nuclear Security Administration",
      "author": "René Pfister, Britta Sandberg und Christoph Schult"
    },
    {
      "title": "Hohe Opferzahlen befürchtet Selenskyj nennt Lage in Borodjanka »viel schrecklicher« als in Butscha",
      "teaser": "Allein aus den Trümmern von zwei Wohnhäusern wurden in der ukrainischen Stadt Borodjanka den Angaben zufolge 26 Leichen geborgen. Präsident Selenskyj geht von noch mehr Opfern durch russische Truppen aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-praesident-selenskyj-nennt-lage-in-borodjanka-viel-schrecklicher-als-in-butscha-a-08c01d09-dc16-43fb-88c4-7130915255f1",
      "image_title": "Selenskyj nennt Lage in Borodjanka »viel schrecklicher« als in Butscha - Daniel Ceng Shou-Yi / dpa"
    },
    {
      "title": "News zum Krieg in Osteuropa Russisches Militär will geschwächte Einheiten mit Reservisten verstärken",
      "teaser": "Nach Einschätzung des Pentagons hat Russland vor, seine Streitkräfte nach Verlusten im Norden der Ukraine wieder aufzubauen. Und: Die EU-Sanktionen richten sich auch gegen den Sberbank-Chef und Putins Töchter. Das war der Überblick am Freitag.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-finnlands-praesident-erwartet-mehrheit-fuer-nato-antrag-a-1cb2854a-6a2e-4655-ace1-fef83f845ada",
      "image_title": "Russisches Militär will geschwächte Einheiten mit Reservisten verstärken - Andrew Harnik / AP"
    }
  ]
}