{
  "timestamp": "2022-02-09T01:13:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Liveschalte bei Olympia abgebrochen Was die Gängelung eines TV-Journalisten über die Pressefreiheit in China erzählt",
      "teaser": "Der niederländische Korrespondent Sjoerd den Daas wird von chinesischen Sicherheitskräften bedrängt, während er live von den Olympischen Spielen berichtet. Der Vorfall zeigt, wie schwierig das Berichten aus China geworden ist. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/olympia-2022-was-die-gaengelung-eines-tv-journalisten-ueber-die-pressefreiheit-in-china-erzaehlt-a-3a61dd88-e7b6-42be-be73-fad9dbf075c6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ab3ba70-e8ff-4e23-91b6-ec2fe5c732bf_w872_r1.778_fpx70.84_fpy50.png",
      "image_title": "Was die Gängelung eines TV-Journalisten über die Pressefreiheit in China erzählt",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Europäische Krisendiplomatie »Deutsche Außenpolitik ist von einem ausgeprägten Egoismus«",
      "url": "https://www.spiegel.de/ausland/europaeische-krisendiplomatie-ex-botschafter-ueber-die-rollen-von-emmanuel-macron-und-olaf-scholz-a-f514b866-6b4e-4b41-8583-fa7d49c77722",
      "image_title": "»Deutsche Außenpolitik ist von einem ausgeprägten Egoismus« - Michel Euler / REUTERS"
    },
    {
      "title": "Kanzlerbesuch in Washington Scholz irritiert auch im Weißen Haus beim Thema Nord Stream 2",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-bei-joe-biden-eine-fast-geglueckte-mission-a-44a5ec3f-9ad8-4deb-849a-a1af446963f2",
      "image_title": "Scholz irritiert auch im Weißen Haus beim Thema Nord Stream 2 - Leigh Vogel / imago images/UPI Photo"
    },
    {
      "title": "Macron in Moskau Der Etappensieg",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-emmanuel-macron-in-moskau-der-etappensieg-a-a921777d-ad64-481d-bd9b-5065339318c8",
      "image_title": "Der Etappensieg - Russian President Press Office / imago images/ITAR-TASS"
    },
    {
      "title": "»Gewaltsamer Aufstand« Republikaner McConnell kritisiert eigene Partei für Umgang mit Kapitol-Attacke",
      "teaser": "Gerade erst haben die US-Republikaner in einer Resolution die gewaltsamen Proteste vom 6. Januar 2021 als »legitime politische Meinungsäußerung« bezeichnet. Nun widerspricht Mitch McConnell – und zwar deutlich.",
      "url": "https://www.spiegel.de/ausland/republikaner-mitch-mcconell-kritisiert-eigene-partei-fuer-umgang-mit-kapitol-attacke-a-6cd2b361-aa97-4f42-9e67-4df3397f5036",
      "image_title": "Republikaner McConnell kritisiert eigene Partei für Umgang mit Kapitol-Attacke - Rod Lamkey / imago images/ZUMA Wire"
    },
    {
      "title": "Mit 54 Ja- und 42 Nein-Stimmen US-Senat bestätigt Amy Gutmann als Botschafterin für die Bundesrepublik",
      "teaser": "Ihr Vater floh einst vor den Nazis aus Feuchtwangen, sie ist Präsidentin einer Ivy-League-Universität – und nun bald in Berlin: Die 72-jährige Amy Gutmann wird die nächste US-Botschafterin in Deutschland.",
      "url": "https://www.spiegel.de/ausland/us-senat-bestaetigt-amy-gutmann-als-botschafterin-fuer-die-bundesrepublik-a-839730c6-cf11-4ced-b47b-54768bcd0ae1",
      "image_title": "US-Senat bestätigt Amy Gutmann als Botschafterin für die Bundesrepublik - Rod Lamkey / imago images/ZUMA Wire"
    },
    {
      "title": "Treffen von Scholz, Macron und Duda zur Ukraine-Krise »Der schwierigste Moment seit 1989«",
      "teaser": "Polens Präsident Duda sieht Europa in einer so schwierigen Situation wie seit dem Fall der Mauer nicht mehr. Auch Olaf Scholz und Emmanuel Macron warnten bei einem Dreiertreffen vor einer Eskalation der Ukraine-Krise.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-emmanuel-macron-und-andrzej-duda-warnen-vor-eskalation-in-der-ukraine-a-59211ff9-bb83-4a19-a744-066b31261a9d",
      "image_title": "»Der schwierigste Moment seit 1989« - POOL / REUTERS"
    },
    {
      "title": "Russland-Ukraine-Konflikt Außenministerin Baerbock besucht vermintes Gebiet",
      "teaser": "Mit Helm und Schutzweste besuchte Annalena Baerbock ein Dorf in der Ostukraine. Für die deutsche Außenministerin war es der erste Besuch in einem Kriegsgebiet. Eindrücke von der Front.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-annalena-baerbock-besucht-vermintes-gebiet-a-285c39d4-87e9-4ba1-8407-6fe574fb8826"
    },
    {
      "title": "Hindukusch Die Terrormiliz IS bedrängt in Afghanistan die Taliban – und das ist brandgefährlich für Europa",
      "teaser": "Der »Islamische Staat« will in Afghanistan das Vakuum füllen, das der Nato-Abzug hinterlassen hat. Für die EU führt an einer sicherheitspolitischen Kooperation mit den Taliban langfristig kaum ein Weg vorbei. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/islamischer-staat-in-afghanistan-bedraengte-taliban-starker-is-a-8010a992-f9df-4ef9-a10d-7a32d583d1ba",
      "image_title": "Die Terrormiliz IS bedrängt in Afghanistan die Taliban – und das ist brandgefährlich für Europa - Marcus Yam / Los Angeles Times / Getty Images",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Boris Johnson in der Krise Mit den Mitteln eines Donald Trump",
      "teaser": "Der schwer angeschlagene Premier Boris Johnson verbreitet im Parlament eine rechte Verschwörungstheorie. Sein Angriff auf Labourchef Keir Starmer zeigt: Zum Machterhalt ist dem Premier inzwischen jedes Mittel recht. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/boris-johnson-und-die-regierungskrise-in-grossbritannien-mit-dem-ruecken-zur-wand-a-35cb7df2-b056-405b-bfd3-bc2615c8d8ef",
      "image_title": "Mit den Mitteln eines Donald Trump - Justin Tallis / dpa",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Chinesische Tennisspielerin Der letzte Akt im Drama um Peng Shuai",
      "teaser": "Dass der Tennisstar sich bei den Olympischen Winterspielen zeigt, ist der Kommunistischen Partei nur recht. Peking hat sein Narrativ damit durchgesetzt – mithilfe des deutschen IOC-Chefs. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/peng-shuai-der-letzte-akt-im-drama-um-die-chinesische-tennisspielerin-a-d7bc27d0-1705-4adc-97b4-4320ac1cfc92",
      "image_title": "Der letzte Akt im Drama um Peng Shuai - STAFF / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "EU-Parlament AfD-Fraktion wählt umstrittenen Fest zum Vorsitzenden",
      "teaser": "Er bezeichnete den verstorbenen EU-Parlamentspräsidenten David Sassoli als »Dreckschwein«. Jetzt hat die AfD-Fraktion im EU-Parlament Nicolaus Fest zu ihrem Chef gemacht – als Nachfolger von Jörg Meuthen.",
      "url": "https://www.spiegel.de/ausland/eu-parlament-afd-abgeordnete-waehlen-umstrittenen-fest-zu-vorsitzenden-a-4ecc435d-8a4c-4b9f-9ef1-b8f32767c963",
      "image_title": "AfD-Fraktion wählt umstrittenen Fest zum Vorsitzenden - Christoph Soeder / dpa"
    },
    {
      "title": "Nach Falschbehauptung von Johnson Corona-Mob attackiert Labour-Chef Starmer",
      "teaser": "Gegner der Corona-Politik haben Labour-Chef Starmer bedrängt – offenbar angestachelt von einer Aussage des Premiers Boris Johnson. Die Polizei musste Starmer in Sicherheit bringen.",
      "url": "https://www.spiegel.de/ausland/keir-starmer-mob-attackiert-britischen-oppositionsfuehrer-nach-falschbehauptung-von-boris-johnson-a-aa71fdfc-d783-4865-8f98-e6a3c98cc67e"
    },
    {
      "title": "Lesbos Festnahmen bei Demo gegen Bau von Flüchtlingslager",
      "teaser": "Die Inselbewohner auf Lesbos wehren sich gegen die Errichtung eines neuen Flüchtlingslagers. Wegen Protesten hat die Polizei nun mehrere Personen festgenommen.",
      "url": "https://www.spiegel.de/ausland/lesbos-festnahmen-bei-demo-gegen-bau-von-fluechtlingslager-a-93f7318c-0e19-4919-b87c-04e6a30bcefa",
      "image_title": "Festnahmen bei Demo gegen Bau von Flüchtlingslager - VANGELIS PAPANTONIS / EPA-EFE"
    },
    {
      "title": "Nach Gespräch mit Putin Macron verspricht »konkrete, praktische Lösungen« für Ukraine",
      "teaser": "Der französische Präsident Macron gibt sich zuversichtlich, den Konflikt zwischen Moskau und Kiew entspannen zu können. Die Hoffnung steigt, das Normandie-Format wiederbeleben zu können.",
      "url": "https://www.spiegel.de/ausland/ukraine-konflikt-emmanuel-macron-verspricht-konkrete-praktische-loesungen-a-83b271b0-7a07-46bf-beab-76bb4a546592",
      "image_title": "Macron verspricht »konkrete, praktische Lösungen« für Ukraine - SARAH MEYSSONNIER / POOL / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Politischer Spagat für Kanzler Nehammer Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Suboptimale Stimmung in Wien: Die Impflotterie und die Impfpflicht drohen zu Rohrkrepierern zu werden. Und fast täglich tropfen neue Chats in die Öffentlichkeit, die das ÖVP-Personal belasten.",
      "url": "https://www.spiegel.de/ausland/oesterreich-politischer-spagat-fuer-kanzler-karl-nehammer-inside-austria-a-de9c5a1c-15ce-4c20-a8db-a1f693e6e949"
    },
    {
      "title": "Streit über Braunkohleabbau EU-Kommission behält im Rechtsstreit mit Polen erstmals Gelder ein",
      "teaser": "In der EU ist es ein Präzedenzfall: Erstmals zieht Brüssel dem EU-Mitglied Polen Teile seiner Geldmittel ab, um damit fällige Geldbußen zu kompensieren. Bei den Strafen geht es um eine EuGH-Anordnung zum Tagebau Turów.",
      "url": "https://www.spiegel.de/ausland/polen-eu-kommission-behaelt-nach-rechtsstreit-erstmals-gelder-ein-a-68933815-235b-4867-af23-12aa5ac8a264",
      "image_title": "EU-Kommission behält im Rechtsstreit mit Polen erstmals Gelder ein - Dominika Zarzycka / NurPhoto / IMAGO"
    },
    {
      "title": "Philippinen Der Wahlkampf um Dutertes Nachfolge beginnt",
      "teaser": "Anfang Mai wird auf den Philippinen gewählt. Rodrigo Duterte tritt ab, dessen »Krieg gegen die Drogen« Zehntausende Opfer kostete. Die beste Chance auf seine Nachfolge hat aktuell der Sohn eines Ex-Diktators.",
      "url": "https://www.spiegel.de/ausland/philippinen-wahlkampf-um-rodrigo-dutertes-nachfolge-beginnt-a-74f60422-1809-4108-be4a-b99c4e60e895",
      "image_title": "Der Wahlkampf um Dutertes Nachfolge beginnt - Rouelle Umali / dpa"
    },
    {
      "title": "Konflikt mit Russland Außenministerin Baerbock besucht Frontlinie in Ostukraine",
      "teaser": "Kiew ist seit Tagen über das deutsche Nichtstun in der Ukrainekrise verstimmt, nun reiste Außenministerin Baerbock als Signal des Zusammenhalts an die Kontaktlinie. Parallel streiten Moskau und Paris über falsch verstandene Zusagen.",
      "url": "https://www.spiegel.de/ausland/ukraine-annalena-baerbock-besucht-frontlinie-im-donbass-a-d1666b89-03d0-4e52-9d8a-aa0e2caa489a",
      "image_title": "Außenministerin Baerbock besucht Frontlinie in Ostukraine - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Kabuls Politikerinnen in Athen Das Exilparlament der afghanischen Frauen",
      "teaser": "Vor dem Einmarsch der Taliban arbeiteten 69 weibliche Abgeordnete im Kabuler Parlament. 25 von ihnen leben inzwischen in Athen – und hoffen, dass die Welt ihr Land nicht vergisst. Aus Athen berichtet Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/afghanistan-politikerinnen-aus-kabul-und-ihr-exilparlament-in-athen-a-0e0bb738-2207-47f8-8845-6a1f79350fef",
      "image_title": "Das Exilparlament der afghanischen Frauen - Claire Eggers / DER SPIEGEL"
    },
    {
      "title": "Scholz trifft Biden »Die Deutschen sind nicht so eindeutig, wie die Amerikaner sich das wünschen«",
      "teaser": "Ist Deutschland noch ein verlässlicher Partner für die USA? Biden und Scholz bemühten sich bei dessen Besuch um Geschlossenheit – der Bundeskanzler wandte sich auf Englisch direkt an die Amerikaner.",
      "url": "https://www.spiegel.de/ausland/scholz-trifft-biden-nord-stream-2-weiterhin-im-fokus-des-russland-konflikts-a-6044485c-a140-43f5-8d54-887743b0676a"
    },
    {
      "title": "Großbritannien Johnson wegen Falschbehauptung über Oppositionschef in Bedrängnis",
      "teaser": "Der britische Premier Johnson hat Oppositionsführer Starmer wegen angeblicher Ermittlungsversäumnisse angeschwärzt – ein wütender Mob griff Starmer daraufhin in London an. Nun machen mehrere Politiker Johnson verantwortlich.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-wegen-falschbehauptung-ueber-oppositionschef-keir-starmer-in-kritik-a-da396512-88cc-40dc-a68a-5bb45e2580b9",
      "image_title": "Johnson wegen Falschbehauptung über Oppositionschef in Bedrängnis - HENRY NICHOLLS / REUTERS"
    },
    {
      "title": "Kirchenmassaker von Sutherland Springs US-Luftwaffe wegen Gewalttat von Ex-Soldat zu Millionenentschädigung verurteilt",
      "teaser": "Ein Attentäter verübt in einer Kirche in Texas ein Massaker. Nun, fünf Jahre nach der Tat, muss das US-Militär Entschädigung zahlen: Die Luftwaffe hatte Informationen über ihren Ex-Soldaten nicht ans FBI weitergegeben.",
      "url": "https://www.spiegel.de/ausland/usa-luftwaffe-wegen-gewalttat-von-ex-soldat-zu-millionen-entschaedigung-verurteilt-a-4bd14db1-b18f-499d-bc4c-2686a535af86",
      "image_title": "US-Luftwaffe wegen Gewalttat von Ex-Soldat zu Millionenentschädigung verurteilt - Eric Gay / dpa"
    },
    {
      "title": "Bundeswehreinsatz Bundesregierung erhöht Druck auf Militärjunta in Mali",
      "teaser": "Mali wird von einer Militärjunta regiert, demokratische Wahlen wurden verschoben. Nun stellt die Regierung den Bundeswehreinsatz im Land infrage. Die Entscheidung wird auch für das deutsch-russische Verhältnis relevant.",
      "url": "https://www.spiegel.de/ausland/mali-bundesregierung-erhoeht-druck-auf-militaerjunta-a-4614d5b6-ab95-4a96-8ca9-6dab69e3391c",
      "image_title": "Bundesregierung erhöht Druck auf Militärjunta in Mali - HADAMA DIAKITE / EPA"
    }
  ]
}