{
  "timestamp": "2022-09-17T16:33:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie die Ukrainer Putins Truppen überrannten Der große Bluff",
      "teaser": "Russlands Armee galt als übermächtig, doch nun ist den ukrainischen Generälen ein schier unglaublicher Triumph gelungen. Militärstrategen sprechen von einem »Kulminationspunkt« – kann die Ukraine den Krieg gewinnen?",
      "url": "https://www.spiegel.de/ausland/ukrainische-gegenoffensiven-kann-die-ukraine-den-krieg-gewinnen-a-99d60950-b3af-43fb-91b0-d78b8efe0fca",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eb9c1b91-db11-4b5b-9e04-7a93e01859e0_w872_r1.778_fpx41_fpy49.jpg",
      "image_title": "Der große Bluff - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Wahlerfolg der Rechtspopulisten Wer sind die Schwedendemokraten?",
      "url": "https://www.spiegel.de/ausland/schweden-wer-sind-die-schwedendemokraten-und-wer-hat-sie-gewaehlt-a-08d8445d-b4b1-4e70-8a29-d7c6fb174e62",
      "image_title": "Wer sind die Schwedendemokraten? - Stefan Jerrevang / EPA"
    },
    {
      "title": "Proteste in Sierra Leone Aufruhr per WhatsApp",
      "url": "https://www.spiegel.de/ausland/proteste-in-sierra-leone-aufruhr-gegen-gestiegene-lebenshaltungskosten-a-630d81d3-b877-484a-8eb1-ac2e6aa5724a",
      "image_title": "Aufruhr per WhatsApp - Carmen Abd Ali / Hans Lucas / DER SPIEGEL"
    },
    {
      "title": "Südjemen und die Queen Warum Empire-Nostalgie in der einstigen britischen Kolonie aufkommt",
      "url": "https://www.spiegel.de/ausland/suedjemen-und-queen-elizabeth-ii-warum-empire-nostalgie-in-der-einstigen-britischen-kolonie-aufkommt-a-840db9cd-547f-4531-b644-759b3000d331",
      "image_title": "Warum Empire-Nostalgie in der einstigen britischen Kolonie aufkommt - United Archives / IMAGO"
    },
    {
      "title": "Zentralasien Kasachstans Hauptstadt hat einen neuen Namen",
      "teaser": "Bislang hieß die Hauptstadt der Ex-Sowjetrepublik Kasachstan Nur-Sultan: Nun hat das kasachische Parlament dafür gestimmt, die Hauptstadt wieder nach ihrem vorigen Namen zu benennen.",
      "url": "https://www.spiegel.de/ausland/kasachstans-hauptstadt-hat-einen-neuen-namen-a-bf584290-0411-4095-8bf5-a0e808c91fd6",
      "image_title": "Kasachstans Hauptstadt hat einen neuen Namen - IGOR KOVALENKO / EPA"
    },
    {
      "title": "Podcast »Inside Austria« Die Rebellion der Kurz-Anhänger",
      "teaser": "Der Rücktritt der Generalsekretärin offenbart einen fundamentalen Richtungsstreit der ÖVP. Laura Sachslehner war eine der letzten Verbliebenen aus der Ära von Ex-Kanzler Kurz – und dessen Rückkehr ist noch nicht für alle vom Tisch. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-der-ruecktritt-der-oevp-generalsekretaerin-laura-sachslehner-und-der-richtungsstreit-der-oevp-a-3752f37d-5174-4e69-ad6a-ace42949efe5",
      "image_title": "Die Rebellion der Kurz-Anhänger - Martin Juen / SEPA.Media / IMAGO"
    },
    {
      "title": "Österreich Herbert Kickl als FPÖ-Chef wiedergewählt",
      "teaser": "Kurz vor den Präsidentschaftswahlen hat Österreichs FPÖ ihren Chef Herbert Kickl im Amt bestätigt. Der nutzte den Bundesparteitag für harsche Kritik an den Russlandsanktionen der EU – seine Partei ist bekannt für ihre Kremlnähe.",
      "url": "https://www.spiegel.de/ausland/herbert-kickl-als-fpoe-chef-wiedergewaehlt-a-3c147f20-3221-4d1f-a794-d1bc06fcde02",
      "image_title": "Herbert Kickl als FPÖ-Chef wiedergewählt - Helmut Fohringer / dpa"
    },
    {
      "title": "Gräber von Isjum »Es ist ein stechender, wirklich betäubender Gestank hier«",
      "teaser": "In der Ostukraine sind mehr als 440 Gräber ausgehoben worden. SPIEGEL-Reporter Alexander Sarovic ist vor Ort. Er berichtet über die Bergung der Leichen und erste Erkenntnisse der Behörden.",
      "url": "https://www.spiegel.de/ausland/es-ist-ein-stechender-wirklich-betaeubender-gestank-hier-a-05fe844d-37e4-413d-bc89-d4fd21453888"
    },
    {
      "title": "Nach Befreiung von Isjum EU-Ratspräsidentschaft fordert Kriegsverbrechertribunal zur Ukraine",
      "teaser": "Bergungstrupps legen in der Ostukraine verscharrte Leichen frei und berichten von Toten mit gefesselten Händen. Tschechien führt derzeit die EU – und fordert ein Sondertribunal, um die Kriegsverbrechen in der Ukraine zu ahnden.",
      "url": "https://www.spiegel.de/ausland/eu-ratspraesidentschaft-fordert-kriegsverbrecher-tribunal-zur-ukraine-a-69af3e40-3de3-40e4-b0a8-a2f6676f4544",
      "image_title": "EU-Ratspräsidentschaft fordert Kriegsverbrechertribunal zur Ukraine - JUAN BARRETO / AFP"
    },
    {
      "title": "Freunde von inhaftiertem Putin-Gegner Nawalny »Wir haben große Sorge, dass sein Leben gefährdet ist«",
      "teaser": "Alexej Nawalny wird im Straflager zunehmend isoliert und soll offenbar zermürbt werden. Sein Vertrauter Leonid Wolkow fürchtet, dass das Schicksal des Kremlkritikers mit dem Kriegsverlauf in der Ukraine verknüpft ist. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-wir-haben-grosse-sorge-dass-sein-leben-gefaehrdet-ist-a-355f48c8-fe9d-49c6-9d99-81d613f15a57",
      "image_title": "»Wir haben große Sorge, dass sein Leben gefährdet ist« - Evgenia Novozhenina / REUTERS",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Einsatz im Mittelmeer Deutsche Seeretter bringen Hunderte Menschen an Land",
      "teaser": "Mehrere von deutschen Hilfsorganisationen betriebene Schiffe legten erfolgreich in Italien an. Die »Humanity 1« muss noch warten – trotz Krankheiten an Bord: Mehrere Kinder haben 40 Grad Fieber.",
      "url": "https://www.spiegel.de/ausland/deutsche-see-retter-bringen-hunderte-menschen-an-land-a-299e2be7-96e8-4694-8092-f746d6494163",
      "image_title": "Deutsche Seeretter bringen Hunderte Menschen an Land - Arez Ghaderi / dpa"
    },
    {
      "title": "Umstrittene Flüge nach Martha’s Vineyard DeSantis will weitere Migranten in andere Teile der USA bringen",
      "teaser": "Floridas republikanischer Gouverneur DeSantis instrumentalisiert Migranten für seine Politik – und ließ sie auf die Promi-Insel Martha’s Vineyard fliegen. Jetzt kündigte er weitere Transporte an.",
      "url": "https://www.spiegel.de/ausland/fluege-nach-martha-s-vineyard-desantis-will-weitere-migranten-in-andere-teile-der-usa-bringen-a-edfbdc59-148a-41ba-808a-306688cf7b2a",
      "image_title": "DeSantis will weitere Migranten in andere Teile der USA bringen - Ray Ewing / AP"
    },
    {
      "title": "Minenräumer in der Ukraine Die Sprengfalle in der Waschmaschine",
      "teaser": "In den umkämpften Gebieten in der Ostukraine haben Minenräumer begonnen, die eroberten Dörfer zu sichern. Der Alltag ist hier noch lebensgefährlich – und wird es auch noch lange bleiben. Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-in-der-umkaempften-ostukraine-werden-verminte-orte-gesichert-a-dbeea501-ebb8-4b94-94f2-ee0e79240a13",
      "author": "Patrick Müthing"
    },
    {
      "title": "Krieg in der Ukraine Die Gräber von Isjum",
      "teaser": "Russische Truppen trugen den Krieg nach Isjum, ukrainische Soldaten eroberten die Stadt jüngst zurück. Ein Waldstück zeugt vom Leid der Bewohner: Spezialisten und Ermittler heben dort Hunderte Gräber aus. Aus Isjum berichten Alexander Sarovic und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-graeber-von-isjum-a-c49bcc4c-2f6e-4229-b062-b7fed4b896bb",
      "image_title": "Die Gräber von Isjum - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj vergleicht Isjum mit Butscha und fordert Bestrafung Moskaus – das geschah in der Nacht",
      "teaser": "Der ukrainische Präsident Selenskyj wirft Russland Folter in Isjum vor, die Uno will ein Team in die Stadt schicken. Der Bundeswehrverband ist gegen weitere Waffenlieferungen an Kiew aus Truppenbeständen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-vergleicht-isjum-mit-butscha-und-verlangt-bestrafung-moskaus-a-5f5a5278-8879-4799-a6c2-f93b6f9f7046",
      "image_title": "Selenskyj vergleicht Isjum mit Butscha und fordert Bestrafung Moskaus – das geschah in der Nacht - Sergey Bobok / AFP"
    },
    {
      "title": "Bei Donald Trump beschlagnahmte Dokumente US-Justizministerium kämpft um Einsicht in heikle Papiere",
      "teaser": "Für Donald Trump war es ein Erfolg, dass ein neutraler Prüfer im Fall der beschlagnahmten Dokumente in Mar-a-Lago eingesetzt wurde – das Justizministerium wehrt sich. Der Ex-US-Präsident gerät nun durch einen Medienbericht weiter unter Druck.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-justizministerium-kaempft-um-einsicht-in-beschlagnahmte-papiere-a-7c34b229-da1b-46aa-9903-940626eb1956",
      "image_title": "US-Justizministerium kämpft um Einsicht in heikle Papiere - Andrew Kelly / REUTERS"
    },
    {
      "title": "Kirgisistan und Tadschikistan Grenzstreit zwischen Ex-Sowjetrepubliken – Mehr als 100.000 Menschen evakuiert",
      "teaser": "Die kirgisische Seite meldet zivile Opfer, die Ausrufung des Kriegszustands sei eine Option: Nach den erneuten Kämpfen zwischen Aserbaidschan und Armenien drohen weitere blutige Gefechte zwischen Ex-Sowjetrepubliken.",
      "url": "https://www.spiegel.de/ausland/tote-bei-kaempfen-zwischen-kirgisistan-und-tadschikistan-120-000-menschen-evakuiert-a-677bd39b-64d7-4c34-b96b-4bb7d3bafe44",
      "image_title": "Grenzstreit zwischen Ex-Sowjetrepubliken – Mehr als 100.000 Menschen evakuiert - Syrgak Baktyjarov / SNA / IMAGO"
    },
    {
      "title": "Vorwürfe der Ukraine an Russlands Armee Massengräber, gefesselte Leichen, Folterräume",
      "teaser": "In den von Russland zurückeroberten Gebieten in Charkiw stößt die Ukraine nach eigenen Angaben auf Anzeichen für Folter und Massengräber. Präsident Selenskyj spricht von Kriegsverbrechen. Die Vorwürfe im Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-spricht-von-mehr-als-1000-getoeteten-und-gefolterten-menschen-a-e9b8dcb1-f30d-48f3-b0a9-86d4d61d109f",
      "image_title": "Massengräber, gefesselte Leichen, Folterräume - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg So entscheidend ist die ukrainische Offensive wirklich",
      "teaser": "Die erfolgreiche Gegenoffensive der ukrainischen Armee hat viele überrascht; Kommentatoren und Politiker sprechen gar von einem »Wendepunkt« des Krieges. Aber wie haltbar ist dieser Erfolg? Und wie fällt die Reaktion in Russland aus?",
      "url": "https://www.spiegel.de/ausland/so-entscheidend-ist-die-ukrainische-offensive-wirklich-a-05af59d9-2b09-44cc-bb3c-0cbf4c525e77",
      "image_title": "So entscheidend ist die ukrainische Offensive wirklich - Kostiantyn Liberov / AP"
    },
    {
      "title": "Philippinen Wo der Sprit fürs Boot plötzlich mehr kostet, als der gefangene Fisch einbringt",
      "teaser": "Früher zahlte Kapitän Jay R. Concepcion 130 Euro am Tag für Sprit, jetzt das Doppelte. Was Putins Krieg in der Ukraine für die Fischer auf den Philippinen bedeutet. Aus Manila berichtet Hartmut Schwarzbach (Text und Fotos)",
      "url": "https://www.spiegel.de/ausland/philippinen-wo-der-sprit-fuers-boot-mehr-kostet-als-der-gefangene-fisch-einbringt-a-10803c4c-d25b-44a6-b7db-ecb5e87ed261",
      "image_title": "Wo der Sprit fürs Boot plötzlich mehr kostet, als der gefangene Fisch einbringt - Hartmut Schwarzbach"
    },
    {
      "title": "Streit um Migranten in Martha’s Vineyard »Gouverneur DeSantis ist ein Feigling«",
      "teaser": "Floridas republikanischer Gouverneur Ron DeSantis hat Migranten aus seinem Staat ins mondäne Martha’s Vineyard im demokratisch regierten Massachusetts ausfliegen lassen. Kein Alleingang, sondern Taktik. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/streit-um-migranten-in-martha-s-vineyard-gouverneur-desantis-ist-ein-feigling-a-f52a3fa9-7f92-4e84-9685-5221fb611644",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Russische Häftlinge an der Front Putins Kanonenfutter",
      "teaser": "Die russische Regierung lässt in den Gefängnissen des Landes offenbar Rekruten für die Ukraine anwerben. Miserabel ausgebildet werden sie in den Krieg geschickt. Nach einem halben Jahr winkt die Freiheit – falls sie überleben. Von Ivan Ruslyannikov",
      "url": "https://www.spiegel.de/ausland/russland-moskau-schickt-straeflinge-an-die-front-in-der-ukraine-a-2e1224da-e573-49f9-99a4-112fabfd53cb",
      "image_title": "Putins Kanonenfutter - Ilya Naymushin / Sputnik / IMAGO",
      "author": "Ivan Ruslyannikov"
    },
    {
      "title": "Xi Jinping trifft Wladimir Putin Juniorpartner Russland",
      "teaser": "Erstmals seit Kriegsbeginn sind die Präsidenten Russlands und Chinas zusammengekommen. Ihre Partnerschaft zeigt keine Risse – Moskaus Schwäche nutzt Peking dennoch aus. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/xi-jinping-trifft-wladimir-putin-juniorpartner-russland-a-e5bce409-9eb1-4978-8edb-f92dbc62b328",
      "image_title": "Juniorpartner Russland - Alexandr Demyanchuk / Kremlin / Sputnik / EPA",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Befreite Stadt Selenskyj spricht von Folterspuren bei Leichen in Isjum",
      "teaser": "Mehr als 400 Leichen haben russische Truppen im befreiten Isjum zurückgelassen. Darunter sind Opfer von Raketenangriffen, Kinder und ukrainische Soldaten. Einige Leichen weisen Folterspuren auf.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-spricht-von-folterspuren-bei-leichen-in-isjum-a-fced35ee-c748-4e88-adad-0b0eba4b8fde",
      "image_title": "Selenskyj spricht von Folterspuren bei Leichen in Isjum - Hennadii Minchenko / Ukrinform / IMAGO"
    }
  ]
}