{
  "timestamp": "2022-04-19T03:34:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Krieg gegen die Ukraine Warum China als Friedensmakler ausfällt",
      "teaser": "China hat zwar Einfluss auf Präsident Wladimir Putin, ist aber nicht willens, ihn wegen des Kriegs in der Ukraine unter Druck zu setzen. Welche Strategie verfolgt Peking in dem Konflikt? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-warum-die-volksrepublik-in-der-ukraine-als-friedensmakler-ausfaellt-a-e6f0bf32-52cd-413f-aac2-e7133478e8d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa1e83cd-a9f7-4a4b-8ec6-4a5d25face8e_w872_r1.778_fpx50_fpy54.99.jpg",
      "image_title": "Warum China als Friedensmakler ausfällt - Evgenia Novozhenina / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Appell des ukrainischen Außenministers Genug mit der Schlafwandelei! Ein Gastbeitrag von Dmytro Kuleba",
      "teaser": "Deutschland muss die Fehler der Vergangenheit endlich durch Taten korrigieren, fordert Kiews Chefdiplomat Dmytro Kuleba. Die Ukraine und Europa brauchen die deutsche Führungsinitiative jetzt – nicht erst in einigen Jahren.",
      "url": "https://www.spiegel.de/ausland/gastbeitrag-des-ukrainischen-aussenministers-dmytro-kuleba-genug-mit-der-schlafwandelei-a-9e62c9e0-3e0d-45e3-9071-4507c8b7f4ba",
      "image_title": "Genug mit der Schlafwandelei! - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Israel Hier suchen Russlands Milliardäre nach Luxusvillen",
      "teaser": "Als eine der wenigen Demokratien hat sich Israel den Sanktionen gegen Moskaus Oligarchen nicht angeschlossen, es könnte zum sicheren Hafen für Putins reiche Freunde werden. Denn die Regierung steckt in einem Dilemma. Von Jörg Schindler, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-israels-rolle-im-kampf-gegen-oligarchen-a-83ec4134-2ded-4337-9095-d2400742ddf4",
      "image_title": "Hier suchen Russlands Milliardäre nach Luxusvillen - imago images / Panthermedia",
      "author": "Jörg Schindler, Tel Aviv"
    },
    {
      "title": "Krieg in Osteuropa Beginn der »Schlacht um den Donbass«, Todesopfer in Charkiw und Lwiw – das geschah in der Nacht",
      "teaser": "Ukrainischen Angaben zufolge hat Russland seine Großoffensive im Osten des Landes gestartet. In Charkiw wurden offenbar Zivilisten angegriffen. Und Bürgermeister Klitschko warnt: Kiew sei weiter bedroht. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-beginn-der-schlacht-um-den-donbass-das-geschah-in-der-nacht-zu-dienstag-a-f28386d5-d202-4af5-8fb8-d90d29e28fa0",
      "image_title": "Beginn der »Schlacht um den Donbass«, Todesopfer in Charkiw und Lwiw – das geschah in der Nacht - IMAGO/Alex Chan Tsz Yuk / IMAGO/ZUMA Wire"
    },
    {
      "title": "Nach mutmaßlicher palästinensischer Attacke Israelische Armee fliegt Luftangriffe im Gazastreifen",
      "teaser": "Die israelische Luftwaffe hat eigenen Angaben zufolge ein Hamas-Ziel im Gazastreifen beschossen. Dabei soll es sich um eine Reaktion auf einen Raketenangriff handeln. Die Spannungen in der Region hatten zuletzt wieder zugenommen.",
      "url": "https://www.spiegel.de/ausland/israel-armee-fliegt-luftangriffe-im-gazastreifen-a-c565fd3a-7aa1-491e-b194-35196d05374b",
      "image_title": "Israelische Armee fliegt Luftangriffe im Gazastreifen - IBRAHEEM ABU MUSTAFA / REUTERS"
    },
    {
      "title": "News zum Krieg in Osteuropa Ministerpräsident Wüst kritisiert »nachhaltiges Putin-Problem« der SPD",
      "teaser": "Laut CDU-Ministerpräsident Hendrik Wüst sorgen die Sozialdemokraten dafür, dass Deutschland in Europa immer isolierter wird. Und: Das BKA registriert rund 200 Straftaten pro Woche im Zusammenhang mit dem Ukrainekrieg. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-wolodymyr-selenskyj-uebergibt-fragebogen-zu-eu-beitritt-a-3b463c39-146f-4c86-8737-8a4cc1310db3",
      "image_title": "Ministerpräsident Wüst kritisiert »nachhaltiges Putin-Problem« der SPD - IMAGO/Ying Tang / IMAGO/NurPhoto"
    },
    {
      "title": "Landesweite Regelung US-Richterin hebt Maskenpflicht in öffentlichen Verkehrsmitteln auf",
      "teaser": "Wer Bus oder Bahn fährt, muss eine Maske tragen – zumindest in Deutschland. In den USA hat eine Bundesrichterin die Maßnahme nun für ungültig erklärt.",
      "url": "https://www.spiegel.de/ausland/usa-bundesrichterin-hebt-corona-maskenpflicht-in-oeffentlichen-verkehrsmitteln-auf-a-d76f93c9-ba51-473d-9eee-f51a6c5feb8e",
      "image_title": "US-Richterin hebt Maskenpflicht in öffentlichen Verkehrsmitteln auf - HANNAH BEIER / REUTERS"
    },
    {
      "title": "Großoffensive im Osten der Ukraine »Die zweite Phase des Krieges hat begonnen«",
      "teaser": "Russland hat offenbar den befürchteten Großangriff im Osten der Ukraine gestartet. Insbesondere Charkiw und Donezk sind betroffen. Berichtet wird von Straßenkämpfen, eine Evakuierung scheint mancherorts nicht mehr möglich.",
      "url": "https://www.spiegel.de/ausland/russland-beginnt-offenbar-offensive-im-osten-der-ukraine-zweite-phase-hat-begonnen-a-42c6d413-cf2f-4f42-b20b-68527b7887f1",
      "image_title": "»Die zweite Phase des Krieges hat begonnen« - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Früherer finnischer Ministerpräsident über den Nato-Beitritt seines Landes »Wer Schwäche zeigt, wird überfallen«",
      "teaser": "Finnland steht unmittelbar vor einem Nato-Beitritt, ein Paradigmenwechsel für das neutrale Land. Ex-Premier Alexander Stubb erläutert den Schritt – und sagt, warum Russland zu einer Art Riesen-Nordkorea werden könnte. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/finnland-ex-premier-alexander-stubb-ueber-den-nato-beitritt-und-das-verhaeltnis-zu-russland-a-56c202f9-d85e-4381-9303-d343ed74d848",
      "image_title": "»Wer Schwäche zeigt, wird überfallen« - KIMMO BRANDT / EPA"
    },
    {
      "title": "Ampel-Streit über Waffenlieferungen »Es wäre schön, der Kanzler würde sein Schweigen brechen«",
      "teaser": "Die Kritik an Olaf Scholz' Ukraine-Politik nimmt zu, auch in der eigenen Koalition. FDP und Grüne wollen schwere Waffen liefern. Die CDU-Opposition wittert gar ein »schlimmes Ablenkungsmanöver«.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-und-der-ukraine-krieg-der-kanzler-muss-sein-schweigen-brechen-a-b7443d4c-97d6-4df0-b923-4cc6311aaef4",
      "image_title": "»Es wäre schön, der Kanzler würde sein Schweigen brechen« - Britta Pedersen/ picture alliance/ dpa"
    },
    {
      "title": "Erster Angriff seit Jahresbeginn Israel fängt offenbar Rakete aus Gazastreifen ab",
      "teaser": "Israel hat eigenen Angaben zufolge Beschuss aus dem Gazastreifen abgewehrt. Die Attacke fällt in eine Zeit, in der sich die Spannungen in der Region verschärfen.",
      "url": "https://www.spiegel.de/ausland/israel-faengt-offenbar-rakete-aus-gazastreifen-ab-a-fb02e15e-4154-41a5-8b44-98cfd20170fa",
      "image_title": "Israel fängt offenbar Rakete aus Gazastreifen ab - Bashar Taleb / imago images/ZUMA Wire"
    },
    {
      "title": "Gräueltaten in der Ukraine Putin verleiht Ehrentitel an Butscha-Brigade",
      "teaser": "Butscha ist zum Symbol für die russischen Gräueltaten im Krieg gegen die Ukraine geworden. Nun zeichnet Präsident Putin die mutmaßlichen Kriegsverbrecher aus.",
      "url": "https://www.spiegel.de/ausland/nach-den-graeueltaten-in-butscha-putin-verleiht-ehrentitel-an-brigade-a-66c838d7-717d-4cdc-a81f-67254ff02de2",
      "image_title": "Putin verleiht Ehrentitel an Butscha-Brigade - Mikhail Klimentyev / dpa"
    },
    {
      "title": "Drogenumschlagplatz Guinea-Bissau Wer hat die Tonne Koks geklaut?",
      "teaser": "Absurder Reichtum, krasse Armut, Drogen und Korruption: Eine irre Geschichte darüber, wie in Guinea-Bissau eine Tonne Kokain verschwand – und warum niemand den Fall aufklären möchte. Außer ein paar Unbeugsamen. Aus Bissau berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/drogenhandel-in-guinea-bissau-wie-eine-tonne-kokain-verschwand-und-warum-es-niemand-aufklaeren-moechte-a-685679ac-103e-473f-ab73-b475aae6593c",
      "image_title": "Wer hat die Tonne Koks geklaut? - DER SPIEGEL"
    },
    {
      "title": "Neues Foto der brennenden »Moskwa« im Netz »Ich vermute, der Kapitän hat sein Schiff zu früh verlassen«",
      "teaser": "Ein neu aufgetauchtes Foto soll die »Moskwa« brennend mit Schlagseite zeigen – auf ruhiger See statt im Sturm, wie der Kreml behauptet. Wie sank Russlands wichtigstes Kriegsschiff? Ein US-Experte wagt eine Ferndiagnose. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-neues-foto-von-der-brennenden-moskwa-aufgetaucht-a-31d45dc4-b236-44bf-b011-8ec0fd966f31",
      "image_title": "»Ich vermute, der Kapitän hat sein Schiff zu früh verlassen« - John Konrad V / Twitter",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Eingekesseltes Mariupol Die Stadt, die nicht fällt",
      "teaser": "Unzählige Tote, unendliches Leid: Seit mehr als sechs Wochen wird Mariupol belagert. Warum schaffen es die Russen nicht, die Stadt zu erobern? Der SPIEGEL hat mit Einwohnern und Geflüchteten gesprochen. Aus Saporischschja berichten Thore Schröder und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/mariupol-ukraine-sie-mussten-fliehen-aber-ihre-stadt-will-nicht-fallen-a-523e9d50-59c6-4b1c-8e3f-2baa866c54fa",
      "image_title": "Die Stadt, die nicht fällt - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Betrugsvorwürfe gegen Rechtspopulistin EU-Parlament fordert Geld von Le Pen zurück",
      "teaser": "Nur wenige Tage vor dem entscheidenden TV-Duell wurde bekannt: Marine Le Pen soll Gelder veruntreut haben. Es geht um mehrere Hunderttausend Euro. Die will das EU-Parlament nun wiederhaben.",
      "url": "https://www.spiegel.de/ausland/nach-betrugsvorwuerfen-eu-parlament-fordert-geld-von-le-pen-zurueck-a-da332809-763c-4610-90a5-9c0d6b9993e7",
      "image_title": "EU-Parlament fordert Geld von Le Pen zurück - LUDOVIC MARIN / POOL / EPA"
    },
    {
      "title": "Widerstand gegen Russlands Armee Die letzten Kämpfer von Mariupol – und starke Frauenstimmen",
      "teaser": "Während Lwiw erneut beschossen wird und die letzten ukrainischen Soldaten versuchen, Mariupol zu halten, steht eine junge Ukrainerin aus dem Ausland ihrer Familie daheim bei: mit bewegendem Gesang.",
      "url": "https://www.spiegel.de/ausland/die-letzten-kaempfer-von-mariupol-und-starke-frauenstimmen-a-d33d27ea-cd26-4225-95d0-944e9221109b"
    },
    {
      "title": "Antrag auf Mitgliedschaft Ukraine füllt Fragebogen der Europäischen Union aus",
      "teaser": "Rückt die Ukraine ihrem Ziel näher, Mitglied der Europäischen Union zu werden? Zumindest formal ist ein wichtiger Schritt gemacht.",
      "url": "https://www.spiegel.de/ausland/die-ukraine-fuellt-fragebogen-der-europaeischen-union-fuer-mitgliedschaft-aus-a-579c7baa-081f-49c7-b948-e4815e0cc4f3",
      "image_title": "Ukraine füllt Fragebogen der Europäischen Union aus - EU Commission / Anadolu Agency / Getty Images"
    },
    {
      "title": "Migranten in Mexiko Trumps Erbe, Bidens Fortsetzung",
      "teaser": "»Bleib in Mexiko« – so lautete die Politik von Donald Trump. Sie gilt noch immer: Zehntausende Haitianer warten seit Monaten auf ein Asylverfahren. In der überfüllten Grenzstadt Tapachula wird es unruhig. Ein Video von Samuel Bregolin und Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/migranten-in-mexiko-donald-trumps-erbe-joe-bidens-fortsetzung-a-f22dd3ba-3c52-41b7-a5d8-c2eac0d1fac6"
    },
    {
      "title": "Belagerte Zivilisten Ukraine kann offenbar erneut keine Fluchtkorridore öffnen",
      "teaser": "Den zweiten Tag in Folge können Zivilisten wohl nicht über geschützte Routen aus eingeschlossenen Städten flüchten. Die Ukraine wirft Russland vor, Evakuierungswege zu beschießen.",
      "url": "https://www.spiegel.de/ausland/ukraine-kann-offenbar-erneut-keine-fluchtkorridore-oeffnen-a-f605a871-20c9-430d-83ac-495d245101ff"
    },
    {
      "title": "Videos von Gefangenen auf beiden Seiten Russisches Fernsehen führt britische Geiseln vor",
      "teaser": "Zwei Söldner aus Großbritannien bitten Premier Boris Johnson, sie nach Hause zu holen. Der ukrainische Geheimdienst veröffentlicht die Aussage eines festgenommenen Putin-Vertrauten – kommt es zum Gefangenenaustausch?",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-zwischen-russland-und-der-ukraine-russisches-fernsehen-fuehrt-britische-geiseln-vor-a-14da9261-ae75-458d-983c-4eca8ca083dd",
      "image_title": "Russisches Fernsehen führt britische Geiseln vor - Maximilian Clarke / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Nach Krawallen in Jerusalem Arabische Partei droht mit Rückzug aus israelischer Koalitionsregierung",
      "teaser": "Israels Ministerpräsident Bennett droht eine weitere Krise seines fragilen Acht-Parteien-Bündnisses. Grund ist die Kritik an den Zusammenstößen zwischen israelischer Polizei und Palästinensern am Wochenende.",
      "url": "https://www.spiegel.de/ausland/regierungskrise-in-israel-arabische-partei-droht-mit-rueckzug-aus-israelischer-koalitionsregierung-a-e8371e26-f95c-4ef1-b619-ad865019b259",
      "image_title": "Arabische Partei droht mit Rückzug aus israelischer Koalitionsregierung - Mostafa Alkharouf / Anadolu Agency / Getty Images"
    },
    {
      "title": "Ultrarechte Gruppierung »Stram Kurs« Ausschreitungen nach islamfeindlichen Kundgebungen in Schweden",
      "teaser": "In mehreren schwedischen Städten kam es am Osterwochenende zu schweren Krawallen. Auslöser sind Kundgebungen einer rechtsextremen Gruppe, bei denen der Koran verbrannt wird.",
      "url": "https://www.spiegel.de/ausland/rechtsextremisten-in-schweden-ausschreitungen-nach-islamfeindlichen-kundgebungen-a-397e4861-14de-4664-8036-d7c0d4d8dcf9",
      "image_title": "Ausschreitungen nach islamfeindlichen Kundgebungen in Schweden - Stefan Jerrevang / AFP"
    }
  ]
}