{
  "timestamp": "2022-11-22T04:26:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach dem Rückzug aus Cherson Putins schönster Spitzname Eine Kolumne von Mikhail Zygar",
      "teaser": "Früher nannten sie ihn Chef und hielten ihn für unbesiegbar. Nach dem Rückzug aus Cherson verlieren aber selbst die Kriegsbefürworter in Russland den Glauben an ihren Herrscher. Und machen sich über ihn lustig.",
      "url": "https://www.spiegel.de/ausland/ukraine-cherson-rueckzug-wladimir-putin-wird-zum-gespoett-a-c40587f6-76cf-4303-895d-88cfc595fdfa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e5c7798c-24bf-4587-a481-ec0383abb89a_w872_r1.778_fpx49_fpy43.jpg",
      "image_title": "Putins schönster Spitzname - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Geflüchtete in Frankreich Was wird aus den Ukrainerinnen an der Côte d’Azur?",
      "teaser": "In Südfrankreich arbeiten Ukrainerinnen seit ihrer Flucht in Luxushotels. Nun endet die Saison. Viele Frauen stehen vor der Frage: Bleiben oder zurückkehren? Aus Nizza berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/frankreich-gefluechtete-ukrainerinnen-jobben-in-luxushotels-nun-endet-die-saison-a-d21e101b-6774-4606-94af-cdf1436c31cd",
      "image_title": "Was wird aus den Ukrainerinnen an der Côte d’Azur? - Jerome Gence / DER SPIEGEL"
    },
    {
      "title": "Früherer Diplomat über das Regime der Angst »Putins Leute sind überall«",
      "teaser": "Der Rückzug aus Cherson ist eine schwere Niederlage für den russischen Präsidenten. Die Stimmung in der Bevölkerung ist gedrückt. Trotzdem halten viele seine Macht für stabil. Worauf stützt sich der Kremlherrscher? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-regime-der-angst-in-russland-seine-leute-sind-ueberall-a-4603f3b6-7c89-4648-b4e4-2b88845cc7c9",
      "image_title": "»Putins Leute sind überall« - Robert Ghement / EPA",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Krieg in Osteuropa Heftige Kämpfe im Donbass, Ukrainer müssen sich bis April auf Stromausfälle einstellen",
      "teaser": "Im Osten der Ukraine flammen erneut Gefechte auf. Präsident Selenskyj sorgt sich um das Stromnetz seines Landes. Und: Den Menschen in Cherson wird die Evakuierung angeboten. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-22-november-a-d6cd47c6-2cc5-4a9f-bae9-f063b75212ac",
      "image_title": "Heftige Kämpfe im Donbass, Ukrainer müssen sich bis April auf Stromausfälle einstellen - OLEG PETRASYUK / EPA"
    },
    {
      "title": "Raketen, Drohnen, Schüsse Iran greift Kurden im Nordirak und im eigenen Land an",
      "teaser": "Iran hat erneut kurdische Stellungen im Nordirak bombardiert. In den Kurdengebieten im eigenen Land herrschen derweil »bürgerkriegsähnliche Zustände«, berichten Augenzeugen.",
      "url": "https://www.spiegel.de/ausland/iran-greift-kurden-im-nord-irak-und-im-eigenen-land-an-a-1c5a2a46-0ec0-4c09-91ab-6534631e44e3",
      "image_title": "Iran greift Kurden im Nordirak und im eigenen Land an - Irgc Official Webiste / imago images/ZUMA Wire"
    },
    {
      "title": "Entführung befürchtet Deutscher Pater in Mali vermisst",
      "teaser": "Sein Auto wurde gefunden, doch von ihm fehlt jede Spur: Ein deutscher Pater, der in Mali lebt und arbeitet, ist seit Sonntagabend nicht mehr gesehen worden. Freunde und Bekannte machen sich Sorgen.",
      "url": "https://www.spiegel.de/ausland/mali-deutscher-pater-vermisst-entfuehrung-befuerchtet-a-adb45b29-b95e-4a87-bbb1-c8fd8702adc0",
      "image_title": "Deutscher Pater in Mali vermisst - Florent Vergnes / AFP"
    },
    {
      "title": "Zwei Tote in Grenzregion Erdoğan droht mit Bodenoffensive in Nordsyrien",
      "teaser": "Die Türkei bombardiert derzeit kurdische Stellungen in Nordsyrien. Nachdem zwei Menschen in der türkischen Grenzprovinz Gaziantep getötet wurden, bringt Präsident Erdoğan nun sogar eine Bodenoffensive ins Spiel.",
      "url": "https://www.spiegel.de/ausland/zwei-tote-in-tuerkischer-grenzregion-erdogan-droht-mit-bodenoffensive-in-nordsyrien-a-7004294b-7743-4425-a950-b4af7c1f1fa9",
      "image_title": "Erdoğan droht mit Bodenoffensive in Nordsyrien - HANDOUT / AFP"
    },
    {
      "title": "Russische Erpressungsversuche Frankreich und Deutschland sichern Moldau weitere Millionenhilfe zu",
      "teaser": "Putin setzt Moldau massiv unter Druck, »doch das wird nicht aufgehen«, sagt Außenministerin Baerbock. Deutschland, Frankreich und Rumänien stellen der Ex-Sowjetrepublik Millionen in Aussicht.",
      "url": "https://www.spiegel.de/ausland/moldau-deutschland-und-frankreich-sichern-bei-geberkonferenz-weitere-millionenhilfe-zu-a-24b7d7b8-2b45-48dd-b908-dbae675c74d5",
      "image_title": "Frankreich und Deutschland sichern Moldau weitere Millionenhilfe zu - Michel Euler / dpa"
    },
    {
      "title": "Umstrittener Schal bei Fußballspiel Orbán provoziert mit Verweis auf größeres Ungarn",
      "teaser": "Der ungarische Ministerpräsident hat sich bei einem Fußballspiel mit einem Schal gezeigt, auf dem Grenzen des früheren Königreichs Ungarn abgebildet sind. Sie umfassen Teile mehrerer EU-Länder und der Ukraine.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-provoziert-mit-verweis-auf-groesseres-ungarn-a-97b28045-202f-49bc-bd0e-08ec73f1dc0a",
      "image_title": "Orbán provoziert mit Verweis auf größeres Ungarn - Darko Vojinovic / dpa"
    },
    {
      "title": "Getöteter US-Menschenrechtsblogger Islamistische Mörder fliehen während Überführung in Bangladesch",
      "teaser": "Sie hatten sich an dem Mord des US-bengalischen Autors Avijit Roy beteiligt und waren deshalb zum Tode verurteilt worden. Nun sind zwei Islamisten bei einer spektakulären Fluchtaktion auf Motorrädern entkommen.",
      "url": "https://www.spiegel.de/ausland/bangladesch-islamistische-moerder-von-us-autor-fliehen-waehrend-ueberfuehrung-a-9574dd5e-c81f-4309-ab14-06976636d439",
      "image_title": "Islamistische Mörder fliehen während Überführung in Bangladesch - Abir Abdullah/ picture alliance / dpa"
    },
    {
      "title": "Krieg in der Ukraine Winter wird laut WHO »lebensbedrohlich« – Ukraine drängt zum Verlassen befreiter Gebiete",
      "teaser": "Schon jetzt liegt in Kiew Schnee. Die Weltgesundheitsorganisation warnt vor Kältetoten, die Behörden evakuieren stark von Russland angegriffene Orte. Und: Deutschland verlegt Patriot-Abwehrsystem nach Polen. Das waren die News am 21. November.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-russland-von-sanktionen-deutlich-getroffen-a-19def690-0f33-46d2-9035-577f6204c3a1",
      "image_title": "Winter wird laut WHO »lebensbedrohlich« – Ukraine drängt zum Verlassen befreiter Gebiete - GLEB GARANICH / REUTERS"
    },
    {
      "title": "Vor Besuch von US-Vizepräsidentin Harris Chinas Küstenwache blockiert philippinisches Marineschiff",
      "teaser": "Die Beziehungen zwischen den USA und China sind auf einem Tiefpunkt. Kurz vor dem Besuch von Vizepräsidentin Kamala Harris auf den Philippinen kam es im Südchinesischen Meer zu einem Zwischenfall.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-chinas-kuestenwache-blockiert-vor-besuch-philippinisches-marineschiff-a-03716ba5-a127-49fe-8f00-85ea2d532e2f",
      "image_title": "Chinas Küstenwache blockiert philippinisches Marineschiff - Aaron Favila / AP"
    },
    {
      "title": "Protestbewegung unterstützt Irans Regime lässt zwei Schauspielerinnen festnehmen",
      "teaser": "Die beiden Frauen hatten in der Öffentlichkeit ihr Kopftuch abgenommen: Zwei bekannte iranische Schauspielerinnen wurden deshalb in Iran in Gewahrsam genommen.",
      "url": "https://www.spiegel.de/ausland/iran-regime-laesst-zwei-bekannte-schauspielerinnen-festnehmen-a-14b010f9-921c-4709-b96c-7af3984d04d5",
      "image_title": "Irans Regime lässt zwei Schauspielerinnen festnehmen - hengamehghaziani / Instagram / Iran International English / twitter"
    },
    {
      "title": "Ex-US-Vizepräsident Pence nimmt Trump gegen Ermittlungen in Schutz",
      "teaser": "Die Kapitolangreifer vom 6. Januar trachteten Mike Pence nach dem Leben – trotzdem springt dieser nun seinem Ex-Chef Donald Trump bei. Und auch zur FBI-Razzia in Mar-a-Lago fand er bemerkenswerte Worte.",
      "url": "https://www.spiegel.de/ausland/mike-pence-nimmt-ex-chef-donald-trump-gegen-ermittlungen-in-schutz-a-0fbf6b97-4dbe-4b76-8d7e-891d1775165f",
      "image_title": "Pence nimmt Trump gegen Ermittlungen in Schutz - Mike Segar / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine 400 Granaten auf Luhansk",
      "teaser": "Kiew glaubt nicht an eine Feuerpause im Winter. Nach den Angriffen auf ein AKW will die Atombehörde ermitteln – doch Moskau blockt ab. Und: Rätsel um russische Kriegsgefangene. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-21-november-a-6aae8fd8-f9fe-4f24-a9b7-4ffb7797463d",
      "image_title": "400 Granaten auf Luhansk - Stanislav Krasilnikov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Umstrittener Amtsinhaber Präsident Tokajew steht vor Wiederwahl in Kasachstan",
      "teaser": "Von Europa umworben, von Gegnern gefürchtet: Für den kasachischen Präsidenten Kassym-Schomart Tokajew zeichnet sich ein deutlicher Wahlsieg ab. Es traten allerdings nur unbekannte Gegenkandidaten an.",
      "url": "https://www.spiegel.de/ausland/kasachstan-kassym-schomart-tokajew-vor-wiederwahl-als-praesident-a-9876d4ec-c600-4176-80a4-3cb802cf54c0",
      "image_title": "Präsident Tokajew steht vor Wiederwahl in Kasachstan - Uncredited / dpa",
      "author": "Europa umworben, von Gegnern gefürchtet: Für den kasachischen Präsidenten Kassym-Schomart Tokajew zeichnet sich ein deutlicher Wahlsieg ab. Es traten allerdings nur unbekannte Gegenkandidaten an."
    },
    {
      "title": "Klimawandel in Afrika »Die schlimmsten Überschwemmungen«",
      "teaser": "Viele Länder in West- und Zentralafrika werden zurzeit von verheerenden Überschwemmungen heimgesucht. Millionen von Menschen sind betroffen. Matthias Schmale, Uno-Koordinator für Nigeria, erklärt die Lage vor Ort. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ueberschwemmungen-in-west-und-zentralafrika-es-sind-dramatische-bilder-a-f5777955-e441-46b5-8856-62953f22b6f3",
      "image_title": "»Die schlimmsten Überschwemmungen« - Temilade Adelaja / REUTERS"
    },
    {
      "title": "Rettung von Indonesiens Hauptstadt und Megacity Ein simpler, aber genialer Plan für Jakarta",
      "teaser": "Jakarta versinkt im Meer, leidet unter Stau und Müll. Die indonesische Regierung baut daher eine neue Stadt. Doch eine Architektin will ihre Heimat retten – die Idee ist ein Vorbild für andere von der Klimakrise bedrohte Städte. Aus Jakarta berichten Maria Stöhr und Muhammad Fadli (Fotos)",
      "url": "https://www.spiegel.de/ausland/indonesiens-hauptstadt-und-megacity-so-soll-jakarta-vor-dem-wasser-gerettet-werden-a-394877cf-fc1a-43ff-b9a7-78b851058c99",
      "image_title": "Ein simpler, aber genialer Plan für Jakarta - Muhammad Fadli / DER SPIEGEL"
    },
    {
      "title": "Bewältigung des Massengedränges von Seoul »Es tut mir leid, dass ich dich nicht retten konnte«",
      "teaser": "Das tödliche Massengedränge in Südkoreas Hauptstadt Seoul belastet viele Menschen bis heute: Erhalten sie genug Hilfe in einem Land, in dem eine psychische Krankheit lange als Tabu galt? Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/massengedraenge-in-suedkorea-wie-gehen-die-menschen-mit-den-psychischen-folgen-um-a-27ad4fbf-5660-4843-ac1c-9dc122be6822",
      "image_title": "»Es tut mir leid, dass ich dich nicht retten konnte« - Chung Sung-Jun / Getty Images",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Beerdigungsrituale in Ghana Wo das Begräbnis zum fröhlichen Spektakel wird",
      "teaser": "Schrille Särge, fröhliche Musik, massenhaft Gäste: Der Westen Ghanas ist bekannt für ausgefallene Trauerfeiern. Der teure Totenkult ist auch ein riesiges Geschäft – hauptberufliche Wehklagerinnen inklusive. Von Heiner Hoffmann, Manuel Kunst und Lee-Ann Olwage (Kamera)",
      "url": "https://www.spiegel.de/ausland/beerdigung-in-ghana-wo-das-begraebnis-zum-froehlichen-spektakel-wird-a-83132623-f0e3-4b1b-a468-f6a12d63a45d",
      "author": "Heiner Hoffmann, Manuel Kunst und Lee-Ann Olwage (Kamera)"
    },
    {
      "title": "Angriff auf LGBTQ-Klub Schütze von Colorado Springs eröffnete sofort das Feuer",
      "teaser": "Er tötete mindestens fünf Menschen, verletzte viele weitere: Ein 22-Jähriger hat in den USA in einem LGBTQ-Nachtklub um sich geschossen. Die Polizei gab nun neue Details bekannt.",
      "url": "https://www.spiegel.de/ausland/colorado-springs-das-ist-zur-attacke-in-lgbtq-nachtclub-bekannt-a-6c4a4582-ec34-439e-a710-0d1e4f4077b4",
      "image_title": "Schütze von Colorado Springs eröffnete sofort das Feuer - Geneva Heffernan / AP"
    },
    {
      "title": "Erneute Explosionen am AKW Saporischschja »Ihr spielt mit dem Feuer!«",
      "teaser": "Das von russischen Truppen besetzte Kernkraftwerk ist nach längerer Zeit wieder unter Beschuss geraten. Experten der Atomenergiebehörde sahen die Detonationen teils von ihrem Fenster aus – und geben vorsichtig Entwarnung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-akw-saporischschja-unter-beschuss-ihr-spielt-mit-dem-feuer-a-ebfbe4e5-ef4b-4600-8e5b-39dec0353f24",
      "image_title": "»Ihr spielt mit dem Feuer!« - Leo Correa / dpa"
    },
    {
      "title": "Acht Milliarden – Der Auslands-Podcast Wofür man Katar kritisieren kann - und wofür nicht",
      "teaser": "Minimale Meinungsfreiheit, Diskriminierung diverser Personengruppen, Arbeitssklavenhaltung und fehlende Rechte für Frauen – Katar wird für Missstände kritisiert, die bei uns längst behoben scheinen. Zu Recht? Ein Podcast von Olaf Heuser und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/wofuer-man-katar-kritisieren-kann-und-wofuer-nicht-podcast-a-54e61018-2de5-467f-ab5a-a4092dd3caf6",
      "image_title": "Wofür man Katar kritisieren kann - und wofür nicht - Laci Perenyi / Sportphoto by Laci Perenyi"
    }
  ]
}