{
  "timestamp": "2022-07-07T17:39:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Britischer Premier vor dem Aus »Bye, Boris!«",
      "teaser": "Am Mittwochmittag zeigte sich Boris Johnson im Parlament erneut testosteronüberschüssig. Von Rücktritt keine Rede. Aber seither braut sich das Unheil zusammen. Nun könnte das Ende ganz schnell kommen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/britischer-premier-vor-dem-aus-johnsons-endspiel-a-c15bb7c6-c706-4458-b136-57bbae55be73",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f9662f83-7dea-4b63-8d8b-d299300f0f14_w872_r1.778_fpx47_fpy49.jpg",
      "image_title": "»Bye, Boris!« - TOLGA AKMEN / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Regierungskrise in Großbritannien Johnson feuert offenbar alten Weggefährten, Minister für Wales tritt zurück",
      "teaser": "Boris Johnson weist weiter alle Rücktrittsforderungen von sich. Nun hat er Berichten zufolge Wohnungsbauminister Gove entlassen. Und: Chefjustiziarin Braverman bietet sich als neue Premierministerin an.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-feuert-offenbar-michael-gove-minister-fuer-wales-tritt-zurueck-a-7016995b-861d-4d49-ba62-57f99093e806",
      "image_title": "Johnson feuert offenbar alten Weggefährten, Minister für Wales tritt zurück - Dan Kitwood / AFP"
    },
    {
      "title": "Hitzige Debatte im Unterhaus Johnson und die Schau der nickenden Hunde",
      "url": "https://www.spiegel.de/ausland/unterhaus-debatte-premierminister-boris-johnson-lehnt-ruecktritt-ab-a-1fe2ef3e-211a-4700-b33a-afd6f111452c"
    },
    {
      "title": "Von Partygate bis Peppa Wutz Johnsons größte Skandale",
      "teaser": "Teure Wohnungsrenovierung, Parteifreunde mit Nebenjobs und wirre Peppa-Wutz-Reden: Die bisherige Amtszeit des britischen Premiers war nicht arm an Aufregern. Eine unvollständige Liste der Verfehlungen von Boris Johnson. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/boris-johnson-die-groessten-skandale-des-premiers-von-grossbritannien-a-cc22dc1b-aa80-4c7c-a468-adae8e350a00",
      "image_title": "Johnsons größte Skandale - Jakub Porzycki / NurPhoto / Getty Images",
      "author": "Sven Scharf"
    },
    {
      "title": "Umstrittene Kooperation zwischen Frontex und Europol EU plant Massenüberwachung an Außengrenzen",
      "teaser": "Europas Grenzschutzagentur Frontex bereitet gemeinsam mit der Polizeibehörde Europol ein groß angelegtes Überwachungsprojekt an den EU-Außengrenzen vor. Das zeigen Recherchen des SPIEGEL. Datenschützer laufen dagegen Sturm.",
      "url": "https://www.spiegel.de/ausland/umstrittene-kooperation-zwischen-frontex-und-europol-eu-plant-massenueberwachung-an-aussengrenzen-a-293bf462-92d1-4161-aa09-b64a22248426",
      "image_title": "EU plant Massenüberwachung an Außengrenzen - Byron Smith / Getty Images"
    },
    {
      "title": "Tödliche Eislawine in den Dolomiten »Plötzlich war der Gletscher weg«",
      "teaser": "Mindestens sieben Menschen wurden von abrutschenden Eis- und Geröllmassen an der Marmolata getötet. Kenner der Region machen den Klimawandel für die Katastrophe verantwortlich. Und fatale Entscheidungen der Politik. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-toedliche-eislawine-in-den-dolomiten-ploetzlich-war-der-gletscher-weg-a-6985d401-d645-4136-b534-f720cc3ed35a",
      "image_title": "»Plötzlich war der Gletscher weg« - TIZIANA FABI / AFP",
      "author": "Francesco Collini"
    },
    {
      "title": "Wegen Gesundheitsproblemen der Monarchin Neuer deutscher Botschafter stattet Queen digitalen Antrittsbesuch ab",
      "teaser": "Miguel Berger wird Deutschland künftig als Botschafter in Großbritannien vertreten. Zur Vorlage seines Beglaubigungsschreibens im Buckingham-Palast schaltete sich Königin Elisabeth II. per Video zu.",
      "url": "https://www.spiegel.de/ausland/neuer-deutscher-botschafter-stattet-queen-digitalen-antrittsbesuch-ab-a-180d1631-80dc-457d-81c0-5ad2f20529a3",
      "image_title": "Neuer deutscher Botschafter stattet Queen digitalen Antrittsbesuch ab - Aaron Chown / dpa"
    },
    {
      "title": "Videoanalyse zum Rücktritt von Boris Johnson »Wegen der charakterlichen Schwächen«",
      "teaser": "Boris Johnson tritt zurück, möchte aber übergangsweise weiter Regierungschef bleiben. Nicolai von Ondarza analysiert, was das für die politische Kultur im Königreich bedeutet – und für die Zukunft Johnsons. Ein Video von Thilo Adam",
      "url": "https://www.spiegel.de/ausland/boris-johnson-und-sein-ruecktritt-wegen-der-charakterlichen-schwaechen-a-bb981b89-e7d9-493a-a462-1d5a46b0786e"
    },
    {
      "title": "Rücktritt des britischen Premiers Warum die Ukrainer Boris Johnson vermissen werden",
      "teaser": "Der britische Premierminister hat der Ukraine Mut gemacht wie kein zweiter westlicher Staatschef. Nun hofft Kiew, dass die neue Regierung in London Johnsons Unterstützungskurs fortführen wird. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/boris-johnson-warum-die-ukrainer-den-scheidenden-britischen-premierminister-vermissen-werden-a-5c7278a4-1efc-4b0c-9308-9fa8d26fa714",
      "image_title": "Warum die Ukrainer Boris Johnson vermissen werden - Ukrainian Presidential Press Office / dpa",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Die Abtrittsrede Was Johnson sagte, was er meinte – und was er verschwieg",
      "teaser": "Am Ende musste Boris Johnson eingestehen: Seine Partei will ihn nicht mehr als Anführer, auch als Premier wird er weichen müssen. Vier bemerkenswerte Formulierungen aus seiner Kapitulationsrede. Von Katharina Koerth",
      "url": "https://www.spiegel.de/ausland/boris-johnson-die-wichtigsten-erkenntnisse-aus-seiner-ruecktrittsrede-a-4046c0ae-d32e-4dfb-a727-40a645994730",
      "image_title": "Was Johnson sagte, was er meinte – und was er verschwieg - Alberto Pezzali / AP",
      "author": "Katharina Koerth"
    },
    {
      "title": "Proteste in den Niederlanden Regierung fordert Bauern zu Gesprächen auf",
      "teaser": "Seit zwei Wochen protestieren niederländische Landwirte gegen ein Umweltgesetz. Nun will die Regierung die Bauern beschwichtigen.",
      "url": "https://www.spiegel.de/ausland/niederlande-regierung-fordert-bauern-zu-gespraechen-auf-a-bc776e42-df48-4a9c-82c8-5107c5591eed",
      "image_title": "Regierung fordert Bauern zu Gesprächen auf - IMAGO/Sem van der Wal / IMAGO/ANP"
    },
    {
      "title": "Umkämpftes Eiland im Schwarzen Meer Soldaten hissen ukrainische Flagge auf zurückeroberter Schlangeninsel",
      "teaser": "»Merke dir, ›russisches Kriegsschiff‹, die Insel gehört zur Ukraine!!!«: Diese Worte stehen auf einer Fahne, die das ukrainische Militär auf der Schlangeninsel aufgestellt hat.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-soldaten-hissen-flagge-auf-rueckeroberter-schlangeninsel-a-3722e204-c041-4506-a203-b53cb985fedc",
      "image_title": "Soldaten hissen ukrainische Flagge auf zurückeroberter Schlangeninsel - Ukrainian Armed Forces / REUTERS"
    },
    {
      "title": "Der Rückzug Boris Johnsons »Bin traurig, dass ich den besten Job der Welt aufgeben muss«",
      "teaser": "Am Ende wurde der Druck zu groß: Boris Johnson tritt als Parteivorsitzender der Konservativen zurück. Das Amt des Premierministers will er im Herbst aufgeben. Als er sich nun in Downing Street erklärte, tat er das sehr kämpferisch.",
      "url": "https://www.spiegel.de/ausland/bin-traurig-dass-ich-den-besten-job-der-welt-aufgeben-muss-a-8d0537e8-a706-41eb-a83c-c8dc47571b7e",
      "image_title": "»Bin traurig, dass ich den besten Job der Welt aufgeben muss« - Henry Nicholls / REUTERS"
    },
    {
      "title": "Video von Auftritt vor No 10 Johnsons Erklärung",
      "teaser": "Er lobte seine eigene Arbeit, prophezeite Großbritannien eine »goldene Zukunft«: die Rücktrittserklärung von Boris Johnson in voller Länge.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-erklaert-seinen-rueckzug-a-2d828341-3dd2-44b5-abbf-a2cb0671655c"
    },
    {
      "title": "China wettert nach Geheimdienstwarnung USA »die größte Bedrohung für den Weltfrieden«",
      "teaser": "Der US-amerikanische und der britische Inlandsgeheimdienst warnen vor Bedrohungen durch China. Dort will man die Kritik vor dem G20-Gipfel nicht auf sich sitzen lassen – und wirft dem FBI Lügen vor.",
      "url": "https://www.spiegel.de/ausland/china-wettert-nach-fbi-warnung-usa-die-groesste-bedrohung-fuer-den-weltfrieden-a-09630693-ec67-4902-b005-ad7cadf4b4ba",
      "image_title": "USA »die größte Bedrohung für den Weltfrieden« - Andy Wong / AP"
    },
    {
      "title": "»Todesflüge« und Gewalt während Diktatur Ex-Armeeangehörige für Verbrechen zu langer Haft verurteilt",
      "teaser": "Sie ließen bis zu 30.000 Menschen »verschwinden« und umbringen: Argentinische Militärs müssen wegen Verbrechen gegen die Menschlichkeit ins Gefängnis, die sie im berüchtigten Campo de Mayo begangen haben.",
      "url": "https://www.spiegel.de/ausland/campo-de-mayo-megaprozess-argentinische-ex-militaers-bekommen-lebenslaengliche-haftstrafen-a-a92d9f36-b15e-4ba1-9dbc-8e4bc7928c77",
      "image_title": "Ex-Armeeangehörige für Verbrechen zu langer Haft verurteilt - Victor Carreira / AFP"
    },
    {
      "title": "Uno-Bericht 71 Millionen Menschen innerhalb von drei Monaten in Armut abgerutscht",
      "teaser": "Die steigende Inflation treibt weltweit mehr Menschen in die Armut als die Coronapandemie, warnt die Uno. In ihrem Bericht analysiert die Organisation auch, welche Hilfen funktionieren – und welche nicht.",
      "url": "https://www.spiegel.de/ausland/uno-bericht-71-millionen-menschen-innerhalb-von-drei-monaten-wegen-inflation-in-armut-abgerutscht-a-62b7065b-b858-49ec-834f-4224644a2daa",
      "image_title": "71 Millionen Menschen innerhalb von drei Monaten in Armut abgerutscht - Bilal Hussein / AP"
    },
    {
      "title": "Explosive Lage in Brasilien Chef von Oberstem Wahlgericht warnt vor schweren Ausschreitungen",
      "teaser": "Der Leiter des Obersten Wahlgerichtshofs befürchtet Massenproteste und Gewalt im Vorfeld der Präsidentschaftswahlen im Oktober. Es drohe eine ähnliche Situation wie beim Sturm auf das Kapitol in Washington.",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahlen-in-brasilien-leiter-des-obersten-wahlgerichtshof-edson-fachin-warnt-vor-schweren-ausschreitungen-a-4a41a683-4272-478e-bfb6-f743deb3db1f",
      "image_title": "Chef von Oberstem Wahlgericht warnt vor schweren Ausschreitungen - Mario Tama/ Getty Images"
    },
    {
      "title": "Britische Regierungskrise Ex-Premier Major legt Johnson sofortigen Rücktritt nahe",
      "teaser": "Der frühere konservative Regierungschef John Major hat es als »unklug« bezeichnet, Boris Johnson bis zum Herbst im Amt zu belassen. Der Nachfolger von Margaret Thatcher schlägt zwei Alternativen vor. Der Überblick über die Entwicklungen des Tages.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-alle-news-zur-regierungskrise-in-grossbritannien-am-donnerstag-a-f61ad2be-4b5b-4b46-b986-d23fae89c4cf",
      "image_title": "Ex-Premier Major legt Johnson sofortigen Rücktritt nahe - Dominic Lipinski / picture alliance / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Warschau und Vilnius betonen Abwehrbereitschaft in »Suwalki-Lücke«",
      "teaser": "Im Grenzgebiet zur russischen Exklave Kaliningrad können Polen und Litauen Angriffe abwehren – das betonen die Präsidenten beider Länder. Und: Baerbock setzt auf weitgehende Isolierung Russlands bei G20-Treffen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-wolodymyr-selenskyj-lobt-treffsicherheit-westlicher-artillerie-a-6a1770d5-22b2-4aad-a33a-e673c1f0ba00",
      "image_title": "Warschau und Vilnius betonen Abwehrbereitschaft in »Suwalki-Lücke« - JANIS LAIZANS / REUTERS"
    },
    {
      "title": "Mehr Zeit für die Familie Bidens Kommunikationsdirektorin Kate Bedingfield gibt Posten auf",
      "teaser": "Erneuter Abgang im Kommunikationsteam von Joe Biden: Nach Pressesprecherin Jen Psaki gibt auch Direktorin Kate Bedingfield ihr Amt auf. Die Personalie kommt für den Präsidenten zur Unzeit.",
      "url": "https://www.spiegel.de/ausland/kate-bedingfield-joe-bidens-kommunikationsdirektorin-gibt-posten-auf-a-1f7ca241-4191-41b1-9fd3-39a70c02b18b",
      "image_title": "Bidens Kommunikationsdirektorin Kate Bedingfield gibt Posten auf - Rod Lamkey / CNP /MediaPunch / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj wirft Russland »Barbarei« in Charkiw vor, Bürger in Donezk sollen fliehen",
      "teaser": "Laut Präsident Selenskyj ist eine Universität in Charkiw durch russische Raketen zerstört worden. Und: Kiew und Moskau machen sich gegenseitig für Tote und Verletzte bei neuen Angriffen verantwortlich. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-7-juli-a-f95dd56e-ee0a-4ee3-9f9c-e1805240fe23",
      "image_title": "Selenskyj wirft Russland »Barbarei« in Charkiw vor, Bürger in Donezk sollen fliehen - - / dpa"
    },
    {
      "title": "»Wir hatten nie die Absicht, eine Lieferung zu blockieren« Norwegen gibt russische Fracht für Spitzbergen frei",
      "teaser": "Russland fördert seit Jahrzehnten auf Spitzbergen Kohle. Mitte Juni hatte Norwegen eine Lieferung für die Bergleute an der Grenze gestoppt. Nun kommen die Güter doch in die Arktis.",
      "url": "https://www.spiegel.de/ausland/streit-ueber-sanktionen-gegen-russland-norwegen-gibt-fracht-fuer-spitzbergen-frei-a-ecf0fe04-f892-46d9-8e10-b32415f07fdb",
      "image_title": "Norwegen gibt russische Fracht für Spitzbergen frei - Jonathan Nackstrand / AFP"
    },
    {
      "title": "»In aller Bescheidenheit« Sri Lanka bittet Putin um Treibstoff und Touristen",
      "teaser": "Am Dienstag gestand der Regierungschef von Sri Lanka ein, dass sein Land »bankrott« ist. Nun hat der Präsident des einst wohlhabenden Landes Hilfe gesucht – in Moskau.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-bittet-wladimir-putin-um-treibstoff-und-touristen-a-e11b6f83-6c60-4f37-8012-2b36e07b194e",
      "image_title": "Sri Lanka bittet Putin um Treibstoff und Touristen - Ishara S. Kodikara / AFP"
    },
    {
      "title": "Exilierter katalanischer Politiker Puigdemont kann Mandat in EU-Parlament weiterhin nicht antreten",
      "teaser": "Carles Puigdemont wurde 2019 ins Parlament der Europäischen Union gewählt. Aber: Der Katalane ist dort auch weiterhin kein Mitglied. Der Grund liegt in Spanien.",
      "url": "https://www.spiegel.de/ausland/puigdemont-kann-mandat-in-eu-parlament-weiterhin-nicht-antreten-a-806dc0fd-6c91-4b53-9802-fb7b3970f12d",
      "image_title": "Puigdemont kann Mandat in EU-Parlament weiterhin nicht antreten - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Als Putin den Tod nach Butscha brachte Rekonstruktion eines beispiellosen Kriegsverbrechens",
      "teaser": "Zeugenaussagen, Videoüberwachung, Handyauswertung - SPIEGEL-TV-Reporter Andreas Lünser hat die Morde und Plünderungen russischer Soldaten in Butscha minutiös nachgezeichnet.",
      "url": "https://www.spiegel.de/ausland/als-putin-den-tod-nach-butscha-brachte-rekonstruktion-eines-beispiellosen-kriegsverbrechens-spiegel-tv-a-1c3233cf-3047-4950-bb3d-4ee56cdaee9c"
    }
  ]
}