{
  "timestamp": "2022-09-23T20:26:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Phase im Ukrainekrieg Putins gefährliche Schwäche",
      "teaser": "Der Kremlchef steht massiv unter Druck. Nun schickt er Hunderttausende Reservisten in den Kampf. Der Krieg dringt in die Mitte der russischen Gesellschaft vor – mit großen Risiken für Putin. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-die-ukraine-der-krieg-dringt-in-die-mitte-der-russischen-gesellschaft-vor-a-af5d683c-15e1-4cb0-a983-d52404a26e71",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f54746f-2a4b-41ff-9d2a-fadfa2e419ca_w872_r1.778_fpx50_fpy50.jpg",
      "image_title": "Putins gefährliche Schwäche - Illustration: Pete Reynolds / DER SPIEGEL"
    },
    {
      "title": "Estlands Außenminister »Finnland sollte die Grenze zu Russland dichtmachen«",
      "teaser": "Schon vor Putins Eskalation hat Estland die Grenzen für Russen faktisch geschlossen. Jetzt fordert Außenminister Reinsalu auch von Finnland und den westlichen Partnern entschlossene Schritte. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/estland-und-der-ukraine-krieg-finnland-sollte-die-grenze-zu-russland-dicht-machen-a-5ec70b40-0b76-4c1f-8e8c-b961f450c38b",
      "image_title": "»Finnland sollte die Grenze zu Russland dichtmachen« - Lauri Heino / Lehtikuva / AFP"
    },
    {
      "title": "Gefangenenaustausch im Ukrainekrieg Warum Russland 108 Asow-Kämpfer freilässt",
      "teaser": "Der Kreml übergibt ukrainische Gefangene, im Gegenzug kommt unter anderem ein prorussischer Oligarch frei. Hardliner in Moskau schimpfen über die »unfassbare Dummheit«. Doch der Austausch hat eine gewisse Logik. Von Ann-Dorit Boy und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-russland-108-asow-kaempfer-freilaesst-a-00055ae1-360a-45c4-80e0-c0e05be96b4a",
      "image_title": "Warum Russland 108 Asow-Kämpfer freilässt - State Security Service of Ukraine / REUTERS",
      "author": "Ann-Dorit Boy und Thore Schröder"
    },
    {
      "title": "Schießklub-Boom in Brasilien Bolsonaros Freunde mit der Knarre",
      "teaser": "Hunderttausende Anhänger von Brasiliens Staatschef Bolsonaro haben sich in den vergangenen Jahren eine Schusswaffe besorgt. Stürzen sie das Land ins Chaos, falls er in wenigen Tagen die Präsidentschaftswahl verliert? Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-bewaffnete-bolsonaro-anhaenger-mit-grossen-knarren-fuer-den-verrueckten-a-cb2545a3-563e-4256-b8c8-5f009d278865",
      "image_title": "Bolsonaros Freunde mit der Knarre - Ian Cheibub / DER SPIEGEL",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Gewalt an Europas Außengrenzen Wie der Fall der »Evros 38« Griechenland spaltet",
      "teaser": "Wochenlang saßen Geflüchtete auf einer Insel im türkisch-griechischen Grenzfluss Evros fest. Ein Mädchen soll gestorben sein. Nun drängen die griechischen Behörden offenbar die Eltern, ihre Aussage zu ändern. Von Giorgos Christides und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/gewalt-an-europas-aussengrenzen-wie-der-fall-der-evros-38-griechenland-spaltet-a-895a896d-f7b4-49a3-9779-9e1e3c943374",
      "image_title": "Wie der Fall der »Evros 38« Griechenland spaltet - Dimitris Tosidis / ANA-MPA / EPA-EFE",
      "author": "Giorgos Christides und Maximilian Popp"
    },
    {
      "title": "Nach massiven Netz-Einschränkung US-amerikanische IT-Firmen sollen Internetzugang in Iran verbessern",
      "teaser": "Landesweite Proteste wegen des Todes der 22-jährigen Mahsa Amini hatten in Iran zur Abschaltung von mobilen Internetdiensten geführt. US-IT-Firmen sollen jetzt für einen freien Informationsfluss sorgen.",
      "url": "https://www.spiegel.de/ausland/iran-amerikanische-it-firmen-sollen-internetzugang-in-iran-verbessern-a-01f715b9-2f5e-4b7a-9690-850736e2f11e",
      "image_title": "US-amerikanische IT-Firmen sollen Internetzugang in Iran verbessern - BING GUAN / REUTERS"
    },
    {
      "title": "Uno-Versammlung Abbas wirft Israel Behinderung von neuen Friedensgesprächen vor",
      "teaser": "Vor der Uno hatte sich Israels Regierungschef Lapid für einen Palästinenserstaat ausgesprochen. Deren Präsident Abbas warf dem Land vor, nicht an Frieden zu glauben – sah aber auch eine kleine positive Tendenz.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-mahmud-abbas-wirft-israel-behinderung-von-neuen-friedensgespraechen-vor-a-410767c3-0d53-4d27-aa69-f43102cb4bda",
      "image_title": "Abbas wirft Israel Behinderung von neuen Friedensgesprächen vor - Julia Nikhinson / AP"
    },
    {
      "title": "Nach Teilmobilmachung Alexej Nawalny nennt Putin einen Verbrecher und geht erneut in Einzelhaft",
      "teaser": "Kremlkritiker Alexej Nawalny ist in die Isolierzelle verbannt worden. Er hatte Wladimir Putin vorgeworfen, »Hunderttausende in seine Verbrechen« zu verstricken. Es nicht das erste Mal Einzelhaft für ihn.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-nennt-wladimir-putin-verbrecher-und-geht-in-russische-einzelhaft-a-0fb93fa3-f95c-4fe8-9783-eae0a7f968ee",
      "image_title": "Alexej Nawalny nennt Putin einen Verbrecher und geht erneut in Einzelhaft - Evgeny Feldman / dpa"
    },
    {
      "title": "Acht Milliarden – Der Auslands-Podcast Der Zorn der iranischen Frauen",
      "teaser": "Seit die 22-jährige Mahsa Amini in Polizeigewahrsam starb, protestieren Frauen in Iran und auf der ganzen Welt. Dabei geht es aber um viel mehr als nur die Umstände ihres Todes. Ein Podcast von Olaf Heuser und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/podcast-der-zorn-der-iranischen-frauen-a-0215b159-5892-4d87-b746-91032156c5ef",
      "image_title": "Der Zorn der iranischen Frauen - LEX VAN LIESHOUT / EPA"
    },
    {
      "title": "Scheinreferenden in der Ostukraine Putins Pflichtveranstaltung",
      "teaser": "Es gibt keine internationalen Beobachter, Politiker berichten von Einschüchterungen und Drohungen: Im Osten der Ukraine haben die Abstimmungen begonnen, mit denen sich Moskau Gebiete im Nachbarland sichern will.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-scheinreferenden-in-ostukraine-gestartet-pflichtveranstaltung-fuer-putin-a-4189053e-889a-49b4-8e7e-dee4dfd4c953"
    },
    {
      "title": "Spendenaktion für die Ukraine Tschechen sammeln Geld für Panzer",
      "teaser": "Die tschechische Kampagne »Ein Geschenk für Putin« will der ukrainischen Armee per Crowdfunding einen T-72-Panzer schenken. Die angepeilte Summe von mehr als einer Million Euro ist schon fast erreicht.",
      "url": "https://www.spiegel.de/ausland/tschechien-buerger-sammeln-geld-fuer-panzer-fuer-die-ukraine-a-9192451e-f335-4984-ae1d-6c249dcf48dd",
      "image_title": "Tschechen sammeln Geld für Panzer - Miguel Medina / AFP"
    },
    {
      "title": "Nach Razzia in Mar-a-Lago Richter verlangt von Trump Beweise für Vorwürfe gegen FBI",
      "teaser": "Das FBI hat Trumps Anwesen in Florida durchsucht und Geheimdokumente konfisziert – im Anschluss warf der Ex-Präsident der Behörde vor, Unterlagen absichtlich platziert zu haben. Ein Richter will nun Belege dafür sehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gericht-fragt-nach-beweisen-fuer-vorwuerfe-gegen-fbi-nach-razzia-in-mar-a-lago-a-7aba9c0f-85a4-4b22-842b-c5b8932d4d1e",
      "image_title": "Richter verlangt von Trump Beweise für Vorwürfe gegen FBI - MARCO BELLO / REUTERS"
    },
    {
      "title": "Studie aus Boston Steigende Schuldenlast bedroht Klimaschutz in armen Ländern",
      "teaser": "Die Zinsen steigen weltweit. Die Auswirkungen treffen vor allem Schwellen- und Entwicklungsländer. Vom Klimawandel besonders bedrohte Staaten rechnen nun die Konsequenzen vor – und fordern rasche Hilfe.",
      "url": "https://www.spiegel.de/ausland/steigende-schuldenlast-bedroht-klimaschutz-in-armen-laendern-a-d1b3e7b2-f270-4447-8934-f7f27a57119c",
      "image_title": "Steigende Schuldenlast bedroht Klimaschutz in armen Ländern - Nhac Nguyen / AFP"
    },
    {
      "title": "Tödlicher Angriff vor Pride-Parade in Oslo Norwegische Polizei fahndet international nach verdächtigem Mann – Terrorverdacht",
      "teaser": "Zwei Menschen wurden bei einem Terroranschlag in Oslo in der Nähe einer Schwulenbar getötet. Die norwegische Polizei lässt jetzt auch im Ausland nach einem Verdächtigen suchen. Er soll Islamist sein.",
      "url": "https://www.spiegel.de/ausland/oslo-norwegen-polizei-fahndet-international-nach-verdaechtigem-mann-terrorverdacht-a-bb6a6864-f3aa-4b8d-9bfe-6d74f24e4634",
      "image_title": "Norwegische Polizei fahndet international nach verdächtigem Mann – Terrorverdacht - Sergei Grits / dpa"
    },
    {
      "title": "Putins Teilmobilmachung und die Angst der Russen »Warum müssen wir in diesen Krieg ziehen?«",
      "teaser": "Tausende Russen treten ihren Militärdienst an, beim Abschied kommt es zu teils dramatischen Szenen. Einige lehnen sich gegen die Einberufung auf. Andere versuchen, Russland so schnell wie möglich zu verlassen.",
      "url": "https://www.spiegel.de/ausland/teilmobilisierung-in-russland-warum-muessen-wir-in-diesen-krieg-ziehen-a-5d98fedd-cf09-47b0-a86c-ad78e76020d4"
    },
    {
      "title": "Hohe Zahl an Exekutionen Uno-Menschenrechtsrat dokumentiert zahlreiche russische Kriegsverbrechen",
      "teaser": "Aufgeschlitzte Kehlen, Vergewaltigungen von Kindern, Folter: Die Uno hat Gräueltaten der ersten Kriegswochen in der Ukraine untersucht – und Kriegsverbrechen der Kremltruppen festgestellt.",
      "url": "https://www.spiegel.de/ausland/ukraine-uno-dokumentiert-zahlreiche-russische-kriegsverbrechen-a-01303352-4908-4910-8d6a-0e1e6a58cca3",
      "image_title": "Uno-Menschenrechtsrat dokumentiert zahlreiche russische Kriegsverbrechen - ZOHRA BENSEMRA / REUTERS"
    },
    {
      "title": "Eine Woche nach Waffenruhe Armenien wirft Aserbaidschan »unsägliche Gräueltaten« vor",
      "teaser": "Die Waffenruhe im Kaukasuskonflikt scheint gebrochen: Knapp eine Woche nach der von Russland vermittelten Pause melden Jerewan und Baku neue Gefechte – und beschuldigen jeweils die andere Seite.",
      "url": "https://www.spiegel.de/ausland/armenien-wirft-aserbaidschan-unsaegliche-graeueltaten-vor-a-1c65b307-e453-4cb6-9d61-9ec1ad361543",
      "image_title": "Armenien wirft Aserbaidschan »unsägliche Gräueltaten« vor - Jason DeCrow / AP"
    },
    {
      "title": "»Wurde zur Spezialoperation gedrängt« Irritierende Aussagen von Berlusconi über Putin",
      "teaser": "Silvio Berlusconi könnte nach der Wahl in Italien Staatspräsident werden. In einer Talkshow verteidigte der 85-Jährige nun den russischen Kriegstreiber Putin. Der habe in der Ukraine lediglich einen strategischen Fehler gemacht.",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-wladimir-putin-wurde-zum-krieg-gegen-die-ukraine-gedraengt-a-45fb8612-dadf-49b2-9708-cb2dd8ce5a0d",
      "image_title": "Irritierende Aussagen von Berlusconi über Putin - SPUTNIK / REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Treffen zwischen Baerbock und Lawrow bei Uno-Vollversammlung geplatzt",
      "teaser": "Am Rande der Uno-Generaldebatte wollten sich die deutsche Außenministerin und ihr russischer Konterpart für ein Gespräch treffen. Nun wird es doch keins geben. Und: Alexej Nawalny kommt nach Kritik an Putin erneut in Einzelhaft. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-scheinreferenden-in-russisch-besetzten-gebieten-beginnen-a-3cf04269-d0f9-4c65-8e55-dfd9c984938a",
      "image_title": "Treffen zwischen Baerbock und Lawrow bei Uno-Vollversammlung geplatzt - Michael Kappeler / dpa"
    },
    {
      "title": "Flucht aus dem Libanon Viele Tote bei Bootsunglück vor syrischer Küste",
      "teaser": "Behörden in Syrien haben mehrere Schutzsuchende aus dem östlichen Mittelmeer gerettet. Diese hatten versucht, vom Libanon aus in die EU zu gelangen. Für 34 Menschen kam jedoch jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-mindestens-34-tote-bei-untergang-von-fluechtlingsboot-vor-der-kueste-syriens-a-974d3426-399b-4b85-9cf2-46225b8889cb",
      "image_title": "Viele Tote bei Bootsunglück vor syrischer Küste - Petros Karadjias / AP"
    },
    {
      "title": "USS »Ronald Reagan« US-Flugzeugträger erstmals seit fünf Jahren in Südkorea",
      "teaser": "Die Lage zwischen Nordkorea und Südkorea ist angespannt wie seit Jahren nicht. Die Regierung in Seoul plant mit den USA ein abschreckendes Manöver. Nun kam vorab die USS »Ronald Reagan« vor Ort an.",
      "url": "https://www.spiegel.de/ausland/usa-flugzeugtraeger-uss-ronald-reagan-erstmals-seit-fuenf-jahren-in-suedkorea-a-23e80986-6097-4263-b7f3-38194f3a8c8d",
      "image_title": "US-Flugzeugträger erstmals seit fünf Jahren in Südkorea - Lee Jin-man / AP"
    },
    {
      "title": "Proteste nach Tod von Mahsa Amini Irans Präsident wirft demonstrierenden Frauen »Akte des Chaos« vor",
      "teaser": "Sie schneiden sich die Haare, sie gehen demonstrieren: Seit dem Tod von Mahsa Amini protestieren Frauen in ganz Iran. Für Freitag sind Massendemos geplant. Nun fordert Präsident Raisi einen Stopp.",
      "url": "https://www.spiegel.de/ausland/iran-praesident-ebrahim-raisi-wirft-demonstrierenden-frauen-akte-des-chaos-vor-a-fdfa66ff-e2ec-4663-ab0d-54cd65b2aa3e",
      "image_title": "Irans Präsident wirft demonstrierenden Frauen »Akte des Chaos« vor - Yasin Akgul / AFP"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj ruft Russen zum Widerstand auf, Ukraine beklagt Folter von Gefangenen",
      "teaser": "»Sterben oder leben«: Mit deutlichen Worten hat sich der ukrainische Präsident an das russische Volk gewandt. Grüne und SPD fordern rasches Asyl für Kriegsverweigerer. Und: Scheinreferenden sollen starten. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-23-september-a-17773a0b-80c5-406d-9861-5cb5786106c9",
      "image_title": "Selenskyj ruft Russen zum Widerstand auf, Ukraine beklagt Folter von Gefangenen - David Ryder / dpa"
    },
    {
      "title": "Ableger von US-Sender Nicaragua sperrt spanischsprachiges CNN",
      "teaser": "Mit Härte geht die autoritäre Regierung in Nicaragua gegen kritische Medien vor – nun ist auch CNN betroffen. Ein spanischsprachiger Kanal des US-Unternehmens ist nicht mehr empfangbar.",
      "url": "https://www.spiegel.de/ausland/nicaragua-sperrt-spanischsprachiges-cnn-a-ae208eb3-f926-44cd-af94-fbf4fed32d58",
      "image_title": "Nicaragua sperrt spanischsprachiges CNN - BRIAN SNYDER / REUTERS"
    }
  ]
}