{
  "timestamp": "2022-10-29T08:29:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Atomdrohungen 100 Sekunden bis Mitternacht",
      "teaser": "Russland beschuldigt die Ukraine, eine »schmutzige Bombe« zu bauen. Will Putin den Westen verwirren? Oder will er sich bei letzten Verbündeten wie China absichern? Von Alexander Chernyshev, Christian Neef und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-seine-atom-drohungen-100-sekunden-bis-mitternacht-a-ffaa09c0-fb2a-49f2-baef-d0ca8f3bf7c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97169b9b-9bec-49f9-a25b-c7f36e23f795_w872_r1.778_fpx36.5_fpy54.96.jpg",
      "image_title": "100 Sekunden bis Mitternacht - Russian Defense Ministry Press S",
      "author": "Alexander Chernyshev, Christian Neef und Bernhard Zand"
    },
    {
      "title": "Angriffe auf Infrastruktur der Ukraine »Wie Terrorismus, nur größer«",
      "teaser": "Russlands Luftwaffe versucht, das Stromnetz der Ukraine zu zerstören - so sollen Großstädte unbewohnbar werden. Kiew wehrt sich mit Reparaturtrupps und deutschen Flugabwehrsystemen. Aus Kiew und Mykolajiw berichten Christian Esch und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russland-die-infrastruktur-ins-ziel-nimmt-und-die-ukraine-sich-wehrt-a-6f48ef47-8ddd-4cb9-aa0b-4faa1065eb12",
      "image_title": "»Wie Terrorismus, nur größer« - Metin Aktas / Anadolu Agency / picture alliance"
    },
    {
      "title": "Schlacht um Cherson »Das könnte Putins Stalingrad werden«",
      "teaser": "Der Kampf um die Großstadt Cherson im Süden der Ukraine wird für Moskaus Truppen zur Belastungsprobe. Der Fluss Dnjepr liegt bereits in Reichweite des ukrainischen Militärs. Kommt es dort zum Häuserkampf? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-und-die-schlacht-um-cherson-das-koennte-putins-stalingrad-werden-a-b5731681-47e9-422e-ad73-40435a0c281e",
      "author": "Oliver Imhof"
    },
    {
      "title": "Krise in Belfast London droht Abgeordneten in Nordirland mit Gehaltskürzung",
      "teaser": "Der britische Landesteil Nordirland hat seit Februar keine Regierung, weil sich die Parteien im Regionalparlament gegenseitig blockieren. Der britische Nordirland-Minister setzt die Abgeordneten jetzt unter Druck.",
      "url": "https://www.spiegel.de/ausland/london-droht-abgeordneten-in-nordirland-mit-gehaltskuerzung-a-575cf10f-4650-40a1-b933-33546f9bdbb9",
      "image_title": "London droht Abgeordneten in Nordirland mit Gehaltskürzung - Nigel Stripe / PantherMedia / Nigel Stripe"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Iran will mit Kiew über Drohnen-Vorwürfe sprechen",
      "teaser": "Teherans Außenminister beteuert, dass Russland keine iranischen Waffen einsetze. Er sei zu Gesprächen bereit. Und: Die Ukraine könnte für den Wiederaufbau die im Westen eingefrorenen russischen Vermögen nutzen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-iran-will-mit-kiew-ueber-drohnen-vorwuerfe-sprechen-a-fa1d7e33-3d06-453a-abc0-ee7786907dc7",
      "image_title": "Iran will mit Kiew über Drohnen-Vorwürfe sprechen - Roman Petushkov / REUTERS"
    },
    {
      "title": "Attentat auf Ehemann von US-Demokratin Nancy Pelosi Wenn politische Gewalt ins Haus kommt",
      "teaser": "Der 82-jährige Mann der Repräsentantenhauschefin ist bei einem Angriff schwer verletzt worden. Die Tat zeigt einen Trend: Viele Amerikaner halten Gewalt gegen Politiker für gerechtfertigt – es trifft vor allem Demokraten. Von Alexander Demling und Marc Pitzke, San Francisco und New York",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-attentat-auf-ehemann-von-us-demokratin-kein-einzelfall-a-b16be57c-3b1f-45f5-bedc-81f9682e023c",
      "image_title": "Wenn politische Gewalt ins Haus kommt - Arthur Dong / EPA",
      "author": "Alexander Demling und Marc Pitzke, San Francisco und New York"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj sieht kein Ende der Mobilmachung",
      "teaser": "Der ukrainische Präsident bezweifelt, dass Moskau die Einberufung von Reservisten beendet hat. Er setzt weiter auf Hilfe des Westens. Ein Militärexperte sieht Kiews Truppen aktuell deutlich im Vorteil. Der Stand am Morgen.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-morgen-selenskyj-sieht-kein-ende-der-mobilmachung-die-usa-schicken-275-millionen-dollar-hilfe-a-2e426d14-6999-4f89-85af-1eab196448fd",
      "image_title": "Selenskyj sieht kein Ende der Mobilmachung - Clodagh Kilcoyne / REUTERS"
    },
    {
      "title": "Barack Obama greift in den US-Wahlkampf ein »Joe kämpft jeden einzelnen Tag für euch«",
      "teaser": "Zehn Tage bis zu den Kongresswahlen und es sieht schlecht aus für die Demokraten. Viele Kandidaten meiden die Nähe des unpopulären Joe Biden. Nun steigt Obama in den Wahlkampf ein – und zeigt, was dem aktuellen Präsidenten fehlt. Aus Atlanta berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/barack-obama-greift-in-den-wahlkampf-um-den-us-kongress-ein-a-11352c9a-d724-43ae-a8a2-cc5015cb1a72",
      "image_title": "»Joe kämpft jeden einzelnen Tag für euch« - Dustin Chambers / REUTERS"
    },
    {
      "title": "Wohl mindestens zwei Tote Sicherheitskräfte in Iran schießen erneut auf Demonstrierende",
      "teaser": "Die Proteste reißen nicht ab, die Gewalt gegen Demonstrierende auch nicht. In der iranischen Stadt Sahedan haben Spezialeinheiten der Polizei auf Menschen geschossen, es soll mindestens zwei Tote geben.",
      "url": "https://www.spiegel.de/ausland/sicherheitskraefte-in-iran-schiessen-erneut-auf-demonstrierende-a-5db47d51-9cb0-411c-9b54-5940214bab74",
      "image_title": "Sicherheitskräfte in Iran schießen erneut auf Demonstrierende - Paul Zinken / dpa"
    },
    {
      "title": "Ehemann von Nancy Pelosi Was über den Angriff auf Paul Pelosi bekannt ist – und was nicht",
      "teaser": "Mit einem Hammer soll ein Einbrecher den Ehemann der Repräsentantenhaus-Vorsitzenden attackiert haben – er war wohl auf der Suche nach ihr. War es der Versuch eines politischen Attentats? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-was-ueber-den-angriff-auf-ihren-ehemann-paul-pelosi-bekannt-ist-und-was-nicht-a-4c050697-8c9d-4fd3-9e08-c94d194ba812",
      "image_title": "Was über den Angriff auf Paul Pelosi bekannt ist – und was nicht - Eric Risberg / AP"
    },
    {
      "title": "Acht Milliarden – Putins Krieg Allein in der toten Stadt",
      "teaser": "Seine Eltern und Schwestern wurden getötet, er allein überlebte: SPIEGEL-Autorin Alexandra Rojkov traf den 17-jährigen Kolja, der in Mariupol seine gesamte Familie verlor. Hier erzählt sie seine Geschichte. Von Olaf Heuser und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-kolja-aus-mariupol-podcast-acht-milliarden-a-e578cb61-1f5e-4616-84c1-11ed71e2e8d6",
      "image_title": "Allein in der toten Stadt - Privat",
      "author": "Olaf Heuser und Alexandra Rojkov"
    },
    {
      "title": "Nach Kritik von Innenministerin Faeser WM-Gastgeber Katar bestellt deutschen Botschafter ein",
      "teaser": "Es sei »total schwierig« für die Bundesregierung, dass Katar den Zuschlag für die WM erhalten habe: Nach Kritik am WM-Gastgeberland will Nancy Faeser am Montag in das Emirat reisen – es soll auch um Menschenrechte gehen.",
      "url": "https://www.spiegel.de/ausland/nach-kritik-von-nancy-faeser-wm-gastgeber-katar-bestellt-deutschen-botschafter-ein-a-5d8d998a-a73c-4694-be1a-295922d172e3",
      "image_title": "WM-Gastgeber Katar bestellt deutschen Botschafter ein - Sebastian Gollnow / dpa"
    },
    {
      "title": "Kampf gegen illegalen Gold-Raubbau Der »Drache« wird gesprengt",
      "teaser": "Das Geschäft macht sogar dem Drogenhandel Konkurrenz: Von Schürfinseln aus, sogenannten »Drachen«, suchen kriminelle Banden in Kolumbiens Flüssen nach Gold. Die Polizei reagiert darauf kompromisslos.",
      "url": "https://www.spiegel.de/ausland/kolumbien-schlag-gegen-gold-raubbau-der-drache-wird-gesprengt-a-a2580fd3-f52e-40bb-a459-8db31ec8946e"
    },
    {
      "title": "Einbruch im Haus in San Francisco Angreifer verletzt Ehemann von Nancy Pelosi",
      "teaser": "Ein gewalttätiger Einbrecher hat Paul Pelosi, den Ehemann der Vorsitzenden des US-Repräsentantenhauses, attackiert. Medienberichten zufolge soll der Angreifer gerufen haben: »Wo ist Nancy?«",
      "url": "https://www.spiegel.de/ausland/paul-pelosi-einbrecher-verletzt-ehemann-von-nancy-pelosi-a-cbf750a0-ac8b-47e8-9d91-494c0903d153",
      "image_title": "Angreifer verletzt Ehemann von Nancy Pelosi - CARLOS BARRIA / REUTERS"
    },
    {
      "title": "Angeblich 300.000 Reservisten eingezogen Russland will Mobilmachung abgeschlossen haben",
      "teaser": "Der Kreml beendet seine Mobilmachung nach offiziellen Angaben, will die Einberufungsstellen aber offen halten. Laut dem russischen Verteidigungsminister sind bereits 82.000 Reservisten im Krieg.",
      "url": "https://www.spiegel.de/ausland/russland-will-mobilmachung-fuer-ukraine-krieg-abgeschlossen-haben-a-8ff3a1e7-33f9-4bc3-a0ec-28ee294089c1",
      "image_title": "Russland will Mobilmachung abgeschlossen haben - IMAGO/Mikhail Metzel / IMAGO/SNA"
    },
    {
      "title": "Podcast »Inside Austria« Die Red-Bull-Saga",
      "teaser": "Mit einem Energydrink hat Dietrich Mateschitz ein Milliardenimperium geschaffen, das nicht nur die Getränkewelt revolutioniert, sondern auch Sport und Medien verändert hat. Die Geschichte hinter dem mächtigen Konzern. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-nach-dem-tod-von-dietrich-mateschitz-aus-seinem-red-bull-imperium-wird-podcast-a-4ac5ddbe-0fde-4527-a5dc-d99af1b41010",
      "image_title": "Die Red-Bull-Saga - ANDREAS SCHAAD / AP"
    },
    {
      "title": "Glückwunsch des Ex-US-Präsidenten Trump bejubelt Musks Twitter-Übernahme",
      "teaser": "Elon Musk hat die Macht bei Twitter übernommen. Viele Kritiker sehen dies mit Sorge und befürchten eine ungebremste Verbreitung von Falschnachrichten – aber in den USA freute sich jemand sehr.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bejubelt-uebernahme-von-twitter-durch-elon-musk-a-bbb0b433-d6af-4b1e-8170-e1c03172df63",
      "image_title": "Trump bejubelt Musks Twitter-Übernahme - CARLOS BARRIA / REUTERS"
    },
    {
      "title": "Westliche Artillerie an der Front »Die Haubitzen sind von 1979, aber sie funktionieren«",
      "teaser": "Ukrainische Soldaten bedienen an der Front in die Jahre gekommene Haubitzen aus dem Westen. Auch bei einer Artillerieeinheit nahe Saporischschja sind sie von großem Nutzen.",
      "url": "https://www.spiegel.de/ausland/die-haubitzen-sind-von-1979-aber-sie-funktionieren-a-6d8482fc-56b9-44ff-a078-aa22796a24ec"
    },
    {
      "title": "Asylsuchende auf Zypern Ausschreitungen in überfülltem Flüchtlingscamp",
      "teaser": "In einer Aufnahmeeinrichtung für Asylsuchende auf Zypern ist ein Feuer ausgebrochen, Grund waren offenbar Auseinandersetzungen unter Geflüchteten. Das Camp musste evakuiert werden.",
      "url": "https://www.spiegel.de/ausland/zypern-ausschreitungen-in-ueberfuelltem-fluechtlingscamp-a-37e4f14c-fe7e-4628-a585-a60c54c07e7a",
      "image_title": "Ausschreitungen in überfülltem Flüchtlingscamp - Petros Karadjias / AP"
    },
    {
      "title": "Gewalttat am Comer See Polizist tötet seinen Vorgesetzten – Spezialeinheit beendet Geiselnahme",
      "teaser": "Ein Mitglied der italienischen Carabinieri hat in einer Kaserne mehrere Menschen in seine Gewalt gebracht und seinen Chef getötet. Der Mann war offenbar während seines Urlaubs in die Einrichtung gekommen.",
      "url": "https://www.spiegel.de/ausland/italien-polizist-toetet-seinen-vorgesetzten-spezialeinheit-beendet-geiselnahme-a-d23bf62c-5f0a-4f1f-bb64-46594f68e594",
      "image_title": "Polizist tötet seinen Vorgesetzten – Spezialeinheit beendet Geiselnahme - Elena Di Vincenzo / ZUMA Wire / IMAGO"
    },
    {
      "title": "Tödliche Gewalt gegen Demonstrierende Sicherheitsrat entlässt Polizeichef im Südosten Irans",
      "teaser": "Offenbar wegen eines extrem gewalttätigen Polizeieinsatzes mit Dutzenden Toten muss ein regionaler iranischer Polizeichef seinen Posten räumen. In Teheran gingen erneut etliche Menschen auf die Straße.",
      "url": "https://www.spiegel.de/ausland/iran-sicherheitsrat-entlaesst-polizeichef-im-suedosten-des-landes-a-757c23f2-4d5e-4fd1-861b-d909f2f8e306",
      "image_title": "Sicherheitsrat entlässt Polizeichef im Südosten Irans - Uncredited / dpa"
    },
    {
      "title": "Unterwerfungsgeste gegenüber Peking Die Chinapolitik des Kanzlers ist naiv Der SPIEGEL-Leitartikel von Christoph Giesen",
      "teaser": "Der Hamburger Hafendeal ist ökonomisch irrelevant, aber politisch ein Geschenk für die KP-Führung. Sieht Olaf Scholz nicht, dass es zu einem neuen Kalten Krieg kommt – und mit China keine guten Geschäfte mehr zu machen sind?",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-und-sein-verhaeltnis-zu-peking-die-china-politik-des-kanzlers-ist-naiv-a-dbed5312-57a1-45db-a919-f66029e03788",
      "image_title": "Die Chinapolitik des Kanzlers ist naiv - Axel Heimken / AFP"
    },
    {
      "title": "Krieg in Osteuropa Kuleba fordert in Telefonat mit Iran Stopp von Waffenlieferungen an Russland",
      "teaser": "Der ukrainische Außenminister hat in einem Gespräch mit seinem iranischen Amtskollegen deutliche Worte gefunden. Und: Laut einem Bericht sind mehr als sieben Millionen Menschen innerhalb der Ukraine geflohen. Das waren die News am 28. Oktober.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-russland-in-cherson-laut-britischem-geheimdienst-zu-schwach-zum-angreifen-a-bfef299b-92d7-4502-93ac-c8b1bd0f7137",
      "image_title": "Kuleba fordert in Telefonat mit Iran Stopp von Waffenlieferungen an Russland - UMIT BEKTAS / REUTERS"
    }
  ]
}