{
  "timestamp": "2022-08-04T09:20:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konservativer US-Bundesstaat schützt Recht auf Abtreibung »Kansas ist nicht unser letzter Sieg«",
      "teaser": "Kansas gilt als Hochburg der Republikaner. Trotzdem votierte jetzt eine große Mehrheit für das Grundrecht auf Abtreibung. Das Referendum gibt den Demokraten Hoffnung für die Midtermwahlen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/abtreibung-kansas-schuetzt-grundrecht-auf-abtreibung-hoffnung-fuer-demokraten-a-299ca550-73d7-40c2-a091-13e94ad1a4df",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b415e8b7-9f68-4bdb-b2b2-b8d3b27167c4_w872_r1.778_fpx33.67_fpy49.98.jpg",
      "image_title": "»Kansas ist nicht unser letzter Sieg« - Tammy Ljungblad / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Außenministerin Baerbock in Kanada Danke-Diplomatie im Dienste der Röhre",
      "teaser": "Annalena Baerbock wirbt leidenschaftlich für westliche Geschlossenheit bei den Russlandsanktionen. Doch in Kanada muss sie nun erklären, warum die Ausfuhr einer Gazprom-Turbine nach Deutschland eine vertretbare Ausnahme gewesen sein soll. Aus Montreal berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-in-kanada-diplomatie-im-dienste-der-roehre-a-786f928c-4ed9-4b01-82db-3e0f41781a76",
      "image_title": "Danke-Diplomatie im Dienste der Röhre - Paul Chiasson / ZUMA Press / IMAGO"
    },
    {
      "title": "Zivile Opposition im Sudan »Wir verhandeln nicht mit jemandem, der unsere Brüder und Schwestern tötet und vergewaltigt«",
      "teaser": "Revolution, Übergangsregierung, Putsch: Seit dem Sturz von Omar al-Baschir 2019 reißen die Unruhen im Sudan nicht ab. Aktivistin Muzna Alhaj spricht über die Probleme in ihrem Land – und erklärt, warum sie auch dem Westen nicht traut. Ein Interview von Anna-Theresa Bachmann",
      "url": "https://www.spiegel.de/ausland/sudan-wir-verhandeln-nicht-mit-jemandem-der-unsere-brueder-und-schwestern-toetet-und-vergewaltigt-a-0a4f992e-6c38-4827-b474-923d7bf360a8",
      "image_title": "»Wir verhandeln nicht mit jemandem, der unsere Brüder und Schwestern tötet und vergewaltigt« - Salih Basheer / DER SPIEGEL"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Vernichtende Reaktionen auf Schröder",
      "teaser": "In einem Interview mit dem »Stern« übermittelte Gerhard Schröder Positionen Putins. Dafür hagelt es Kritik aus allen Lagern. Und: In der Ukraine halten offenbar Russlands Nachschub-Probleme an. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-bijan-djir-sarai-sieht-gerhard-schroeder-als-sprachrohr-von-wladimir-putin-a-de896bb7-6a0f-4f4c-b765-2eddce1718f1",
      "image_title": "Vernichtende Reaktionen auf Schröder - Sean Gallup / Getty Images"
    },
    {
      "title": "Chinaexpertin über die Spannungen im Pazifik »Pelosis Besuch wird Taiwans Sicherheit wohl eher schaden«",
      "teaser": "Die US-chinesischen Beziehungen sind auf einem historischen Tiefpunkt, sagt Sicherheitsexpertin Bonnie Glaser. Ihre Sorge: Der Pelosi-Besuch in Taiwan könnte Peking zu einer nie dagewesenen Provokation verleiten. Ein Interview von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-expertin-bonnie-glaser-pelosis-besuch-wird-taiwans-sicherheit-wohl-eher-schaden-a-17392c66-f1fc-4d70-b906-1e1cbcf54758",
      "image_title": "»Pelosis Besuch wird Taiwans Sicherheit wohl eher schaden« - ANN WANG / REUTERS"
    },
    {
      "title": "Demokraten und Republikaner einig US-Senat stimmt Nato-Beitritt Schwedens und Finnlands zu",
      "teaser": "Die USA unterstützen die Aufnahme von Schweden und Finnland in die Nato. Der Senat sprach sich nahezu einstimmig für den Beitritt der beiden Staaten aus.",
      "url": "https://www.spiegel.de/ausland/nato-us-senat-stimmt-beitritt-schwedens-und-finnlands-zu-a-bcf2f0aa-52d2-4780-a9c9-4bc7cf826721",
      "image_title": "US-Senat stimmt Nato-Beitritt Schwedens und Finnlands zu - Joel Thungren / dpa"
    },
    {
      "title": "Gespräche nach monatelanger Pause In Wien soll erneut Irans Atomprogramm verhandelt werden",
      "teaser": "Blockade – und wie weiter? Nach fünfmonatiger Funkstille soll in Wien wieder über das iranische Atomprogramm diskutiert werden. Die USA und die islamische Republik erklärten, die jeweils andere Seite sei am Zug.",
      "url": "https://www.spiegel.de/ausland/atomgespraeche-iran-und-usa-kuendigen-fortsetzung-der-verhandlungen-in-wien-an-a-df6eecd7-dc68-4e7a-aeae-213ec4c34405",
      "image_title": "In Wien soll erneut Irans Atomprogramm verhandelt werden - Raheb Homavandi / REUTERS"
    },
    {
      "title": "Reaktion auf Pelosis Besuch China beginnt Militärmanöver vor Taiwan",
      "teaser": "Wegen des Besuchs der Topdemokratin Pelosi hatte Peking groß angelegte Militärmanöver vor der Küste Taiwans bereits angekündigt, nun hat die Volksbefreiungsarmee diese tatsächlich gestartet. Taipeh beobachtet die Lage.",
      "url": "https://www.spiegel.de/ausland/china-beginnt-militaermanoever-vor-taiwan-nach-besuch-von-nancy-pelosi-a-2e47edbd-9fb8-4b1c-8bb7-47eb5b1286a8",
      "image_title": "China beginnt Militärmanöver vor Taiwan - China Stringer Network / REUTERS"
    },
    {
      "title": "Nach Pelosi-Besuch Taiwan vertreibt chinesische Flugobjekte mit Leuchtraketen",
      "teaser": "Nancy Pelosi ist aus Taiwan abgereist, die Spannungen bleiben: In der Nacht wurde das Verteidigungsministerium von Hackern attackiert. Und über den Kinmen-Inseln wurden Flugobjekte gesichtet, vermutlich Drohnen.",
      "url": "https://www.spiegel.de/ausland/taiwan-vertreibt-chinesische-flugobjekte-mit-leuchtraketen-a-90c70626-5b8f-41b7-af8f-e12f7af30c8a",
      "image_title": "Taiwan vertreibt chinesische Flugobjekte mit Leuchtraketen - Hector Retamal / AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj sucht Chinas Unterstützung, scharfe Kritik an Schröder – das geschah in der Nacht",
      "teaser": "Kann Peking Präsident Putin unter Druck setzen? Präsident Selenskyj bezeichnet Gerhard Schröders Einsatz für Russland als »widerlich«. Und: US-Senat stimmt für Nato-Beitritt Finnlands und Schwedens. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-ukraine-russland-china-wolodymyr-selenskyj-wladimir-putin-nato-erweiterung-finnland-schweden-usa-das-geschah-in-der-nacht-zu-donnerstag-4-8-2022-a-584be910-20c3-4929-9e88-f4afabc1ff6c",
      "image_title": "Selenskyj sucht Chinas Unterstützung, scharfe Kritik an Schröder – das geschah in der Nacht - STR / AFP"
    },
    {
      "title": "Sturm auf das Kapitol Pentagon soll Textnachrichten führender Mitarbeiter gelöscht haben",
      "teaser": "Warum kam am 6. Januar 2021 die Nationalgarde so spät? Diese Frage dürfte nun schwer zu klären sein: US-Berichten zufolge hat das Pentagon die Handys zahlreicher Mitarbeiter ausgelöscht – »in Einklang mit den Richtlinien«.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-das-kapitol-von-donald-trump-anhaengern-pentagon-soll-handy-nachrichten-geloescht-haben-a-0d616b4b-ac94-4e6b-b03f-006db4b8fba7",
      "image_title": "Pentagon soll Textnachrichten führender Mitarbeiter gelöscht haben - Leah Millis / REUTERS"
    },
    {
      "title": "Konfliktforscher über Ukrainehilfe »Internationale NGOs verhalten sich ähnlich wie in Afghanistan«",
      "teaser": "Kurzfristige Projekte, mangelnde Koordination, kaum Kontakt zur Bevölkerung: Politologe Arthur Quesnay fordert ein Umdenken in der internationalen Krisenhilfe – und warnt davor, alte Fehler zu wiederholen. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/ukraine-internationale-ngos-verhalten-sich-aehnlich-wie-in-afghanistan-a-7d64b631-e1e1-4a4e-b3bd-7f1b6264b0bc",
      "image_title": "»Internationale NGOs verhalten sich ähnlich wie in Afghanistan« - Miguel Medina / AFP"
    },
    {
      "title": "Unterstützung für Nord Stream 1 Baerbock dankt Kanada für Turbinenlieferung",
      "teaser": "Die kanadische Regierung steht nach der Wartung einer Gasturbine unter Druck. Bundesaußenministerin Baerbock sagte nun bei ihrem Besuch, das Land habe für europäische Solidarität eingestanden – und Putins »Bluff« entlarvt.",
      "url": "https://www.spiegel.de/ausland/montreal-annalena-baerbock-dankt-kanada-fuer-turbinen-lieferung-a-cfbe981f-c308-4570-966b-bf996099d62b",
      "image_title": "Baerbock dankt Kanada für Turbinenlieferung - Britta Pedersen / dpa"
    },
    {
      "title": "Nach Besuch von Nancy Pelosi G7-Außenminister fordern China zu friedlicher Lösung im Taiwanstreit auf",
      "teaser": "Auf die Visite der US-Politikerin Nancy Pelosi in Taiwan reagiert China mit heftigen Drohungen. Die G7-Außenminister kritisieren Pekings Verhalten – und warnen vor einer weiteren Destabilisierung in der Region.",
      "url": "https://www.spiegel.de/ausland/g7-aussenminister-fordern-china-zu-friedlicher-loesung-im-taiwanstreit-auf-a-216831a9-a660-4c64-8ecd-b92abb401106",
      "image_title": "G7-Außenminister fordern China zu friedlicher Lösung im Taiwanstreit auf - TAIWAN PRESIDENTIAL PALACE HANDOUT / EPA"
    },
    {
      "title": "Streit über Nukleartechnologie Iranische Delegation reist für Atomverhandlungen nach Wien",
      "teaser": "Ende Juni war die Wiederbelebung des Atomabkommens bei indirekten Gesprächen zwischen Iran und den USA gescheitert. Nun kündigt Chefunterhändler Ali Bagheri eine Reise nach Wien an – auch die EU macht sich bereit.",
      "url": "https://www.spiegel.de/ausland/streit-ueber-atomprogramm-iranische-delegation-reist-fuer-verhandlungen-nach-wien-a-cad5b929-da1a-47fc-ac54-567b66a23bda",
      "image_title": "Iranische Delegation reist für Atomverhandlungen nach Wien - Uncredited / dpa"
    },
    {
      "title": "Ukrainische Geflüchtete in Europa Hilfsorganisation warnt vor Zunahme von Menschenhandel und Gewalt",
      "teaser": "Fast neun Millionen Menschen sind seit Kriegsbeginn aus der Ukraine geflohen, viele fanden in Nachbarländern Zuflucht. Die Hilfsorganisation World Vision berichtet von zunehmenden Spannungen – und fordert rasche Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/flucht-aus-der-ukraine-hilfsorganisation-warnt-vor-zunahme-von-menschenhandel-und-gewalt-a-763abad9-21dc-42ef-b552-9365ccff8f9a",
      "image_title": "Hilfsorganisation warnt vor Zunahme von Menschenhandel und Gewalt - DUMITRU DORU / EPA-EFE"
    },
    {
      "title": "Debatte über Laufzeitverlängerung Söder und Merz wollen Kernkraftwerk Isar 2 besuchen",
      "teaser": "Angesichts der drohenden Energiekrise wirbt die Union exzessiv für den Streckbetrieb der verbliebenen Atommeiler. Nun scheint sich die Regierung zu bewegen – und die Parteichefs von CDU und CSU prüfen vor Ort schon mal die Lage.",
      "url": "https://www.spiegel.de/ausland/energiekrise-markus-soeder-und-friedrich-merz-wollen-isar-2-besuchen-a-103305fa-b1b5-4d82-924a-d677cd6f1949",
      "image_title": "Söder und Merz wollen Kernkraftwerk Isar 2 besuchen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Radikalisierung der Republikaner Trumps Gewährsleute triumphieren bei Vorwahlen für den Herbst",
      "teaser": "Donald Trumps Einfluss auf die Republikaner ist ungebrochen: In Vorwahlen hat die Partei in mehreren Bundesstaaten Kandidaten für die Halbzeitwahlen im Herbst gekürt – viele davon unterstützen den Ex-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anhaenger-triumphieren-bei-vorwahlen-fuer-den-herbst-a-faa70470-2799-474f-9211-7d128612b961",
      "image_title": "Trumps Gewährsleute triumphieren bei Vorwahlen für den Herbst - MANDEL NGAN / AFP"
    },
    {
      "title": "Konflikt mit China Pelosi hat Taiwan wieder verlassen – aber was kommt jetzt?",
      "teaser": "Sie ignorierte sämtliche Drohungen Chinas: Die US-Spitzenpolitikerin Nancy Pelosi setzte ihren Taiwanbesuch unbeirrt fort. Doch die Sorge vor Pekings Reaktion ist groß, berichtet SPIEGEL-Korrespondent Bernhard Zand.",
      "url": "https://www.spiegel.de/ausland/china-taiwan-usa-was-kommt-wenn-pelosi-abgereist-ist-a-b73c8b7c-96e8-4c4c-9654-66e1b3ca79d4"
    },
    {
      "title": "BBC-Bericht Wie US-Spione Al-Qaida-Anführer Sawahiri fanden",
      "teaser": "Topterrorist Aiman al-Sawahiri wurde von einer US-Drohne getötet. Die BBC hat rekonstruiert, wie die Biden-Regierung im Stillen Jagd auf al-Qaidas Chefideologen gemacht hat – seine Frau spielte eine entscheidende Rolle.",
      "url": "https://www.spiegel.de/ausland/aiman-al-sawahiri-wie-us-spione-den-al-qaida-anfuehrer-fanden-a-aefab97e-5fee-4530-9943-fba32ab074b8",
      "image_title": "Wie US-Spione Al-Qaida-Anführer Sawahiri fanden - Anonymous / dpa"
    },
    {
      "title": "Chinas Antwort auf Pelosis Taiwanbesuch Tage des Zorns",
      "teaser": "Kaum war Nancy Pelosi in Taipeh gelandet, brach in China ein Sturm der Entrüstung los. Die Führung in Peking kündigte weitreichende Folgen an – in wenigen Tagen könnten Kriegsschiffe in taiwanischen Hoheitsgewässern kreuzen. Aus Xiamen (Südchinesisches Meer) berichtet Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-in-taiwan-china-reagiert-tage-des-zorns-a-083c10cd-42e7-4c62-9247-af4e5111006c",
      "image_title": "Tage des Zorns - Jerome Favre / EPA"
    },
    {
      "title": "Spannungen durch Pelosi-Besuch Taiwan fürchtet See- und Luftblockade durch Chinas Militär",
      "teaser": "Wie reagiert China auf den Besuch der US-Politikerin Nancy Pelosi in Taiwan? Und wann? Die Armee des Inselstaats rechnet mit verstärkter Militärpräsenz – und trifft bereits Vorsichtsmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/taiwan-fuerchtet-see-und-luftblockade-durch-chinas-militaer-a-8d9d2f00-f331-488e-a21b-a8cccadf00bf",
      "image_title": "Taiwan fürchtet See- und Luftblockade durch Chinas Militär - MARK R. CRISTINO / EPA"
    },
    {
      "title": "Referendum über Verfassungsänderung Menschen in Kansas stimmen gegen Verschärfung des Abtreibungsrechts",
      "teaser": "Im US-Bundesstaat Kansas sollte das Abtreibungsrecht per Verfassungsänderung eingeschränkt werden. Nun ist das Vorhaben gescheitert. Donald Trump feierte indes in Vorentscheidungen bei den Republikanern Erfolge.",
      "url": "https://www.spiegel.de/ausland/kansas-referendum-zur-verschaerfung-des-abtreibungsrechts-gescheitert-a-bee47820-81da-400c-8ef0-fd428b711cee",
      "image_title": "Menschen in Kansas stimmen gegen Verschärfung des Abtreibungsrechts - Eric Cox / REUTERS"
    }
  ]
}