{
  "timestamp": "2022-08-29T09:22:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ungarn übernimmt Telekommunikationsriesen Wie sich Orbán durch Verstaatlichung die Macht sichert",
      "teaser": "Viktor Orbáns Regierung will Vodafone Hungary übernehmen. Das Milliardengeschäft dient wohl vor allem einem politischen Zweck: Es soll die Herrschaft des Premiers weiter festigen. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ungarn-uebernimmt-vodafone-wie-sich-viktor-orban-durch-verstaatlichung-die-macht-sichert-a-e2d44029-b829-48ac-a600-705ba7ad80d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/89cc8984-15b5-4c89-9b82-4cabcabc399d_w872_r1.778_fpx44.99_fpy35.32.jpg",
      "image_title": "Wie sich Orbán durch Verstaatlichung die Macht sichert - YVES HERMAN / AFP",
      "author": "Jan Puhl"
    },
    {
      "title": "Fallende Sowjetdenkmäler in Osteuropa Der große Abriss",
      "url": "https://www.spiegel.de/ausland/fallende-sowjet-denkmaeler-in-osteuropa-der-grosse-abriss-a-4a6955e6-1a14-4b96-abfe-aa60621b14a2",
      "image_title": "Der große Abriss - Kaspars Krafts / AP"
    },
    {
      "title": "Florida Papers Was Dokument 102-1 über den Fall Trump verrät",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-aktenaffaere-in-mar-a-lago-was-dokument-102-1-verraet-a-cd0dd447-44db-4b6f-831b-a1bea25fafad",
      "image_title": "Was Dokument 102-1 über den Fall Trump verrät - Jim Bourg / REUTERS"
    },
    {
      "title": "Schicksal im zerstörten Mariupol Wie Kolja seine Familie verlor – aber nicht seine Hoffnung",
      "url": "https://www.spiegel.de/ausland/mariupol-in-der-ukraine-wie-kolja-seine-familie-verlor-aber-nicht-seine-hoffnung-a-62bbb52c-cc54-432e-b94b-1f8cddbac002",
      "image_title": "Wie Kolja seine Familie verlor – aber nicht seine Hoffnung - Anne Gabriel-Jürgens / DER SPIEGEL"
    },
    {
      "title": "+++ Livestream +++ Das sagt Kanzler Scholz zur Zukunft Europas",
      "teaser": "Wie kann die EU handlungsfähiger werden – auch und gerade in Kriegszeiten? An der Karls-Universität in Prag hält Kanzler Olaf Scholz eine Rede zu »Europa in der Zeitenwende«. Jetzt live.",
      "url": "https://www.spiegel.de/ausland/bundeskanzler-olaf-scholz-aeussert-sich-zur-zukunft-europas-livestream-a-9925e802-7322-4440-a921-cbf70abaf804",
      "image_title": "Das sagt Kanzler Scholz zur Zukunft Europas - COLE BURSTON / AFP"
    },
    {
      "title": "Österreich im Bundespräsidenten-Wahlkampf Van der Bellen und der Hass",
      "teaser": "Er gilt als Favorit für die Wahl des Staatsoberhaupts, trotz vieler Gegenkandidaten. Und doch schlägt dem früheren Grünenpolitiker Alexander Van der Bellen in Österreich heftige Wut entgegen. Woher kommt das? Aus Salzburg berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-im-bundespraesidenten-wahlkampf-alexander-van-der-bellen-und-der-hass-a-f19609f4-32d2-4e75-8bce-8c93d103c4bc",
      "image_title": "Van der Bellen und der Hass - Martin Juen / SEPA.Media / IMAGO"
    },
    {
      "title": "Nach Abbruch vor drei Jahren Venezuela und Kolumbien nehmen diplomatische Beziehungen wieder auf",
      "teaser": "2019 erkannte Kolumbien die Wiederwahl des venezolanischen Präsidenten Nicolás Maduro nicht an. Nun will Bogotá das Verhältnis zum Nachbarland wieder normalisieren – dank eines linken Regierungschefs.",
      "url": "https://www.spiegel.de/ausland/venezuela-und-kolumbien-nehmen-diplomatische-beziehungen-wieder-auf-a-115fecdb-bf16-4e82-a866-7f978dabdf24",
      "image_title": "Venezuela und Kolumbien nehmen diplomatische Beziehungen wieder auf - Mario Caicedo / EPA"
    },
    {
      "title": "Umkämpftes Kernkraftwerk Internationale Atomaufsicht auf dem Weg zum AKW Saporischschja",
      "teaser": "Angesichts der Kämpfe um das von russischen Truppen besetzte AKW Saporischschja wächst die Sorge vor einer Atomkatastrophe. Nun kann ein unabhängiges Expertenteam die Lage vor Ort überprüfen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-iaea-team-auf-dem-weg-zu-atomkraftwerk-saporischschja-a-38127d27-f041-430f-af10-875c96e475c9",
      "image_title": "Internationale Atomaufsicht auf dem Weg zum AKW Saporischschja - JOE KLAMAR / AFP"
    },
    {
      "title": "Krieg in der Ukraine Brennende Autos nahe Atomkraftwerk, Russen planen Referenden in besetzten Gebieten",
      "teaser": "Die Lage rund um das Kernkraftwerk Saporischschja bleibt extrem angespannt. Russland will Volksabstimmungen in der Ostukraine. Und: Die EU plant offenbar Visastopps für Russen. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-29-august-a-382f1784-fe8a-41fe-b294-c69e879aef06",
      "image_title": "Brennende Autos nahe Atomkraftwerk, Russen planen Referenden in besetzten Gebieten - Planet Labs Pbc / dpa"
    },
    {
      "title": "Abnutzungskrieg Ukraine wehrt angeblich Sturmangriffe der Kremltruppen ab",
      "teaser": "Putins Soldaten haben die 2000 Kilometer lange Frontlinie mit Panzern, Rohr- und Raketenartillerie beschossen. Die Ukraine hat den Attacken eigenen Angaben zufolge standgehalten. Präsident Selenskyj droht mit Vergeltung.",
      "url": "https://www.spiegel.de/ausland/ukraine-hat-angeblich-sturmangriffe-der-kremltruppen-abgewehrt-a-a754fb87-d6a1-45ff-8fb4-4b9ff3d0a97a",
      "image_title": "Ukraine wehrt angeblich Sturmangriffe der Kremltruppen ab - IHOR THACHEV / AFP"
    },
    {
      "title": "Hillary Clinton postet Tanzfoto, um Sanna Marin zu unterstützen »Tanz weiter«",
      "teaser": "Hillary Clinton hält wenig von der Kritik an Sanna Marin. Die frühere US-Außenministerin unterstützt die junge finnische Ministerpräsidentin, die sich ihr Recht aufs Feiern nicht nehmen lassen will.",
      "url": "https://www.spiegel.de/ausland/hillary-clinton-postet-tanzfoto-um-sanna-marin-zu-unterstuetzen-a-ac029f2b-066d-4f49-bcb4-2817c3ad327c",
      "image_title": "»Tanz weiter« - AFP"
    },
    {
      "title": "Krawalle in Buenos Aires Argentiniens Vizepräsidentin Cristina Kirchner droht lange Gefängnisstrafe",
      "teaser": "Zwölf Jahre Haft und eine lebenslange Ämtersperre für Cristina Kirchner – das fordert die argentinische Staatsanwaltschaft. Der Grund: Betrug und Korruption. Ihre Anhänger protestieren nun massiv.",
      "url": "https://www.spiegel.de/ausland/argentiniens-vize-praesidentin-cristina-kirchner-droht-lange-gefaengnisstrafe-a-486fa248-2785-4c72-b5e0-90649eab8e27",
      "image_title": "Argentiniens Vizepräsidentin Cristina Kirchner droht lange Gefängnisstrafe - Rodrigo Abd / dpa"
    },
    {
      "title": "Rivalität in der Hauptstadt Tripolis Viele Tote und Verletzte bei schweren Kämpfen in Libyen",
      "teaser": "Mehr als 30 Tote und 160 Verletzte: Fast 72 Stunden lang haben sich konkurrierende Milizen in der libyschen Hauptstadt Tripolis bekämpft. Die Uno ist alarmiert – und machtlos.",
      "url": "https://www.spiegel.de/ausland/libyen-viele-tote-und-verletzte-bei-schweren-kaempfen-in-tripolis-a-f2cf6ef7-872a-4d31-802c-9283df6d0b0b",
      "image_title": "Viele Tote und Verletzte bei schweren Kämpfen in Libyen - MAHMUD TURKIA / AFP"
    },
    {
      "title": "Aus dem spanischen Exil zurück nach Angola Langzeitdiktator dos Santos mit Staatsbegräbnis beigesetzt",
      "teaser": "Fast vier Jahrzehnte regierte José Eduardo dos Santos das rohstoffreiche Angola, nun hat er dort seine letzte Ruhe gefunden. Überschattet wurde sein Staatsbegräbnis vom Streit über den Sieger der jüngsten Parlamentswahl.",
      "url": "https://www.spiegel.de/ausland/angola-jose-eduardo-dos-santos-mit-staatsbegraebnis-beigesetzt-a-0d85f913-6782-48d2-a62d-c30529717e2f",
      "image_title": "Langzeitdiktator dos Santos mit Staatsbegräbnis beigesetzt - JULIO PACHECO NTELA / AFP"
    },
    {
      "title": "Israel versus Iran »Wir werden bereit sein zu handeln«",
      "teaser": "Den Mossad-Chef schickt er in die USA, das Volk schwört er ein – und das Militär lässt er »jedes Szenario« vorbereiten: Israels Premier Lapid warnt den Westen eindringlich vor einer Wiederbelebung des Atomabkommens mit Iran.",
      "url": "https://www.spiegel.de/ausland/iran-israel-warnt-vor-atom-deal-wir-werden-bereit-sein-zu-handeln-a-c8b3eb39-3a0e-4468-92e5-0cbed5c03a23",
      "image_title": "»Wir werden bereit sein zu handeln« - Maya Alleruzzo / dpa"
    },
    {
      "title": "Wolkenkratzersprengung in Indien 80.000 Tonnen Schutt",
      "teaser": "Mehrere Detonationen, kollabierender Beton und eine Nachbarschaft, die in einer riesigen Staubwolke verschwindet: Videoaufnahmen zeigen die spektakuläre Sprengung von zwei Wolkenkratzern in Indien.",
      "url": "https://www.spiegel.de/ausland/indien-sprengung-zweier-wolkenkratzer-aus-dem-staub-gemacht-a-548ee2bb-aaf5-4b43-9a21-7989a4950122"
    },
    {
      "title": "Affenpocken in den USA Nichts gelernt aus Corona",
      "teaser": "Die USA haben mittlerweile ein Drittel der weltweiten Affenpockenfälle gemeldet. Trotz der Pandemiejahre wurden alte Fehler wiederholt – auch wegen Bürokratie und Lethargie. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/affenpocken-in-den-usa-amerikas-behoerden-haben-nichts-gelernt-aus-corona-a-6fa2b0d0-ea05-45f9-acf7-4a5ef87eb6df",
      "image_title": "Nichts gelernt aus Corona - Seth Wenig / San Francisco Chronicel / picture alliance / dpa / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Zielerfassung »erheblich beeinträchtigt« Britischer Soldat erschießt Kameraden",
      "teaser": "Ein britischer Soldat hat bei einer Übung seinen Kameraden versehentlich erschossen. Der Schütze hatte wohl seine Kontaktlinsen nicht eingesetzt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-soldat-erschiesst-kameraden-a-6a639786-65a8-4945-bbcd-55a703576545",
      "image_title": "Britischer Soldat erschießt Kameraden - Corporal Cameron Eden / picture alliance/dpa/Ministry Of defense/PA Media"
    },
    {
      "title": "Vier-Tage-Woche in Großbritannien Frau Verity verändert die Arbeitswelt",
      "teaser": "Einen Tag weniger arbeiten bei gleichem Gehalt: 70 Firmen in Großbritannien wollen zeigen, dass das geht. Unternehmerin Louise Verity erlebt gerade die Vor- und Nachteile. Von Jan Petter und Clara Nebeling (Fotos)",
      "url": "https://www.spiegel.de/ausland/4-tage-woche-in-grossbritannien-louise-verity-veraendert-die-arbeitswelt-a-90ffd337-5c75-4f86-b21d-05b85264d8ff",
      "image_title": "Frau Verity verändert die Arbeitswelt - Clara Nebeling / DER SPIEGEL",
      "author": "Jan Petter und Clara Nebeling (Fotos)"
    },
    {
      "title": "AKW unter russischer Besatzung Derzeit offenbar keine erhöhte Strahlung am Atomkraftwerk Saporischschja",
      "teaser": "Weltweit wächst die Sorge vor einer Atomkatastrophe in Saporischschja. Laut Kiew und Moskau scheint es aktuell keine bedenkliche Strahlung zu geben. Unabhängige Experten dürfen noch nicht hinein.",
      "url": "https://www.spiegel.de/ausland/akw-unter-russischer-besatzung-keine-erhoehte-strahlung-am-atomkraftwerk-saporischschja-a-babb65d0-2b4b-4dea-b80e-d50ecbee1d51",
      "image_title": "Derzeit offenbar keine erhöhte Strahlung am Atomkraftwerk Saporischschja - IMAGO/Konstantin Mihalchevskiy / IMAGO/SNA"
    },
    {
      "title": "Krankenhäuser beschädigt, Rettungswagen behindert Erneut Gefechte in Libyen – 32 Tote und 160 Verletzte",
      "teaser": "Der blutige Kampf um die Macht in Tripolis fordert weitere Tote. Bei Gefechten in Libyens Hauptstadt kommen zahlreiche Menschen ums Leben. Die Uno ruft zu einem »echten Dialog« auf.",
      "url": "https://www.spiegel.de/ausland/libyen-32-tote-und-160-verletzte-bei-gefechten-in-tripolis-a-079d9aac-59df-42e9-9cfa-89c26bbb66c1",
      "image_title": "Erneut Gefechte in Libyen – 32 Tote und 160 Verletzte - Mahmud Turkia / AFP"
    },
    {
      "title": "Ausfuhr von Grundnahrungsmitteln aus der Ukraine Millionen Tonnen Getreide über Donau verschifft",
      "teaser": "Russland blockierte mit seinem Angriffskrieg wichtige Exportwege, dann kam ein Getreidedeal. Jetzt meldet die Ukraine, dass zunehmend mehr Getreide über die Donau verschifft wird – so viel wie noch nie seit Kriegsbeginn.",
      "url": "https://www.spiegel.de/ausland/ukraine-von-russland-blockierte-haefen-millionen-tonnen-getreide-ueber-donau-verschifft-a-8fafd5c1-a963-454b-847b-bad78d26892b",
      "image_title": "Millionen Tonnen Getreide über Donau verschifft - Maxym Marusenko / NurPhoto / IMAGO"
    },
    {
      "title": "Lasche Sicherheitsvorkehrungen Ukrainerin gibt sich als Rothschild-Erbin aus – und verschafft sich Zugang zu Trumps Mar-a-Lago",
      "teaser": "Anfang des Monats wurde die Trump-Residenz Mar-a-Lago nach Geheimdokumenten durchsucht. Wie einfach es offenbar ist, in das Anwesen zu gelangen, hat eine Ukrainerin nun gezeigt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ukrainerin-gibt-sich-als-rothschild-erbin-aus-und-verschafft-sich-zugang-zu-mar-a-lago-a-a8f549c2-15a1-4510-acfa-7a1885809030",
      "image_title": "Ukrainerin gibt sich als Rothschild-Erbin aus – und verschafft sich Zugang zu Trumps Mar-a-Lago - Ivarsson Jerker / Aftonblade / TT / IMAGO"
    },
    {
      "title": "Britischer Geheimdienstbericht Armee-Aufstockung wird Russland im Ukrainekrieg offenbar kaum helfen",
      "teaser": "Wladimir Putin will die russische Armee weiter ausbauen. Im Ukrainekrieg wird ihm das dem britischen Geheimdienst zufolge aber kaum etwas bringen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-armee-aufstockung-wird-russland-offenbar-kaum-helfen-a-8572df02-cd2b-4daa-83d7-a249e0f80e40",
      "image_title": "Armee-Aufstockung wird Russland im Ukrainekrieg offenbar kaum helfen - Alexander Nemenov / AFP"
    }
  ]
}