{
  "timestamp": "2022-05-20T23:23:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Türkische Blockade gegen Nato-Erweiterung Erdoğan benimmt sich wie ein Doppelagent Ein Kommentar von Maximilian Popp",
      "teaser": "Der türkische Präsident versucht für sich herauszuholen, was herauszuholen ist. Sonst will er Finnland und Schweden die Aufnahme in die Nato verweigern. Das westliche Bündnis darf sich von ihm nicht erpressen lassen.",
      "url": "https://www.spiegel.de/ausland/finnland-und-schweden-die-nato-darf-sich-von-recep-tayyip-erdogan-nicht-erpressen-lassen-kommentar-a-92f9796b-a9fc-4809-98a1-cd8281aeb521",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f2241abe-2f62-4ee3-a0ac-a7f1ae9968c6_w872_r1.778_fpx58_fpy43.jpg",
      "image_title": "Erdoğan benimmt sich wie ein Doppelagent - Mustafa Kaya / Xinhua / IMAGO"
    },
    {
      "title": "Streit über Nato-Beitritt Schwedens und Finnlands Was will Erdoğan?",
      "teaser": "Die Türkei hat den Beitritt Schwedens und Finnlands zur Nato vorerst blockiert – zum Ärger der anderen Verbündeten. Wie geht es jetzt weiter? Die wichtigsten Fragen und Antworten. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/was-will-erdogan-a-93b0094b-81c3-4efe-a3dc-95f905855440",
      "image_title": "Was will Erdoğan? - YVES HERMAN / REUTERS",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Polens Vizeaußenminister über Deutschlands Rolle im Krieg »Wir erwarten mehr vom größten Land der EU«",
      "teaser": "Berlin macht in der Ukrainekrise wortreiche Versprechungen – aber Taten folgen nicht, kritisiert Polens Vizeaußenminister Szymon Szynkowski vel Sęk. Von Kulanz gegenüber Putin hält er nichts. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-vize-aussenminister-fordert-im-ukraine-krieg-mehr-deutsche-unterstuetzung-a-a738d0e6-f4f1-40e2-9166-d0b61bb9b863",
      "image_title": "»Wir erwarten mehr vom größten Land der EU« - Marcin Bielecki / dpa"
    },
    {
      "title": "Wrack eines Sklavenschiffs vor der US-Küste Die Verschleppten von der »Clotilda«",
      "teaser": "Vor der Küste Alabamas ist das letzte Schiff entdeckt worden, das aus Afrika Sklaven in die USA brachte. Jetzt äußern sich deren Nachfahren – und appellieren an die schwerreichen Erben des Besitzers. Von Dietmar Pieper",
      "url": "https://www.spiegel.de/ausland/die-verschleppten-von-der-clotilda-a-c37a0ad0-42cb-4251-9b11-dd8a7780da76",
      "image_title": "Die Verschleppten von der »Clotilda« - Alabama Historical Commission / AP / picture alliance",
      "author": "Dietmar Pieper"
    },
    {
      "title": "Ukrainerin wusste wochenlang nichts von Russlands Angriff Wie Olena Lugowa den Krieg verschlief",
      "teaser": "Sie ist 93, überlebte die Nazis und die Sowjetunion. Noch eine Besatzung würde Olena Lugowa nicht ertragen, fürchtete ihre Familie – also verschwieg sie ihr die russische Invasion. Wie verheimlicht man einen Krieg? Aus Kiew berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-olena-lugowa-den-krieg-verschlief-a-bd685da0-722f-4c89-99a8-6559bddb3b22",
      "image_title": "Wie Olena Lugowa den Krieg verschlief - DER SPIEGEL"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Oligarchen sind für Großbritannien systemrelevant",
      "teaser": "Die Johnson-Regierung hat nach dem russischen Überfall auf die Ukraine Sanktionen verhängt. Das betrifft auch die Oligarchen in London. Am System der reichen Russen auf der Insel ändert das allerdings gar nichts. Ein Podcast von Olaf Heuser und Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/oligarchen-sind-fuer-grossbritannien-systemrelevant-podcast-a-c001f083-5f41-489d-8b65-c5303e11ef7a",
      "image_title": "Oligarchen sind für Großbritannien systemrelevant - Graeme Robertson / ddp"
    },
    {
      "title": "Nach SPIEGEL-Recherche Unilever stoppt sexistische Werbekampagne",
      "teaser": "Geht der Ehemann fremd, muss sich die Ehefrau beim Kochen mehr Mühe geben. Schmeckt das Essen dann richtig gut, bekommt sie sogar Taschengeld. So einfach sieht die Welt in einer Werbekampagne des Konzernriesens Unilever aus. Von Heiner Hoffmann und Henry Wasswa, Kampala",
      "url": "https://www.spiegel.de/ausland/unilever-stoppt-sexistische-werbekampagne-fuer-die-marke-royco-in-uganda-a-2d549081-0dc0-41b2-87ba-bf4e96bff313",
      "image_title": "Unilever stoppt sexistische Werbekampagne - Stuart Tibaweswa / DER SPIEGEL",
      "author": "Heiner Hoffmann und Henry Wasswa, Kampala"
    },
    {
      "title": "Regierungsumbildung Catherine Colonna wird Frankreichs neue Außenministerin",
      "teaser": "Bisher war sie Botschafterin in London, nun wird sie Regierungsmitglied: Frankreichs Präsident Emmanuel Macron hat Catherine Colonna zur Außenministerin ernannt. Auch im Verteidigungsministerium gibt es einen Wechsel.",
      "url": "https://www.spiegel.de/ausland/frankreich-catherine-colonna-wird-neue-aussenministerin-a-f2fbb94b-5624-4c5b-9007-77dbd6aa7f71",
      "image_title": "Catherine Colonna wird Frankreichs neue Außenministerin - Philippe Wojazer / REUTERS"
    },
    {
      "title": "Kims Corona-Experte Das ist Nordkoreas Lothar Wieler",
      "teaser": "Sein Gesicht kennt in Nordkorea fast jeder. Ryu Yong Chol informiert täglich im Staatsfernsehen über den Kampf gegen das »Fieber«. Immunisierungsaufrufe spricht er allerdings nicht aus, denn: Es gibt keinen Impfstoff.",
      "url": "https://www.spiegel.de/ausland/corona-in-nordkorea-auftritt-von-ryu-yong-chol-kim-jong-uns-lothar-wieler-a-cd3859a2-e5a2-4d79-bf9f-672feaaaff04"
    },
    {
      "title": "Johnsons umstrittener Deal So empfängt Ruanda die ersten Asylbewerber – aus Großbritannien",
      "teaser": "Ruanda bereitet die Ankunft der ersten Geflüchteten aus dem Vereinigten Königreich vor. Es geht um illegal eingereiste Menschen, über deren Zukunft nach Willen der Johnson-Regierung in Afrika entschieden werden soll.",
      "url": "https://www.spiegel.de/ausland/so-empfaengt-ruanda-die-ersten-asylbewerber-aus-grossbritannien-a-8664b3be-5e42-4e7a-918c-d89971fc5881"
    },
    {
      "title": "Prinz Charles in Kanada Er tanzt, er trommelt – und findet die richtigen Worte",
      "teaser": "Bei seinem Staatsbesuch in Kanada traf der britische Thronfolger auf Mitglieder der indigenen Bevölkerung des Landes. Dabei stellte sich der 73-Jährige auch der düsteren Vergangenheit der britischen Kolonialzeit.",
      "url": "https://www.spiegel.de/ausland/prinz-charles-in-kanada-trommeln-tanz-und-ernste-worte-a-5b5924d3-7400-4d22-9f2b-18c410a96fd8"
    },
    {
      "title": "Graphic Novel über ukrainischen Präsidenten US-Verlag bringt Comic über Leben von Wolodymyr Selenskyj heraus",
      "teaser": "Ein US-Verlag erzählt in Comicform die Geschichte des ukrainischen Präsidenten, der 2019 ohne Erfahrung in die Politik kam und nun ein Land im Krieg anführt. Das Motiv für die Publikation ist auch ein persönliches.",
      "url": "https://www.spiegel.de/ausland/ukraine-graphic-novel-ueber-praesident-wolodymyr-selenskyj-a-1dbda4b2-ffc1-437c-a816-d6cdc5c4f7cf",
      "image_title": "US-Verlag bringt Comic über Leben von Wolodymyr Selenskyj heraus - TidalWave Productions / Handout via REUTERS"
    },
    {
      "title": "Asow-Stahlwerk Kiew ordnet Ende der Verteidigung von Mariupol an",
      "teaser": "Russland hatte bereits im April behauptet, die Hafenstadt Mariupol unter Kontrolle zu haben – tatsächlich leistete aber das Asow-Regiment von einem Stahlwerk aus weiter Widerstand. Nun gibt der Kommandeur die Aufgabe bekannt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-ordnet-ende-der-verteidigung-von-mariupol-an-a-0e7a7b15-9fe0-45a0-b04c-80f59e27a7e5",
      "image_title": "Kiew ordnet Ende der Verteidigung von Mariupol an - Uncredited / dpa"
    },
    {
      "title": "US-Präsident reist nach Japan und Südkorea Joe Biden auf Mutmachermission",
      "teaser": "Die Ukrainekrise hat Ostasien alarmiert. Japan und Südkorea wollen ihre Allianz mit den USA beleben, der Besuch von Präsident Biden soll das Verhältnis wieder stärken. Doch einer stört die Harmonie: Kim Jong Un. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/joe-biden-besucht-suedkorea-und-japan-besuch-bei-verunsicherten-freunden-a-bc67dec3-1a83-4c58-87df-b6bf1be98559",
      "image_title": "Joe Biden auf Mutmachermission - Tom Brenner / REUTERS",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Bericht der »New York Times« Video dokumentiert Hinrichtung von Zivilisten in Butscha",
      "teaser": "Die Gräuel von Butscha entsetzten die Welt, russische Soldaten haben dort wohl Hunderte Menschen ermordet. Der Kreml bestreitet die Verbrechen, doch die »New York Times« hat anhand von Videos acht Fälle genau aufgearbeitet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-video-dokumentiert-hinrichtungen-von-zivilisten-in-butscha-a-71f22f81-8d98-4ffa-a205-563a43dbef29",
      "image_title": "Video dokumentiert Hinrichtung von Zivilisten in Butscha - Christopher Furlong / Getty Images"
    },
    {
      "title": "Möglicher Verstoß gegen Nordirland-Protokoll Pelosi droht Großbritannien mit Abkehr von Handelsdeal",
      "teaser": "Per Gesetz will die britische Regierung die Brexit-Regeln für Nordirland aushebeln. Nun mischen sich die USA in den Streit ein – und warnen London vor gravierenden Folgen.",
      "url": "https://www.spiegel.de/ausland/nordirland-streit-nancy-pelosi-droht-grossbritannien-mit-bruch-des-handelsdeals-a-31c987de-b6eb-4bf2-8f8e-f7f78933a231",
      "image_title": "Pelosi droht Großbritannien mit Abkehr von Handelsdeal - Jacquelyn Martin / AP"
    },
    {
      "title": "Bis zu zehn Jahre Haft Oklahoma verabschiedet schärfstes Abtreibungsgesetz der USA",
      "teaser": "Ein republikanischer US-Bundesstaat nach dem anderen verschärft seine Abtreibungsgesetze. Mit dem »Heartbeat Act« hatte Texas ein besonders restriktives vorgelegt – nun stimmte Oklahoma für ein noch schärferes Gesetz.",
      "url": "https://www.spiegel.de/ausland/usa-oklahoma-verabschiedet-schaerfstes-abtreibungsgesetz-des-landes-a-a5a860c3-a13e-4a11-8f17-42860eaf47c7",
      "image_title": "Oklahoma verabschiedet schärfstes Abtreibungsgesetz der USA - Alex Kent / AFP"
    },
    {
      "title": "Die News zum Krieg in Osteuropa am Freitag Russische Armee meldet »vollständige Befreiung« des Asow-Stahlwerks",
      "teaser": "Nach russischen Angaben haben sich alle Kämpfer in der Hafenstadt Mariupol ergeben. Und: Italien schlägt Schritte für einen dauerhaften Frieden vor. Das war der Überblick am 20. Mai.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-tschechien-soll-erste-leopard-panzer-noch-dieses-jahr-erhalten-a-db4c9ab6-6f47-48d4-8a60-5f5d56e36415",
      "image_title": "Russische Armee meldet »vollständige Befreiung« des Asow-Stahlwerks - Uncredited / dpa"
    },
    {
      "title": "Belagertes Asow-Stahlwerk Was hat Russland mit den Gefangenen vor?",
      "teaser": "Wochenlang war das Asow-Stahlwerk in der belagerten Stadt Mariupol eine Bastion des Widerstands. Nun haben sich Hunderte Kämpfer in russische Gefangenschaft begeben. Die bange Frage: Was geschieht jetzt mit ihnen? Von Thore Schröder und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/asow-stahlwerk-was-hat-russland-mit-den-gefangenen-vor-podcast-a-6aa1bafb-4998-478e-b441-3889f5b3b790",
      "image_title": "Was hat Russland mit den Gefangenen vor?",
      "author": "Thore Schröder und Yasemin Yüksel"
    },
    {
      "title": "Krieg in Osteuropa Ukrainische Kommandeure angeblich noch im Stahlwerk, Selenskyj spricht von »Hölle« im Donbass – das geschah in der Nacht",
      "teaser": "In Mariupol haben die Befehlshaber offenbar das Asow-Stahlwerk noch nicht verlassen. Die Ukraine kämpft um die Befreiung der Region Charkiw. Und: Die EU will Oligarchenvermögen zum Wiederaufbau nutzen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukrainische-kommandeure-angeblich-noch-im-stahlwerk-selenskyj-spricht-von-hoelle-im-donbass-das-geschah-in-der-nacht-a-63fbc162-1601-4692-876a-ce3fdea117ef",
      "image_title": "Ukrainische Kommandeure angeblich noch im Stahlwerk, Selenskyj spricht von »Hölle« im Donbass – das geschah in der Nacht - ANDREY BORODULIN / AFP"
    },
    {
      "title": "Krieg in Osteuropa US-Kongress beschließt 40-Milliarden-Dollar-Hilfspaket für Ukraine",
      "teaser": "Eine breite parteiübergreifende Mehrheit stimmte für die Hilfen: Die USA unterstützen die Ukraine mit 40 Milliarden Dollar – davon sind sechs Milliarden für gepanzerte Fahrzeuge und Luftabwehrsysteme vorgesehen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-us-kongress-beschliesst-weiteres-milliarden-hilfspaket-a-7414a487-010a-463c-854c-dd6054ce733c",
      "image_title": "US-Kongress beschließt 40-Milliarden-Dollar-Hilfspaket für Ukraine - IMAGO/Chris Kleponis / IMAGO/ZUMA Wire"
    },
    {
      "title": "Topmilitärs US-Generalstabschef Milley ruft in Moskau an – erstmals seit Kriegsbeginn",
      "teaser": "Die ranghöchsten Militärs in Moskau und Washington reden wieder miteinander. Im Pentagon war man offenbar eher überrascht von der Gesprächsbereitschaft der Gegenseite.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-us-generalstabschef-milley-ruft-in-moskau-an-erstmals-seit-kriegsbeginn-a-4e66e575-570f-49f7-ad44-e00a45306bd4",
      "image_title": "US-Generalstabschef Milley ruft in Moskau an – erstmals seit Kriegsbeginn - Amanda Andrade-Rhoades / POOL / EPA"
    },
    {
      "title": "Estlands Premierministerin zum Ukrainekrieg »Es macht keinen Sinn, mit Putin zu reden«",
      "teaser": "Estlands Regierungschefin Kaja Kallas drängt auf einen militärischen Sieg über Russland statt auf einen Friedensvertrag. Und sieht die Ostsee dank Finnland und Schweden jetzt als »Nato-Meer«. Ein Interview von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/ausland/estland-premierministerin-kaja-kallas-es-macht-keinen-sinn-mit-putin-zu-reden-a-8df39f6b-fbcd-438b-ad43-dcc6618908eb",
      "image_title": "»Es macht keinen Sinn, mit Putin zu reden« - Sille Annuk / IMAGO"
    }
  ]
}