{
  "timestamp": "2022-05-28T05:21:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands furchtbarer Partner Wie wir uns China ausgeliefert haben",
      "teaser": "Die Bundesrepublik ist von Peking noch viel abhängiger als von Moskau. Nach den Folter-Enthüllungen der Xinjiang Police Files muss sich die Politik fragen: Welche Verbrechen nehmen wir für unseren Wohlstand in Kauf? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-deutschland-furchtbarer-partner-a-70e96cd6-f7ed-47aa-9b71-31fca6abfda8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ed203337-be2f-433f-b56d-ca70610241af_w872_r1.778_fpx73.64_fpy44.96.jpg",
      "image_title": "Wie wir uns China ausgeliefert haben - [M]: Xinjiang Police Files; Sébastien Muylaert / action press"
    },
    {
      "title": "Debatte über schärfere US-Gesetze Herr der Massaker",
      "teaser": "Das Recht auf Pistolen und Gewehre ist für den texanischen Gouverneur Greg Abbott so unanfechtbar wie das Wort Gottes. Nun trifft sich die Waffenlobby in seiner Heimat – kurz nach dem Massaker in Uvalde mit 19 toten Kindern. Aus Texas berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/der-gouverneur-von-texas-greg-abbott-verhindert-schaerfere-waffengesetze-a-7654e695-f8d3-43c5-9022-76934e8efc09"
    },
    {
      "title": "Gewalt, Hunger, Proteste Wie Sri Lanka in die schwerste Wirtschaftskrise seiner Geschichte gestürzt ist",
      "teaser": "Sri Lanka galt als Vorzeigeland in Südasien. Dann leerte ein Familienclan die Staatskassen, jetzt droht eine Hungersnot. Die Menschen gehen auf die Straße. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/sri-lanka-wie-das-land-in-die-schwerste-wirtschaftskrise-seiner-geschichte-gestuerzt-ist-a-29ee0c45-5338-42f8-8ac3-a246f814e487",
      "author": "Francesco Collini"
    },
    {
      "title": "Schulattentat in Texas Hersteller von Tatwaffe verzichtet auf Jahrestreffen der Waffenlobby",
      "teaser": "Kurz nach dem Amoklauf von Uvalde trifft sich der Schusswaffenverbund NRA in Texas. Auch Donald Trump ist angemeldet. Fehlen wird allerdings die Firma, deren Gewehr beim Mord an 19 Kindern eingesetzt wurde.",
      "url": "https://www.spiegel.de/ausland/attentat-von-texas-hersteller-von-tatwaffe-verzichtet-auf-jahrestreffen-der-waffenlobby-nra-a-03102f9c-7ec4-413d-80c9-56753c148400"
    },
    {
      "title": "Krieg in Osteuropa Tote im Donbass, Kremlkritiker Chodorkowski drängt Westen zu Lieferung schwerer Waffen – das geschah in der Nacht",
      "teaser": "Russland soll Wohngebiete in Donezk und Luhansk angegriffen haben. Der Ex-Oligarch Chodorkowski wirft dem Westen Fehleinschätzungen vor. Und: Die ukrainisch-orthodoxe Kirche sagt sich von Moskau los. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-28-mai-a-7fe79db4-d728-4c02-a946-65a0ffa3de10",
      "image_title": "Tote im Donbass, Kremlkritiker Chodorkowski drängt Westen zu Lieferung schwerer Waffen – das geschah in der Nacht - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Nach Massaker an texanischer Grundschule Donald Trump weiterhin gegen strengere Waffengesetze",
      "teaser": "Ex-Präsident Trump hat die »Existenz des Bösen« als ein Argument für Waffenbesitz angebracht. Am Rande des Jahrestreffens der Waffenlobby NRA demonstrierten Menschen mit Fotos der Opfer des Amoklaufs in Uvalde.",
      "url": "https://www.spiegel.de/ausland/uvalde-in-texas-donald-trump-spricht-sich-bei-nra-kongress-gegen-strengere-waffengesetze-aus-a-b63556d6-5709-4d4e-a2cf-fc3e4c65eea3",
      "image_title": "Donald Trump weiterhin gegen strengere Waffengesetze - Michael Wyke / AP"
    },
    {
      "title": "Gouverneur Abbott zum Amoklauf in Uvalde »Ich wurde in die Irre geführt«",
      "teaser": "Nach dem Schulmassaker in Uvalde hatte Gouverneur Greg Abbott die Polizeiarbeit noch gelobt. Inzwischen gibt es massive Kritik an dem Einsatz. Nun behauptet der Republikaner, er sei falsch informiert worden.",
      "url": "https://www.spiegel.de/ausland/uvalde-in-texas-greg-abbott-schimpft-ueber-angeblich-falsche-informationen-nach-amoklauf-a-820859a4-11b4-44bb-922a-212cd1371228",
      "image_title": "»Ich wurde in die Irre geführt« - MARCO BELLO / REUTERS"
    },
    {
      "title": "Mutmaßlicher Vergeltungsakt Iran kapert zwei griechische Öltanker",
      "teaser": "»Akt der Piraterie«: Griechenland hat die Beschlagnahmung zweier griechischer Schiffe durch iranische Revolutionsgarden scharf kritisiert. Iran spricht von »Verstößen«, die Besatzungen wurden festgenommen.",
      "url": "https://www.spiegel.de/ausland/iran-kapert-zwei-griechische-oeltanker-a-f6897080-28f7-4cd5-a3bc-a7c02aa2037c",
      "image_title": "Iran kapert zwei griechische Öltanker - Dursun Çam / dpa"
    },
    {
      "title": "Kein Rücktritt mehr erforderlich Boris Johnson entschärft Verhaltenskodex für Minister",
      "teaser": "Kann Boris Johnson in der »Partygate«-Affäre so seinen Job retten? Die britische Regierung erwartet bei Verstößen gegen den »Ministerial Code« nicht mehr zwingend einen Rücktritt. Eine Entschuldigung könne ausreichen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-senkt-verhaltensvorgaben-fuer-sein-kabinett-a-4411fc78-21fa-4ac9-9b8f-7752d271f745",
      "image_title": "Boris Johnson entschärft Verhaltenskodex für Minister - POOL / REUTERS"
    },
    {
      "title": "Acht Milliarden – Der Auslands-Podcast Was bewirken die Xinjiang Police Files in China?",
      "teaser": "Die geleakten Daten aus der Provinz Xinjiang zeigen weiten Teilen der westlichen Welt: Die Einparteiendiktatur unterdrückt die uigurische Minderheit systematisch. Und was kriegen die Menschen in China davon mit? Ein Podcast von Christoph Giesen, Olaf Heuser und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/acht-milliarden-der-auslands-podcast-was-bewirken-die-xinjiang-police-files-in-china-a-bb248b85-27e9-404f-bcd0-e9b3e6529c1c",
      "image_title": "Was bewirken die Xinjiang Police Files in China? - Sachelle Babbar / ZUMA PRESS / IMAGO"
    },
    {
      "title": "Abnutzungskrieg um den Donbass Das moderne Verdun",
      "teaser": "Die Ukraine erleidet bei der Verteidigung des Donbass Rückschläge, während Russland langsame Fortschritte macht – und dabei seine ganze verbliebene Kraft in die Waagschale wirft. Könnte eine ukrainische Gegenoffensive folgen? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/das-moderne-verdun-a-8ae20cda-2838-475e-af8e-b661f87d7439",
      "image_title": "Das moderne Verdun - Alex Chan / ZUMA Wire / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Pekings Vordenker der Internierungslager »Wenn er ein paar Schritte gelaufen ist, schießt ihn tot«",
      "teaser": "Chen Quanguo war der Architekt des Unterdrückungsapparats in Xinjiang, er baute das Lagersystem für Uiguren mit auf. Die Xinjiang Police Files zeigen, dass er seinen Schergen sogar den Schießbefehl erteilte. Wer ist der Mann? Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/pekings-vordenker-der-internierungslager-wenn-er-ein-paar-schritte-gelaufen-ist-schiesst-ihn-tot-a-33f36386-243d-413e-8935-3c5080dd82da",
      "image_title": "»Wenn er ein paar Schritte gelaufen ist, schießt ihn tot« - GREG BAKER / AFP",
      "author": "Georg Fahrion"
    },
    {
      "title": "Polen lenkt im Streit mit der EU ein Späte Einsicht",
      "teaser": "Nach monatelangem Zank hat die nationalkonservative Regierung in Warschau mit der Reform ihrer umstrittenen Justizreform begonnen – aber ein einwandfreier Rechtsstaat ist das Land noch lange nicht. Eine Analyse von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-warschau-lenkt-im-streit-mit-der-eu-ein-a-f30e6fdc-9bad-4012-b9c8-2aae8d47cca8",
      "image_title": "Späte Einsicht - Beata Zawadzka / Eastnews / IMAGO"
    },
    {
      "title": "Kurs der Bundesregierung Scholz verteidigt Kurs bei Waffenlieferungen an die Ukraine",
      "teaser": "Putin wolle mit dem Krieg gegen die Ukraine »zurück zum Recht des Stärkeren«: Beim Katholikentag in Stuttgart sprach Olaf Scholz von einer Pflicht, der Ukraine zu helfen. Der Kanzler warnte zudem vor einer Wirtschaftskrise.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-verteidigt-kurs-bei-waffenlieferungen-an-die-ukraine-a-c0cc71c6-9a35-4385-953b-843db5ce5618",
      "image_title": "Scholz verteidigt Kurs bei Waffenlieferungen an die Ukraine - Andreas Gebert / REUTERS"
    },
    {
      "title": "Bedingungen für Frieden Wie endet ein Krieg, der von einer nuklearen Großmacht gestartet wurde?",
      "teaser": "Aggressor Putin setzt offenbar auf einen langen Abnutzungskrieg. Hinter den Kulissen streitet die Nato, welche Ziele der Ukraine sie noch unterstützen will – und welche Zugeständnisse in Kauf genommen werden könnten.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-endet-ein-krieg-der-von-einer-nuklearen-grossmacht-gestartet-wurde-a-9e9bdb9a-1e5b-4f4a-ae0e-ad9d73204409",
      "image_title": "Wie endet ein Krieg, der von einer nuklearen Großmacht gestartet wurde? - Sergei Supinski / AFP"
    },
    {
      "title": "Schulmassaker in Uvalde Texanischer Gouverneur sagt Teilnahme an Waffenlobby-Treffen ab",
      "teaser": "Nach dem Schulmassaker in Texas wollen mehrere Politiker dem Jahrestreffen der NRA fernbleiben. Gouverneur Greg Abbott will sich nur per Video zuschalten. Doch andere prominente Republikaner wollen vor Ort sein.",
      "url": "https://www.spiegel.de/ausland/uvalde-texas-gouverneur-greg-abbott-sagt-teilnahme-an-nra-treffen-ab-a-a9848e40-08c9-45a0-a750-edd790db05b1",
      "image_title": "Texanischer Gouverneur sagt Teilnahme an Waffenlobby-Treffen ab - Dario Lopez-Mills / dpa"
    },
    {
      "title": "Krieg in Osteuropa Ukrainisch-orthodoxe Kirche sagt sich von Moskau los",
      "teaser": "Die ukrainisch-orthodoxe Kirche hat ihre »völlige Selbstständigkeit und Unabhängigkeit« vom Moskauer Patriarchat erklärt. Und: Finnland drängt auf eine schnelle Lösung im Streit um seine Nato-Mitgliedschaft. Das waren die News am 27. Mai.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-russland-setzt-laut-london-nun-alte-t-62-panzer-ein-a-d16814e3-8b29-4f9c-bd91-8e6c179f98c2",
      "image_title": "Ukrainisch-orthodoxe Kirche sagt sich von Moskau los - IMAGO/Oleg Varov / IMAGO/ITAR-TASS"
    },
    {
      "title": "Schulmassaker in Texas »Wie kann nur jemand mein Baby erschießen?«",
      "teaser": "Die Trauer der Angehörigen ist erschütternd. Dann folgt: der Streit der Politiker, der Medienzirkus, Meghan Markle fliegt ein. Das Massaker in der Kleinstadt Uvalde zeigt exemplarisch, dass die USA nichts aus Fällen von Waffengewalt lernen. Aus Uvalde, Texas, berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/schulmassaker-in-texas-trauern-und-dann-weiter-so-a-64de6f6c-2afa-4a5f-a67c-91dc5cb42415",
      "image_title": "»Wie kann nur jemand mein Baby erschießen?« - Chandan Khanna / AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj wirft Russland Völkermord vor, Großstadt Sjewjerodonezk unter Beschuss – das geschah in der Nacht",
      "teaser": "Die EU lässt sich aus ukrainischer Perspektive zu viel Zeit mit neuen Sanktionen. Russische Angriffe könnten den Donbass entvölkern. Und: Flüchtlinge zeigen großes Interesse an Integrationskursen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-27-mai-a-508719e3-c054-4757-98c5-1efdad26ad98",
      "image_title": "Selenskyj wirft Russland Völkermord vor, Großstadt Sjewjerodonezk unter Beschuss – das geschah in der Nacht - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "CNN-Bericht USA erwägen offenbar Bewaffnung der Ukraine mit Mehrfachraketenwerfern",
      "teaser": "Die Systeme stehen ganz oben auf der Wunschliste von Präsident Selenskyj: Laut CNN laufen im Pentagon konkrete Überlegungen, der ukrainischen Armee Mehrfachraketenwerfer zu liefern. Doch noch bleiben Bedenken.",
      "url": "https://www.spiegel.de/ausland/ukraine-usa-erwaegen-offenbar-bewaffnung-mit-langstreckenraketen-a-8308ac5f-c04e-4e39-9918-66e1632f82f9",
      "image_title": "USA erwägen offenbar Bewaffnung der Ukraine mit Mehrfachraketenwerfern - LEE JAE-WON/ REUTERS"
    },
    {
      "title": "Uno-Sicherheitsrat Russland und China blockieren schärfere Sanktionen gegen Nordkorea",
      "teaser": "Nach mehreren Raketentests des nordkoreanischen Regimes wollten die USA mit einer Resolution den Druck auf das Land erhöhen. Russland und China verhinderten einen Erfolg des Vorhabens jedoch.",
      "url": "https://www.spiegel.de/ausland/nordkorea-china-und-russland-blockieren-im-uno-sicherheitsrat-schaerfere-sanktionen-a-532b7b87-459a-4316-a3de-0487846b56cd",
      "image_title": "Russland und China blockieren schärfere Sanktionen gegen Nordkorea - John Minchillo / AP"
    },
    {
      "title": "Nach Schulmassaker in Texas Witwer von getöteter Lehrerin stirbt an Herzinfarkt",
      "teaser": "Er verlor seine Frau beim Schulmassaker in Uvalde, jetzt ist Joe Garcia tot, wie die »New York Times« berichtet. Der Mann der Lehrerin wurde 50 Jahre alt.",
      "url": "https://www.spiegel.de/ausland/texas-witwer-von-getoeteter-lehrerin-stirbt-an-herzinfarkt-a-1d47b01e-ac9e-4430-b545-6706c26f1b4e",
      "image_title": "Witwer von getöteter Lehrerin stirbt an Herzinfarkt - Dario Lopez-Mills / AP"
    },
    {
      "title": "Robb-Elementary-School in Uvalde US-Polizei tötete Attentäter erst nach rund einer Stunde",
      "teaser": "Nach dem Massaker mit 21 Toten in Uvalde gerät die Polizei unter Druck. Der Todesschütze konnte sich lange Zeit in dem Klassenraum aufhalten, in dem er ein Blutbad anrichtete. Joe Biden will den Ort bald besuchen.",
      "url": "https://www.spiegel.de/ausland/massaker-in-uvalde-us-polizei-toetete-attentaeter-erst-nach-rund-einer-stunde-a-d0b4896a-a8a7-42ac-8d2d-95876e541abe",
      "image_title": "US-Polizei tötete Attentäter erst nach rund einer Stunde - Veronica Cardenas / REUTERS"
    },
    {
      "title": "Grundsatzrede des US-Außenministers Blinken bezeichnet China als langfristig größte internationale Herausforderung",
      "teaser": "»Wir haben tiefgreifende Differenzen mit der Kommunistischen Partei«: Außenminister Blinken macht klar, dass die USA die größte Bedrohung für ihre Hegemonialstellung nicht in Moskau sehen – sondern in Peking.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-bezeichnet-china-als-langfristig-groesste-internationale-herausforderung-a-d0200380-45a9-45e0-a21f-406d22046b2c",
      "image_title": "Blinken bezeichnet China als langfristig größte internationale Herausforderung - Carolyn Kaster / dpa"
    }
  ]
}