{
  "timestamp": "2022-09-26T19:22:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schießklub-Boom in Brasilien Bolsonaros Freunde mit der Knarre",
      "teaser": "Hunderttausende Anhänger von Brasiliens Staatschef Bolsonaro haben sich in den vergangenen Jahren eine Schusswaffe besorgt. Stürzen sie das Land ins Chaos, falls er in wenigen Tagen die Präsidentschaftswahl verliert? Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-bewaffnete-bolsonaro-anhaenger-mit-grossen-knarren-fuer-den-verrueckten-a-cb2545a3-563e-4256-b8c8-5f009d278865",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5bec716e-30c5-496b-87fd-e835e8800514_w948_r2.194_fpx49_fpy48.jpg",
      "image_title": "Bolsonaros Freunde mit der Knarre - Ian Cheibub / DER SPIEGEL",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Rechtsrutsch in Rom Italien hat gewählt, Europa bebt",
      "teaser": "Erstmals übernehmen Neofaschisten die Regierung in einem großen EU-Land. Ihre Gegner können im Moment nur eines hoffen – dass sich die Rechten zerstreiten. Wie bisher immer. Von Markus Becker und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/italien-hat-gewaehlt-europa-bebt-a-5002632c-3256-4d2e-b4fc-e2573a9be1f0",
      "image_title": "Italien hat gewählt, Europa bebt - Oliver Weiken / dpa",
      "author": "Markus Becker und Jan Puhl"
    },
    {
      "title": "Nach Drohung aus dem Drogenmilieu Verdächtiges Paket vor Wohnhaus von belgischem Minister entdeckt",
      "teaser": "Neue Gefahrenlage für Belgiens Justizminister: Nach seiner mutmaßlich geplanten Entführung ist ein verdächtiges Paket vor Vincent Van Quickenbornes Haus aufgetaucht. Die Polizei räumte die nähere Umgebung.",
      "url": "https://www.spiegel.de/ausland/belgien-verdaechtiges-paket-vor-wohnhaus-des-justizministers-entdeckt-a-f9b43b48-1d10-4254-ac21-d7e238bde6ca",
      "image_title": "Verdächtiges Paket vor Wohnhaus von belgischem Minister entdeckt - Olivier Matthys / AP"
    },
    {
      "title": "Russen fliehen vor Einberufung »Wir sind sofort ins Auto gesprungen«",
      "teaser": "Über die Grenze statt an die Front: Tausende Russen im wehrfähigen Alter sind nach Georgien geflohen. Zu Hause erkennen viele Männer noch nicht den Ernst der Lage, sagen sie.",
      "url": "https://www.spiegel.de/ausland/mobilmachung-in-russland-maenner-fliehen-vor-der-einberufung-nach-georgien-a-5b07c264-c7b9-4550-9cd9-feebfa9d986f"
    },
    {
      "title": "»Ich will nicht an die Front!« Kriegsdienstverweigerer soll sich in Russland angezündet haben",
      "teaser": "Laut einem russischen Medienbericht hat sich ein Mann aus Protest gegen seine Einberufung zum Kriegsdienst gegen die Ukraine in Brand gesteckt. Auch gibt es offenbar immer mehr Wut gegen Einberufungsstellen.",
      "url": "https://www.spiegel.de/ausland/russland-kriegsdienstverweigerer-soll-sich-selbst-angezuendet-haben-a-7a9eda43-e68c-4688-a752-4c9bc9d1aef8",
      "image_title": "Kriegsdienstverweigerer soll sich in Russland angezündet haben - SERGEY PIVOVAROV / REUTERS"
    },
    {
      "title": "US-Whistleblower Putin verleiht Snowden die russische Staatsbürgerschaft",
      "teaser": "Auf der Flucht vor US-Behörden erhielt der NSA-Whistleblower Asyl in Russland. Nun hat Kremlchef Wladimir Putin den Amerikaner Edward Snowden eingebürgert.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-verleiht-edward-snowden-die-russische-staatsbuergerschaft-a-3e8744a4-5d6b-4117-aa14-960e749cfc97",
      "image_title": "Putin verleiht Snowden die russische Staatsbürgerschaft - REUTERS"
    },
    {
      "title": "Proteste gegen Mobilmachung Aktivisten berichten über mehr als hundert Festnahmen in Dagestan",
      "teaser": "Kritiker werfen dem Kreml vor, vorrangig Männer aus armen und abgelegenen Regionen Russlands in den Krieg schicken zu wollen. In Dagestan regt sich Widerstand, Sicherheitskräfte gehen laut Aktivisten brutal vor.",
      "url": "https://www.spiegel.de/ausland/dagestan-aktivisten-berichten-ueber-mehr-als-hundert-festnahmen-a-6d0caf6a-1ceb-44b0-aefb-09fe04fb6601",
      "image_title": "Aktivisten berichten über mehr als hundert Festnahmen in Dagestan - ITAR-TASS / IMAGO"
    },
    {
      "title": "Reaktionen auf Italien-Wahl Söder verteilt Rüffel wegen Unterstützung für Berlusconi",
      "teaser": "Bei den Parlamentswahlen in Italien hat das rechte Lager die absolute Mehrheit geholt. Einem Ex-Regierungschef gelang das politische Comeback. Das zieht in der CSU Reibereien nach sich.",
      "url": "https://www.spiegel.de/ausland/italien-markus-soeder-csu-verteilt-rueffel-wegen-unterstuetzung-fuer-silvio-berlusconi-a-22649a92-ff56-4f59-9ce4-c325d52de975",
      "image_title": "Söder verteilt Rüffel wegen Unterstützung für Berlusconi - FLAVIO LO SCALZO / REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Russland nimmt japanischen Konsul wegen »Spionage« fest",
      "teaser": "Der russische Inlandsgeheimdienst FSB hat im Osten des Landes einen Diplomaten aus Japan zur »unerwünschten Person« erklärt. Und: Großbritannien kündigt Sanktionen gegen Putins »Lieblings-PR-Agentur« an. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-mann-eroeffnet-in-russischem-militaermeldeamt-das-feuer-a-1c6234da-b861-4174-a094-4d6b37d56e76",
      "image_title": "Russland nimmt japanischen Konsul wegen »Spionage« fest - Mikhail Svetlov / Getty Images"
    },
    {
      "title": "Angebliche Verstöße gegen »Sicherheitsgesetz« Hongkonger Kardinal wegen Hilfsfonds angeklagt",
      "teaser": "Im Mai setzten Hongkongs Behörden den in ganz Asien bekannten Bischof Joseph Zen und weitere Anhänger fest. Nun steht die Gruppe vor Gericht – angeblich soll sie politische Unruhen unterstützt haben.",
      "url": "https://www.spiegel.de/ausland/hongkong-kardinal-joseph-zen-kommt-vor-gericht-a-c4ae6b67-885c-4554-8351-5f2c5c2f9c14",
      "image_title": "Hongkonger Kardinal wegen Hilfsfonds angeklagt - PETER PARKS / AFP"
    },
    {
      "title": "Misshandlungsvorwürfe Französischer Grünenchef gibt Spitzenämter auf",
      "teaser": "Eine Ex-Partnerin sagt, Frankreichs grüner Parteichef Bayou habe ihr psychische Gewalt angetan. Nun hat er seinen Rückzug von mehreren Ämtern angekündigt. Wegen ähnlicher Vorwürfe steht auch eine andere Partei unter Druck.",
      "url": "https://www.spiegel.de/ausland/frankreich-gruenenchef-julien-bayou-tritt-nach-gewaltvorwuerfen-von-ex-partnerin-zurueck-a-09d76a77-b2c6-4833-a7a5-68ebeb117262",
      "image_title": "Französischer Grünenchef gibt Spitzenämter auf - Ludovic Marin / AFP"
    },
    {
      "title": "Umstrittener Imam Islamistenprediger Yusuf al-Qaradawi stirbt mit 96 Jahren",
      "teaser": "Er befürwortete Selbstmordattentate, hetzte gegen Schwule – und erreichte mit seiner eigenen Talkshow auf Al Jazeera ein Millionenpublikum. Nun ist der umstrittene Muslimbruder Yusuf al-Qaradawi gestorben.",
      "url": "https://www.spiegel.de/ausland/yusuf-al-qaradawi-umstrittener-muslimbruder-stirbt-mit-96-jahren-a-56e6ce8b-4dcf-4da7-82e1-62114b09197d",
      "image_title": "Islamistenprediger Yusuf al-Qaradawi stirbt mit 96 Jahren - AFP"
    },
    {
      "title": "Sterilisierung von Frauen Die weltweit häufigste Verhütungsmethode ist irreversibel – und gefährlich",
      "teaser": "Nicht Kondom oder Pille, sondern die Sterilisierung von Frauen ist für Länder wie Indien das effizienteste Mittel der Geburtenkontrolle. Mancherorts werden die Eingriffe wie am Fließband durchgeführt – teils mit fatalen Folgen. Eine Datenanalyse von Vivien Götz",
      "url": "https://www.spiegel.de/ausland/weibliche-sterilisation-die-weltweit-haeufigste-verhuetungsmethode-a-64c22ad1-7c10-46bb-ac46-76fe93b04cd9",
      "image_title": "Die weltweit häufigste Verhütungsmethode ist irreversibel – und gefährlich - Rajesh Kumar Singh / AP"
    },
    {
      "title": "Neofaschistische Wahlsieger Auschwitz-Komitee nach Wahlausgang in Italien alarmiert",
      "teaser": "Die neofaschistische Partei Fratelli d’Italia hat die Wahlen in Italien für sich entschieden. Der Exekutiv-Vizepräsident des Auschwitz-Komitees Christoph Heubner sieht deshalb die europäische Idee unter Druck.",
      "url": "https://www.spiegel.de/ausland/italien-auschwitz-komitee-nach-wahlausgang-alarmiert-a-b25aa0a8-5800-4b0f-8e14-1ef0c01fae2f",
      "image_title": "Auschwitz-Komitee nach Wahlausgang in Italien alarmiert - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Wirbelsturm über Kanada »Hier stand ein Haus, das ist jetzt weg«",
      "teaser": "Hurrikan Fiona traf am Wochenende in Kanada auf Land. Im Küstenort Port aux Basques fegten Brandung und Sturm ganze Häuser davon.",
      "url": "https://www.spiegel.de/ausland/kanada-hurrikan-fiona-hinterlaesst-verwuestungen-a-6cce7a49-38d2-4188-a26b-9f703ecdf065"
    },
    {
      "title": "Rechtsruck in Rom Frankreich will Einhaltung von Grundrechten in Italien genau beobachten",
      "teaser": "Die Rechtsradikale Giorgia Meloni hat die Wahl in Italien klar gewonnen. Nun verspricht Frankreichs Premierministerin Borne, künftig genau nach Rom schauen zu wollen. Jubel kommt indes von Le Pen und der AfD.",
      "url": "https://www.spiegel.de/ausland/frankreich-will-einhaltung-von-grundrechten-in-italien-genau-beobachten-a-376e5b6a-7818-47be-82a7-776aad3a6734",
      "image_title": "Frankreich will Einhaltung von Grundrechten in Italien genau beobachten - CHRISTOPHE ARCHAMBAULT / AFP"
    },
    {
      "title": "Russlands Mobilmachung Mann schießt in Einberufungsamt auf Militärkommissar",
      "teaser": "Tausende Russen protestierten in den vergangenen Tagen gegen die von Putin angekündigte »Teilmobilmachung«. In Irkutsk eröffnete nun ein Mann, der in den Krieg geschickt werden sollte, das Feuer auf einen hochrangigen Militär.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-mann-schiesst-in-russischem-einberufungsamt-auf-militaerkommissar-a-2b4ccf6d-977f-483b-b264-7e12d8e87bb3",
      "image_title": "Mann schießt in Einberufungsamt auf Militärkommissar - AP / dpa"
    },
    {
      "title": "Enthüllung von »Putins Koch« Russischer Unternehmer Prigoschin gesteht Gründung der Wagner-Söldnertruppe",
      "teaser": "Die paramilitärischen Wagner-Söldner stehen im Verdacht, heimlich für den Kreml in Konflikte einzugreifen – Moskau bestreitet das. Nun hat ein Putin-Vertrauter Details über die Truppe enthüllt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-vertrauter-jewgeni-prigoschin-gesteht-gruendung-der-wagner-soeldner-a-3f685f4b-f1cb-4840-afbd-c88bd5b425c5",
      "image_title": "Russischer Unternehmer Prigoschin gesteht Gründung der Wagner-Söldnertruppe - Alexei Druzhinin / AP"
    },
    {
      "title": "Zum ersten Mal seit fünf Jahren Südkorea und USA beginnen Marinemanöver zur Abschreckung Nordkoreas",
      "teaser": "Die Lage zwischen Nordkorea und Südkorea ist angespannt. Nun beginnen die Armeen von Südkorea und den USA ein abschreckendes Manöver – einen Tag nach neuen Raketentests aus Pjöngjang.",
      "url": "https://www.spiegel.de/ausland/suedkorea-und-usa-beginnen-marinemanoever-zur-abschreckung-nordkoreas-a-c126618d-b18e-44d5-91cd-e00eca703055",
      "image_title": "Südkorea und USA beginnen Marinemanöver zur Abschreckung Nordkoreas - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "»Guardian«-Bericht Ex-Soldat wirft australischem Militär Einsatz von Foltertrainings vor",
      "teaser": "Soldatinnen und Soldaten in Australien müssen im Training »Gefangenenspiele« über sich ergehen lassen. Ausbilder sollen dabei traumatisierende Situationen inszeniert haben – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/ausland/australien-ex-soldat-wirft-militaer-einsatz-von-unmenschlichen-foltertrainings-vor-a-ee2022e8-ab41-4a36-910f-a3195addf2af",
      "image_title": "Ex-Soldat wirft australischem Militär Einsatz von Foltertrainings vor - Sgt. David Hicks / Australian Department of Defence / EPA-EFE / REX"
    },
    {
      "title": "»Tod dem Diktator« Frauen in Iran drängen trotz Warnung des Regimes erneut auf die Straßen",
      "teaser": "Teheran hatte ein »entschlossenes Vorgehen« gegen Demonstrierende angekündigt, doch im Land gingen wieder zahlreiche Menschen protestieren. Auch der Westen übt Kritik am Regime – trotz fortlaufender Atomverhandlungen.",
      "url": "https://www.spiegel.de/ausland/iran-frauen-draengen-trotz-warnung-des-regimes-erneut-auf-die-strassen-a-4b2d4141-5366-48c6-b9ec-1333dd28efb9",
      "image_title": "Frauen in Iran drängen trotz Warnung des Regimes erneut auf die Straßen - Delil Souleiman / AFP"
    }
  ]
}