{
  "timestamp": "2022-09-08T19:20:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erdoğans neue Strategie Darum schafft die Türkei Hunderttausende Flüchtlinge nach Syrien",
      "teaser": "Mit vorgehaltener Maschinenpistole werden Schutzsuchende festgenommen und abgeschoben: Einst empfing Präsident Erdoğan die Menschen aus Syrien mit offenen Armen – jetzt will er sie loswerden. Von Şebnem Arsu, Giorgos Christides und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-recep-tayyip-erdogan-syrer-loswerden-will-a-487b97c9-a97a-4cee-8ba0-220f0b6519c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ccf0fd29-3248-444d-adff-0626535340c4_w872_r1.778_fpx63.74_fpy44.99.jpg",
      "image_title": "Darum schafft die Türkei Hunderttausende Flüchtlinge nach Syrien - Emin Ozmen / Magnum Photos / DER SPIEGEL",
      "author": "Şebnem Arsu, Giorgos Christides und Maximilian Popp"
    },
    {
      "title": "Panzer für die Ukraine Was der Ringtausch gebracht hat – und wo er scheitert",
      "teaser": "Zähe Verhandlungen, unzufriedene Partner: Das deutsche Ringtausch-Modell galt schnell als Flop. Inzwischen hat sich die Bilanz verbessert – zumindest in Teilen. Der Überblick. Von Matthias Gebauer und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/waffen-fuer-die-ukraine-was-der-ringtausch-gebracht-hat-und-wo-er-scheitert-a-dfd197bc-b757-4441-8321-8678770f58da",
      "image_title": "Was der Ringtausch gebracht hat – und wo er scheitert - Chris Emil Janßen / IMAGO",
      "author": "Matthias Gebauer und Oliver Imhof"
    },
    {
      "title": "Überraschungsoffensive im Norden Was der ukrainische Durchbruch bei Charkiw bedeutet",
      "teaser": "Für Kiew ist es der größte Erfolg seit Monaten: Im Norden, abseits der großen Kämpfe, hat die ukrainische Armee offenbar die russischen Streitkräfte überrumpelt. Die Offensive gefährdet Moskaus Ambitionen im Donbass. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-der-durchbruch-bei-der-ueberraschungsoffensive-in-charkiw-bedeutet-a-e7807dac-58af-4d41-8c01-1628c3b593e3",
      "image_title": "Was der ukrainische Durchbruch bei Charkiw bedeutet - Ihor Thachev / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Zum Tod Queen Elizabeths II. Die letzte Majestät",
      "teaser": "Nein, diese Queen hat während ihrer langen Regentschaft keine Ära geprägt – sie war einfach immer nur da, würdevoll, verschwiegen, in guten Zeiten, in schlechten Zeiten. Wer aber war Elizabeth Windsor, und was ist ihr Verdienst? Von Patricia Dreyer",
      "url": "https://www.spiegel.de/ausland/queen-elizabeth-ii-die-letzte-majestaet-ein-nachruf-a-0332bbb8-b862-4a4b-89ac-5269e70930c6",
      "image_title": "Die letzte Majestät - Bettmann Archive / Getty Images",
      "author": "Patricia Dreyer"
    },
    {
      "title": "Wegen Provokation der Republikaner Bürgermeisterin von Washington, D.C., ruft Notstand aus",
      "teaser": "Aus Protest gegen die US-Migrationspolitik schicken die Bundesstaaten Texas und Arizona Geflüchtete mit Bussen nach Washington. Nun soll sich eine eigens eingerichtete Behörde um die Menschen kümmern.",
      "url": "https://www.spiegel.de/ausland/usa-buergermeisterin-von-washington-d-c-ruft-notstand-aus-a-99e8f6c1-0c48-4405-b2f7-a9c9b46d6e31",
      "image_title": "Bürgermeisterin von Washington, D.C., ruft Notstand aus - YUKI IWAMURA / AFP"
    },
    {
      "title": "+++ Trauer um die Queen +++ Charles III. – Premierministerin verrät offizielle Bezeichnung des neuen Königs",
      "teaser": "Die frisch gewählte Regierungschefin Liz Truss schwört Großbritannien auf den neuen Monarchen ein. Und: Der neue König spricht von einem »Moment größter Traurigkeit« nach dem Tod seiner Mutter Elizabeth II. Die News.",
      "url": "https://www.spiegel.de/ausland/queen-elizabeth-ii-liz-truss-verraet-die-offizielle-bezeichnung-des-neuen-koenigs-a-2e66deea-d4b1-4183-acd4-3f4d7d4db5ee",
      "image_title": "Charles III. – Premierministerin verrät offizielle Bezeichnung des neuen Königs - Jane Barlow / dpa"
    },
    {
      "title": "70 Jahre auf dem Thron Königin der Rekorde",
      "teaser": "14 Premierminister und -ministerinnen hat sie ernannt, sie bereiste die Welt so ausgiebig wie kein britisches Staatsoberhaupt vor ihr. Niemand erreichte in diesem Job ein so hohes Lebensalter. Die wichtigsten Stationen im Leben der Queen. Von Patricia Dreyer, Alexander Epp und Lina Moreno",
      "url": "https://www.spiegel.de/ausland/koenigin-der-rekorde-a-df76675b-c376-4a02-b99b-97b004ef4926",
      "image_title": "Königin der Rekorde - [M] DER SPIEGEL / AP /Action Press / Hulton Archive / Getty Images",
      "author": "Patricia Dreyer, Alexander Epp und Lina Moreno"
    },
    {
      "title": "Premierministerin Liz Truss zum Tod der Queen »Sie war die Seele Großbritanniens«",
      "teaser": "Erst vor zwei Tagen ernannte Queen Elizabeth II. Liz Truss zur neuen Premierministerin Großbritanniens. Sehen Sie hier ihr Statement zum Ableben der Monarchin.",
      "url": "https://www.spiegel.de/ausland/das-sagt-premierministerin-liz-truss-zum-tod-der-queen-a-bf71cc7c-0929-4e1c-adf1-ff1f162fb910"
    },
    {
      "title": "70 Jahre auf dem Thron Ein Leben für die Krone",
      "teaser": "Mit ihrer Regentschaft prägte Elizabeth die Zweite eine ganze Epoche. Ein Rückblick auf eine Jahrhundertkönigin – die wichtigsten Szenen. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/queen-elizabeth-ii-ein-leben-fuer-die-krone-ein-nachruf-auf-die-jahrhundert-koenigin-a-627d4da1-d511-411e-bad1-b7b24efb949d"
    },
    {
      "title": "Briefe werden geöffnet Nawalny verliert Anwaltsprivileg",
      "teaser": "Die russischen Behörden werfen ihm vor, aus dem Gefängnis heraus weitere Verbrechen zu begehen: Kremlkritiker Alexej Nawalny darf eigenen Angaben zufolge nicht mehr vertraulich mit seinen Anwälten kommunizieren.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-verliert-offenbar-anwaltsprivileg-a-36ab5ec9-6b95-4735-82d2-c728d74d2b35",
      "image_title": "Nawalny verliert Anwaltsprivileg - Dmitry Serebryakov / dpa"
    },
    {
      "title": "Früherer Trump-Berater Staatsanwaltschaft erhebt Anklage gegen Stephen Bannon",
      "teaser": "Donald Trump ersparte Stephen Bannon einst mit seiner Begnadigung einen Betrugsprozess. Nun unternimmt die New Yorker Staatsanwaltschaft einen weiteren Versuch, den früheren Präsidentenberater vor Gericht zu stellen.",
      "url": "https://www.spiegel.de/ausland/usa-stephen-bannon-droht-neue-betrugsanklage-a-0651e5c1-db18-4102-969b-c106962c4bc9",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen Stephen Bannon - Alex Brandon / AP"
    },
    {
      "title": "Überraschungsbesuch in Kiew US-Außenminister Blinken verspricht Milliardenhilfen",
      "teaser": "Bereits zum zweiten Mal ist US-Außenminister Blinken in die Ukraine gereist. Dort besuchte er Regierungsvertreter, ein Krankenhaus – und sagte weitere finanzielle Hilfen für die Region zu.",
      "url": "https://www.spiegel.de/ausland/ukraine-antony-blinken-sagt-neue-milliarden-zu-a-0f9382b6-675c-4a88-a18b-1c4067a85f6a",
      "image_title": "US-Außenminister Blinken verspricht Milliardenhilfen - Sergey Dolzhenko / EPA"
    },
    {
      "title": "Kostenexplosion in Großbritannien Truss friert Energiepreise für zwei Jahre ein",
      "teaser": "Die neue britische Premierministerin startet mit einer drastischen Maßnahme zur Eindämmung der Energiepreise: Strom- und Heizkosten für Privathaushalte werden für zwei Jahre festgeschrieben. Die Maßnahme soll etwa 150 Milliarden Pfund kosten.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-laesst-energiepreise-fuer-zwei-jahre-einfrieren-a-47ae6d48-cf1e-43d9-96d8-8e21b987bb1b",
      "image_title": "Truss friert Energiepreise für zwei Jahre ein - Dan Kitwood / Getty Images"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Separatistenführer widerspricht offizieller Kriegsthese",
      "teaser": "Der Kommandeur der Besatzer in Donezk sieht keine Beweise dafür, dass die Ukraine einen Angriff auf Russland geplant hatte – Moskau behauptet das immer wieder. Und: Polen schränkt die Einreise für Russinnen und Russen ein. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-usa-sagen-militaerhilfe-in-hoehe-von-675-millionen-dollar-zu-a-b7d88eb6-d90f-440c-881d-9ac06037cf0e",
      "image_title": "Separatistenführer widerspricht offizieller Kriegsthese - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Nukleare Staatsgeheimnisse in Mar-a-Lago Trumps verzweifeltes Bremsmanöver",
      "teaser": "Jetzt auch noch Atomwaffenakten: Die Liste der Geheimpapiere, die das FBI in Trumps Privatklub beschlagnahmte, wird immer brisanter. Mit einem Trick hofft der Ex-Präsident die Ermittlungen nun zu sabotieren. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-versucht-ermittlungen-wegen-mar-a-lago-akten-zu-verzoegern-a-a5bff8b2-ddd9-4579-a7e1-56b017392cdb",
      "image_title": "Trumps verzweifeltes Bremsmanöver - U.S. Department of Justice / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Trotz Zustimmung für Durchsuchung in Mar-a-Lago Ex-US-Justizminister Barr rät von Anklage gegen Trump ab",
      "teaser": "Trumps früherer Justizminister Barr ist inzwischen ein scharfer Kritiker des ehemaligen Präsidenten. Trotzdem spricht er sich gegen eine Anklage in der Causa um Trumps Umgang mit vertraulichen Unterlagen aus.",
      "url": "https://www.spiegel.de/ausland/ex-us-justizminister-william-barr-raet-von-anklage-gegen-trump-ab-a-e5c4c43d-bae5-486b-a9da-bcbf9507bac2",
      "image_title": "Ex-US-Justizminister Barr rät von Anklage gegen Trump ab - Michael Reynolds / dpa"
    },
    {
      "title": "Pläne des Parlaments in Pjöngjang Nordkorea will zum »sozialistischen Märchenland« werden",
      "teaser": "Corona, Sanktionen, Naturkatastrophen: In Nordkorea spitzt sich die Wirtschaftslage dramatisch zu. Gleichzeitig verspricht die Regierung Kim Jong Uns zwei neue Gesetze, die eine radikale Wende bringen sollen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-will-zum-sozialistischen-maerchenland-werden-a-84941c20-bf3d-4a34-9af8-e28e53725664",
      "image_title": "Nordkorea will zum »sozialistischen Märchenland« werden - Korea News Service / AP"
    },
    {
      "title": "Anschlag auf Argentiniens Vizepräsidentin Angreifer und Freundin planten Attacke auf Fernández de Kirchner gemeinsam",
      "teaser": "Der Mann, der die argentinische Vizepräsidentin töten wollte, plante den Angriff wohl nicht allein: Seine Freundin wird nun beschuldigt, die Tat mitgeplant zu haben.",
      "url": "https://www.spiegel.de/ausland/argentinien-angreifer-und-freundin-planten-attacke-auf-vizepraesidentin-cristina-fernandez-de-kirchner-gemeinsam-a-5ed8e146-d0b6-4f84-b5ba-f4b0775d46c7",
      "image_title": "Angreifer und Freundin planten Attacke auf Fernández de Kirchner gemeinsam - Handout PSA / AFP"
    },
    {
      "title": "Prozess in Frankreich Zwölf Rechtsextreme wegen Anschlagsplan auf Macron angeklagt",
      "teaser": "Sie sollen ein Attentat gegen Emmanuel Macron geplant haben: In Frankreich wurden zwölf Menschen wegen Mitgliedschaft in einer Terrorvereinigung angeklagt. Die Verdächtigen stammen offenbar aus dem ultrarechten Milieu.",
      "url": "https://www.spiegel.de/ausland/frankreich-zwoelf-rechtsextreme-wegen-anschlagsplan-auf-emmanuel-macron-angeklagt-a-12345075-3e66-4a81-8ae1-d0bfbef160b1",
      "image_title": "Zwölf Rechtsextreme wegen Anschlagsplan auf Macron angeklagt - Ludovic Marin / REUTERS"
    },
    {
      "title": "Energiekrise international Was läuft in anderen Ländern besser als in Deutschland?",
      "teaser": "Frankreich fürchtet den Stromausfall, Amerika hohe Benzinpreise und Italien einen kalten Winter. SPIEGEL-Korrespondenten erzählen, wie andere Länder die Energiekrise meistern. Von Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/energiekrise-was-laeuft-in-anderen-laendern-besser-als-in-deutschland-podcast-a-02a530ca-d39e-4e3e-9053-87a92c51adf4",
      "image_title": "Was läuft in anderen Ländern besser als in Deutschland?",
      "author": "Sandra Sperber"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj verbreitet »gute Neuigkeiten« von der Front, Betreiber beklagen Folter in Atomkraftwerk",
      "teaser": "Die Ukraine macht nach eigenen Angaben im Süden des Landes Boden gut. Im AKW Saporischschja werden Hunderte Mitarbeiter vermisst. Und: Russland bestreitet Einrichtung von Deportationslagern. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-8-september-a-bb8a05b7-0dc4-4dd2-a7b2-05286998faa1",
      "image_title": "Selenskyj verbreitet »gute Neuigkeiten« von der Front, Betreiber beklagen Folter in Atomkraftwerk - Sergey Kozlov / EPA"
    },
    {
      "title": "Spannungen um Nordirland-Abkommen USA drohen Truss mit Konsequenzen bei Änderungen am Brexitvertrag",
      "teaser": "Die USA haben die neue britische Premierministerin davor gewarnt, den Streit über Nordirland eskalieren zu lassen. Das würde sich negativ auf Gespräche um ein Handelsabkommen zwischen Großbritannien und den USA auswirken.",
      "url": "https://www.spiegel.de/ausland/spannungen-um-nordirland-abkommen-usa-drohen-truss-mit-konsequenzen-bei-aenderungen-am-brexit-vertrag-a-c45a6e82-0ced-4918-a42c-32f909428fc6",
      "image_title": "USA drohen Truss mit Konsequenzen bei Änderungen am Brexitvertrag - Evelyn Hockstein / REUTERS"
    }
  ]
}