{
  "timestamp": "2022-08-13T17:20:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwer verletzter Schriftsteller Rushdie-Angreifer wegen versuchten Mordes angeklagt",
      "teaser": "Ein 24-Jähriger stach auf offener Bühne auf den Autor Salman Rushdie ein. Nun geht die Staatsanwaltschaft gegen ihn vor – wegen versuchten Mordes und Körperverletzung.",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-angreifer-wegen-versuchten-mordes-angeklagt-a-b30bac97-3765-4bbe-8457-de230f68dae3",
      "image_title": "Rushdie-Angreifer wegen versuchten Mordes angeklagt - @HoratioGates3 / EPA"
    },
    {
      "title": "Podcast »Inside Austria« Die Intrigen der Rechtspopulisten",
      "teaser": "Der mutmaßliche Suizidversuch eines FPÖ-Politikers legt einen Machtkampf bei Österreichs Rechtspopulisten offen. Im Zentrum steht der umstrittene Parteichef Herbert Kickl. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-machtkampf-und-intrigen-bei-der-rechtspopulistischen-fpoe-podcast-inside-austria-a-1eeea773-db64-48c2-8b76-772a6a4db5aa",
      "image_title": "Die Intrigen der Rechtspopulisten - Daniel Novotny / EPA"
    },
    {
      "title": "Umweltdesaster in der Oder Polen setzt für Aufklärung des Fischsterbens hohe Belohnung aus",
      "teaser": "Helfer sammeln an den Ufern der Oder tote Fische ein. Bei der Suche nach der Ursache hat die polnische Regierung nun umgerechnet mehr als 200.000 Euro ausgelobt – und erste personelle Konsequenzen gezogen.",
      "url": "https://www.spiegel.de/ausland/polen-setzt-fuer-aufklaerung-des-fischsterbens-hohe-belohnung-aus-a-850d4849-430e-464b-9c8f-5975832487bd",
      "image_title": "Polen setzt für Aufklärung des Fischsterbens hohe Belohnung aus - Patrick Pleul / dpa"
    },
    {
      "title": "Afghanistan Taliban lösen Frauenprotest mit Warnschüssen auf",
      "teaser": "Für Arbeit, Essen und Freiheit: Dutzende Frauen waren in der afghanischen Hauptstadt auf die Straße gegangen. Die Taliban setzten dem Protest brachial ein Ende.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-loesen-frauenprotest-mit-warnschuessen-auf-a-d575c046-0f73-4aaf-83b9-2ff494619321",
      "image_title": "Taliban lösen Frauenprotest mit Warnschüssen auf - Wakil Kohsar / AFP"
    },
    {
      "title": "Ukrainischer Verteidigungsminister Resnikow fordert Hilfe bei Verfolgung russischer Kriegsverbrechen",
      "teaser": "Die Ukraine wirft Russland vor, Kriegsgefangene massenhaft zu foltern und zu ermorden. Verteidigungsminister Oleksij Resnikow will Täter und Befehlsgeber bestrafen – und appelliert an den Westen.",
      "url": "https://www.spiegel.de/ausland/ukraine-resnikow-fordert-hilfe-bei-verfolgung-russischer-kriegsverbrechen-a-09d71dc4-a984-481c-8b12-d2e6544d7f26",
      "image_title": "Resnikow fordert Hilfe bei Verfolgung russischer Kriegsverbrechen - Martin Sylvest / dpa"
    },
    {
      "title": "Inhaftierte US-Basketballerin Brittney Griner Russischer Diplomat bestätigt Verhandlungen mit USA",
      "teaser": "Brittney Griner kann weiter auf eine Rückkehr in ihre Heimat hoffen. Russland und die USA verhandeln laut einem russischen Diplomaten über einen Austausch der US-Basketballerin.",
      "url": "https://www.spiegel.de/ausland/basketballerin-brittney-griner-russischer-diplomat-bestaetigt-verhandlungen-mit-usa-a-73739805-3925-4fc7-b930-cea9c11138ec",
      "image_title": "Russischer Diplomat bestätigt Verhandlungen mit USA - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Völkerrechtlerin zur Ukraine »Ich finde das Ausmaß der Angriffe auf Amnesty besorgniserregend«",
      "teaser": "Amnesty International ist wegen eines Berichts über mögliche ukrainische Verstöße gegen das Völkerrecht ins Kreuzfeuer geraten. Expertin Annyssa Bellal hält den Bericht für problematisch – und ebenso manche Reaktionen darauf. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/annyssa-bellal-zum-ukraine-krieg-das-ausmass-der-angriffe-auf-amnesty-ist-besorgniserregend-a-75f611ef-0ae8-44f0-b3eb-456cc6c6b3fe",
      "image_title": "»Ich finde das Ausmaß der Angriffe auf Amnesty besorgniserregend« - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Frauen in Afghanistan »Wenn die Taliban erfahren, was ich hier tue, werden sie mich töten«",
      "teaser": "Die 19-jährige Fatima arbeitete als Lehrerin, ging zur Uni, traf sich mit Freundinnen in Cafés. Dann kamen die Taliban. Jetzt bestimmt die Angst vor Schlägen, Isolation und Hunger ihren Alltag. Ein Video von Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/frauen-in-afghanistan-wenn-die-taliban-erfahren-was-ich-hier-tue-werden-sie-mich-toeten-a-dd0a2e64-52c6-428a-b1b2-55a231aefc5e"
    },
    {
      "title": "Spannungen mit China USA planen Durchquerungen der Taiwanstraße mit Schiffen und Flugzeugen",
      "teaser": "Die US-Regierung hat China erneut wegen der Reaktion auf den Besuch Nancy Pelosis in Taiwan kritisiert – und engere Beziehungen mit der Inselrepublik angekündigt. Dort ist man dankbar für die »entschlossene Unterstützung«.",
      "url": "https://www.spiegel.de/ausland/taiwan-usa-planen-durchquerungen-der-taiwanstrasse-mit-schiffen-und-flugzeugen-a-6dc7a48d-1cfa-44ef-965c-b03759daaa3f",
      "image_title": "USA planen Durchquerungen der Taiwanstraße mit Schiffen und Flugzeugen - Mass Communication Specialist 2nd Class Markus Castaneda / AP"
    },
    {
      "title": "Attentat auf Schriftsteller Salman Rushdie Eingeholt von einem alten Fluch",
      "teaser": "Salman Rushdie, seit Jahrzehnten von Mordaufrufen verfolgt, wurde bei einem Messerangriff auf offener Bühne schwer verletzt. Der mutmaßliche Attentäter hatte eine Eintrittskarte – und offenbar »Sympathien für schiitischen Extremismus«. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-eingeholt-von-einem-alten-fluch-a-53a139f8-49c2-4206-a12d-6c45d9f34464",
      "image_title": "Eingeholt von einem alten Fluch - Charles Savenor / Loca News X / TMX / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Krieg in der Ukraine – das geschah in der Nacht Selenskyj will EU-Reisebann für Russen",
      "teaser": "Keine Schengen-Visa mehr für »russische Mörder und Helfer des Staatsterrors«, fordert der ukrainische Präsident Selenskyj. Und: Mehrere ukrainische Städte wurden von russischen Raketen getroffen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-a-79075720-533f-462c-9dc7-d1c5441843a8",
      "image_title": "Selenskyj will EU-Reisebann für Russen - Efrem Lukatsky / dpa"
    },
    {
      "title": "Die Woche Putins heimtückische Kriegsstrategie, Trumps Konkurrenz und der Omikron-Impfstoff",
      "teaser": "Wie haben Waffenlieferungen den Ukrainekrieg verändert? Kann der Republikaner Ron DeSantis Donald Trump ausstechen und US-Präsident werden? Und wann kommt endlich ein Omikron-Impfstoff? Die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/ausland/wochenrueckblick-russlands-kriegsstrategie-omikron-impfstoff-ron-desantis-podcast-a-877ac256-66fb-47d4-bf30-956d8c272f68",
      "image_title": "Putins heimtückische Kriegsstrategie, Trumps Konkurrenz und der Omikron-Impfstoff"
    },
    {
      "title": "Messerangriff in New York Attentat auf Salman Rushdie – Polizei nennt Tatverdächtigen",
      "teaser": "Bei dem Mann, der Salman Rushdie auf einer Bühne im US-Bundesstaat New York niedergestochen haben soll, handelt es sich um den 24-jährigen Hadi M. aus New Jersey. Der Autor trug nach Angaben seines Agenten schwerste Verletzungen davon.",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-polizei-gibt-erste-details-zu-attentaeter-bekannt-a-7eb0f817-00c6-4e01-b301-67bf1ac5c9cd",
      "image_title": "Attentat auf Salman Rushdie – Polizei nennt Tatverdächtigen - AP / dpa"
    },
    {
      "title": "Razzia in Mar-a-Lago FBI erhielt Durchsuchungsbefehl wegen Spionageverdachts gegen Trump",
      "teaser": "Bei der Durchsuchung von Donald Trumps Wohnsitz in Mar-a-Lago hat das FBI laut US-Medien hochbrisante Dokumente sichergestellt. Grünes Licht für die Aktion gab es demnach, weil man um die nationale Sicherheit fürchtete.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fbi-beschlagnahmte-offenbar-streng-geheime-dokumente-bei-razzia-in-mar-a-lago-a-a48d125c-6ebb-4251-9871-780d31d8d351",
      "image_title": "FBI erhielt Durchsuchungsbefehl wegen Spionageverdachts gegen Trump - OLIVIER DOULIERY / AFP"
    },
    {
      "title": "Podcast »Acht Milliarden« »Der Krieg könnte schon vorbei sein«",
      "teaser": "Deutschland liefert zwar inzwischen Waffen nach Kiew – aber viel zu spät und viel zu wenige, sagt Marina Weisband. Sie vermutet, dass diese Zögerlichkeit Optionen offenlassen soll.",
      "url": "https://www.spiegel.de/ausland/russlands-ueberfall-auf-die-ukraine-der-krieg-haette-schon-vorbei-sein-koennen-a-dbc62892-8cf1-4f3b-bb2d-c502f4c444b0",
      "image_title": "»Der Krieg könnte schon vorbei sein« - Hermann Bredehorst"
    },
    {
      "title": "Präsidentschaftswahlen in Kenia Beten für den Frieden, wählen unter Polizeischutz",
      "teaser": "Seit Tagen werden die Stimmen gezählt, doch noch immer ist unklar, wer Kenias neuer Präsident wird. Politiker und Wahlbeobachter rufen die Bevölkerung zur Besonnenheit auf. Doch die Anspannung wächst. Eine Videoreportage von Heiner Hoffmann in Kooperation mit der Deutschen Welle",
      "url": "https://www.spiegel.de/ausland/kenia-beten-fuer-den-frieden-waehlen-unter-polizeischutz-a-39dbdb28-5496-454e-924b-37e17241d5e0"
    },
    {
      "title": "Mar-a-Lago in Florida Trump wehrt sich gegen Bericht über Durchsuchung seines Anwesens",
      "teaser": "Fahndete das FBI bei der Durchsuchung des Anwesens von Donald Trump in Florida auch nach Geheimdokumenten über Atomwaffen? Der frühere US-Präsident weist einen Bericht der »Washington Post« entschieden zurück und spricht von »Schwindel«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zur-durchsuchung-von-mar-a-lago-das-atomwaffenthema-ist-ein-schwindel-a-f298a0e5-0b0c-4279-8ef5-04334ff056f1",
      "image_title": "Trump wehrt sich gegen Bericht über Durchsuchung seines Anwesens - David Dee Delgado / REUTERS"
    },
    {
      "title": "Trockenheitsnotstand in Großbritannien Möglicher Johnson-Nachfolger Sunak lässt sich Privatpool-Anlage bauen",
      "teaser": "Die britische Regierung macht wegen Dürre in Teilen des Landes den Weg für Bewässerungsverbote frei. Den möglichen künftigen Tory-Parteichef tangiert das offenbar nicht: Er lässt sich ein Privatschwimmbad errichten.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-tory-politiker-laesst-sich-privatpool-anlage-bauen-a-45e8bf1f-b518-41b4-af9e-52cd322b4b70",
      "image_title": "Möglicher Johnson-Nachfolger Sunak lässt sich Privatpool-Anlage bauen - Jonathan Brady / AP"
    },
    {
      "title": "Russische Angriffe auf Kramatorsk »Vor uns liegt fast kein Leben mehr«",
      "teaser": "Bleiben oder gehen – vor dieser Entscheidung stehen die Menschen im Donbass. Die ukrainische Regierung will die Bewohner evakuieren und so vor dem näher rückenden Krieg schützen. Doch nicht alle ziehen mit.",
      "url": "https://www.spiegel.de/ausland/russland-greift-kramatorsk-an-vor-uns-liegt-fast-kein-leben-mehr-a-261b8bbf-abcc-45b3-9d82-5491ee01cecf"
    },
    {
      "title": "Brasilien Brutale Angriffe auf Affen wegen Affenpocken",
      "teaser": "In Brasilien steigt die Zahl der Affenpockenfälle – und mit ihr die Gewalt gegen Affen. Experten fordern deshalb bereits eine Umbenennung der Krankheit.",
      "url": "https://www.spiegel.de/ausland/brasilien-brutale-angriffe-auf-affen-wegen-affenpocken-a-7e017058-f89f-431c-b556-04a7ddb29d24",
      "image_title": "Brutale Angriffe auf Affen wegen Affenpocken - Niaid / ZUMA Wire / IMAGO"
    }
  ]
}