{
  "timestamp": "2022-08-18T02:25:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gescheiterte Republikanerin Liz Cheney Ihre Niederlage ist Trumps Triumph",
      "teaser": "Der Plan des Ex-Präsidenten ist aufgegangen: Liz Cheney, seine wichtigste parteiinterne Gegnerin, verliert bei einer Vorwahl ihr Abgeordnetenmandat. Doch die Freude für Trump könnte nur von kurzer Dauer sein. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/republikanerin-liz-cheney-ihre-niederlage-ist-der-triumph-von-donald-trump-a-6f31cf9e-e2c2-49c8-b24f-ad565085ea28",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3559c516-1ef3-4b9b-954a-790cf07a5de3_w948_r2.194_fpx52_fpy53.jpg",
      "image_title": "Ihre Niederlage ist Trumps Triumph - Jae C. Hong / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Attentat auf Salman Rushdie Was Khomeinis Fatwa mit 9/11 und dem IS verbindet Ein Gastbeitrag von Gilles Kepel",
      "teaser": "Teheran formulierte einst den Mordaufruf gegen Rushdie, an einem Attentat hat das Regime aber mit Blick auf die Atom-Verhandlungen kein Interesse. Die religiösen Führer, die den Terrorismus entfesselten, können ihn heute kaum noch kontrollieren.",
      "url": "https://www.spiegel.de/ausland/attentat-auf-salman-rushdie-der-dschihadismus-ist-allgegenwaertig-und-resilient-gastbeitrag-a-68c9ae22-0991-4363-84d4-b26fc74b09a5",
      "image_title": "Was Khomeinis Fatwa mit 9/11 und dem IS verbindet - Eduardo Munoz / REUTERS"
    },
    {
      "title": "US-Militärexperte zur Lage im Kriegsgebiet »Die Ukrainer werden von den Europäern wahrscheinlich auf Munitionsdiät gesetzt«",
      "teaser": "Kiew will zügig Erfolge vorweisen, um sich weitere Unterstützung des Westens zu sichern, glaubt Experte Michael Kofman. Doch was könnte es bedeuten, wenn die Ukraine bei einer Gegenoffensive im Süden scheitert? Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/us-militaerexperte-michael-kofman-die-ukraine-steht-vor-einem-dilemma-a-bf8d606b-38e7-4e98-acbe-d37e6a7c019c",
      "image_title": "»Die Ukrainer werden von den Europäern wahrscheinlich auf Munitionsdiät gesetzt« - Maciek Musialek / NurPhoto / IMAGO"
    },
    {
      "title": "Detonation in Munitionsdepot Moskau macht »Saboteure« für Explosion auf der Krim verantwortlich",
      "teaser": "Erneut eine Explosion, wieder auf der annektierten Krim: Ein Munitionsdepot brennt, der Zugverkehr kam zum Erliegen. Das russische Verteidigungsministerium sieht angeblich Saboteure am Werk.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-moskau-wirft-ukraine-sabotage-nach-krim-explosion-vor-a-d7e615d1-3dc0-42e6-9eaf-ad6947e1de59",
      "image_title": "Moskau macht »Saboteure« für Explosion auf der Krim verantwortlich - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Amerikaner Paul Whelan in Russland »Er wurde nur verhaftet, um einen Gefangenenaustausch zu erzielen«",
      "teaser": "Seit 2018 sitzt der Amerikaner Paul Whelan in russischer Haft. Hier erzählt sein Bruder David, wie es ihm geht – und welche Chancen er hat, nun gemeinsam mit der Basketballerin Brittney Griner freizukommen. Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/paul-whelan-familie-des-in-russland-inhaftierten-amerikaners-hofft-auf-freilassung-a-45d7b03a-af72-4bfa-9a55-5a1939534f46",
      "image_title": "»Er wurde nur verhaftet, um einen Gefangenenaustausch zu erzielen« - Kirill Kudryavtsev/ AFP"
    },
    {
      "title": "Ukrainischer Geheimdienst Russland bringt offenbar Flugzeuge auf der Krim in Sicherheit",
      "teaser": "Auf der von Russland annektierten Halbinsel Krim ist es jüngst zu mehreren Explosionen gekommen. Nun reagiert Moskau laut einem Bericht des ukrainischen Geheimdienstes – und verlegt Flugzeuge und Hubschrauber.",
      "url": "https://www.spiegel.de/ausland/ukraine-geheimdienst-russland-bringt-offenbar-flugzeuge-auf-der-krim-in-sicherheit-a-66c36809-540f-47ca-b5a0-69369967a8e1",
      "image_title": "Russland bringt offenbar Flugzeuge auf der Krim in Sicherheit - IMAGO/Sergei Malgavko / IMAGO/ITAR-TASS"
    },
    {
      "title": "Mutter von Rushdie-Angreifer »Ich will mit ihm nichts zu tun haben«",
      "teaser": "Einem Bericht der »New York Times« zufolge hat die Mutter ihrem 24-jährigen Sohn nach dessen Angriff auf Salman Rushdie »nichts zu sagen«. Sie sagt aber: Eine Reise in den Nahen Osten habe ihren Sohn verändert.",
      "url": "https://www.spiegel.de/ausland/mutter-will-angreifer-von-salma-rushdie-nicht-helfen-a-fbe7be57-2888-4eaf-b2cc-09d4ec1ff2dc",
      "image_title": "»Ich will mit ihm nichts zu tun haben« - Ralph Orlowski / REUTERS"
    },
    {
      "title": "»Vielleicht ist der Grund die Hautfarbe« WHO-Chef Ghebreyesus prangert Gleichgültigkeit der Welt im Tigray-Konflikt an",
      "teaser": "Tedros Ghebreyesus klagt an: Der Tigray-Konflikt sei die schlimmste humanitäre Krise der Gegenwart, bekomme aber weniger Aufmerksamkeit als der Ukrainekrieg. Für den WHO-Chef ist Rassismus ein möglicher Grund.",
      "url": "https://www.spiegel.de/ausland/tedros-ghebreyesus-prangert-gleichgueltigkeit-der-welt-im-tigray-konflikt-an-a-62f5398c-c2e7-450a-bae7-9f1f5622a668",
      "image_title": "WHO-Chef Ghebreyesus prangert Gleichgültigkeit der Welt im Tigray-Konflikt an - Johanna Geron / AP"
    },
    {
      "title": "Ehemaliger US-Vizepräsident Mike Pence »Diese Angriffe auf das FBI müssen aufhören«",
      "teaser": "Seit das FBI die Mar-a-Lago-Residenz von Donald Trump untersucht hat, werden Behördenmitarbeiter massiv bedroht. Mike Pence verurteilte diese Angriffe nun – säte aber gleichzeitig erneut Zweifel an der Justiz.",
      "url": "https://www.spiegel.de/ausland/mike-pence-verurteilt-angriffe-auf-fbi-nach-durchsuchung-von-mar-a-lago-residenz-von-donald-trump-a-980f14aa-4371-463b-8aac-fdc586309231",
      "image_title": "»Diese Angriffe auf das FBI müssen aufhören« - CJ GUNTHER / EPA"
    },
    {
      "title": "Abbas-Eklat in Berlin Netanyahus bester Wahlkampfmanager",
      "teaser": "Der Holocaust-Vergleich von Palästinenserpräsident Mahmoud Abbas wird in Israel den Wahlkampf befeuern – er ist die Gelegenheit für die Rechte um Ex-Premier Benjamin Netanyahu, um gegen arabische Politiker zu agitieren. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/mahmoud-abbas-netanyahus-bester-wahlkampfmanager-a-d346e96d-71c7-465e-895f-f2991e908163",
      "image_title": "Netanyahus bester Wahlkampfmanager - Jürgen Heinrich / IMAGO",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Ende August China nimmt an Militärübung mit Russland teil",
      "teaser": "Wladimir Putin und Xi Jinping haben vor dem Überfall auf die Ukraine die »grenzenlose« Partnerschaft ihrer Diktaturen beschworen. Nun lädt Russland zum »Wostok«-Manöver – und die Truppen der Kommunistischen Partei kommen.",
      "url": "https://www.spiegel.de/ausland/china-und-indien-nehmen-waehrend-ukraine-krieg-an-militaeruebung-mit-russland-teil-a-ca843c37-acb4-4546-8482-2bba686a6efb",
      "image_title": "China nimmt an Militärübung mit Russland teil - Uncredited/ dpa"
    },
    {
      "title": "Zemfira Suleymanova Russische Influencerin stirbt durch Landmine im Donbass",
      "teaser": "Zemfira Suleymanova drehte Videos im Kriegsgebiet, im Donbass starb sie nun. Medien berichten, dass sie für RT arbeitete. Der russische Staatssender dementiert jedoch.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-influencerin-stirbt-durch-landmine-im-donbass-a-519d656a-b822-4d41-9cb6-a0889b6b76bd",
      "image_title": "Russische Influencerin stirbt durch Landmine im Donbass - @drugoros / Instagram"
    },
    {
      "title": "Gesundheit, Finanzen, Inneres, Energie und Ressourcen Australiens Ex-Premier Morrison verschaffte sich heimlich fünf Ministerposten",
      "teaser": "Scott Morrison hat Australien als Premier mit harter Hand durch die Corona-Hochphase geführt – und damals klandestin die Kontrolle über fünf Ressorts übernommen. Vier betroffene Minister wollen von ihrer Entmachtung nichts gewusst haben.",
      "url": "https://www.spiegel.de/ausland/australien-ex-premier-scott-morrison-verschaffte-sich-heimlich-fuenf-ministerposten-a-50c3ee38-7985-45b7-8f20-b287af4406c4",
      "image_title": "Australiens Ex-Premier Morrison verschaffte sich heimlich fünf Ministerposten - IMAGO/FLAVIO BRANCALEONE / IMAGO/AAP"
    },
    {
      "title": "Fluchtversuch von Sri Lanka nach Australien »Wir hatten Hunger wie nie zuvor«",
      "teaser": "Sri Lanka ist pleite. Treibstoff, Medikamente und Lebensmittel sind knapp. Auch gegen die neue Regierung gehen Menschen auf die Straße – oder versuchen, über den Seeweg zu entkommen. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/sri-lanka-der-krise-ueber-das-meer-entfliehen-a-93fe3586-1733-4cbc-8487-49b8a67c3196"
    },
    {
      "title": "Militärische Optionen der Ukraine Warum eine Offensive im Süden riskant ist – aber nicht chancenlos",
      "teaser": "Explosionen auf der Krim deuten darauf hin, dass die ukrainischen Truppen verstärkt im Süden angreifen. Gegen das übermächtige russische Militär ist ein großes Manöver kaum möglich – wohl aber ein Partisanenkampf. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-warum-eine-offensive-im-sueden-riskant-ist-aber-nicht-chancenlos-a-909f5bc9-84d2-4758-9e25-0c7cc54342d1",
      "image_title": "Warum eine Offensive im Süden riskant ist – aber nicht chancenlos - Anadolu Agency / Anadolu Agency via Getty Images",
      "author": "Oliver Imhof"
    },
    {
      "title": "Präsidentschaftswahl in Kenia Der konstruierte Rechenfehler",
      "teaser": "William Ruto wurde als Sieger der Präsidentschaftswahlen in Kenia ausgerufen, doch sein Konkurrent sowie ein Teil der Wahlkommission erkennen das Ergebnis nicht an – mit absurden Argumenten. Jetzt müssen die Juristen ran. Aus Kisumu, Kenia, berichten Heiner Hoffmann und Brian Otieno (Fotos)",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-kenia-show-mit-rechenfehler-a-e6edee44-6eae-413b-b0a1-8b127de40673",
      "image_title": "Der konstruierte Rechenfehler - Brian Otieno / DER SPIEGEL"
    },
    {
      "title": "Krise auf dem Balkan Nato bereit für Eingreifen in Kosovokonflikt",
      "teaser": "Die EU versucht mit Gesprächen im Konflikt zwischen Serbien und dem Kosovo zu vermitteln. Nato-Chef Stoltenberg weist im Falle einer Eskalation auf die rund 4000 in der Krisenregion stationierten Soldaten hin.",
      "url": "https://www.spiegel.de/ausland/nato-bereit-fuer-eingreifen-in-kosovo-konflikt-a-22cad70c-e4f3-4105-b31f-9313e138cc9f",
      "image_title": "Nato bereit für Eingreifen in Kosovokonflikt - ARMEND NIMANI / AFP"
    },
    {
      "title": "Liz Cheneys Kampfansage an Trump »Gegen diejenigen, die unsere Republik zerstören würden«",
      "teaser": "Liz Cheney ist die wichtigste innerparteiliche Kritikerin Donald Trumps. Nun hat sie die Vorwahl der Republikaner in Wyoming gegen eine Kandidatin des Ex-Präsidenten klar verloren. Ans Aufgeben denkt sie trotzdem nicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-seine-kandidatin-gewinnt-gegen-liz-cheney-vorwahlen-der-republikaner-in-wyoming-a-a0c9c413-147b-44e1-9280-284e02bc3d1a"
    },
    {
      "title": "Rivalin von Donald Trump Liz Cheney erwägt Kandidatur bei Präsidentschaftswahl",
      "teaser": "Liz Cheney verlor bei einer Vorwahl ihren Sitz für die Republikaner im Kongress. Aber die Erzfeindin von Ex-Präsident Donald Trump denkt nicht ans Aufgeben – und hat offenbar neue Pläne.",
      "url": "https://www.spiegel.de/ausland/liz-cheney-erwaegt-kandidatur-bei-praesidentschaftswahl-a-1bf9bb31-ad23-4720-8830-42d4a6f3d7d2",
      "image_title": "Liz Cheney erwägt Kandidatur bei Präsidentschaftswahl - IMAGO/CNP /MediaPunch / IMAGO/MediaPunch"
    },
    {
      "title": "»Wichtiger Gewinn für regionale Stabilität« Israel und Türkei wollen diplomatische Beziehungen vollständig wieder aufnehmen",
      "teaser": "Das Verhältnis zwischen Israel und der Türkei war jahrelang angespannt. Zuletzt haben sich beide Staaten wieder angenähert. Nun sollen auch die Botschafter ins jeweils andere Land zurückkehren.",
      "url": "https://www.spiegel.de/ausland/israel-und-tuerkei-wollen-diplomatische-beziehungen-vollstaendig-wieder-aufnehmen-a-5fb32653-0391-4b86-855c-78a4e577d848",
      "image_title": "Israel und Türkei wollen diplomatische Beziehungen vollständig wieder aufnehmen - SEDAT SUNA / EPA"
    },
    {
      "title": "Ukraine-News am Mittwoch Russland bringt offenbar Flugzeuge auf der Krim in Sicherheit",
      "teaser": "Der ukrainische Geheimdienst berichtet, dass die Kreml-Armee nach den Explosionen auf der Krim Kampfflugzeuge sichert. Und: Stoltenberg spricht von einer »ernsthaften Bedrohung« für die Sicherheit des AKWs in Saporischschja. Das waren die News am 17. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-separatisten-im-donbass-wollen-mit-nordkorea-zusammenarbeiten-a-742b46a2-a75e-40bd-85e3-c1a047fa39c8",
      "image_title": "Russland bringt offenbar Flugzeuge auf der Krim in Sicherheit - Uncredited / dpa"
    },
    {
      "title": "Präsidentschaftswahl in Brasilien Lula und Bolsonaro beginnen Wahlkampf an symbolischen Orten",
      "teaser": "Brasilien steht vor einer Richtungswahl. Rechtspopulist Bolsonaro hat seinen Wahlkampf nun dort gestartet, wo er einst mit einem Messer attackiert worden war. Auch sein linker Herausforderer Lula wählte einen Ort mit Geschichte.",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-und-jair-bolsonaro-beginnen-wahlkampf-symbolischen-orten-a-a1ad9d4e-e91a-4e6c-b6e2-eeb6e0118d27",
      "image_title": "Lula und Bolsonaro beginnen Wahlkampf an symbolischen Orten - Andre Coelho / EPA"
    },
    {
      "title": "Saudi-Arabien Tweets zu Frauenrechten – 34 Jahre Haft für Studentin",
      "teaser": "Salma al-Shehabs Twitteraccount hatte nicht einmal 3000 Follower. Trotzdem hat ein Gericht in Saudi-Arabien sie zu einer beispiellosen Strafe verurteilt – sie sei eine Gefahr für die »zivile und nationale Sicherheit«.",
      "url": "https://www.spiegel.de/ausland/salma-al-shehab-34-jahre-haft-fuer-saudische-frauenrechtlerin-a-5eb56be9-5799-4b10-b3ca-ac552d1189aa",
      "image_title": "Tweets zu Frauenrechten – 34 Jahre Haft für Studentin - democracynow.org"
    },
    {
      "title": "Dreiergipfel in Lwiw Guterres, Selenskyj und Erdoğan sprechen – auch über Frieden?",
      "teaser": "Die Türkei konnte schon in Sachen Getreideverschiffung vermitteln. Bei einem Treffen mit dem Uno-Generalsekretär in Lwiw geht es nun um Handel, das AKW Saporischschja – und womöglich um diplomatische Wege aus dem Krieg.",
      "url": "https://www.spiegel.de/ausland/antonio-guterres-wolodymyr-selenskyj-und-recep-tayyip-erdogan-sprechen-auch-ueber-frieden-a-b4e72c09-1335-4c75-a828-0ea02abcdf52",
      "image_title": "Guterres, Selenskyj und Erdoğan sprechen – auch über Frieden? - Jeon Heon-Kyun / AFP"
    },
    {
      "title": "Eklat in Berlin Abbas' Aussagen im Video",
      "teaser": "Mahmoud Abbas hat bei einer Pressekonferenz mit Olaf Scholz im Kanzleramt Israel einen »Holocaust« an den Palästinensern vorgeworfen. Der Kanzler widersprach nicht unmittelbar. Die Szene sehen Sie hier.",
      "url": "https://www.spiegel.de/ausland/mahmoud-abbas-wirft-israel-holocaust-vor-olaf-scholz-schweigt-a-80dfcba0-0d07-438e-896b-bd4ded083282"
    }
  ]
}