{
  "timestamp": "2022-07-15T06:27:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Koalitionsbruch. Rücktritt. Rücktritt abgelehnt Ein irrer Tag in der italienischen Politik",
      "teaser": "Nachdem die Fünf-Sterne-Bewegung Mario Draghi gestürzt hat, suchen die Parteien einen Ausweg aus der Krise. Gibt es Neuwahlen im September – oder kommt es zu einer Übergangslösung? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-koalitionsbruch-in-rom-mario-draghi-tritt-zurueck-was-nun-a-2adf9921-0d56-4aba-9c10-39e04f6e87d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5521c574-92a7-4ea0-86b8-6e3a02e6bf7e_w872_r1.778_fpx51_fpy56_fd83.33.jpg",
      "image_title": "Ein irrer Tag in der italienischen Politik - Ballesteros / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Frankreich am Nationalfeiertag Nicht mehr feierlich",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-zur-lage-der-nation-a-edd3030e-69de-4ca5-81ca-82d8fe9e81dd",
      "image_title": "Nicht mehr feierlich - Sarah Meysonnier / AFP"
    },
    {
      "title": "Drogen aus Syrien Das geheime Milliardengeschäft des Assad-Regimes",
      "url": "https://www.spiegel.de/ausland/ahrtal-rekonstruktion-der-flut-katastrophe-podcast-a-a98578a6-bf89-405d-af48-bf900c5c5a45",
      "image_title": "Das geheime Milliardengeschäft des Assad-Regimes"
    },
    {
      "title": "Russlands neue beste Freunde Von Iran lernen heißt überleben lernen",
      "url": "https://www.spiegel.de/ausland/russlands-neue-beste-freunde-von-iran-lernen-heisst-ueberleben-lernen-a-d2d653f6-3fbd-422b-ac6a-7842e6ba886e",
      "image_title": "Von Iran lernen heißt überleben lernen - Iranian Army / WANA / REUTERS"
    },
    {
      "title": "Energiekrise FDP-Generalsekretär Djir-Sarai kritisiert Habeck für »Duschtipps«",
      "teaser": "FDP-Generalsekretär Djir-Sarai wirft Wirtschaftsminister Habeck vor, in der Gaskrise zu wenig zu tun. Die Empfehlungen des Grünen zum Energiesparen findet er ein »wenig zu plump«.",
      "url": "https://www.spiegel.de/ausland/gaskrise-bijan-djir-sarai-kritisiert-robert-habeck-fuer-duschtipps-a-f5f54772-0510-4dcb-a5dd-e043266ae27f",
      "image_title": "FDP-Generalsekretär Djir-Sarai kritisiert Habeck für »Duschtipps« - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Deutschland will Moldau mit weiteren 60 Millionen Euro helfen",
      "teaser": "Der Ukrainekrieg hat massive Auswirkungen auf das Nachbarland Moldau. Nun hat Außenministerin Baerbock der Republik weitere Hilfsgelder in Aussicht gestellt. Und: Russische Truppen formieren sich offenbar im Donbass für Angriff neu. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-deutschland-will-moldau-mit-weiteren-60-millionen-euro-helfen-a-d997db02-9e09-4a55-b25f-1cb47631d7f5",
      "image_title": "Deutschland will Moldau mit weiteren 60 Millionen Euro helfen - Britta Pedersen / dpa"
    },
    {
      "title": "Signal an Israel Saudi-Arabien öffnet Luftraum für alle Fluggesellschaften",
      "teaser": "Saudi-Arabien kippt ein Überflugverbot für israelische Maschinen. Die Geste wird als Zeichen einer möglichen Annäherung beider Länder gesehen. US-Präsident Biden sprach von einer »historischen Entscheidung«.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-oeffnet-luftraum-fuer-alle-fluggesellschaften-zeichen-an-israel-a-fbbbd2af-4ceb-4370-9a6a-5f638e36892c",
      "image_title": "Saudi-Arabien öffnet Luftraum für alle Fluggesellschaften - Christopher Pike / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Vormarsch auf Soledar, Selenskyj nennt Russland »Terrorstaat« – das geschah in der Nacht",
      "teaser": "Nach dem russischen Raketenangriff mit vielen Toten herrscht Entsetzen. Die Gefechtslage um die Stadt Soledar sorgt für Verwirrung. Und: Baerbock schließt Lockerung von Sanktionen aus. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-in-der-ukraine-das-geschah-in-der-nacht-zu-freitag-17-juli-a-4a1586ed-c7ab-4634-b16d-824d61456482",
      "image_title": "Vormarsch auf Soledar, Selenskyj nennt Russland »Terrorstaat« – das geschah in der Nacht - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Sturm auf das Kapitol Secret Service soll Textnachrichten vom 6. Januar 2021 gelöscht haben",
      "teaser": "Der Generalinspektor hatte die Nachrichten angefordert – kurz darauf wurden sie vernichtet: Laut US-Medien hat der Secret Service zahlreiche Textmitteilungen rund um die Attacke auf das US-Kapitol gelöscht.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-us-kapitol-secret-service-soll-textnachrichten-vom-6-januar-2021-geloescht-haben-a-28b9dd50-1df0-42b1-adaa-9d3ed46accd1",
      "image_title": "Secret Service soll Textnachrichten vom 6. Januar 2021 gelöscht haben - JOSHUA ROBERTS / REUTERS"
    },
    {
      "title": "Bundesstaat Indiana US-Behörden ermitteln in Fall von zehnjährigem Vergewaltigungsopfer – gegen die Abtreibungsärztin",
      "teaser": "Eine Zehnjährige unternahm nach einer Vergewaltigung einen Schwangerschaftsabbruch – und der Fall wird in den USA zum Politikum. Die behandelnde Ärztin muss um ihre Lizenz bangen.",
      "url": "https://www.spiegel.de/ausland/usa-behoerden-ermitteln-in-fall-von-zehnjaehrigem-vergewaltigungsopfer-gegen-die-abtreibungsaerztin-a-b84392e6-ab6d-484a-aa22-1ed791385ad9",
      "image_title": "US-Behörden ermitteln in Fall von zehnjährigem Vergewaltigungsopfer – gegen die Abtreibungsärztin - Barbara J. Perenic / AP"
    },
    {
      "title": "Ehemaliger Trump-Gefährte Prozess gegen Bannon soll kommende Woche beginnen",
      "teaser": "Wegen Missachtung des Kongresses muss sich der ehemalige Chefstratege Donald Trumps vor Gericht verantworten. Ein erneuter Antrag Stephen Bannons, den Prozess zu verschieben, ist gescheitert.",
      "url": "https://www.spiegel.de/ausland/steve-bannon-prozess-gegen-ex-berater-von-donald-trump-soll-kommende-woche-beginnen-a-5d51596a-dc40-4822-aaf1-d6c4ea047860",
      "image_title": "Prozess gegen Bannon soll kommende Woche beginnen - Carlos Barria / REUTERS"
    },
    {
      "title": "Regierungskrise in Italien Premier Draghi kündigt Rücktritt an – Präsident Mattarella lehnt ab",
      "teaser": "Die Fünf-Sterne-Bewegung verweigerte ihm das Vertrauen – Mario Draghi sah die Voraussetzungen für eine Fortführung der Koalition »nicht mehr gegeben«. Doch Staatschef Mattarella will, dass Draghi Premier bleibt.",
      "url": "https://www.spiegel.de/ausland/italien-ministerpraesident-draghi-kuendigt-ruecktritt-an-a-194ca3f1-6048-44e9-a879-86a0048fedfe",
      "image_title": "Premier Draghi kündigt Rücktritt an – Präsident Mattarella lehnt ab - Pierre Teyssot / AFP"
    },
    {
      "title": "Tritt Italiens Ministerpräsident zurück? Draghi beruft Ministerrat ein",
      "teaser": "Mario Draghi hat das Vertrauensvotum überstanden, ein Koalitionspartner blieb der Abstimmung aber fern. Am Abend könnte die Entscheidung über einen möglichen Rücktritt des Ministerpräsidenten fallen.",
      "url": "https://www.spiegel.de/ausland/mario-draghi-beruft-ministerrat-ein-tritt-er-zurueck-a-da9332cb-1aee-41b0-872a-c243fc6bfe89",
      "image_title": "Draghi beruft Ministerrat ein - Lukas Barth / REUTERS"
    },
    {
      "title": "Spannungen in Mali Militärregierung blockiert Austausch von Uno-Soldaten – auch Bundeswehr betroffen",
      "teaser": "Hunderte Bundeswehrsoldaten sind in Mali stationiert. Nun untersagt die Militärregierung des westafrikanischen Landes den Austausch der Blauhelmtruppen. Grund ist ein Vorfall mit ivorischen Soldaten.",
      "url": "https://www.spiegel.de/ausland/militaerregierung-blockiert-austausch-von-uno-soldaten-auch-bundeswehr-betroffen-a-20337fd1-21f5-4035-a182-cfcb6197abac",
      "image_title": "Militärregierung blockiert Austausch von Uno-Soldaten – auch Bundeswehr betroffen - Seyllou / AFP"
    },
    {
      "title": "Rennen um die Johnson-Nachfolge Rishi Sunak auch in zweiter Abstimmung vorn",
      "teaser": "Generalstaatsanwältin Braverman ist raus, nur noch fünf Tories konkurrieren um die Nachfolge von Boris Johnson. Ex-Finanzminister Sunak hat bisher beide Abstimmungsrunden gewonnen – bekommt aber Konkurrenz.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-rennen-um-die-nachfolge-in-grossbritannien-rishi-sunak-erneut-vorne-a-e3df82b1-dd75-4d50-8c32-ad724522ff7e",
      "image_title": "Rishi Sunak auch in zweiter Abstimmung vorn - Alberto Pezzali / AP"
    },
    {
      "title": "Per E-Mail aus Singapur Sri Lankas Präsident Rajapaksa reicht Rücktritt ein",
      "teaser": "Einen Tag nach seiner Flucht hat Gotabaya Rajapaksa sein Rücktrittsschreiben elektronisch an das Parlament geschickt. Damit ist der Weg für einen neuen Präsidenten frei – sobald das Original per Luftpost ankommt.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-praesident-gotabaya-rajapaksa-reicht-ruecktritt-ein-a-327b93ad-680f-4415-a68e-f74b4bb4ba9f",
      "image_title": "Sri Lankas Präsident Rajapaksa reicht Rücktritt ein - Eranga Jayawardena / AP"
    },
    {
      "title": "Regierungskrise in Italien Fünf-Sterne-Bewegung entzieht Draghi das Vertrauen",
      "teaser": "Das Rechts-links-Bündnis von Mario Draghi steht vor dem Bruch. Zwar gewann der Ministerpräsident eine Vertrauensabstimmung – ein Koalitionspartner blieb dem Votum aber demonstrativ fern. Tritt der Premier nun zurück?",
      "url": "https://www.spiegel.de/ausland/italien-fuenf-sterne-bewegung-entzieht-mario-draghi-das-vertrauen-a-58c0d0d1-b8cf-4f3a-97ed-6bfbf12249f2",
      "image_title": "Fünf-Sterne-Bewegung entzieht Draghi das Vertrauen - Pierre Teyssot / AFP"
    },
    {
      "title": "Winnyzja Russischer Raketenangriff tötet mindestens 20 Menschen, darunter Kinder",
      "teaser": "Winnyzja liegt abseits der Kampflinien in der Ukraine, dennoch schlugen russische Raketen in zivile Gebäude im Zentrum ein. Videos zeigen eine massive Zerstörung, Präsident Selenskyj nennt Russland einen »Mörderstaat«.",
      "url": "https://www.spiegel.de/ausland/ukraine-russischer-raketenangriff-in-winnyzja-toetet-mindestens-20-menschen-darunter-kinder-a-6e4ed7f6-b23c-4fd2-aa71-3a776bbb4dee",
      "image_title": "Russischer Raketenangriff tötet mindestens 20 Menschen, darunter Kinder - Ukrainian Emergency Service / AP / dpa"
    },
    {
      "title": "Gemeinsame Erklärung in Jerusalem USA und Israel wollen Iran an Zugang zu Atomwaffen hindern",
      "teaser": "Israel, das Westjordanland und Saudi-Arabien: US-Präsident Joe Biden hat auf seiner ersten Nahostreise viele Termine – und eine Kampfansage gegen Iran dabei. Diese wurde nun in Jerusalem ausformuliert.",
      "url": "https://www.spiegel.de/ausland/joe-biden-auf-nahost-reise-usa-und-israel-wollen-iran-an-zugang-zu-atomwaffen-hindern-a-4b0ce984-8f38-4c59-9757-f01b6d5defcf",
      "image_title": "USA und Israel wollen Iran an Zugang zu Atomwaffen hindern - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Geburtsklinik im Donbass Wo der Tod präsent ist, wenn das Leben beginnt",
      "teaser": "In der Geburtsklinik in Pokrowsk im Donbass gilt die Zwei-Mauer-Regel: Nur Räume, die zwei fensterlose Wände haben, werden als Kreißsaal genutzt, wegen der Bomben. In dem Wahnsinn aus Alarm und Beschuss bringen Frauen ihre Babys zur Welt.",
      "url": "https://www.spiegel.de/ausland/ukraine-geburtsklinik-im-donbass-wo-der-tod-praesent-ist-wenn-das-leben-beginnt-a-8b92f49c-c59d-424a-8934-d0187d78c783"
    },
    {
      "title": "Neues Gesetz In Kalifornien können Opfer von Waffengewalt bald die Hersteller verklagen",
      "teaser": "Werden Waffen bei Verbrechen eingesetzt, können Industrie und Händler in Kalifornien künftig dafür haftbar gemacht werden. Ein entsprechendes Gesetz hat Gouverneur Gavin Newsom bereits unterzeichnet.",
      "url": "https://www.spiegel.de/ausland/kalifornien-hier-koennen-gewaltopfer-bald-waffenhersteller-verklagen-a-fc28a116-1d60-462a-8d0a-536ebee2717b",
      "image_title": "In Kalifornien können Opfer von Waffengewalt bald die Hersteller verklagen - Richard Vogel / AP"
    },
    {
      "title": "Regierungsumbildung Estlands Ministerpräsidentin Kallas tritt zurück",
      "teaser": "Die estnische Ministerpräsidentin Kaja Kallas hat formal ihren Rücktritt eingereicht – will aber in einem neuen Dreierbündnis weiterregieren. Schon kommende Woche könnte die neue Regierung die Arbeit aufnehmen.",
      "url": "https://www.spiegel.de/ausland/estland-kaja-kallas-tritt-als-ministerpraesidentin-zurueck-a-b5e650b2-dd1f-4f6a-9f6e-329dc1e0c9b8",
      "image_title": "Estlands Ministerpräsidentin Kallas tritt zurück - Johanna Geron / REUTERS"
    },
    {
      "title": "»Waschen Sie sich sofort« New York irritiert mit Videoleitfaden zu möglichem Atombombenangriff",
      "teaser": "Russland versetzte seine Nuklearstreitkräfte nach dem Angriff auf die Ukraine in Alarmbereitschaft und verstörte damit den Westen. Jetzt hat die Stadt New York ein Video für den Fall eines Atomangriffs vorbereitet – und erntet Spott.",
      "url": "https://www.spiegel.de/ausland/new-york-city-irritiert-mit-video-leitfaden-zu-moeglichem-atombomben-angriff-a-c25b96d2-57fb-431c-aa47-92b55eade744",
      "image_title": "New York irritiert mit Videoleitfaden zu möglichem Atombombenangriff - Screenshot"
    },
    {
      "title": "Rekordtemperaturen in Paris, Madrid und Athen Wie kämpfen Metropolen gegen den Hitzetod?",
      "teaser": "Mehr Parks, mehr Bäume, weniger Beton: Europas Innenstädte müssen sich radikal verändern, um bei mehr als 40 Grad nicht einzugehen. Griechenland will dafür sogar ein fast 2000 Jahre altes Bauwerk reaktivieren. Aus Athen, Paris und Madrid berichten Giorgos Christides, Britta Sandberg und Antonia Schaefer",
      "url": "https://www.spiegel.de/ausland/hitze-und-rekordtemperaturen-in-madrid-paris-und-athen-so-kaempfen-europas-metropolen-gegen-den-hitzetod-a-4c713dc5-4521-41b3-a6e9-2a124506f0c5",
      "image_title": "Wie kämpfen Metropolen gegen den Hitzetod? - [M] DER SPIEGEL; Foto: Maskot / Getty Images"
    }
  ]
}