{
  "timestamp": "2022-09-25T05:41:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Phase im Ukrainekrieg Putins gefährliche Schwäche",
      "teaser": "Der Kremlchef steht massiv unter Druck. Nun schickt er Hunderttausende Reservisten in den Kampf. Der Krieg dringt in die Mitte der russischen Gesellschaft vor – mit großen Risiken für Putin. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-die-ukraine-der-krieg-dringt-in-die-mitte-der-russischen-gesellschaft-vor-a-af5d683c-15e1-4cb0-a983-d52404a26e71",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f54746f-2a4b-41ff-9d2a-fadfa2e419ca_w872_r1.778_fpx50_fpy50.jpg",
      "image_title": "Putins gefährliche Schwäche - Illustration: Pete Reynolds / DER SPIEGEL"
    },
    {
      "title": "Estlands Außenminister »Finnland sollte die Grenze zu Russland dichtmachen«",
      "teaser": "Schon vor Putins Eskalation hat Estland die Grenzen für Russen faktisch geschlossen. Jetzt fordert Außenminister Reinsalu auch von Finnland und den westlichen Partnern entschlossene Schritte. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/estland-und-der-ukraine-krieg-finnland-sollte-die-grenze-zu-russland-dicht-machen-a-5ec70b40-0b76-4c1f-8e8c-b961f450c38b",
      "image_title": "»Finnland sollte die Grenze zu Russland dichtmachen« - Lauri Heino / Lehtikuva / AFP"
    },
    {
      "title": "Gefangenenaustausch im Ukrainekrieg Warum Russland 108 Asow-Kämpfer freilässt",
      "teaser": "Der Kreml übergibt ukrainische Gefangene, im Gegenzug kommt unter anderem ein prorussischer Oligarch frei. Hardliner in Moskau schimpfen über die »unfassbare Dummheit«. Doch der Austausch hat eine gewisse Logik. Von Ann-Dorit Boy und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-russland-108-asow-kaempfer-freilaesst-a-00055ae1-360a-45c4-80e0-c0e05be96b4a",
      "image_title": "Warum Russland 108 Asow-Kämpfer freilässt - State Security Service of Ukraine / REUTERS",
      "author": "Ann-Dorit Boy und Thore Schröder"
    },
    {
      "title": "Schießklub-Boom in Brasilien Bolsonaros Freunde mit der Knarre",
      "teaser": "Hunderttausende Anhänger von Brasiliens Staatschef Bolsonaro haben sich in den vergangenen Jahren eine Schusswaffe besorgt. Stürzen sie das Land ins Chaos, falls er in wenigen Tagen die Präsidentschaftswahl verliert? Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-bewaffnete-bolsonaro-anhaenger-mit-grossen-knarren-fuer-den-verrueckten-a-cb2545a3-563e-4256-b8c8-5f009d278865",
      "image_title": "Bolsonaros Freunde mit der Knarre - Ian Cheibub / DER SPIEGEL",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Nach Seemanöver von USA und Südkorea Nordkorea feuert ballistische Rakete Richtung Meer ab",
      "teaser": "Die USA haben den Flugzeugträger »USS Ronald Reagan« für ein gemeinsames Seemanöver nach Südkorea geschickt, am Donnerstag kommt Vizepräsidentin Harris. Die Antwort aus Nordkorea ließ nicht lange auf sich warten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-ballistische-rakete-richtung-meer-ab-a-9a96d0b7-8b2e-45d6-9ecb-3967e5ca32dc",
      "image_title": "Nordkorea feuert ballistische Rakete Richtung Meer ab - Ahn Young-joon / AP"
    },
    {
      "title": "Unruhen im Westjordanland Die Stimmung ist am Siedepunkt",
      "teaser": "Die israelische Armee macht verstärkt Jagd auf Terroristen im Westjordanland. Doch immer mehr junge palästinensische Männer bewaffnen sich. Die Lage ist so angespannt, dass viele den Ausbruch der dritten Intifada fürchten. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/unruhen-im-westjordanland-angst-vor-einer-dritten-intifada-a-0dc4497f-baa8-44ef-9cd8-16c2e8bed6ec",
      "image_title": "Die Stimmung ist am Siedepunkt - Mussa Qawasma / REUTERS",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Offenbar auch Minderjährige Mehr als 700 Festnahmen bei Anti-Kriegs-Protesten in Russland",
      "teaser": "In 32 russischen Städten sind die Menschen laut Bürgerrechtlern an diesem Samstag gegen den Angriffskrieg gegen die Ukraine auf die Straße gegangen. Die Polizei geht oft brutal gegen Demonstranten und Unbeteiligte vor.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mehr-als-700-festnahmen-bei-anti-kriegs-protesten-in-russland-a-40470462-7270-4117-b44b-8c5d4e2c1e8c",
      "image_title": "Mehr als 700 Festnahmen bei Anti-Kriegs-Protesten in Russland - - / AFP"
    },
    {
      "title": "Im Grenzgebiet Iran greift kurdische Stützpunkte in Nordirak an",
      "teaser": "Iranische Streitkräfte haben laut eigenen Angaben kurdische Separatistengruppen im Nachbarland attackiert. Der Regierung in Teheran zufolge ist das eine Reaktion auf Angriffe gegen Militärbasen im Grenzgebiet.",
      "url": "https://www.spiegel.de/ausland/iran-greift-offenbar-kurdische-stuetzpunkte-in-nordirak-an-a-862937fa-b210-4a65-a3be-c8c663d7e88f",
      "image_title": "Iran greift kurdische Stützpunkte in Nordirak an - IMAGO/Iranian Army Office / IMAGO/ZUMA Wire"
    },
    {
      "title": "Endspurt im italienischen Wahlkampf »Wenn die Rechten gewinnen, wird Putin zum glücklichsten Mann der Welt«",
      "teaser": "In Italien warnt der sozialdemokratische Spitzenkandidat Enrico Letta vor einem Wahlsieg der Postfaschistin Giorgia Meloni. Er sagt: Dann ist der europäische Motor »kaputt«. Ein Interview von Frank Hornig und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/italien-linker-spitzenkandidat-enrico-letta-warnt-vor-wahlsieg-von-giorgia-meloni-a-b36000fb-d697-4895-ac7e-e5f4732dd075",
      "image_title": "»Wenn die Rechten gewinnen, wird Putin zum glücklichsten Mann der Welt« - Michael Sohn / AP"
    },
    {
      "title": "Proteste nach Tod von Masha Amini »Die Menschen in Iran wollen keine islamische Republik mehr«",
      "teaser": "Die Proteste in Iran halten an, auch wenn die Regierung mit äußerster Härte reagiert. Aktivisten gehen von mindestens 50 Todesopfern aus. Auch in Berlin gingen Menschen auf die Straße.",
      "url": "https://www.spiegel.de/ausland/tod-von-masha-amini-proteste-in-iran-a-445aafd8-12ff-4fcf-94c7-213ba0406a72"
    },
    {
      "title": "Bootsunglück vor der syrischen Küste Zahl der Toten steigt auf mehr als 90",
      "teaser": "Beim Kentern eines Boots auf dem Mittelmeer sind deutlich mehr Menschen ums Leben gekommen, als zunächst bekannt wurde. An Bord waren Flüchtende aus dem Libanon. Die Suche nach Überlebenden geht weiter.",
      "url": "https://www.spiegel.de/ausland/bootsunglueck-in-syrien-mehr-als-90-tote-bei-flucht-aus-dem-libanon-a-1b8b05d1-4cbd-4f41-a178-1a08cb1e7ff5",
      "image_title": "Zahl der Toten steigt auf mehr als 90 - STR / dpa"
    },
    {
      "title": "Kanzlerreise nach Saudi-Arabien Scholz spricht Mord an Jamal Khashoggi an",
      "teaser": "Bundeskanzler Olaf Scholz bemüht sich, die Beziehungen zum potenziellen Energielieferanten Saudi-Arabien zu normalisieren. Bei seinem Besuch im Golfstaat habe er aber auch Fragen nach Menschenrechten nicht ausgespart.",
      "url": "https://www.spiegel.de/ausland/kanzler-besuch-in-saudi-arabien-scholz-spricht-khashoggi-mord-an-a-ae0e4506-eaab-4b35-9a9a-d8643fa7b538",
      "image_title": "Scholz spricht Mord an Jamal Khashoggi an - Kay Nietfeld / dpa"
    },
    {
      "title": "Saporischschja in der Ukraine Deutscher Energiemanager reist als »Wahlbeobachter« zu Scheinreferenden",
      "teaser": "Selbst AfD-Politiker haben jüngst eine Reise in die Ostukraine abgebrochen. Und nun ist der Geschäftsführer eines deutschen Energieversorgers bei den Pseudoreferenden vor Ort – die russische Propaganda greift sein Lob auf. Von Katharina Koerth",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-deutscher-energie-manager-reist-als-wahlbeobachter-zu-scheinreferenden-a-4a538c21-3246-4d07-bd5b-0b629c2924b0",
      "image_title": "Deutscher Energiemanager reist als »Wahlbeobachter« zu Scheinreferenden - ALEXANDER ERMOCHENKO / REUTERS",
      "author": "Katharina Koerth"
    },
    {
      "title": "Mutter und Tochter in verschiedenen Teilen der Welt »Ich habe mich an den Krieg gewöhnt«",
      "teaser": "Die Ukrainerin Yana Lutsiv ist vor russischen Bomben nach Dresden geflüchtet, ihre Mutter Iryna Lutsiv in die USA. Wie geht es den beiden?",
      "url": "https://www.spiegel.de/ausland/ukraine-ich-habe-mich-an-den-krieg-gewoehnt-a-b8cce542-8d6c-424c-bf36-b26c9d74da52",
      "image_title": "»Ich habe mich an den Krieg gewöhnt«"
    },
    {
      "title": "Podcast »Inside Austria« Warum so viele rechte Kandidaten Bundespräsident werden wollen",
      "teaser": "Österreich wählt seinen Bundespräsidenten. Diesmal treten so viele Kandidaten an wie noch nie. Und die meisten kommen aus dem rechten Lager. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-so-viele-rechte-kandidaten-bei-der-bundespraesidentenwahl-antreten-a-7967847e-1371-4978-9208-5e8a775c53ff",
      "image_title": "Warum so viele rechte Kandidaten Bundespräsident werden wollen - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Putins Teilmobilmachung Der Zerfall Russlands hat bereits begonnen Eine Kolumne von Mikhail Zygar",
      "teaser": "Russland ist in eine neue Phase des Krieges eingetreten. Für viele Russen bedeutet das: Sie sind auf einmal direkt betroffen und realisieren, was passiert. Und wer dafür verantwortlich ist.",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-teilmobilmachung-der-zerfall-russlands-hat-bereits-begonnen-a-8b6492bb-f331-4c25-8482-8b372004807f",
      "image_title": "Der Zerfall Russlands hat bereits begonnen - Olivier Morin / AFP"
    },
    {
      "title": "Dürre in Somalia »Es gibt kein Leben mehr in dieser Gegend«",
      "teaser": "In Somalia hat der Klimawandel ganze Landstriche unbewohnbar gemacht, der Hunger treibt Millionen in die Städte. Besuch in Baidoa, wo Hilfsorganisationen und ein Bürgermeister versuchen, den Massenansturm zu bewältigen. Aus Baidoa, Somalia, berichten Heiner Hoffmann und Brian Otieno (Fotos)",
      "url": "https://www.spiegel.de/ausland/klimawandel-wegen-einer-duerre-steht-somalia-vor-der-hungersnot-a-1f1f0b33-5f19-4bea-a4a8-ba14507971fc",
      "image_title": "»Es gibt kein Leben mehr in dieser Gegend« - Malin Fezehai / The New York Times / Redux / laif"
    },
    {
      "title": "»Schlächter von Mariupol« Michail Misinzew wird neuer russischer Vize-Verteidigungsminister",
      "teaser": "Nach der Entlassung von Vize-Verteidigungsminister Dmitri Bulgakow hat die russische Führung Michail Misinzew zum Nachfolger ernannt. Der spielte eine entscheidende Rolle bei der Belagerung von Mariupol.",
      "url": "https://www.spiegel.de/ausland/russland-michail-misinzew-wird-neuer-russischer-vize-verteidigungsminister-a-adff43b1-f531-4d63-a88d-4b312dae5e43",
      "image_title": "Michail Misinzew wird neuer russischer Vize-Verteidigungsminister - Anadolu Agency / Getty Images"
    },
    {
      "title": "Kampf der Moralwächter in Iran Warum Mahsa Amini sterben musste Ein Kommentar von Susanne Koelbl",
      "teaser": "Mahsa Amini verstieß gegen ein Gesetz, das Irans Präsident Raisi kurz zuvor verschärft hatte. Der Hardliner bringt sich in Stellung zur Nachfolge Khameneis – Opfer wie die 22-Jährige nimmt er dafür in Kauf.",
      "url": "https://www.spiegel.de/ausland/warum-mahsa-amini-sterben-musste-a-a7d08958-bf92-4aac-a68a-101883ad197d",
      "image_title": "Warum Mahsa Amini sterben musste - AFP"
    },
    {
      "title": "Verhaftung von angeblichen Krawallmachern Mehr als 700 Festnahmen bei Demonstrationen in Iran",
      "teaser": "Bei erneuten Protesten nach dem Tod von Masha Amini sind in Iran Hunderte Menschen verhaftet worden. Wie viele Todesopfer es bislang gab, verschweigen die Behörden – und weisen jede Schuld von sich.",
      "url": "https://www.spiegel.de/ausland/mehr-als-700-festnahmen-bei-demonstrationen-im-norden-des-iran-a-73345050-be40-4cf3-a454-cb2c23700a8e",
      "image_title": "Mehr als 700 Festnahmen bei Demonstrationen in Iran - AP"
    },
    {
      "title": "Giorgia Meloni vor der Wahl in Italien Die neofaschistische Ja-Nein-Frau",
      "teaser": "Ihre rassistischen und sexistischen Positionen waren verstörend. Jetzt gibt Giorgia Meloni sich gemäßigt – und hat beste Chancen, Italien zu regieren. Beobachtungen von SPIEGEL-Korrespondent Frank Hornig. Von Patrick Müthing und Frank Hornig",
      "url": "https://www.spiegel.de/ausland/italien-vor-der-wahl-giorgia-meloni-die-neofaschistische-ja-nein-frau-a-b79f8046-1107-4339-90be-3267d60c96b8",
      "author": "Patrick Müthing und Frank Hornig"
    },
    {
      "title": "Auto mit Kalaschnikows gefunden Polizei verhaftet drei Männer nach Drohungen gegen belgischen Justizminister",
      "teaser": "Belgiens Justizminister Vincent Van Quickenborne ist bekannt für seine harte Haltung gegenüber organisierter Kriminalität. Die Polizei nahm drei Männer fest, die ihn offenbar entführen wollten.",
      "url": "https://www.spiegel.de/ausland/belgien-drohungen-gegen-justizminister-polizei-nimmt-verdaechtige-fest-a-6d501419-54a3-4e92-8982-c5c9fae28e10",
      "image_title": "Polizei verhaftet drei Männer nach Drohungen gegen belgischen Justizminister - Nicolas Maeterlinck / Belga / IMAGO"
    },
    {
      "title": "Nach Putins Teilmobilisierung EU-Ratspräsident Michel fordert Europa zur Aufnahme von geflüchteten Russen auf",
      "teaser": "Asyl für Russen, die nicht in den Krieg ziehen wollen? Der Präsident des Europäischen Rates, Charles Michel, ist dafür. Der litauische Außenminister Landsbergis lehnt das aber ab: »Russen sollen bleiben und kämpfen. Gegen Putin.«",
      "url": "https://www.spiegel.de/ausland/eu-ratspraesident-charles-michel-fordert-europa-zur-aufnahme-von-gefluechteten-russen-auf-a-cdb27537-d73f-419b-843f-b8ee3fae972d",
      "image_title": "EU-Ratspräsident Michel fordert Europa zur Aufnahme von geflüchteten Russen auf - CAITLIN OCHS / REUTERS"
    },
    {
      "title": "SPIEGEL-Reporter in Afghanistan In den Urwäldern des »Emirates«",
      "teaser": "Der Naturwald wird abgeholzt – von irgendwas muss man ja leben. SPIEGEL-Reporter Christoph Reuter hat seit der Machtübernahme der Taliban die entlegensten Orte Afghanistans erkundet. Seine Eindrücke im Video. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/afghanistan-spiegel-reporter-christoph-reuter-in-den-urwaeldern-des-emirates-a-0d095136-2876-4738-8313-aa3762935907"
    }
  ]
}