{
  "timestamp": "2022-12-31T21:15:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gründung der Sowjetunion vor 100 Jahren Putins Obsession Ein Essay von Christian Esch",
      "teaser": "Vor 100 Jahren wurde die Sowjetunion gegründet. Einer scheint von den Umständen geradezu besessen: Wladimir Putin. In seinen Augen hat Lenin eine »Zeitbombe« eingebaut – und Stalin habe es versäumt, sie zu entschärfen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-die-gruendung-der-sowjetunion-1922-putins-blick-auf-lenins-staat-a-e054dc5f-2dfe-4241-99d9-c96dc290dca4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a5c1ce18-7b55-412b-8861-fac442a2193b_w872_r1.778_fpx22_fpy29.jpg",
      "image_title": "Putins Obsession - Alexei Nikolsky / Kremlin / Sputnik / AP"
    },
    {
      "title": "Vitali Klitschkos Jahresbilanz »Im Leben gibt es nichts umsonst. Man muss kämpfen«",
      "teaser": "Als Bürgermeister lenkt er Kiew seit zehn Monaten durch den Krieg. Vitali Klitschko über die wahren Helden während der Belagerung seiner Stadt, Selenskyjs Führungsschwäche und den Einsatz der Ukrainer für die Freiheit Europas. Ein Interview von Thore Schröder und Fedir Petrov, Kiew",
      "url": "https://www.spiegel.de/ausland/vitali-klitschko-im-leben-gibt-es-nichts-umsonst-man-muss-kaempfen-a-109fa15b-7ca0-4811-88c5-8ade9982dfd5",
      "image_title": "»Im Leben gibt es nichts umsonst. Man muss kämpfen« - Aris Messinis / AFP"
    },
    {
      "title": "Ukraines Infrastruktur unter Beschuss Kampf gegen die Dunkelheit",
      "teaser": "Drohnen, Marschflugkörper und Raketen: Russland attackiert weiter die Energieversorgung der Ukraine. Trotz zum Teil erfolgreicher Flugabwehr sorgen die Angriffe für großes Leid – und Städte ohne Licht.",
      "url": "https://www.spiegel.de/ausland/ukraine-weiter-unter-russischem-beschuss-kampf-gegen-die-dunkelheit-a-e21479ad-27dd-4777-8b57-f039ee66adb5"
    },
    {
      "title": "Brasilien betrauert den Tod Pelés Verehrt, aber nicht geliebt",
      "teaser": "Brasilien hat ein kompliziertes Verhältnis zu seinem Fußballidol. Trotz dreitägiger Staatstrauer: Gefühlsausbrüche, wie sie die argentinischen Fans bei Maradona zeigten, löst der Tod Pelés nicht aus. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/pele-brasilien-betrauert-seinen-tod-verehrt-aber-nicht-geliebt-a-b6942163-227b-4661-95f5-b76972245c04",
      "image_title": "Verehrt, aber nicht geliebt - Amanda Perobelli / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Nachruf auf Benedikt XVI. »Das dunkle Tor des Todes«",
      "teaser": "Nach seiner Wahl wurde Joseph Ratzinger umjubelt – später bedrohte der Missbrauchsskandal sein Lebenswerk. Wie wird der deutsche Papst in die Geschichte eingehen? Von Walter Mayr",
      "url": "https://www.spiegel.de/ausland/benedikt-xvi-das-dunkle-tor-des-todes-nachruf-a-b25223f7-b3f5-4858-b882-6db46f65391e",
      "image_title": "»Das dunkle Tor des Todes« - Stefan Wermuth / REUTERS",
      "author": "Walter Mayr"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Selenskyj an Russland: Ukraine wird niemals vergeben",
      "teaser": "Zum Jahreswechsel attackiert Russland die Ukraine mit massivem Raketenbeschuss. Die Reaktion von Präsident Selenskyj erfolgte prompt in Form einer eindringlichen Botschaft an das russische Volk. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-london-warnt-vor-zusaetzlichen-russischen-angriffen-zum-jahreswechsel-a-dd44c955-1aad-4b84-90c1-c97cb8370cdc",
      "image_title": "Selenskyj an Russland: Ukraine wird niemals vergeben - OLEG PETRASYUK / EPA"
    },
    {
      "title": "Krieg in Osteuropa Ukraine will Luftabwehr ausbauen, Kiew seit Kriegsbeginn 700 Stunden im Alarmzustand",
      "teaser": "Die Ukraine soll eine noch effektivere Verteidigung gegen russische Raketen erhalten. Die Bewohner der Hauptstadt Kiew haben zusammengerechnet einen Monat in Luftschutzkellern verbracht. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-will-luftabwehr-ausbauen-kiew-seit-kriegsbeginn-700-stunden-im-alarmzustand-a-48850280-1489-4271-8889-22a75ca9908e",
      "image_title": "Ukraine will Luftabwehr ausbauen, Kiew seit Kriegsbeginn 700 Stunden im Alarmzustand - President of Ukraine Office / APAimages / IMAGO"
    },
    {
      "title": "Die zweite Putin'sche Republik Warum der russische Präsident nur noch monologisiert Eine Kolumne von Mikhail Zygar",
      "teaser": "Wladimir Putin sagt seine Propaganda-Veranstaltungen zum Jahresende ab. Doch er ist nicht krank oder schwach, wie manche munkeln. Im neuen militärischen Russland sind die alten Rituale einfach nicht mehr nötig.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-warum-der-russische-praesident-nur-noch-monologisiert-a-b3a73728-9294-4da0-9163-5f5863e53b27",
      "image_title": "Warum der russische Präsident nur noch monologisiert - Sergey Guneev / dpa"
    },
    {
      "title": "Neuordnung vor der Wahl 2024 Venezuelas Opposition setzt Interimspräsident Guaidó ab",
      "teaser": "Er sollte Staatschef Nicolás Maduro Paroli bieten, doch Juan Guaidó konnte sich nicht durchsetzen. Nun will sich die Opposition in Venezuela an der Spitze neu aufstellen.",
      "url": "https://www.spiegel.de/ausland/venezuela-opposition-setzt-interimspraesident-juan-guaido-ab-a-dc3277ce-52ef-4f10-a1d2-2199446351a1",
      "image_title": "Venezuelas Opposition setzt Interimspräsident Guaidó ab - Leo Alvarez / AFP"
    },
    {
      "title": "Coronawelle nach Abkehr von Null-Covid-Politik WHO mahnt China zu Transparenz – immer mehr Länder lassen Reisende testen",
      "teaser": "Die Coronazahlen in China steigen rasant. Die Weltgesundheitsorganisation fordert mehr Informationen, immer mehr Länder verhängen eine Testpflicht. Und was macht Deutschland?",
      "url": "https://www.spiegel.de/ausland/corona-who-mahnt-china-zu-transparenz-immer-mehr-laender-lassen-reisende-testen-a-4fbe5307-8d92-499a-83a2-9ef679a58523",
      "image_title": "WHO mahnt China zu Transparenz – immer mehr Länder lassen Reisende testen - Matteo Bazzi / EPA"
    },
    {
      "title": "Trumps jahrelange Steuergeheimnisse gelüftet Der Trickser",
      "teaser": "Massive Verluste, merkwürdige Zahlen, mysteriöse Auslandskonten: Der US-Kongress hat Steuerklärungen von Donald Trump veröffentlicht. Sie zerstören sein Image vom erfolgreichen Geschäftsmann. Die wichtigsten Erkenntnisse. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-wichtigsten-erkenntnisse-zu-seinen-steuererklaerungen-a-e37be446-a4ff-4164-ad30-93e0570c3504",
      "image_title": "Der Trickser - Rebecca Blackwell / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "USA Biden begnadigt mehrere ehemalige Straftäter vor Neujahr",
      "teaser": "Zum Jahresende zeigt sich US-Präsident Joe Biden milde und begnadigt sechs Menschen. Allerdings haben sie ihre Strafen bereits verbüßt – teilweise ist die Verurteilung sogar schon Jahrzehnte her.",
      "url": "https://www.spiegel.de/ausland/joe-biden-begnadigt-mehrere-ehemalige-straftaeter-vor-neujahr-a-17cbe3de-a18d-4333-a403-7b5ae2a53f93",
      "image_title": "Biden begnadigt mehrere ehemalige Straftäter vor Neujahr - LEAH MILLIS / REUTERS"
    },
    {
      "title": "Gesetzesdebatte sorgt für Tumulte Wer in Italien illegale Raves veranstaltet, dem drohen nun hohe Haft- und Geldstrafen",
      "teaser": "Immer wieder kommt es in Italien zu nicht angemeldeten Techno-Raves mit Tausenden Menschen. Nun hat die rechte Regierung ein Gesetz dagegen durchgedrückt. Die Opposition tobt.",
      "url": "https://www.spiegel.de/ausland/italien-veranstaltern-illegaler-raves-drohen-hohe-haft-und-geldstrafen-a-633c35a7-96c2-45a4-9281-b5b2c7817ab8",
      "image_title": "Wer in Italien illegale Raves veranstaltet, dem drohen nun hohe Haft- und Geldstrafen - IMAGO/Victoria Herranz / IMAGO/ZUMA Wire"
    },
    {
      "title": "Neues Kreml-Dekret In der Ukraine stationierte Soldaten und Beamte künftig von Einkommenssteuer befreit",
      "teaser": "»Belohnungen und Geschenke«: Wer für den russischen Staat in der Ukraine kämpft oder arbeitet, der darf sich künftig über mehr Geld vom Kreml freuen. Auch die Ehepartner und Kinder sollen vom Fronteinsatz profitieren.",
      "url": "https://www.spiegel.de/ausland/russland-in-der-ukraine-eingesetzte-soldaten-und-beamte-kuenftig-von-einkommenssteuer-befreit-a-7a73a1ed-8623-4ec9-ae5b-32879fab3388",
      "image_title": "In der Ukraine stationierte Soldaten und Beamte künftig von Einkommenssteuer befreit - Alexei Nikolsky / dpa"
    },
    {
      "title": "»Ich werde auf einer Couch schlafen« Jüngster US-Abgeordneter findet keine bezahlbare Wohnung in D.C.",
      "teaser": "Maxwell Alejandro Frost ist das erste Mitglied der Generation Z im US-Parlament – und kann aus Kostengründen keine Wohnung in Washington DC finden. Einem anderen linken Mitglied des Kongresses ging es mal genauso.",
      "url": "https://www.spiegel.de/ausland/maxwell-frost-juengster-us-abgeordneter-findet-keine-bezahlbare-wohnung-in-d-c-a-edb19b3c-299f-4936-a91b-a99ecbd9724b",
      "image_title": "Jüngster US-Abgeordneter findet keine bezahlbare Wohnung in D.C. - Stephen M. Dowell / dpa"
    },
    {
      "title": "Krieg in der Ukraine Ukrainische Behörden fassen knapp 12.000 mutmaßliche Kriegsdienstverweigerer",
      "teaser": "Nicht nur in Russland kam es nach Kriegsbeginn zu großen Fluchtbewegungen unter Männern. Auch Ukrainer verließen ihr Land – oder scheiterten daran. Und: Selenskyj will die Luftverteidigung massiv ausbauen. Das waren die News am 30.12.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-ukraine-wehrt-naechtliche-welle-von-drohnenangriffen-ab-a-089ca08b-8404-4c37-9e86-d9137d49137d",
      "image_title": "Ukrainische Behörden fassen knapp 12.000 mutmaßliche Kriegsdienstverweigerer - Felipe Dana / dpa"
    },
    {
      "title": "Junge Kriegsopfer in der Ukraine »Die Wunden der Kinder beschäftigen mich bis heute« Von Alexander Sarovic",
      "teaser": "In der Ukraine habe ich Massengräber, Folterkerker und Schützengräben gesehen. Doch es ist ein Erlebnis fernab der Front aus den ersten Kriegswochen, das ich nicht vergessen kann.",
      "url": "https://www.spiegel.de/ausland/ukraine-die-wunden-der-kinder-beschaeftigen-mich-bis-heute-a-98663c9a-2dd3-4ae7-a00c-96332cac111f",
      "image_title": "»Die Wunden der Kinder beschäftigen mich bis heute« - Emin Özmen / Magnum Photos / DER SPIEGEL"
    },
    {
      "title": "Myanmar USA und EU verurteilen Militärjunta für Schauprozess gegen Aung San Suu Kyi",
      "teaser": "Die 77-Jährige wird ihr Leben wohl nicht mehr in Freiheit leben: Myanmars entmachtete Präsidentin Aung San Suu Kyi wurde von einem Gericht zu 33 Jahren Haft verurteilt. International löst das massive Kritik aus.",
      "url": "https://www.spiegel.de/ausland/myanmar-usa-und-eu-verurteilen-militaerjunta-fuer-schauprozess-gegen-aung-san-suu-kyi-a-90ea35ea-ebc4-4378-934c-8b569ac57ff5",
      "image_title": "USA und EU verurteilen Militärjunta für Schauprozess gegen Aung San Suu Kyi - SOE ZEYA TUN / REUTERS"
    },
    {
      "title": "Sorge vor Corona Frankreich, Spanien und Großbritannien führen Testpflicht für Reisende aus China ein",
      "teaser": "Durch eine radikale Kehrtwende in der chinesischen Coronapolitik gibt es plötzlich wieder Sorgen vor Virusvarianten. Immer mehr europäische Länder führen Maßnahmen ein – und setzen die Bundesregierung unter Druck.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-frankreich-spanien-und-grossbritannien-fuehren-testpflicht-fuer-reisende-ein-a-c8ef2ed4-3c67-4fc9-9d44-7d487ccd0d23",
      "image_title": "Frankreich, Spanien und Großbritannien führen Testpflicht für Reisende aus China ein - JENNIFER LORENZINI / REUTERS"
    },
    {
      "title": "Trotz Sanktionen Iran beschafft sich angeblich vier gebrauchte Airbus-Maschinen",
      "teaser": "Die internationalen Sanktionen setzen dem iranischen Regime schwer zu. Wirtschafts- und Rüstungsgüter können oft nur »mit ausgeschaltetem Licht« organisiert werden. Das ist nun in der Luftfahrtindustrie offenbar gelungen.",
      "url": "https://www.spiegel.de/ausland/iran-beschafft-angeblich-vier-gebrauchte-airbus-maschinen-trotz-sanktionen-a-0c744029-f510-4aec-bfcf-832e2ce53a71",
      "image_title": "Iran beschafft sich angeblich vier gebrauchte Airbus-Maschinen - Arnulf Hettrich/ imago images"
    },
    {
      "title": "Viele Tote Mutmaßliche IS-Terroristen verüben Anschlag in Syrien",
      "teaser": "Mindestens zwölf Menschen sollen gestorben sein: Mutmaßliche Anhänger des »Islamischen Staates« haben im Osten von Syrien Ölarbeiter ermordet. Die Terrormiliz hat allein in diesem Monat wohl mehr als ein Dutzend Angriffe verübt.",
      "url": "https://www.spiegel.de/ausland/syrien-mutmassliche-is-terroristen-verueben-anschlag-viele-tote-a-be8143a8-6995-4dcf-9a51-abf2df0ab910",
      "image_title": "Mutmaßliche IS-Terroristen verüben Anschlag in Syrien - DELIL SOULEIMAN / AFP"
    },
    {
      "title": "Streit mit Serbien Kosovo öffnet weitere Grenzübergänge",
      "teaser": "Der Streit zwischen Kosovo und Serbien schwelt seit Jahrzehnten. Zuletzt deutete sich eine Eskalation an. Mit der Wiedereröffnung von Grenzen zwischen den Ländern durch kosovarische Behörden beruhigt sich die Lage nun vorerst.",
      "url": "https://www.spiegel.de/ausland/kosovo-konflikt-mit-serbien-weitere-grenzuebergaenge-geoeffnet-a-40281213-01d0-46d4-a198-bcce641f43f7",
      "image_title": "Kosovo öffnet weitere Grenzübergänge - Marjan Vucetic / AP"
    },
    {
      "title": "Brasilien Bolsonaro verabschiedet sich unter Tränen von seinen Anhängern – und verlässt die Hauptstadt",
      "teaser": "»Man verliert Schlachten, aber wir werden keine Kriege verlieren«: Jair Bolsonaro hat sich ein letztes Mal martialisch als brasilianischer Präsident zu Wort gemeldet. Er meint, Lulas Regierung sei jetzt schon »kaputt«.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-verabschiedet-sich-unter-traenen-von-seinen-anhaengern-a-9d81e0a0-1e55-4d32-954d-60790eceea01",
      "image_title": "Bolsonaro verabschiedet sich unter Tränen von seinen Anhängern – und verlässt die Hauptstadt - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "Erfundener Lebenslauf Führende Republikaner schweigen zu Hochstapler Santos",
      "teaser": "Der Republikaner George Santos denkt nicht daran, auf sein Amt zu verzichten – trotz der vielen Lügen in seiner Vita. Die republikanische Fraktionsführung im US-Repräsentantenhaus äußert sich bislang trotzdem nicht.",
      "url": "https://www.spiegel.de/ausland/george-santos-fuehrende-republikaner-schweigen-bisher-zu-dem-hochstapler-a-b8d15c76-c990-4c56-be1c-bcb985176963",
      "image_title": "Führende Republikaner schweigen zu Hochstapler Santos - WADE VANDERVORT / AFP"
    }
  ]
}