{
  "timestamp": "2022-06-28T08:30:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Recherche enthüllt systematische Ausbeutung an EU-Außengrenze Griechische Polizei setzt Flüchtlinge gegen Flüchtlinge ein",
      "teaser": "An der EU-Außengrenze spannt die griechische Polizei Geflüchtete ein als Handlanger für illegale Pushbacks. Zeugen, Satellitenbilder und Dokumente offenbaren, wie die Beamten die Schutzsuchenden ausnutzen.",
      "url": "https://www.spiegel.de/ausland/pushbacks-an-der-eu-grenze-wie-griechenlands-polizei-gefluechtete-fuer-verbrechen-einspannt-a-de6c68a8-52da-4f0d-94d4-db6b8319cbc6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/95e44bf7-3b72-4aa5-87c6-0b83d9517388_w872_r1.778_fpx50_fpy84.png",
      "image_title": "Griechische Polizei setzt Flüchtlinge gegen Flüchtlinge ein - [M] Lea Rossa / DER SPIEGEL; Getty Images"
    },
    {
      "title": "US-Lieferung für ukrainische Armee Mit diesem Luftabwehrsystem soll der russische Vormarsch gestoppt werden",
      "teaser": "Die USA wollen die Ukraine mit weiteren Raketen beliefern. Das Luftabwehrsystem soll eine große Schwachstelle an der Front beheben – wie es funktioniert und was es bringen soll. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-mit-diesem-luftabwehrsystem-soll-der-russische-vormarsch-gestoppt-werden-a-32df3d9c-7240-4931-b901-1a4566bb779e",
      "image_title": "Mit diesem Luftabwehrsystem soll der russische Vormarsch gestoppt werden - Robin Van Lonkhuijsen / ANP / EPA / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Krieg in Osteuropa G7 werfen Moskau Kriegsverbrechen vor, Selenskyj nennt Russland »größte Terrororganisation« – das geschah in der Nacht",
      "teaser": "Die Zahl der Todesopfer nach der Attacke auf ein ukrainisches Einkaufszentrum steigt – die Kritik an Moskau ist massiv. Und: Russlands ehemaliger Präsident Medwedew droht der Nato mit »Drittem Weltkrieg«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-28-juni-a-f228b43e-fabe-42a7-be7b-2f6cb18565bc",
      "image_title": "G7 werfen Moskau Kriegsverbrechen vor, Selenskyj nennt Russland »größte Terrororganisation« – das geschah in der Nacht - Efrem Lukatsky / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Russische Truppen stürmen offenbar Siedlung bei Lyssytschansk",
      "teaser": "Russische Einheiten stehen bereits am südlichen Stadtrand von Lyssytschansk. Und: Nach dem Raketeneinschlag in einem Einkaufszentrum in Krementschuk gelten noch 36 Personen als vermisst. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-retter-suchen-weiter-nach-vermissten-in-zerstoertem-einkaufszentrum-a-a2aa6b51-cd71-4946-9caf-da625de4fc97",
      "image_title": "Russische Truppen stürmen offenbar Siedlung bei Lyssytschansk - Bagus Saragih / AFP"
    },
    {
      "title": "Französischer Medienbericht Neue Vorwürfe versuchter sexueller Gewalt gegen Sozialminister Abad",
      "teaser": "Vor Kurzem hatte Macrons Partei den Politiker Damien Abad von den Konservativen abgeworben. Nun behauptet eine Frau, Frankreichs Sozialminister habe versucht, sie zu vergewaltigen. Es ist nicht der erste Vorwurf dieser Art.",
      "url": "https://www.spiegel.de/ausland/frankreich-neue-vorwuerfe-sexueller-gewalt-gegen-sozialminister-damien-abad-a-675f07ba-576c-4e4f-ae98-d1f58e143bf4",
      "image_title": "Neue Vorwürfe versuchter sexueller Gewalt gegen Sozialminister Abad - Benoit Tessier / REUTERS"
    },
    {
      "title": "Gemeinsame Erklärung auf Twitter G7 verurteilen »abscheulichen Angriff« auf Einkaufszentrum in Krementschuk",
      "teaser": "Der Raketeneinschlag in der Ukraine mit mindestens 15 Toten sorgt für Bestürzung – auch in Elmau. »Wahllose Angriffe auf unschuldige Zivilisten sind ein Kriegsverbrechen«, schreiben die G7-Teilnehmer – und drohen Russland.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-g7-verurteilen-angriff-auf-einkaufszentrum-in-krementschuk-a-bd9160cb-5cf3-43bb-a291-bbb514aea3b4",
      "image_title": "G7 verurteilen »abscheulichen Angriff« auf Einkaufszentrum in Krementschuk - Viacheslav Priadko / dpa"
    },
    {
      "title": "Neue Coronawelle »Bürgerpflicht« – Frankreichs Gesundheitsministerin ruft zum Maskentragen auf",
      "teaser": "Angesichts steigender Infektionszahlen hat Brigitte Bourguignon die Einwohner Frankreichs dazu aufgefordert, in öffentlichen Verkehrsmitteln und geschlossenen Räumen wieder Maske zu tragen.",
      "url": "https://www.spiegel.de/ausland/corona-in-frankreich-gesundheitsministerin-brigitte-bourguignon-ruft-zum-maskentragen-auf-a-4fd4947e-09ef-411a-a3e0-55c848c55fa5",
      "image_title": "»Bürgerpflicht« – Frankreichs Gesundheitsministerin ruft zum Maskentragen auf - STEPHANE DE SAKUTIN / AFP"
    },
    {
      "title": "Früherer US-Außenminister Kissinger äußert Verständnis für Deutschland im Umgang mit Ukrainekrieg",
      "teaser": "Nach Ansicht Henry Kissingers werde Deutschland eine wichtige Rolle bei der Schaffung eines neuen Europas spielen. Dass Berlin mit militärischer Führung hadere, sei nachvollziehbar, findet der 99-jährige US-Staatsmann.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-frueherer-us-aussenminister-henry-kissinger-aeussert-verstaendnis-fuer-deutschland-a-f3435624-fb21-45f7-b6f6-bd1bf931bca8",
      "image_title": "Kissinger äußert Verständnis für Deutschland im Umgang mit Ukrainekrieg - Jaime R. Carrero / REUTERS"
    },
    {
      "title": "Norderweiterung der Nato Erdoğan weiter nicht kompromissbereit",
      "teaser": "Einen Tag vor dem Nato-Gipfel in Madrid hat der türkische Präsident erneut seine Blockadehaltung gegen den Beitritt Schwedens und Finnlands betont. Er wirft ihnen »Scheinheiligkeit« gegenüber »Terrororganisationen« vor.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-weiter-nicht-kompromissbereit-bei-nato-erweiterung-um-schweden-und-finnland-a-257ed016-e3f8-4d1d-807f-0b5b9c6c3997",
      "image_title": "Erdoğan weiter nicht kompromissbereit - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Angriff in Oslo Hass auf den Regenbogen",
      "teaser": "Oslo trauert um die Opfer der Terrorattacke vom Wochenende. Die Ermittler müssen sich fragen lassen: Warum haben sie die Gefährlichkeit des Täters nicht erkannt? Von Anna Reimann",
      "url": "https://www.spiegel.de/ausland/oslo-terrorattacke-auf-london-pub-hass-auf-den-regenbogen-a-7d9bc973-25d5-4099-9d5f-1961a031d545",
      "image_title": "Hass auf den Regenbogen - Sergei Grits / AP",
      "author": "Anna Reimann"
    },
    {
      "title": "»Ich spreche gerade von der Sporthalle aus« Macron veröffentlicht Protokoll von Putin-Telefonat kurz vor Kriegsbeginn",
      "teaser": "Vier Tage vor der russischen Invasion hatte der französische Präsident Macron am Telefon versucht, Kremlchef Putin zu besänftigen. Eine Doku zeigt nun das Gespräch – und den Moment, als Putin Besseres zu tun hat.",
      "url": "https://www.spiegel.de/ausland/ukraine-emmanuel-macron-veroeffentlicht-protokoll-von-telefonat-mit-wladimir-putin-a-18a95362-bc68-4655-9ffe-5b5f96881436",
      "image_title": "Macron veröffentlicht Protokoll von Putin-Telefonat kurz vor Kriegsbeginn - Lukas Barth / REUTERS"
    },
    {
      "title": "Schwellenländer beim G7-Gipfel Wo Putin kein Paria ist",
      "teaser": "Olaf Scholz will Schwellenländer in Elmau enger an den Westen binden. Doch die fünf Geladenen halten Russland nicht so auf Abstand, wie sich die G7 das wünschen. Von Muriel Kalisch, Jens Glüsing, Katharina Graça Peters und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/schwellenlaender-beim-g7-gipfel-in-elmau-wo-putin-kein-paria-ist-a-79f135da-820f-4763-8b04-8df34c8a5ebb",
      "image_title": "Wo Putin kein Paria ist - Sven Hoppe / dpa",
      "author": "Muriel Kalisch, Jens Glüsing, Katharina Graça Peters und Susanne Koelbl"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Tote und Verletzte bei Raketenangriff auf Einkaufszentrum in Krementschuk",
      "teaser": "In Krementschuk ist eine russische Rakete in ein Einkaufszentrum eingeschlagen, Videos zeigen hohe Stichflammen und dicke Rauchschwaden. Präsident Selenskyj spricht von mehr als tausend Personen, die vor dem Angriff im Gebäude waren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-tote-und-verletzte-bei-angriff-auf-einkaufszentrum-in-krementschuk-a-12008cf7-56b1-4e12-94b8-78374208cdbd",
      "image_title": "Tote und Verletzte bei Raketenangriff auf Einkaufszentrum in Krementschuk - Cover-Images / IMAGO"
    },
    {
      "title": "Medienberichte Gericht in Gibraltar ordnet Versteigerung von festgesetzter Oligarchen-Jacht »Axioma« an",
      "teaser": "Die Jacht des Oligarchen Dimitri Pumpianski verfügt über sechs Decks, zwei große Pools und ein Kino. Seit März liegt sie in Gibraltar fest. Nun wollen sie die Behörden offenbar loswerden.",
      "url": "https://www.spiegel.de/ausland/gericht-in-gibraltar-ordnet-versteigerung-von-festgesetzter-oligarchen-jacht-axioma-an-a-1ae58a69-ff7f-4920-afc0-af8e27076701",
      "image_title": "Gericht in Gibraltar ordnet Versteigerung von festgesetzter Oligarchen-Jacht »Axioma« an - DPA"
    },
    {
      "title": "Republikaner jubeln über Abtreibungsurteil »In der Gebärmutter so sicher wie im Klassenzimmer«",
      "teaser": "Die christliche Rechte in den USA ist außer sich vor Freude über das Urteil des Supreme Courts zu Schwangerschaftsabbrüchen, Donald Trump lässt sich feiern. Und Liberale spotten über Aussagen von dessen Ex-Pressesprecherin.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-jubeln-ueber-abtreibungs-urteil-in-der-gebaermutter-genauso-sicher-wie-im-klassenzimmer-a-e768832e-5b30-4933-9d2b-09ef8ccc3d75"
    },
    {
      "title": "Unglück in Stierkampfarena »Die Tribünenteile sind wie beim Domino nacheinander zusammengeklappt«",
      "teaser": "Bei einem Stierkampf in Kolumbien ist eine dreistöckige Holztribüne eingebrochen. Mindestens vier Menschen kamen ums Leben, 70 weitere wurden verletzt. Videoaufnahmen zeigen den Moment des Unglücks.",
      "url": "https://www.spiegel.de/ausland/kolumbien-video-zeigt-unglueck-in-stierkampfarena-a-0a6c1853-c711-4bc9-a2f6-aa59fc1a8695"
    },
    {
      "title": "Generalsekretär Stoltenberg Nato will Zahl der schnellen Eingreifkräfte drastisch erhöhen",
      "teaser": "Bislang umfasst die Nato Response Force rund 40.000 Soldatinnen und Soldaten. Nun soll die Zahl massiv auf 300.000 Kräfte steigen, kündigte Nato-Generalsekretär Stoltenberg an. Es ist nicht die einzige Maßnahme.",
      "url": "https://www.spiegel.de/ausland/nato-will-zahl-der-schnellen-eingreifkraefte-drastisch-erhoehen-a-ee3ecaaa-4f29-46b2-80f2-886b62717cc7",
      "image_title": "Nato will Zahl der schnellen Eingreifkräfte drastisch erhöhen - Daniel Mihailescu / AFP"
    },
    {
      "title": "Telefonschalte nach Elmau Selenskyj fordert von G7-Staaten massive Hilfe nach Kriegsende",
      "teaser": "Die G7-Staaten sollen nach Willen des ukrainischen Präsidenten Selenskyj sein Land beim Wiederaufbau nach Beendigung des Krieges unterstützen. Bei einer Videoschalte sagte er auch, für wann er mit diesem Ende rechnet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-fordert-von-g7-massive-hilfe-nach-kriegsende-ein-a-753ea019-d267-45cb-a5bc-4bd0ddb18396",
      "image_title": "Selenskyj fordert von G7-Staaten massive Hilfe nach Kriegsende - Michael Kappeler / dpa"
    },
    {
      "title": "Sofia Sapega Prominente Regierungskritikerin bittet belarussischen Machthaber um Begnadigung",
      "teaser": "Das Regime in Belarus hatte im vergangenen Jahr eine Flugzeuglandung erzwungen, um Regierungskritiker festzunehmen. In einem Gnadengesuch hat die Oppositionelle Sofia Sapega ihre Tätigkeit nun als »Dummheit« bezeichnet.",
      "url": "https://www.spiegel.de/ausland/belarus-prominente-regierungskritikerin-sapega-bittet-alexander-lukaschenko-um-begnadigung-a-0471ef57-2543-43e1-b903-e19926dccdf9",
      "image_title": "Prominente Regierungskritikerin bittet belarussischen Machthaber um Begnadigung - Leonig Shcheglov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Eindämmung der Rüstungsindustrie G7 verhängen neue Sanktionen gegen Russland",
      "teaser": "Die G7-Staaten weiten ihre Strafmaßnahmen gegen Russland aus. Die neuen Sanktionen richten sich gezielt gegen Moskaus Rüstungsindustrie. Bei einem weiteren Punkt gibt es noch keine Einigung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-g7-verhaengen-neue-sanktionen-gegen-russland-a-eafeb4f4-36f8-4da2-a00e-2d03aef7c88d",
      "image_title": "G7 verhängen neue Sanktionen gegen Russland - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Provokation in der Nuklearkrise Iran testet erneut Trägerrakete für Satelliten",
      "teaser": "Die festgefahrenen Atomgespräche mit Iran sollen wieder aufgenommen werden. Das Regime in Teheran besteht jedoch auf seinem umstrittenen Raketenprogramm – und hat nun erneut einen Testlauf durchgeführt.",
      "url": "https://www.spiegel.de/ausland/iran-testet-erneut-traegerrakete-fuer-satelliten-a-91f9cf42-7dc0-4e0f-ae9e-4d52fae80452",
      "image_title": "Iran testet erneut Trägerrakete für Satelliten - dpa"
    },
    {
      "title": "Alltag in Moldau Gefangen im Honig der Zeit",
      "teaser": "Moldau strebt nach Europa und klebt doch an Russland. Seit 30 Jahren sitzt das kleine Land zwischen allen Stühlen. Wer die Bilder der Fotografin Andrea Diefenbach sieht, ahnt: So schnell wird sich das nicht ändern. Von Jan Petter und Andrea Diefenbach (Fotos)",
      "url": "https://www.spiegel.de/ausland/moldau-eingequetscht-zwischen-russland-und-europa-a-65c64a12-823a-4b10-9daf-c34ad7232d07",
      "image_title": "Gefangen im Honig der Zeit - Andrea Diefenbach",
      "author": "Jan Petter und Andrea Diefenbach (Fotos)"
    },
    {
      "title": "Krieg in der Ukraine Nach Trinkwasser angestanden – Ukraine meldet acht Tote nach Raketenangriff in Lyssytschansk",
      "teaser": "Bei einem russischen Angriff in der Region Luhansk sind nach ukrainischen Angaben mindestens acht Zivilisten getötet und 21 weitere verletzt worden. Und: EU liefert Ukraine Notfallausrüstung für Nuklearangriff. Das waren die News am 27. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-bundeswehr-general-sieht-groesste-gefahr-an-der-nordostflanke-der-nato-a-38882286-1d1a-4378-bb94-1970325e02ba",
      "image_title": "Nach Trinkwasser angestanden – Ukraine meldet acht Tote nach Raketenangriff in Lyssytschansk - Efrem Lukatsky / dpa"
    }
  ]
}