{
  "timestamp": "2022-04-25T20:22:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kongresswahlen im Herbst Trumps neue Trümmertruppe",
      "teaser": "Einer soll seine Frau misshandelt haben, ein anderer machte als schillernder »Dr. Oz« TV-Karriere – was sie eint: ihre Loyalität zu Donald Trump. Der Ex-Präsident braucht sie, um ins Weiße Haus zurückzukommen. Von Roland Nelles",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-will-der-ehemalige-us-praesident-zurueck-ins-weisse-haus-kommen-a-950cc547-ab6d-48ec-81f0-18c9fa083a43",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7167433f-8e6c-4885-b329-fe59ad283330_w872_r1.778_fpx48_fpy51.jpg",
      "image_title": "Trumps neue Trümmertruppe - Erin Siegal / REUTERS",
      "author": "Roland Nelles"
    },
    {
      "title": "Machtwechsel in Slowenien Der Abgang des Möchtegern-Orbán",
      "teaser": "Mit einer historisch hohen Wahlbeteiligung haben die Slowenen den national-populistischen Premier Janez Janša aus dem Amt gefegt. Gewonnen hat ein bisher unbekannter Energiemanager: Robert Golob. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/slowenien-die-abwahl-des-autoritaeren-premier-janez-jansa-a-6526cc27-28c4-4194-badc-67a5465b4e35",
      "image_title": "Der Abgang des Möchtegern-Orbán - SOPA Images / SOPA Images/LightRocket via Getty Images",
      "author": "Jan Puhl"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich Hier hat Macron gewonnen",
      "teaser": "Marine Le Pen legte im Vergleich zu 2017 deutlich zu. Doch für den Sieg reichte es nicht – auch weil viele Linke über ihren Schatten sprangen: Die Datenanalyse zur Präsidentschaftswahl in Frankreich. Von Holger Dambeck, Alexander Schreiber und Patrick Stotz",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-wo-emmanuel-macron-die-wahl-gewann-a-3c9f5667-3e4d-47c1-9c24-08b21d0e170c",
      "image_title": "Hier hat Macron gewonnen - DER SPIEGEL",
      "author": "Holger Dambeck, Alexander Schreiber und Patrick Stotz"
    },
    {
      "title": "Macrons Wiederwahl Der Sieg ist da, der Zauber ist weg",
      "teaser": "Ein denkwürdig merkwürdiger Abend in Paris: Emmanuel Macron wird als Frankreichs Präsident wiedergewählt, aber Feierlaune kommt nicht auf. Dafür ist man im Lager der Rechten Marine Le Pen schnell wieder zuversichtlich. Aus Paris berichten Leo Klimm und Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/macrons-wiederwahl-als-frankreichs-praesident-der-sieg-ist-da-der-zauber-ist-weg-a-35d47c86-1709-4eec-9437-e89dcbcc8592",
      "image_title": "Der Sieg ist da, der Zauber ist weg - Christophe Ena / dpa"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich Au travail. An die Arbeit Ein Kommentar von Britta Sandberg, Paris 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-au-travail-an-die-arbeit-kommentar-zum-wahlausgang-in-frankreich-a-cf6f287f-e853-4338-a38a-ccd50b1870d8"
    },
    {
      "title": "Internationale Pressestimmen zum Wahlsieg Macrons »Zersplittertes Frankreich«, »ein Siegesabend ohne Triumph«",
      "url": "https://www.spiegel.de/ausland/frankreich-internationale-presse-zur-praesidentschaftswahl-siegesabend-ohne-triumph-a-e81a75f6-7200-4433-b55c-23188fee753f"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich Staatschefs gratulieren Macron zum Wahlsieg",
      "url": "https://www.spiegel.de/ausland/frankreich-staatschefs-gratulieren-emmanuel-macron-zum-wahlsieg-a-3fc3783a-ee39-4816-a451-2b5044d0ca9a"
    },
    {
      "title": "Omikron in China »Peking wird schneller und entschiedener handeln als Shanghai«",
      "teaser": "In Shanghai werden die Menschen mit Zäunen vom Verlassen der Quarantäne abgehalten. Nun beginnen die Bewohner der chinesischen Hauptstadt mit dem Hamstern. Droht auch dort ein brutaler Lockdown? Eine Videoanalyse von Georg Fahrion und Marco Kasang (Video)",
      "url": "https://www.spiegel.de/ausland/corona-in-china-peking-wird-schneller-und-entschiedener-handeln-als-shanghai-a-655d4215-4ace-4eec-a41e-48a90cc293c4"
    },
    {
      "title": "Coronapandemie Peking vor Lockdown – Shanghai stellt Zäune auf",
      "teaser": "Seit Wochen gelten für Bewohner der chinesischen Millionenstadt Shanghai strikte Ausgangssperren. Auch in Peking steigen die Corona-Fallzahlen. Die Einwohner wappnen sich mit Hamsterkäufen.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-peking-droht-der-lockdown-a-2f578a20-c77a-442b-85db-c470f59cb241",
      "image_title": "Peking vor Lockdown – Shanghai stellt Zäune auf - Jaqueline Wong / REUTERS"
    },
    {
      "title": "Generalstaatsanwältin spricht von »großem Sieg« Trump muss 10.000 Dollar zahlen – pro Tag",
      "teaser": "Bis Ende März hatte Donald Trump Zeit, wegen Betrugsvorwürfen Dokumente vorzulegen. Der frühere US-Präsident ließ die Frist verstreichen und wird nun mit einem empfindlichen Zwangsgeld belegt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gericht-verhaengt-zwangsgeld-von-10-000-dollar-pro-tag-a-c5b62c75-3f90-435c-9924-e899a327ce75",
      "image_title": "Trump muss 10.000 Dollar zahlen – pro Tag - Evan Vucci/ AP"
    },
    {
      "title": "Krieg in der Ukraine Russische Offensive stockt, kein Fluchtkorridor aus Stahlwerk – das geschah am 61. Tag",
      "teaser": "Russland hat Zivilisten im Asow-Stahlwerk freies Geleit versprochen – sofern die Verteidiger weiße Flaggen hissen. Die US-Regierung liefert russische Munition an Kiew. Und Moskau weist deutsche Diplomaten aus. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mariupol-ohne-fluchtkorridor-russische-offensive-stockt-das-geschah-am-61-tag-a-bf66c9a4-90fd-40d7-989d-cd81f95b1c0d",
      "image_title": "Russische Offensive stockt, kein Fluchtkorridor aus Stahlwerk – das geschah am 61. Tag - IMAGO/Peter Kovalev / IMAGO/ITAR-TASS"
    },
    {
      "title": "Spanien Regierungspartei kritisiert »militaristischen« Nato-Gipfel",
      "teaser": "Ende Juni trifft sich die Nato in Madrid, um über ihre Verteidigungsfähigkeit und den Krieg in Osteuropa zu beraten. Die linksalternative Partei Unidas Podemos würde lieber einen »Friedensgipfel« sehen.",
      "url": "https://www.spiegel.de/ausland/spanien-regierungspartei-unidas-podemos-kritisiert-fuer-madrid-geplanten-militaristischen-nato-gipfel-a-3215b817-4622-4bbf-a818-23fbb74ef01b",
      "image_title": "Regierungspartei kritisiert »militaristischen« Nato-Gipfel - Pool Moncloa; Borja Puig De La Be / dpa"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg »Ich habe selten so viel Blut gesehen«",
      "teaser": "Die russische Donbass-Offensive steht für eine neue Phase des Krieges. Die Strategie der Kremltruppen? Sie verbreiten Terror und Angst unter der Zivilbevölkerung. Ein Podcast von Olaf Heuser und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/acht-milliarden-podcast-ich-habe-selten-so-viel-blut-gesehen-a-ab9a5063-bc36-47c1-b5c7-4298f2a319ce",
      "image_title": "»Ich habe selten so viel Blut gesehen« - JORGE SILVA / REUTERS"
    },
    {
      "title": "Nach dem Sieg Warum Macron noch ein Votum gewinnen muss, um gut regieren zu können",
      "teaser": "Die Wahl zur französischen Nationalversammlung in 50 Tagen ist die nächste Bewährungsprobe für den siegreichen Emmanuel Macron. Die Opposition will eine Revanche – vor allem Marine Le Pen. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-die-wahl-zur-nationalversammlung-wird-die-naechste-bewaehrungsprobe-fuer-emmanuel-macron-a-b1b974c8-45b3-4fe2-858a-a3d77a0f9164",
      "image_title": "Warum Macron noch ein Votum gewinnen muss, um gut regieren zu können - Nathan Laine / Bloomberg via Getty Images",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Solidaritätsbesuche in Kiew Zu Gast bei Verbündeten",
      "teaser": "Einen prominenten Besucher aus Deutschland wollte man nicht empfangen – dafür sind seit der russischen Invasion viele andere Staats- und Regierungschefs in die Ukraine gereist. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/fotostrecke-spitzenpolitiker-auf-ukraine-besuch-bei-wolodymyr-selenskyj-a-1504a58a-9aea-41d9-ae01-4d4eed1bed35",
      "image_title": "Zu Gast bei Verbündeten - IMAGO/UKRAINIAN PRESIDENTIAL PRESS OFF / IMAGO/UPI Photo"
    },
    {
      "title": "Gericht in der Türkei Kulturmäzen Osman Kavala zu lebenslanger Haftstrafe verurteilt",
      "teaser": "Osman Kavala saß trotz internationaler Proteste jahrelang ohne Urteil in türkischer Haft. Nun hat ein Gericht entschieden: Der Menschenrechtsaktivist muss lebenslang ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/tuerkei-kulturmaezen-osman-kavala-zu-lebenslanger-haftstrafe-verurteilt-a-1b81bd05-11af-4656-b09c-a6f4d0cc943b",
      "image_title": "Kulturmäzen Osman Kavala zu lebenslanger Haftstrafe verurteilt - Anadolu Culture Center / AFP"
    },
    {
      "title": "Belagertes Stahlwerk in Mariupol Ukraine fordert Evakuierung unter Uno-Aufsicht",
      "teaser": "Können die Zivilisten im von russischen Truppen umstellten Stahlwerk Asow-Stahl in Mariupol gerettet werden? Einen Vorschlag Russlands lehnt die Ukraine ab – und erbittet stattdessen Hilfe von der Uno.",
      "url": "https://www.spiegel.de/ausland/mariupol-ukraine-fordert-evakuierung-unter-uno-aufsicht-a-928c4f23-e6b2-4e98-870a-21121b769033",
      "image_title": "Ukraine fordert Evakuierung unter Uno-Aufsicht - IMAGO/Peter Kovalev / IMAGO/ITAR-TASS"
    },
    {
      "title": "Uno-Experten warnen US-Strafmaßnahmen verschlimmern die Lage afghanischer Frauen",
      "teaser": "Die USA haben Vermögen der afghanischen Zentralbank eingefroren. Uno-Experten kritisieren nun, der afghanischen Bevölkerung würde infolge der Sanktionen der Zugang zu Hilfsgütern verwehrt.",
      "url": "https://www.spiegel.de/ausland/afghanistan-us-strafmassnahmen-verschlimmern-die-lage-afghanischer-frauen-a-b028210b-544a-4120-9349-223bbed3c47c",
      "image_title": "US-Strafmaßnahmen verschlimmern die Lage afghanischer Frauen - Majid Saeedi / Getty Images"
    },
    {
      "title": "Propagandaschlacht um Mariupol Inszenierung vor brennenden Trümmern",
      "teaser": "In einem Video werfen sich tschetschenische Kämpfer in Pose – mutmaßlich vor Ruinen in Mariupol. Auch ukrainische Kämpfer veröffentlichen Aufnahmen: Sie sollen Kinder im umkämpften Stahlwerk zeigen.",
      "url": "https://www.spiegel.de/ausland/tschetschenische-kaempfer-in-mariupol-inszenierung-vor-brennenden-truemmern-a-1b550b83-6584-4fcf-a9b8-35a2501ad778"
    },
    {
      "title": "Wegen »unfreundlicher Politik« Moskau weist 40 deutsche Diplomaten aus",
      "teaser": "Russland hat 40 der etwa 120 deutschen Diplomaten zu »unerwünschten Personen« erklärt und damit deren Ausweisung verfügt. In einem Protestschreiben an den deutschen Botschafter ging es explizit um Annalena Baerbock.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-moskau-erklaert-40-deutsche-diplomaten-zu-unerwuenschten-personen-a-56f69582-9907-44e9-a423-c2dc5f9f7fd6",
      "image_title": "Moskau weist 40 deutsche Diplomaten aus - Maxim Shemetov / dpa"
    },
    {
      "title": "Einsatz in Mali Dschihadistenmiliz nimmt offenbar russischen Wagner-Söldner gefangen",
      "teaser": "Malis Militärregime greift im Kampf gegen islamistische Milizen wohl auch auf die Hilfe russischer Söldner zurück. Nun haben die Dschihadisten offenbar ein Mitglied der Wagner-Gruppe in ihrer Gewalt.",
      "url": "https://www.spiegel.de/ausland/mali-dschihadistenmiliz-nimmt-offenbar-russischen-wagner-soeldner-gefangen-a-3eb90eed-8b77-430c-9015-e8415d685126",
      "image_title": "Dschihadistenmiliz nimmt offenbar russischen Wagner-Söldner gefangen - Siegra Asmoel / picture alliance / imageBROKER"
    },
    {
      "title": "Rückkehr der US-Diplomaten Biden ernennt Brink zur Ukraine-Botschafterin",
      "teaser": "Bridget Brink ist derzeit US-Gesandte in der Slowakei. Nun soll sie die Rückkehr der US-Diplomaten in die Ukraine als neue Botschafterin anführen. Die Botschaft in Kiew bleibt aber vorerst noch geschlossen",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-ernennt-bridget-brink-zur-ukraine-botschafterin-a-6367b309-e8e1-4f91-a869-bb66d285a3df",
      "image_title": "Biden ernennt Brink zur Ukraine-Botschafterin - SERGEY DOLZHENKO / EPA"
    },
    {
      "title": "Gebietsstreit mit Japan Russland will Präsenz auf Kurilen-Inseln offenbar ausbauen",
      "teaser": "Russland und Japan streiten seit Jahrzehnten um vier Inseln im Nordpazifik. Tokio hatte Moskau zuletzt »illegale Besetzung« vorgeworfen. Nun droht der Konflikt weiter zu eskalieren.",
      "url": "https://www.spiegel.de/ausland/japan-russland-will-praesenz-auf-kurilen-inseln-offenbar-ausbauen-a-ca9d3d65-c0dd-4e7c-afaa-3508712e30ac",
      "image_title": "Russland will Präsenz auf Kurilen-Inseln offenbar ausbauen - Uncredited / dpa"
    },
    {
      "title": "US-Minister bei Selenskyj Blinken kündigt Rückkehr von US-Diplomaten nach Kiew an",
      "teaser": "US-Außenminister Blinken und -Verteidigungsminister Austin haben in Kiew Präsident Selenskyj ihre Unterstützung zugesagt. Aus Sicherheitsgründen abgezogene US-Diplomaten sollen noch in dieser Woche in die Ukraine zurückkehren.",
      "url": "https://www.spiegel.de/ausland/ukraine-antony-blinken-us-aussenminister-kuendigt-rueckkehr-von-us-diplomaten-nach-kiew-an-a-1cb8492d-d3f9-46ab-b5a0-65bec276861f",
      "image_title": "Blinken kündigt Rückkehr von US-Diplomaten nach Kiew an - POOL / REUTERS"
    },
    {
      "title": "Macron nach seiner Wiederwahl »Ich habe euch von Anfang an gebeten, niemanden auszubuhen«",
      "teaser": "Emmanuel Macron gewinnt die Stichwahl gegen Marine Le Pen. Er wolle Präsident aller Franzosen sein, betont er in seiner Rede – und bremst seine Anhänger. Währenddessen eskalieren Proteste in Paris und Lyon.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-nach-wiederwahl-ich-habe-euch-von-anfang-an-gebeten-niemanden-auszubuhen-a-82d5db5f-b5c7-4f2c-9261-6e9f7164c760"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Rheinmetall will offenbar auch Leopard-Panzer an die Ukraine liefern",
      "teaser": "Der deutsche Rüstungskonzern Rheinmetall hat laut »Welt« eine weitere Genehmigung für Panzer-Exporte beantragt. Und: 20 Länder wollen an Ukraine-Treffen in Ramstein teilnehmen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-kiew-meldet-neue-russische-angriffsversuche-richtung-kramatorsk-a-d6ca3d2a-1d9b-4926-b6d9-6022fdbe3259",
      "image_title": "Rheinmetall will offenbar auch Leopard-Panzer an die Ukraine liefern - Philipp Schulze / dpa"
    },
    {
      "title": "Krieg in Osteuropa Russisches Öldepot in Flammen, US-Minister in Kiew – das geschah in der Nacht",
      "teaser": "In der Nähe der Grenze zur Ukraine brennt ein russisches Lager für Erdöl. Kiew hofft auf weitere Waffen aus den USA. Und: Präsident Selenskyjs Heimatstadt erwartet Angriff. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-russisches-oeldepot-in-flammen-us-minister-in-kiew-das-geschah-in-der-nacht-a-434ad739-53ea-40f8-ac0c-1faa350027b3",
      "image_title": "Russisches Öldepot in Flammen, US-Minister in Kiew – das geschah in der Nacht - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Mittelamerika »Instrument des Bösen« – Nicaragua tritt aus Organisation Amerikanischer Staaten aus",
      "teaser": "»Keine Büros mehr in unserem Land«: Nicaragua verlässt mit sofortiger Wirkung den Staatenverbund OAS. Hintergrund dürfte die verweigerte Anerkennung der umstrittenen Wiederwahl von Staatschef Daniel Ortega sein.",
      "url": "https://www.spiegel.de/ausland/nicaragua-tritt-aus-organisation-amerikanischer-staaten-aus-a-6119a1b6-7a27-4b85-baa1-10a65154125e",
      "image_title": "»Instrument des Bösen« – Nicaragua tritt aus Organisation Amerikanischer Staaten aus - AFP"
    },
    {
      "title": "Vor der Küste Tunesiens Mindestens 17 Menschen sterben bei Fluchtversuch über das Mittelmeer",
      "teaser": "Nach dem Kentern von vier Booten vor der tunesischen Stadt Sfax sind 17 Leichen geborgen worden. Die Behörden fürchten, dass die Opferzahl noch deutlich steigt. Unter den Todesopfern sei »mindestens ein Baby«.",
      "url": "https://www.spiegel.de/ausland/tunesien-mindestens-17-menschen-sterben-bei-fluchtversuch-ueber-das-mittelmeer-a-4fdb1673-656a-434f-876d-2652d1b0e8fc",
      "image_title": "Mindestens 17 Menschen sterben bei Fluchtversuch über das Mittelmeer - Fabian Heinz/ dpa"
    }
  ]
}