{
  "timestamp": "2022-07-05T21:19:28",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Al-Qaida und »Islamischer Staat« bedrohen Mali »Wir müssen mit dem Teufel reden«",
      "teaser": "Acht Jahre nach Beginn des Antiterroreinsatzes ziehen die Franzosen aus Mali ab. Uno-Notfallkoordinator Martin Griffiths warnt vor einer Eskalation der Gewalt und einer dramatischen Verschlechterung der humanitären Lage. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/al-qaida-und-islamischer-staat-bedrohen-mali-wir-muessen-mit-dem-teufel-reden-a-1f9621a5-b73c-45cf-aefc-7305cac126ad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9ebb8496-1ffc-4b09-aa80-3c66007f124a_w872_r1.778_fpx56.67_fpy55.01.jpg",
      "image_title": "»Wir müssen mit dem Teufel reden« - Souleymane Ag Anara / AFP"
    },
    {
      "title": "Attentat auf Parade zum 4. Juli Waffenterror am US-Nationalfeiertag",
      "teaser": "Schon wieder ein Massaker in den USA, ausgerechnet am Unabhängigkeitstag. Mindestens sechs Menschen starben, als ein Mann in einem Vorort von Chicago von einem Dach auf eine Festparade feuerte. Ein Verdächtiger wurde inzwischen gefasst. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/chicago-highland-park-shooting-am-4-juli-in-usa-waffenterror-am-us-nationalfeiertag-a-1d7fc29a-005b-44f9-879d-4281cf1896cd",
      "image_title": "Waffenterror am US-Nationalfeiertag - Tannen Maury / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Schüsse bei Parade zum 4. Juli in Illinois Angreifer soll von Dach aus auf Menschenmenge gefeuert haben",
      "teaser": "In einem Vorort von Chicago sind bei einer Parade zum Unabhängigkeitstag mehrere Menschen erschossen worden. Viele weitere wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/chicago-angreifer-in-highland-park-soll-von-dach-aus-auf-menschenmenge-gefeuert-haben-a-070aa94a-882f-42ae-b1e3-f46f43355d8b",
      "image_title": "Angreifer soll von Dach aus auf Menschenmenge gefeuert haben - Brian Cassella / AP"
    },
    {
      "title": "Stunden nach Doppel-Rücktritt Johnson ernennt neue Minister",
      "teaser": "Zügige Beförderungen: Nur Stunden, nachdem zwei Minister sein Kabinett verließen, hat Premier Boris Johnson bereits die Nachfolger parat.",
      "url": "https://www.spiegel.de/ausland/johnson-ernennt-neuen-gesundheitsminister-a-0b2ea635-3187-4e3c-83c1-bd60517ec1d1",
      "image_title": "Johnson ernennt neue Minister - JUSTIN TALLIS / AFP"
    },
    {
      "title": "Selenskyj kritisiert Armeeführung »Entscheidungen nicht ohne mich«",
      "teaser": "Der ukrainische Präsident Selenskyj hat die eigene Militärführung öffentlich kritisiert. Vorausgegangen war eine Diskussion um eine Vorschrift für Wehrpflichtige, die ihren Meldeort nicht ohne Erlaubnis verlassen sollten.",
      "url": "https://www.spiegel.de/ausland/wehrpflichtige-ukrainer-selenskyj-kritisiert-armeefuehrung-entscheidungen-nicht-ohne-mich-a-85b30671-ef98-4b12-88d9-e50d963c640e",
      "image_title": "»Entscheidungen nicht ohne mich« - IMAGO/Ruslan Kaniuka / IMAGO/Ukrinform"
    },
    {
      "title": "Reaktionen auf doppelten Ministerrücktritt in Großbritannien »Die Regierung bricht zusammen«",
      "teaser": "Ein politisches Beben erschüttert Großbritanniens Regierung. Aus Protest gegen den Premierminister geben Finanzminister Sunak und Gesundheitsminister Javid ihre Ämter auf. Viele sehen Boris Johnson nun am Ende.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-nach-ruecktritt-von-zwei-ministern-die-regierung-bricht-zusammen-reaktionen-a-996934c1-ac2a-46d6-8592-e29d0a90b890",
      "image_title": "»Die Regierung bricht zusammen« - TOBY MELVILLE / AFP"
    },
    {
      "title": "Abspaltung von Großbritannien Schottland reicht Plan für Unabhängigkeitsreferendum bei Gericht ein",
      "teaser": "Edinburgh plant eine zweite Abstimmung über Schottlands Unabhängigkeit – und nimmt nun eine weitere Etappe: Die Chefjustiziarin lässt beim britischen Supreme Court prüfen, ob das Vorhaben rechtmäßig ist.",
      "url": "https://www.spiegel.de/ausland/schottland-reicht-plan-fuer-unabhaengigkeitsreferendum-bei-gericht-ein-a-3c67de1f-22e9-45f3-9e5a-c0a292b11c75",
      "image_title": "Schottland reicht Plan für Unabhängigkeitsreferendum bei Gericht ein - Jane Barlow / dpa"
    },
    {
      "title": "Regierungskrise Zwei britische Minister treten zurück – aus Protest gegen Johnson",
      "teaser": "In Großbritannien haben die Minister Rishi Sunak und Sajid Javid aus Protest gegen Boris Johnson ihre Rücktritte eingereicht. Man könne so nicht weitermachen, schrieb Finanzminister Sunak in seiner Begründung.",
      "url": "https://www.spiegel.de/ausland/aus-protest-gegen-premier-johnson-finanz-und-gesundheitsminister-treten-zurueck-a-4cba232e-7b46-437f-aace-f6f40f03f5b5",
      "image_title": "Zwei britische Minister treten zurück – aus Protest gegen Johnson - JESSICA TAYLOR / AFP"
    },
    {
      "title": "Mali Zwei Blauhelmsoldaten durch Minenexplosion getötet",
      "teaser": "Im Rahmen des Minusma-Einsatzes ist in Mali ein Fahrzeug eines Versorgungskonvois von einer Detonation getroffen worden. Zwei Uno-Soldaten starben, fünf wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/mali-zwei-blauhelmsoldaten-in-mali-durch-explosion-einer-mine-getoetet-a-e28091ab-972a-4306-a220-9a891f815418",
      "image_title": "Zwei Blauhelmsoldaten durch Minenexplosion getötet - Kay Nietfeld / dpa"
    },
    {
      "title": "Emotionales Interview mit US-Bürgermeister »Es gibt eine Menge Verrückte mit Waffen«",
      "teaser": "Waffengewalt am 4. Juli in den USA: Sechs Tote bei Chicago, Schüsse in Philadelphia. Bürgermeister Jim Kenney äußert sich frustriert über sein Land. Vor der Kamera sagt er deutlich, was er am liebsten tun würde. Und warum er das nicht darf.",
      "url": "https://www.spiegel.de/ausland/chicago-philadelphia-buergermeister-wettert-nach-schiesserei-gegen-waffen-lobby-a-87ff6d18-fcd8-4bbc-8805-1003a45804fe"
    },
    {
      "title": "Malta Mutmaßlicher Mörder der Journalistin Caruana Galizia gesteht Tat in Interview",
      "teaser": "Der des Mordes an der Investigativjournalistin Daphne Caruana Galizia beschuldigte George Degiorgio hat sich gegenüber der Nachrichtenagentur Reuters eingelassen. Er will offenbar weitere Verdächtige belasten.",
      "url": "https://www.spiegel.de/ausland/malta-mutmasslicher-moerder-der-journalistin-daphne-caruana-galizia-a-37826232-dccb-45ad-b850-3bd4ff834d90",
      "image_title": "Mutmaßlicher Mörder der Journalistin Caruana Galizia gesteht Tat in Interview - Darrin Zammit Lupi / REUTERS"
    },
    {
      "title": "Tories in der Krise Boris Johnson wusste von Vorwürfen der sexuellen Belästigung",
      "teaser": "Im Rausch belästigte Chris Pincher offenbar zwei Männer. Ähnliche Vorwürfe gegen das führende Tory-Mitglied gab es schon 2019. Boris Johnson bestritt, dies gewusst zu haben. Nun kann er sich doch daran erinnern.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-wusste-doch-seit-langem-ueber-vorwuerfe-der-sexuellen-belaestigung-bescheid-a-dfbeb07f-28dd-4834-85e3-4ee951be4045",
      "image_title": "Boris Johnson wusste von Vorwürfen der sexuellen Belästigung - Pool / Getty Images"
    },
    {
      "title": "Die Lage: Inside Austria Das Rätsel der Milliarde, die es nie gab Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Ex-Kanzler Sebastian Kurz versprach einst in der Koalition mit der rechten FPÖ, eine Milliarde Euro bei den Krankenkassen zu sparen und an Patienten zurückzugeben. Nun zerpflückt der Rechnungshof das Prestigeprojekt.",
      "url": "https://www.spiegel.de/ausland/oesterreich-das-raetsel-der-verschwundenen-milliarde-a-218a888c-7650-417c-a738-6ac986dc3e57",
      "image_title": "Das Rätsel der Milliarde, die es nie gab"
    },
    {
      "title": "Falscher Bombenalarm Scherz im Ferienflieger wird teuer",
      "teaser": "Kampfjet-Eskorte, großer Polizeieinsatz und verstörte Mitreisende: Einem 18-jährigen Briten drohen wegen einer scherzhaften Bombenwarnung an Bord eines Fluges mit Kurs auf Menorca eine hohe Rechnung – und sogar Haft.",
      "url": "https://www.spiegel.de/ausland/easyjet-falscher-bombenalarm-koennte-fuer-teenager-teuer-werden-a-90731895-77bf-4dfb-a303-3caeee4df69a"
    },
    {
      "title": "Neun Monate nach Putsch Militär im Sudan stellt Machtverzicht in Aussicht",
      "teaser": "Statt sich aus einer Übergangsregierung zurückzuziehen, holte sich Sudans Armee im vergangenen Oktober gewaltsam die Macht. Nun will das Militär zivilen Akteuren die Bildung einer Übergangsregierung ermöglichen.",
      "url": "https://www.spiegel.de/ausland/sudan-militaer-stellt-machtverzicht-in-aussicht-a-4771f1f5-4845-4446-9fb6-c2705ab45f23",
      "image_title": "Militär im Sudan stellt Machtverzicht in Aussicht - Ashraf Shazly / AFP"
    },
    {
      "title": "Konferenz in Lugano Wiederaufbau der Ukraine soll sieben Prinzipien folgen",
      "teaser": "Russlands Angriffskrieg dauert an, trotzdem wurden in Lugano schon Rahmenbedingungen für den Neuaufbau der Ukraine beschlossen. Großbritannien und Deutschland wollen die kommenden Gipfel ausrichten.",
      "url": "https://www.spiegel.de/ausland/ukraine-konferenz-in-lugano-wiederaufbau-soll-sieben-prinzipien-folgen-a-ea31ab1a-4d49-40d6-8d2f-ce85e3b6fcb0",
      "image_title": "Wiederaufbau der Ukraine soll sieben Prinzipien folgen - Alessandro della Valle / EPA"
    },
    {
      "title": "Anschlag in Highland Park »Wir als Nation lassen so etwas zu«",
      "teaser": "Ein Mann feuert von einem Dach wahllos in die Menge und tötet sechs Menschen, verletzt viele weitere. Der mutmaßliche Täter flieht und wird kurze Zeit später gefasst – und wieder diskutieren die USA über Waffengewalt.",
      "url": "https://www.spiegel.de/ausland/chicago-amoklauf-in-highland-park-wir-als-nation-lassen-so-etwas-zu-a-3c08bd47-3ff4-463d-9a67-9b2975455f33"
    },
    {
      "title": "Pressekonferenz zur Nato-Erweiterung »Ein historischer Tag«",
      "teaser": "Die Beitrittsprotokolle wurden am Vormittag unterschrieben, der Nato-Beitritt Finnlands und Schwedens rückt einen großen Schritt näher. Wie geht es nun weiter? Hier die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/ausland/norderweiterung-der-nato-wie-schnell-werden-schweden-und-finnland-aufgenommen-a-e0527545-b054-4212-9e4e-e18a6fe652d8",
      "image_title": "»Ein historischer Tag« - IMAGO/Wiktor Nummelin / IMAGO/TT"
    },
    {
      "title": "Gräuel der argentinischen Diktatur Gericht verurteilt vier Ex-Militärs wegen »Todesflügen« zu lebenslanger Haft",
      "teaser": "Die argentinische Junta ließ während der Militärdiktatur Tausende Regimegegner kidnappen und aus Flugzeugen werfen. Nun müssen mehrere frühere Armeeangehörige wegen der brutalen Praxis ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/argentinien-gericht-verurteilt-vier-ex-militaers-wegen-todesfluegen-zu-lebenslanger-haft-a-3383ca63-441c-4705-88f5-1ce0e4c74f5a",
      "image_title": "Gericht verurteilt vier Ex-Militärs wegen »Todesflügen« zu lebenslanger Haft - Victor R. Caivano/ dpa"
    },
    {
      "title": "»Wahrhaft historischer Moment« Nato-Staaten unterzeichnen Beitrittsprotokolle für Finnland und Schweden",
      "teaser": "Die Botschafter der 30 Nato-Länder bringen den Beitritt von zwei jahrzehntelang neutralen Staaten auf den Weg. Schweden und Finnland können nun an Treffen des Militärbündnisses teilnehmen, aber noch nicht abstimmen.",
      "url": "https://www.spiegel.de/ausland/nato-staaten-beitrittsprotokolle-fuer-finnland-und-schweden-unterzeichnet-a-ae4c60b6-3e72-4f52-a302-e6523a5f3f3b",
      "image_title": "Nato-Staaten unterzeichnen Beitrittsprotokolle für Finnland und Schweden - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Krieg in der Ukraine Gouverneur von Donezsk fordert Evakuierung von 350.000 Menschen",
      "teaser": "Mehr als eine Viertelmillion Menschen müssten wegen des vorrückenden russischen Militärs jetzt die Region Donezk verlassen. Das fordert Gouverneur Pavlo Kyrylenko. Und: Die Ukraine möchte Mitglied der OECD werden. Das waren die News am 5. Juli.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-selenskyj-berater-hofft-auf-gegenoffensive-im-sueden-a-4118f888-8f07-432a-bcae-6477a574dbde",
      "image_title": "Gouverneur von Donezsk fordert Evakuierung von 350.000 Menschen - Yegor Aleyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Das geschah in der Nacht Selenskyj denkt trotz russischer Angriffe an Aufbau",
      "teaser": "Der ukrainische Präsident will mit dem Wiederaufbau seines Landes nicht bis zum Ende des russischen Angriffskriegs warten. An Russlands Armee schickte Selenskyj eine Kampfansage: »Wir müssen sie brechen.« Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-denkt-trotz-angriffen-an-wiederaufbau-das-geschah-in-der-nacht-a-3c598649-c40d-4e76-9ab3-d256debc0e7a",
      "image_title": "Selenskyj denkt trotz russischer Angriffe an Aufbau - Michael Buholzer / dpa"
    },
    {
      "title": "Diplomatischer Konflikt mit Bulgarien Moskau droht auch anderen EU-Ländern mit Konsequenzen",
      "teaser": "Nach der Ausweisung 70 russischer Diplomaten aus Bulgarien hat Russland die Europäische Union vor einer »unüberlegten Unterstützung antirussischer Maßnahmen« gewarnt. Die EU nannte die Drohung »ungerechtfertigt«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-droht-im-streit-mit-bulgarien-auch-anderen-eu-laendern-mit-konsequenzen-a-8a83b066-e58c-4775-9805-93c4da6c794d",
      "image_title": "Moskau droht auch anderen EU-Ländern mit Konsequenzen - IMAGO/Russian Foreign Ministry / IMAGO/ITAR-TASS"
    }
  ]
}