{
  "timestamp": "2022-06-02T23:21:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Treffen in Genf Der Diplomat, der Putin kritisierte – und jetzt in Lebensgefahr schwebt",
      "teaser": "Seit der russische Botschaftsrat Boris Bondarew sich mit dem Kreml angelegt hat, fürchten Schweizer Sicherheitskräfte um sein Leben. Bei einem Treffen erzählt er, warum er Putin kritisierte – und sich so in Gefahr begab. Von Ann-Dorit Boy, Genf",
      "url": "https://www.spiegel.de/ausland/ehemaliger-russischer-botschaftsrat-boris-bondarew-putins-mutigster-diplomat-a-a1aea1af-d804-469e-92ae-153ca08c3c00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/13daabf0-f562-48b0-9599-f003f40f1c40_w872_r1.778_fpx41.63_fpy50.jpg",
      "image_title": "Der Diplomat, der Putin kritisierte – und jetzt in Lebensgefahr schwebt - Mark Henley / Panos Pictures / VISUM",
      "author": "Ann-Dorit Boy, Genf"
    },
    {
      "title": "Streit mit dem Westen Erdoğans gefährliches Spiel mit der Nato",
      "teaser": "Erdoğan schürt den Konflikt mit dem Westen, wohl auch um nationalistische Wähler zu mobilisieren. Bislang geht sein Kalkül auf. Die EU und die USA müssen sich auf weitere Manöver des türkischen Präsidenten einstellen. Von Maximilian Popp und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-und-sein-gefaehrlicher-streit-mit-dem-westen-a-fb7d94af-6a1d-429c-8a34-8b02f82c58fb",
      "image_title": "Erdoğans gefährliches Spiel mit der Nato - Burhan Ozbilici / AP",
      "author": "Maximilian Popp und Anna-Sophie Schneider"
    },
    {
      "title": "Appell der Militärjunta Tschad ruft Nahrungsmittelnotstand aus",
      "teaser": "Wegen Russlands Krieg in der Ukraine bleiben Weizenlieferungen aus: Die Militärjunta im Tschad hat ein Notsignal gesendet. 5,5 Millionen Menschen könnten dort laut Uno bald auf humanitäre Hilfe angewiesen sein.",
      "url": "https://www.spiegel.de/ausland/nahrungsmittelnotstand-tschad-bittet-internationale-gemeinschaft-um-hilfe-a-73ba15d9-a618-4216-a048-2bc8fc5ba60a",
      "image_title": "Tschad ruft Nahrungsmittelnotstand aus - BRAHIM ADJI / AFP"
    },
    {
      "title": "Lockdown-Ende in Shanghai »Ich verstehe nicht, was die feiern«",
      "teaser": "In Shanghai endet ein langer, harter Lockdown – die Menschen sind euphorisch. Der Schotte Cameron Wilson lebt seit 17 Jahren in der Stadt. Er blickt skeptisch auf die Sieges-Parolen der Politik. Ein Videocall nach Shanghai von Thilo Adam",
      "url": "https://www.spiegel.de/ausland/lockdown-ende-in-shanghai-als-wuerde-man-einen-sieg-im-fussball-feiern-nachdem-nur-eine-minute-gespielt-ist-a-b3f3441b-cbf1-4979-968a-9bf070668797"
    },
    {
      "title": "Russischer Vormarsch in der Ostukraine Im Bunker von Rubischne",
      "teaser": "Putins Armee hat den Ort beschossen, jetzt ist sind die Truppen nur noch wenige Autominuten entfernt: Anwohner im ostukrainischen Rubischne warten im Kellerraum unter einem Kindergarten auf die Invasoren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-abwarten-im-bunker-von-rubischne-a-defbad63-a63b-47e7-a2c9-0e584faf6104"
    },
    {
      "title": "Nach Orbáns Blockade bei Sanktionen Europapolitikerin Barley will Ungarn EU-Stimmrecht entziehen",
      "teaser": "Ungarn bremst Sanktionen der EU gegen Russland aus. Katarina Barley, Vizepräsidentin des Europäischen Parlaments, fordert nun Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-blockiert-sanktionen-katarina-barley-will-ungarn-eu-stimmrecht-entziehen-a-cfc01925-e0b6-4cc3-9d48-f9df5fa88ef4",
      "image_title": "Europapolitikerin Barley will Ungarn EU-Stimmrecht entziehen - Michael Kappeler / dpa"
    },
    {
      "title": "Streit zwischen Griechenland und der Türkei Droht eine militärische Auseinandersetzung im Mittelmeer?",
      "teaser": "Griechenland und die Türkei streiten sich wieder heftig um Inseln und Gasvorkommen im Mittelmeer. Das wird zu einem Problem für Nato und EU. Von Giorgos Christides und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/gasvorkommen-in-der-aegaeis-warum-der-konflikt-zwischen-griechenland-und-der-tuerkei-eskaliert-a-1a2e4491-9a20-4b36-aa28-4b6f1fb76f72",
      "image_title": "Droht eine militärische Auseinandersetzung im Mittelmeer? - Petros Karadjias/ AP",
      "author": "Giorgos Christides und Maximilian Popp"
    },
    {
      "title": "Angst vor Russlands Panzern Wie der Krieg näher an Moldau heranrückt",
      "teaser": "Viele Ukrainer finden Zuflucht in Moldau. Doch auch dort wächst die Sorge vor den russischen Truppen: Was ist, wenn der Vormarsch weitergeht? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/moldau-und-der-ukraine-krieg-wie-der-krieg-naeher-rueckt-arte-re-reportage-von-spiegel-tv-a-aa95ed79-9a6f-4872-833b-bae2a2f3e4a6"
    },
    {
      "title": "Queen-Jubiläum »70 Jahre auf dem Thron – das ist doch historisch«",
      "teaser": "Es ist die Party des Jahres: Allein in London haben zum Auftakt des Thronjubiläums Zehntausende Menschen ihre Rekord-Queen gefeiert. Vier Generationen Windsor winkten vom Balkon – doch einige Gesichter fehlten.",
      "url": "https://www.spiegel.de/ausland/thronjubilaeum-der-queen-wir-lieben-die-royals-wie-britische-monarchisten-feiern-a-2ba0282c-af60-410e-abec-a64b72b99f09"
    },
    {
      "title": "Streit über Rechtsstaatlichkeit 300 Etappenziele und Milliarden an EU-Geldern für Polen",
      "teaser": "Die EU-Kommission will Warschau nun doch Hilfsgelder zahlen, obwohl die Politik dort noch immer einen zu großen Einfluss auf die Justiz hat. Wie viel Geld fließt also, und zu welchen Bedingungen? Von Jan Puhl und Markus Becker",
      "url": "https://www.spiegel.de/ausland/warum-polen-jetzt-doch-milliarden-an-eu-geldern-erhaelt-a-81a5e010-4595-4a7f-8fbc-691055349b91",
      "image_title": "300 Etappenziele und Milliarden an EU-Geldern für Polen - Ronald Wittek / EPA",
      "author": "Jan Puhl und Markus Becker"
    },
    {
      "title": "Ätna-Lava im Video Ziemlich nah dran",
      "teaser": "800 Grad heiße flüssige Gesteinsmassen schieben sich direkt an ihm vorbei: Der Fotograf Giuseppe Distefano aus Catania filmt Lavaströme, die derzeit aus dem aktivsten Vulkan Europas fließen. Bitte nicht nachmachen.",
      "url": "https://www.spiegel.de/ausland/sizilien-vulkan-aetna-spuckt-lava-a-e51ebb6e-67f8-4fdc-a8fd-c759ec6941dc"
    },
    {
      "title": "Russisch-orthodoxes Kirchenoberhaupt EU verzichtet auf Druck Ungarns auf Sanktionen gegen Patriarch Kirill",
      "teaser": "Der Weg für das sechste große EU-Sanktionspaket gegen Russland ist frei. In letzter Sekunde setzt allerdings ausrechnet Ungarn weitere Änderungen durch und sorgt dafür, dass eine prominente Person verschont bleibt.",
      "url": "https://www.spiegel.de/ausland/eu-verzichtet-auf-druck-ungarns-auf-sanktionen-gegen-patriarch-kirill-a-6c5db53a-0cc2-4862-9a34-ffa94f5a00b0",
      "image_title": "EU verzichtet auf Druck Ungarns auf Sanktionen gegen Patriarch Kirill - Oleg Varov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Justizkrise Tunesiens Präsident entlässt 57 Richter",
      "teaser": "Mit Dekreten reißt der tunesische Präsident Kaïs Saïed die Macht in seinem Land zunehmend an sich. Nun hat er sich den Justizapparat vorgenommen, Dutzende Richter müssen mit Strafverfahren rechnen.",
      "url": "https://www.spiegel.de/ausland/tunesien-praesident-kais-saied-entlaesst-57-richter-a-846df61d-6848-4dd5-a09a-b1b43800b69e",
      "image_title": "Tunesiens Präsident entlässt 57 Richter - Muhammad Hamed / REUTERS"
    },
    {
      "title": "Australierin Cheng Lei In China inhaftierte Journalistin leidet offenbar an »Reihe von Gesundheitsproblemen«",
      "teaser": "Vor zwei Jahren wurde die australische Journalistin Cheng Lei in China festgenommen. Ihr Partner berichtet nun von schweren Haftbedingungen. Demnach leide sie unter Einschränkungen bei der Lebensmittelversorgung.",
      "url": "https://www.spiegel.de/ausland/australien-partner-der-in-china-inhaftierten-australische-journalistin-sehr-besorgt-a-666ecd6a-6b0a-4611-9aa1-7ce3ceeedd24",
      "image_title": "In China inhaftierte Journalistin leidet offenbar an »Reihe von Gesundheitsproblemen« - Ng Han Guan / AP"
    },
    {
      "title": "Wegen Polizeieinsätzen bei Protesten Neue Regierung in Slowenien setzt umstrittene Spitzenbeamte ab",
      "teaser": "Unter der rechtsnationalistischen Regierung ging die slowenische Polizei gegen Proteste von Gegnern vor. Sloweniens neuer Ministerpräsident Robert Golob tauscht nun den Behördenchef und andere Beamte aus.",
      "url": "https://www.spiegel.de/ausland/slowenien-neue-regierung-setzt-umstrittene-spitzenbeamte-ab-a-4bfad44d-2f97-4f67-9104-e65209e4133e",
      "image_title": "Neue Regierung in Slowenien setzt umstrittene Spitzenbeamte ab - Borut Zivulovic / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Lage in Sjewjerodonezk laut Ukraine »besser als gestern«",
      "teaser": "Das ukrainische Militär will die umkämpfte Stadt Sjewjerodonezk nicht aufgeben. Die Lage sei »unter Kontrolle«. Und: Kiew prüft die Abschaltung des AKW in Saporischschja. Das waren die News am 2. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-ukrainisches-militaer-meldet-anhaltende-kaempfe-um-sjewjerodonezk-a-1fe5e8bb-c8e1-4b8b-944d-087345a067ab",
      "image_title": "Lage in Sjewjerodonezk laut Ukraine »besser als gestern« - IMAGO/SNA"
    },
    {
      "title": "Krieg in Osteuropa Raketenangriffe auf Westukraine, Selenskyj erinnert an Schicksal der Kinder – das geschah in der Nacht",
      "teaser": "Im Gebiet Lwiw sind Raketen eingeschlagen – dabei wurden mehrere Menschen verletzt. Kiew zufolge wurden seit Kriegsbeginn 243 Kinder getötet. Und Annalena Baerbock sagt: »Die Ukraine muss gewinnen.« Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-a-23d9585a-e89f-446a-aa7e-8e4ce8747414",
      "image_title": "Raketenangriffe auf Westukraine, Selenskyj erinnert an Schicksal der Kinder – das geschah in der Nacht - Matthew Hatcher / ZUMA Wire / IMAGO"
    },
    {
      "title": "Melnyk zu geplanten Waffenlieferungen »Jetzt kann man wirklich von einer Zeitenwende für die Ukraine sprechen«",
      "teaser": "Die Regierung in Kiew könne Kanzler Scholz nun endlich »von Herzen« Danke sagen: Nach der Ankündigung neuer deutscher Waffenlieferungen hat sich der ukrainische Botschafter erfreut gezeigt. Man hoffe nun auch auf weitere Panzer.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-andrij-melnyk-begruesst-angekuendigte-deutsche-waffenlieferungen-a-8cbc0321-bd21-45d8-9ff6-cfa3e5c3bdb3",
      "image_title": "»Jetzt kann man wirklich von einer Zeitenwende für die Ukraine sprechen« - Christian Spicker / IMAGO"
    },
    {
      "title": "Wegen Strafmaßnahmen gegen Patriarch Kirill Ungarn blockiert erneut EU-Sanktionspaket gegen Russland",
      "teaser": "Am Montag hatten sich die EU-Staaten auf ein sechstes Sanktionspaket gegen Russland geeinigt – doch nun stellt sich Ungarn quer. Knackpunkt: geplante Sanktionen gegen einen Putin-Unterstützer.",
      "url": "https://www.spiegel.de/ausland/ungarn-blockiert-erneut-eu-sanktionspaket-gegen-russland-a-a55eacf8-323f-4a75-89c9-dd242095935d",
      "image_title": "Ungarn blockiert erneut EU-Sanktionspaket gegen Russland - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Tag 98 des Ukrainekriegs Waffen für die Ukraine, Drohungen aus Russland, Kämpfe in Sjewjerodonezk",
      "teaser": "Außenministerin Baerbock sagt, zur Unterstützung der Ukraine sei ein »langer Atem« nötig, Wladimir Putin habe seine Strategie geändert. Russland ist kurz davor, die gesamte Region Luhansk zu kontrollieren. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-waffen-fuer-die-ukraine-drohungen-aus-russland-das-war-tag-98-a-50ce29b8-f7ab-48fc-9135-cea96d9fe60e",
      "image_title": "Waffen für die Ukraine, Drohungen aus Russland, Kämpfe in Sjewjerodonezk - ARIS MESSINIS / AFP"
    },
    {
      "title": "Volksabstimmung über »Verteidigungsvorbehalt« Dänen wollen künftig militärisch enger mit Nato und EU zusammenarbeiten",
      "teaser": "Dänemark ist bei der europäischen Verteidigungspolitik außen vor, trotz EU- und Nato-Mitgliedschaft. Nun konnte die Bevölkerung über die Sonderregelungen abstimmen – und hat sich mit deutlicher Mehrheit entschieden.",
      "url": "https://www.spiegel.de/ausland/abstimmung-ueber-eu-verteidigungsvorbehalt-daenen-wollen-sich-staerker-an-europaeischer-verteidigungszusammenarbeit-beteiligen-a-61a79846-4f65-47ba-9c65-b325be64a90f",
      "image_title": "Dänen wollen künftig militärisch enger mit Nato und EU zusammenarbeiten - Emil Helms / AP"
    },
    {
      "title": "Getreideknappheit in Nordafrika »Es drohen Brotunruhen«",
      "teaser": "Der Krieg in der Ukraine gefährdet die Ernährungslage in Nordafrika – und autoritäre Modelle sind auf dem Vormarsch. Die Maghreb-Expertin Isabelle Werenfels erklärt, warum das Europa direkt betrifft. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-und-folgen-fuer-nordafrika-es-drohen-brotunruhen-a-6f0632fc-8528-4cf9-a3a2-39346227bed4",
      "image_title": "»Es drohen Brotunruhen« - Roger Anis / Getty Images"
    }
  ]
}