{
  "timestamp": "2022-05-10T19:18:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainische Familie lebt wochenlang neben russischen Soldaten Mein Nachbar, der Besatzer",
      "teaser": "Die Metschkalos hatten sich gerade fertig eingerichtet, da marschierten Putins Soldaten in die Siedlung in Irpin ein. Während die einen über Heimweh klagten, terrorisierten und töteten die anderen. Aus Irpin berichten Thore Schröder und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-eine-familie-wochenlang-tuer-an-tuer-mit-den-russischen-besatzern-in-irpin-lebte-a-343a1b37-686d-44fc-ade6-e94d8c71d99c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a605220e-ff1d-43bb-b460-23c2ea34b9d9_w872_r1.778_fpx52_fpy58.jpg",
      "image_title": "Mein Nachbar, der Besatzer - Johanna Maria Fritz / Agentur Ostkreuz"
    },
    {
      "title": "Kritik an Putin Wo jede Meinungsäußerung im Polizeiwagen enden kann",
      "teaser": "Eine Recherche der »Nowaja Gaseta« zeigt, wie der Kreml das Demonstrationsrecht im vergangenen Jahrzehnt systematisch eingeschränkt hat. Inzwischen kann bereits eine Nachricht auf Facebook mit Lagerhaft bestraft werden.",
      "url": "https://www.spiegel.de/ausland/russland-demonstrieren-gegen-putin-wo-jede-meinungsaeusserung-im-polizeiwagen-enden-kann-a-6eb8fa6d-f884-4b75-bdd3-b5b11ed9d817",
      "image_title": "Wo jede Meinungsäußerung im Polizeiwagen enden kann - Denis Kaminev / dpa"
    },
    {
      "title": "Die Moskauer und der »Tag des Sieges« Boris würde sofort kämpfen, Maksim schämt sich",
      "url": "https://www.spiegel.de/ausland/russland-so-haben-die-moskauer-die-feiern-zum-tag-des-sieges-erlebt-a-e3f05ef1-e134-4c66-8464-a8c5931119e7",
      "image_title": "Boris würde sofort kämpfen, Maksim schämt sich - Yulia Nevskaya / DER SPIEGEL"
    },
    {
      "title": "Anklage gegen griechische Finanzermittlerin »In Griechenland gedeiht die Korruption unkontrolliert«",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-griechische-korruptionsermittlerin-eleni-touloupaki-ich-verteidige-den-ruf-der-griechischen-justiz-und-meine-eigene-ehre-a-0b6e90a0-0017-4753-8193-dca5feb86214",
      "image_title": "»In Griechenland gedeiht die Korruption unkontrolliert« - Louisa Gouliamaki / AFP"
    },
    {
      "title": "Comeback des philippinischen Diktatoren-Clans Warum plötzlich wieder alle Marcos wählen",
      "url": "https://www.spiegel.de/ausland/wahlen-auf-den-philippinen-comeback-der-diktatorenfamilie-a-9340a727-8b2a-4d7e-b4ba-bfb78f2675af",
      "image_title": "Warum plötzlich wieder alle Marcos wählen - Jes Aznar / The New York Times / Redux / laif"
    },
    {
      "title": "Krieg in Osteuropa – Tag 76 Kiew spricht von Massendeportationen, Uno geht von Tausenden toten Zivilisten aus",
      "teaser": "Laut den Vereinten Nationen gibt es in der Ukraine rund acht Millionen Binnenflüchtlinge und wesentlich mehr getötete Zivilisten als erfasst. Kiews Menschenrechtsbeauftragte beklagt fast eine Viertelmillion deportierte Kinder. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-spricht-von-massendeportationen-uno-geht-von-tausenden-toten-zivilisten-aus-a-13b37460-d718-4acb-bc22-615e32888b45",
      "image_title": "Kiew spricht von Massendeportationen, Uno geht von Tausenden toten Zivilisten aus - IMAGO/Peter Kovalev / IMAGO/ITAR-TASS"
    },
    {
      "title": "Baerbock über russische Energielieferungen »Wir reduzieren unsere Abhängigkeit auf null – und zwar für immer«",
      "teaser": "Außenministerin Annalena Baerbock besuchte zunächst Butscha, dann traf sie Präsident Selenskyj in Kiew. Die Botschaft ihrer Reise: Solidarität mit der Ukraine – und eine Warnung an Putin.",
      "url": "https://www.spiegel.de/ausland/baerbock-verspricht-in-kiew-unabhaengigkeit-von-russischer-energie-und-zwar-fuer-immer-a-c6a5e7e8-6ead-46d3-90c7-b8779b556e21"
    },
    {
      "title": "Proteste in Sri Lanka Angezündete Wohnhäuser, zerstörte Fahrzeuge – und sehr viel Wut",
      "teaser": "Sri Lanka steckt in einer schweren Wirtschaftskrise, seit Wochen gibt es landesweit Proteste. Am Montag gab es bei Ausschreitungen mehrere Tote. Nun zündeten Menschen die Häuser von Politikern an – mitten in der Ausgangssperre.",
      "url": "https://www.spiegel.de/ausland/sir-lanka-schwere-proteste-mehrere-tote-ein-ruecktritt-die-wut-eskaliert-a-0a012d89-e2e2-4b41-ab83-c08cc57f1ecb"
    },
    {
      "title": "Die Lage: Inside Austria Der doppelte Nehammer Von Michael Völker, Ressortleiter Inland DER STANDARD",
      "teaser": "Der österreichische Bundeskanzler Karl Nehammer will sich jetzt auch zum Parteichef wählen lassen. Er muss sich angesichts diverser Skandale der ÖVP neu erfinden – und seine Partei gleich mit. Gelingt ihm das?",
      "url": "https://www.spiegel.de/ausland/oesterreichs-kanzler-karl-nehammer-will-sich-zum-parteichef-waehlen-lassen-der-doppelte-nehammer-a-2654b3f3-b9a2-4e32-b55f-00bb9efaefab",
      "image_title": "Der doppelte Nehammer"
    },
    {
      "title": "Besuch in Kiew Selenskyj empfängt Baerbock und bedankt sich bei Deutschland",
      "teaser": "Außenministerin Annalena Baerbock hat den ukrainischen Präsidenten Selenskyj in Kiew besucht. Zuvor hatte sie die deutsche Botschaft wiedereröffnet.",
      "url": "https://www.spiegel.de/ausland/baerbock-eroeffnet-deutsche-botschaft-in-kiew-wieder-a-8b1b5f97-7256-4c22-902f-d97a64e4ba8c",
      "image_title": "Selenskyj empfängt Baerbock und bedankt sich bei Deutschland - Florian Gaertner / dpa"
    },
    {
      "title": "Außenministerin Baerbock in Butscha »Diese Opfer könnten wir sein«",
      "teaser": "Annalena Baerbock hat auf ihrer Ukrainereise in Butscha Station gemacht. Sie besuchte eine Kirche, wo die Spuren der Kriegsverbrechen dokumentiert werden. Die Ministerin zeigte sich erschüttert – und gab ein Versprechen ab.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-in-butscha-ukraine-diese-opfer-koennten-wir-sein-a-1c0926c4-c496-4c91-8758-7418d9369ee9"
    },
    {
      "title": "Katalanen im Visier Spaniens Geheimdienstchefin nach Lauschangriff entlassen",
      "teaser": "Spaniens Minderheitsregierung stützt sich auch auf katalanische Separatisten. Jetzt stehen Verteidigungsministerium und Geheimdienste unter Druck – wegen der »Catalangate«-Affäre.",
      "url": "https://www.spiegel.de/ausland/spanien-geheimdienstchefin-paz-esteban-wegen-handy-affaere-entlassen-a-4eea4f5f-5cd2-45c8-8124-18811c91c25b",
      "image_title": "Spaniens Geheimdienstchefin nach Lauschangriff entlassen - Alejandro Martínez Vélez / dpa"
    },
    {
      "title": "Beginn einer neuen Ära Prinz Charles hält erstmals »Queen's Speech« in London",
      "teaser": "In den Medien ist bereits von einer beginnenden Prinzregentschaft die Rede: Zum ersten Mal seit Jahrzehnten hat nicht Königin Elizabeth die pompöse Parlamentseröffnung geleitet – sondern ihr Sohn Charles.",
      "url": "https://www.spiegel.de/ausland/statt-queen-elizabeth-prinz-charles-leitet-erstmals-parlamentseroeffnung-in-london-a-3986720f-1aeb-4c4d-b864-a14f0f691e74",
      "image_title": "Prinz Charles hält erstmals »Queen's Speech« in London - Ben Stansall / AFP"
    },
    {
      "title": "Uno-Kommission zu Menschenrechten vor Ort Tausende Zivilisten in Mariupol getötet",
      "teaser": "Nach Angaben der Menschenrechtsbeauftragten der Vereinten Nationen sind in der belagerten Hafenstadt Tausende Zivilisten gestorben. Es habe schwere Menschenrechtsverletzungen gegeben, auch vonseiten der Verteidiger.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-laut-uno-tausende-zivilisten-in-mariupol-getoetet-a-3ba347cb-a1c1-4285-ba68-839135af7547",
      "image_title": "Tausende Zivilisten in Mariupol getötet - Peter Kovalev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Zeremonie Queen's Speech ohne die Queen",
      "teaser": "Erstmals seit 49 Jahren verpasst Queen Elizabeth II. die Eröffnung des britischen Parlaments – aus gesundheitlichen Gründen. Einspringen muss dafür heute Thronfolger Prinz Charles. Sehen Sie hier die Zeremonie.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-queen-s-speech-ohne-die-queen-prinz-charles-springt-ein-a-9864c4d6-6aa9-4edb-a0bf-f91331354ef9",
      "image_title": "Queen's Speech ohne die Queen - LEON NEAL / AFP"
    },
    {
      "title": "Polizei löst Demos auf Philippiner protestieren gegen Diktatorensohn und angeblichen Wahlsieger",
      "teaser": "Mord, Kleptokratie und verschwundene politische Gegner: Ferdinand »Bongbong« Marcos Jr. hat bei der Präsidentschaftswahl auf den Philippinen gewonnen. Menschenrechtsaktivisten glauben an Wahlbetrug.",
      "url": "https://www.spiegel.de/ausland/philippinen-proteste-nach-praesidentenwahl-vorwurf-des-wahlbetrugs-gegen-ferdinand-bongbong-marcos-jr-a-9fad020c-f66a-44bc-b5a9-f0ab8ea48adc",
      "image_title": "Philippiner protestieren gegen Diktatorensohn und angeblichen Wahlsieger - FRANCIS R. MALASIG / EPA"
    },
    {
      "title": "Uno warnt Vor Jemens Küste droht eine Ölpest",
      "teaser": "»Die Auswirkungen eines Lecks wären katastrophal«: Das Bürgerkriegsland Jemen steht vor der nächsten Katastrophe – der 45 Jahre alte Öltanker FSO »Safer« zerbricht wohl bald.",
      "url": "https://www.spiegel.de/ausland/jemen-oelpest-droht-uno-warnt-und-braucht-geld-um-zu-helfen-a-434b5b87-b2b8-449f-945d-f475e1b27af7",
      "image_title": "Vor Jemens Küste droht eine Ölpest - - / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Pentagon hat keine Hinweise auf Einsatz von Hyperschallraketen bei Angriff auf Odessa",
      "teaser": "Laut ukrainischem Militär hatte Russland Hyperschallraketen auf Odessa abgefeuert, das US-Verteidigungsministerium kann das nicht bestätigen. Und: Washington unterstützt Ukraine bei Erkennung von Cyberattacken. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-pentagon-bestaetigt-deportation-von-ukrainern-nach-russland-a-59b1c1a4-af02-488c-8c9d-4c65dd66683b",
      "image_title": "Pentagon hat keine Hinweise auf Einsatz von Hyperschallraketen bei Angriff auf Odessa - STRINGER / REUTERS"
    },
    {
      "title": "Leben mit den Taliban »Frauen sollen nur kochen und Kinder gebären«",
      "teaser": "Erneut zwingen die Taliban die Frauen unter die Burka: Die Kabuler Studentin Tamana Paryani wehrte sich gegen die neuen Bestimmungen der Radikalislamisten – und zahlte einen hohen Preis für ihren Widerstand. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/afghanistan-frauen-unter-den-taliban-ein-leben-in-dunkelheit-a-c971cedf-bf0d-441e-88c9-988d71cb842c",
      "image_title": "»Frauen sollen nur kochen und Kinder gebären« - Ali Khara / REUTERS",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Überfall auf die Ukraine Tödlicher Raketenangriff auf Odessa, Kiew drängt auf baldigen EU-Beitritt – das geschah in der Nacht",
      "teaser": "Russland soll mehrere Hyperschallraketen auf Odessa abgefeuert haben. Die Ukraine will im Juni Kandidat für die EU werden. Und: Biden mahnt bei Milliardenpaket zur Eile. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-a-cad3fc70-3caf-4919-aa24-d7efe873c8d1",
      "image_title": "Tödlicher Raketenangriff auf Odessa, Kiew drängt auf baldigen EU-Beitritt – das geschah in der Nacht - Max Pshybyshevsky / dpa"
    },
    {
      "title": "Auszählung von 90 Prozent der Wahlscheine Diktatorensohn Marcos Junior siegt bei Präsidentenwahl auf den Philippinen",
      "teaser": "Mehr als doppelt so viele Stimmen: Ferdinand Marcos Junior liegt laut vorläufigen Ergebnissen deutlich vor der amtierenden Vizepräsidentin Leni Robredo. Was heißt das für die Demokratie auf den Philippinen?",
      "url": "https://www.spiegel.de/ausland/philippinen-diktatoren-sohn-marcos-junior-gewinnt-praesidentenwahl-a-bdbca0e4-fb56-41fd-a539-c7d4c9a9e59e",
      "image_title": "Diktatorensohn Marcos Junior siegt bei Präsidentenwahl auf den Philippinen - MIKHAEL FLORES / AFP"
    },
    {
      "title": "Biden unterzeichnet neues Gesetz Lieferung von Waffen an die Ukraine soll erleichtert werden",
      "teaser": "Rüstungsgüter zum Leihen oder Pachten: Joe Biden will die Ukraine weiter unterstützen. Die Kosten des Kampfes seien nicht gering, aber ein Nachgeben gegenüber der Aggression sei noch teurer, sagt der US-Präsident.",
      "url": "https://www.spiegel.de/ausland/lieferung-von-waffen-an-die-ukraine-soll-erleichtert-werden-a-287958b9-8fdd-4e3d-9a43-de1b26d3e85c",
      "image_title": "Lieferung von Waffen an die Ukraine soll erleichtert werden - IMAGO/Yuri Gripas / IMAGO/UPI Photo"
    },
    {
      "title": "Deal mit Anbietern Biden will ärmeren Menschen kostenfreies Internet ermöglichen",
      "teaser": "Finanziell abgehängt – und darum auch vom Internet abgeschnitten? US-Präsident Biden will Millionen einkommensschwachen Haushalten so den Zugang zu Hochgeschwindigkeitsanschlüssen vereinfachen.",
      "url": "https://www.spiegel.de/ausland/biden-will-aermeren-menschen-kostenfreies-internet-ermoeglichen-a-24767b70-f978-459d-ba22-097a489f1ade",
      "image_title": "Biden will ärmeren Menschen kostenfreies Internet ermöglichen - JIM LO SCALZO / EPA"
    },
    {
      "title": "»Beergate«-Affäre Labour-Parteichef kündigt für Fall möglicher Strafe Rücktritt an",
      "teaser": "»Ich würde das Richtige tun«: Der britische Oppositionschef Keir Starmer will zurücktreten, sollte die Polizei wegen einer Zusammenkunft während des Coronalockdowns ein Strafgeld gegen ihn verhängen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-parteichef-keir-starmer-kuendigt-fuer-fall-moeglicher-polizeistrafe-ruecktritt-an-a-9fe43bd8-2708-4996-a6a9-d311f4afa00f",
      "image_title": "Labour-Parteichef kündigt für Fall möglicher Strafe Rücktritt an - Yui Mok / AP"
    },
    {
      "title": "Militärparade ohne Kampfjets Putins fehlende Luftunterstützung",
      "teaser": "Zum »Tag des Sieges« der Sowjetunion über Nazideutschland bleibt in Moskau die mehrfach geübte Flugshow aus – ebenso wie große Ankündigungen des russischen Präsidenten zum Krieg in der Ukraine. Christina Hebel war vor Ort. Von Christina Hebel und Thilo Adam (Video)",
      "url": "https://www.spiegel.de/ausland/militaerparade-ohne-kampfjets-putins-fehlende-luftunterstuetzung-a-21ffb65b-c3a1-4d77-912f-8963411bfe99",
      "author": "Christina Hebel und Thilo Adam (Video)"
    }
  ]
}