{
  "timestamp": "2022-07-13T08:27:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tory-Machtkampf in Großbritannien Kopf-an-Kopf-Rennen der Wendehälse",
      "teaser": "Boris Johnsons Nachfolger in spe versprechen Fantastilliarden am Fließband. Vor allem zeigt sich schon jetzt: Den Wettbewerb kann nur gewinnen, wer die Brexit-Orthodoxen umgarnt und ganz weit nach rechts rückt. Eine Analyse von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/tory-machtkampf-in-grossbritannien-kopf-an-kopf-rennen-der-wendehaelse-a-e41fffe4-b156-465d-a3b6-a64cfee56643",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dadf23c4-0001-0004-0000-000001407332_w872_r1.778_fpx49.24_fpy49.87.jpg",
      "image_title": "Kopf-an-Kopf-Rennen der Wendehälse - TOLGA AKMEN/ AFP"
    },
    {
      "title": "Regierungskrise in Großbritannien Ein Mann will nach oben",
      "teaser": "Rishi Sunak galt als Getreuer von Boris Johnson. Dann löste sein Rücktritt die Regierungskrise aus, sein Chef musste gehen. Wer ist Sunak – und wie groß sind seine Chancen als neuer Premierminister? Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-will-boris-johnson-ersetzen-kann-er-das-schaffen-a-e3a0e007-ece0-4630-b80e-c3de4a2f26e0",
      "image_title": "Ein Mann will nach oben - Tayfun Salci / ZUMA PRESS / IMAGO",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Nachfolge von Boris Johnson Großbritanniens Innenministerin Priti Patel kandidiert überraschend nicht",
      "teaser": "In London hat das Auswahlverfahren für ein neues Parteioberhaupt der Tories begonnen. Priti Patels Kandidatur wurde erwartet, kommt aber nicht. Der Grund könnte eine kurzfristige Änderung der Bewerbungsregularien sein.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-priti-patel-will-nicht-fuer-nachfolge-von-boris-johnson-kandidieren-a-33429b07-5fc0-4823-a3b5-767417005149",
      "image_title": "Großbritanniens Innenministerin Priti Patel kandidiert überraschend nicht - Jon Super / dpa"
    },
    {
      "title": "Energieversorgung So will sich Europa aus der Gasabhängigkeit von Russland lösen",
      "teaser": "Wenn Putin die Ostseepipeline Nord Stream 1 wirklich stilllegt, droht Europa eine schwere Gaskrise. Deshalb muss der Kontinent jetzt zu einer gemeinsamen Energiepolitik finden.",
      "url": "https://www.spiegel.de/ausland/gaskrise-europa-braucht-eine-gemeinsame-energiepolitik-a-ac849533-8e23-4b76-94f8-86f5d8c774fc",
      "image_title": "So will sich Europa aus der Gasabhängigkeit von Russland lösen - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Russlands Energie- und Klimapolitik »Putin hat das Gasgeschäft mit Europa zerstört«",
      "teaser": "Russlands Invasion in der Ukraine hat die Welt im Kampf gegen den Klimawandel zurückgeworfen. Der US-Politologe Thane Gustafson sieht Deutschland als Testfall dafür, wie es weitergeht. Ein Interview von Ann-Dorit Boy und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/russland-kenner-thane-gustafson-putin-hat-das-gasgeschaeft-mit-europa-zerstoert-a-ede87694-8d52-4652-9e17-fc97f8e5fdd3",
      "image_title": "»Putin hat das Gasgeschäft mit Europa zerstört« - Anton Novoderezhkin / AP"
    },
    {
      "title": "Schwere Staats- und Wirtschaftskrise Sri Lanka ruft den Notstand aus",
      "teaser": "Der Präsident hat sich ins Ausland abgesetzt, der Staat ist bankrott, die Menschen protestieren: Sri Lanka liegt am Boden. Jetzt hat der Premierminister reagiert – und die Geschäfte des Staatschefs übernommen.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-ruft-den-notstand-aus-a-aafff413-a07b-4b69-989d-3bc2cb48f599",
      "image_title": "Sri Lanka ruft den Notstand aus - Rafiq Maqbool / picture alliance/dpa/AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukraine meldet Erfolge beim Einsatz von US-Waffen",
      "teaser": "Die ukrainischen Streitkräfte haben im Osten des Landes offenbar mehrere russische Militärdepots vernichtet. Und: FDP-Fraktionschef Dürr warnt vor einer Unterversorgung der Grundstoffindustrie bei einem Gaslieferstopp. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-annalena-baerbock-haelt-verhandlungen-mit-russland-derzeit-fuer-ausgeschlossen-a-6cb57493-8815-4293-89e5-1b93c4b1443d",
      "image_title": "Ukraine meldet Erfolge beim Einsatz von US-Waffen - Cover-Images / IMAGO"
    },
    {
      "title": "Untersuchungsausschuss zum Sturm aufs US-Kapitol Und Trump schrieb: »Kommt her, wird wild!«",
      "teaser": "Ex-Präsident Trump soll vorsätzlich zu Gewalt beim Sturm auf das Kapitol angestachelt haben. Vor dem Ausschuss traten nun zwei Ex-Mitglieder der rechten Szene auf. Sie zeigten späte Reue – und sprachen eine Warnung aus. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-schrieb-kommt-her-wird-wild-untersuchungsausschuss-zum-sturm-aufs-us-kapitol-a-1c95c69a-d662-4f52-9005-6bd710495905",
      "image_title": "Und Trump schrieb: »Kommt her, wird wild!« - Michael Reynolds / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Rechtsruck des Supreme Courts Donald Trumps gefährliches Erbe",
      "teaser": "Abtreibung, Klimaschutz, Waffenrecht: Das höchste US-Gericht setzt eine konservative Agenda durch. Bald könnten noch mehr progressive Gesetze zurückgenommen werden. Von Marc Pitzke und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/supreme-court-donald-trumps-richter-praegen-die-us-politik-podcast-a-081deff9-fdf4-4310-b9f9-4488f4586611",
      "image_title": "Donald Trumps gefährliches Erbe",
      "author": "Marc Pitzke und Sandra Sperber"
    },
    {
      "title": "Erfolg für Präsident Biden US-Waffenbehörde bekommt wieder einen regulären Chef – nach sieben Jahren",
      "teaser": "Es war knapp, aber es hat gereicht: Der US-Senat hat Steve Dettelbach als Chef der Schusswaffenbehörde ATF bestätigt. Selbst zwei Republikaner stimmten für den Kandidaten von Präsident Joe Biden.",
      "url": "https://www.spiegel.de/ausland/us-waffenbehoerde-atf-senat-bestaetigt-steve-dettelbach-als-neuen-chef-a-066a50c3-bd0f-45fb-b695-5bbe7d99123a",
      "image_title": "US-Waffenbehörde bekommt wieder einen regulären Chef – nach sieben Jahren - Carolyn Kaster / AP"
    },
    {
      "title": "Nach Palaststurm Sri Lankas Präsident setzt sich auf die Malediven ab",
      "teaser": "Aus seinem Amtssitz floh er durch die Hintertür, dann versteckte sich Gotabaya Rajapaksa am Flughafen – nun reiste Sri Lankas Präsident auf die Malediven aus. So wollte er offenbar einer Festnahme entgehen.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-praesident-gotabaya-rajapaksa-setzt-sich-auf-die-malediven-ab-a-64c00365-2e67-4aea-863e-608be4883b45",
      "image_title": "Sri Lankas Präsident setzt sich auf die Malediven ab - Eranga Jayawardena / AP"
    },
    {
      "title": "Krieg in der Ukraine 45 Tote nach russischem Raketenangriff, Selenskyj droht Moskau – das geschah in der Nacht",
      "teaser": "Die Zahl der zivilen Opfer nach dem Beschuss eines Wohnhauses in der Ostukraine steigt. Kiew verbreitet Optimismus für den weiteren Kriegsverlauf. Und: Getreide könnte über die Donau verschifft werden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-13-juli-a-2553dffc-b49d-4639-8c2b-babb5f7f85fc",
      "image_title": "45 Tote nach russischem Raketenangriff, Selenskyj droht Moskau – das geschah in der Nacht - Olga Maltseva / AFP"
    },
    {
      "title": "US-Untersuchungsausschuss Sturm auf das Kapitol war »bewusste Strategie« von Donald Trump",
      "teaser": "Verfolgte Donald Trump einen Plan oder war es spontan, als er seine Anhänger aufforderte, zum Sitz des Kongresses zu marschieren? Für den Untersuchungsausschuss ist die Sache klar.",
      "url": "https://www.spiegel.de/ausland/us-untersuchungsausschuss-sturm-aufs-kapitol-war-donald-trumps-bewusste-strategie-a-f54a4519-ada8-4670-a7b3-006743f1d85a",
      "image_title": "Sturm auf das Kapitol war »bewusste Strategie« von Donald Trump - John Locher / AP"
    },
    {
      "title": "»Latinos sind so einzigartig wie Tacos« Jill Biden bittet um Entschuldigung für missglückten Vergleich",
      "teaser": "Die First Lady der USA wollte den Latinos ein Kompliment machen – und verglich sie mit Frühstücks-Tortillas. Nach einem Aufschrei aus der Community gibt sich Jill Biden nun reumütig.",
      "url": "https://www.spiegel.de/ausland/jill-biden-bittet-um-entschuldigung-fuer-missglueckten-latino-taco-vergleich-a-a835a97d-a05a-48f9-8b0c-9af1eb9635ac",
      "image_title": "Jill Biden bittet um Entschuldigung für missglückten Vergleich - Chris Kleponis / POOL / EPA"
    },
    {
      "title": "Repressionen in Russland Geldstrafe für kriegskritischen Journalisten wegen »Homosexuellen-Propaganda«",
      "teaser": "Russland nutzt das gesetzliche Verbot von »Homosexuellen-Propaganda«, um den Journalisten Juri Dud zu kriminalisieren. Er hatte sich zuvor kriegskritisch geäußert. Duma-Abgeordnete wollen das Gesetz nun noch verschärfen.",
      "url": "https://www.spiegel.de/ausland/russland-geldstrafe-fuer-kriegskritischen-journalisten-wegen-homosexuellen-propaganda-a-7154cd06-12ce-4e13-990d-2e1290ec8356",
      "image_title": "Geldstrafe für kriegskritischen Journalisten wegen »Homosexuellen-Propaganda« - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Rotes Kreuz 346 Millionen Afrikaner haben nicht genug zu essen",
      "teaser": "Das Internationale Komitee vom Roten Kreuz ist äußerst besorgt angesichts der globalen Hungerkrise. Allein in Afrika hätten ein Viertel der Bevölkerung nicht genug zu essen. Das Zeitfenster zum Handeln werde immer kleiner.",
      "url": "https://www.spiegel.de/ausland/rotes-kreuz-346-millionen-afrikaner-haben-nicht-genug-zu-essen-a-9d63c949-d2ee-4d46-99e4-d965ba5f3986",
      "image_title": "346 Millionen Afrikaner haben nicht genug zu essen - Eva-Maria Krafczyk / picture alliance/dpa"
    },
    {
      "title": "Einigung nach tagelangem Ringen Uno-Hilfe für Syrien wird bis Januar verlängert",
      "teaser": "Bis wann sollen die Uno-Unterstützung für Not leidende Menschen in Syrien weiterlaufen? An dieser Frage wäre die Fortsetzung der Hilfe fast gescheitert. Nun gibt es eine Einigung – bei der sich Russland durchsetzte.",
      "url": "https://www.spiegel.de/ausland/syrien-uno-hilfe-wird-bis-januar-verlaengert-a-6468d527-473f-47bc-98b3-77236213ae62",
      "image_title": "Uno-Hilfe für Syrien wird bis Januar verlängert - Moawia Atrash / dpa"
    },
    {
      "title": "US-Waffengesetze Warum ein hinterbliebener Vater dem US-Präsidenten ins Wort fällt",
      "teaser": "Darauf war Joe Biden nicht vorbereitet: Bei einer Rede vor geladenen Gästen unterbricht ihn ein Vater, der seinen Sohn bei einer Schießerei verloren hat. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/waffengesetze-in-den-usa-vater-von-getoetetem-kind-unterbricht-joe-biden-rede-a-11b99c52-0c6f-4a66-8df9-c0d8b6a39e57"
    },
    {
      "title": "Weltgesundheitsorganisation Coronapandemie bleibt globaler Gesundheitsnotstand",
      "teaser": "Angesichts der steigenden Fallzahlen hat die Weltgesundheitsorganisation die Pandemie weiterhin als globalen Gesundheitsnotstand eingestuft. Das Europa-Büro der Organisation rät Risikogruppen zu einer zweiten Auffrischimpfung.",
      "url": "https://www.spiegel.de/ausland/who-corona-pandemie-bleibt-globaler-gesundheitsnotstand-a-a4cc6f26-b899-4977-9484-96acbe6e066a",
      "image_title": "Coronapandemie bleibt globaler Gesundheitsnotstand - Hans Gutknecht / MediaNews Group / Getty Images"
    },
    {
      "title": "Maher al-Agal IS-Chef in Syrien bei US-Drohnenangriff getötet",
      "teaser": "Er gehörte zur Führungsriege des »Islamischen Staates« in Syrien. Nun wurde Maher al-Agal US-Angaben zufolge bei einem Drohnenangriff getötet. Es ist ein weiterer Schlag gegen die Terrormiliz.",
      "url": "https://www.spiegel.de/ausland/syrien-is-chef-bei-us-drohnenangriff-getoetet-a-e3154acf-3a09-47d7-8c53-48397184d4fd",
      "image_title": "IS-Chef in Syrien bei US-Drohnenangriff getötet - Reuters"
    },
    {
      "title": "Starker Coronaanstieg Moskau empfiehlt wieder das Masketragen",
      "teaser": "Omikron lässt in ganz Europa die Coronaneuinfektionen rasant steigen, auch in Russland. Erst vor gut zwei Wochen hatte das Land seine Coronaregeln für beendet erklärt – nun rudert die Gesundheitsbehörde in Moskau zurück.",
      "url": "https://www.spiegel.de/ausland/corona-in-russland-moskau-empfiehlt-wieder-das-masketragen-a-524fbd85-1e5c-43e7-9921-7fecb70a4678",
      "image_title": "Moskau empfiehlt wieder das Masketragen - Alexey Filippov / SNA / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria Scherzend durch die Krise Von Fabian Schmid, stv. Ressortleiter Chronik & Innenpolitik DER STANDARD",
      "teaser": "Das Vertrauen in die österreichische Regierung ist nur mehr bruchstückhaft vorhanden. Kanzler Karl Nehammer treibt den Abwärtstrend durch peinliche Kommunikationspannen weiter voran.",
      "url": "https://www.spiegel.de/ausland/scherzend-durch-die-krise-karl-nehammer-erweist-sich-bislang-nicht-als-kanzlerfaehig-a-074621bf-92d0-407d-965c-ac772875edf0",
      "image_title": "Scherzend durch die Krise"
    },
    {
      "title": "Gespräche mit Raissi und Erdoğan Putin plant eigenes Gipfeltreffen mit Amtskollegen aus Iran und Türkei",
      "teaser": "Beim G7-Treffen war er außen vor, nun plant Putin seinen eigenen Gipfel: Kommenden Dienstag will der Kremlchef mit Ebrahim Raissi und Recep Tayyip Erdoğan in Iran zusammenkommen. Offiziell geht es um Syrien.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-plant-gipfel-mit-recep-tayyip-erdogan-und-ebrahim-raissi-a-b9f0ba6b-1c50-405e-a3e1-28a32cdc7690",
      "image_title": "Putin plant eigenes Gipfeltreffen mit Amtskollegen aus Iran und Türkei - Mikhail Klimentyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Neues Gesetz im US-Bundesstaat Polizei in Arizona darf bald nur noch mit Abstand gefilmt werden",
      "teaser": "Im US-Bundesstaat Arizona gilt ab September ein Gesetz, nach dem Beamte im Einsatz nur noch mit mindestens 2,5 Meter Abstand gefilmt werden dürfen. Bürgerrechtsgruppen warnen vor polizeilicher Willkür.",
      "url": "https://www.spiegel.de/ausland/arizona-polizei-darf-nur-noch-mit-abstand-gefilmt-werden-a-a839ed7f-5aff-4385-8f4e-31feceab1c68",
      "image_title": "Polizei in Arizona darf bald nur noch mit Abstand gefilmt werden - Matt York / AP"
    },
    {
      "title": "Heftige Explosionen Ukraine jagt russisches Waffenlager in die Luft",
      "teaser": "Bilder der ukrainischen Streitkräfte sollen die Zerstörung eines russischen Munitionsdepots zeigen, die russischen Luftangriffe auf Wohngebiete dauern an. Eine Zusammenfassung der Lage im Video.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-zerstoerte-russische-waffendepots-a-6a5ad744-ef44-4fa5-8a96-f6fa0026ba12"
    }
  ]
}