{
  "timestamp": "2022-12-09T20:23:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausspähen von Auslandschinesen Diese Stadt verantwortet die chinesischen Polizeistationen in Europa",
      "teaser": "Chinas geheime Polizeistationen im Ausland haben in aller Welt für Entsetzen gesorgt. Die Idee dazu hatte offenbar nicht Peking, sondern vor allem die Verwaltung der Provinzstadt Qingtian. Ein Besuch. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/qingtian-diese-stadt-verantwortet-chinas-polizeistationen-in-europa-a-bbad0a6f-fc90-4b05-99a6-fd113f62625f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/703c57ca-5f09-479c-a7c4-e9e8bf51b7a5_w948_r2.194_fpx45_fpy56.jpg",
      "image_title": "Diese Stadt verantwortet die chinesischen Polizeistationen in Europa - DER SPIEGEL",
      "author": "Georg Fahrion"
    },
    {
      "title": "Durchseuchung statt Lockdown Xi Jinpings absurde Coronapolitik Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Chinas allmächtiger Staatschef schickt sein völlig unvorbereitetes Land in die Pandemie. Das ist gefährlich.",
      "url": "https://www.spiegel.de/ausland/durchseuchung-statt-lockdown-in-china-xi-jinping-und-sein-neuer-corona-irrsinn-kommentar-a-895388b6-1acd-4bb2-bb53-f3004d09ceef",
      "image_title": "Xi Jinpings absurde Coronapolitik - Kevin Frayer / Getty Images"
    },
    {
      "title": "Rechtsbrüche an der Außengrenze Wie Asylsuchende in der EU willkürlich inhaftiert werden",
      "teaser": "Container, Kastenwagen, eine Baracke: Grenzschützer in mehreren EU-Staaten sperren Migranten in inoffizielle Haftstätten – das zeigen Recherchen des SPIEGEL und seiner Partner. Fotos und Videos belegen die illegale Praxis.",
      "url": "https://www.spiegel.de/ausland/rechtsbrueche-an-europas-aussengrenze-wie-asylsuchende-in-der-eu-willkuerlich-inhaftiert-werden-a-54c3b2e9-068b-40ac-aa3f-bf9ebb289a49",
      "image_title": "Wie Asylsuchende in der EU willkürlich inhaftiert werden - [M] Noa Gunter / DER SPIEGEL; Fotos: Lighthouse Reports"
    },
    {
      "title": "Fertigstellung bis 2035 Niederlande bauen zwei neue Atomkraftwerke",
      "teaser": "Die Niederlande setzten wieder verstärkt auf Nuklearenergie. Der Bau zweier Meiler soll das Land von fossilen Brennstoffen unabhängiger machen, sagt Ministerpräsident Rutte. Die Standorte der AKWs stehen bereits fest.",
      "url": "https://www.spiegel.de/ausland/niederlande-bauen-zwei-neue-atomkraftwerke-a-071f29a5-0fbe-4dfa-bb31-91e3d0510c59",
      "image_title": "Niederlande bauen zwei neue Atomkraftwerke - Marco de Swart/ picture alliance / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Offenbar alle Wärme- und Wasserkraftwerke in der Ukraine beschädigt",
      "teaser": "Die Einschränkungen infolge der russischen Raketenangriffe auf die ukrainische Infrastruktur bleiben laut Kiew wohl erheblich. Und: Belarus erlaubt den Transport von ukrainischem Getreide zum Export. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-ukraine-berichtet-von-neuen-russischen-angriffen-in-donezk-a-28b3537e-769d-40d8-aa95-39f3dda3bc10",
      "image_title": "Offenbar alle Wärme- und Wasserkraftwerke in der Ukraine beschädigt - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Acht Milliarden – Putins Krieg »Russland will unter dem Schutz seiner Atomwaffen die bestehende Ordnung verändern«",
      "teaser": "Immer wieder droht Wladimir Putin mit Atomwaffen. Besonders in Deutschland wächst die Angst vor einer nuklearen Eskalation des Ukrainekriegs. Müssen wir mit diesen Sorgen leben lernen, Claudia Major? Von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/russland-will-unter-dem-schutz-seiner-atomwaffen-die-bestehende-ordnung-veraendern-podcast-a-aa8efb79-4892-444b-8ba9-fb55fed63a0e",
      "image_title": "»Russland will unter dem Schutz seiner Atomwaffen die bestehende Ordnung verändern« - Alexander Zemlianichenko / AP",
      "author": "Olaf Heuser"
    },
    {
      "title": "Israel Netanyahu erhält Fristverlängerung für Regierungsbildung",
      "teaser": "Eigentlich müsse Israels neue Regierung bis am Sonntag stehen. Weil sich die Verhandlungen aber schwierig gestalten, hatte der designierte Premier Netanyahu um eine Fristverlängerung gebeten. Nun bekommt er zehn Tage extra.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-erhaelt-fristverlaengerung-fuer-regierungsbildung-a-532b264b-8a6c-49ef-a0d0-3354909a45aa",
      "image_title": "Netanyahu erhält Fristverlängerung für Regierungsbildung - Alex Kolomoisky / UPI Photo / IMAGO"
    },
    {
      "title": "Wachsender Einfluss der Revolutionswächter Irans Schattenherrscher",
      "teaser": "Irans Revolutionswächter schlagen die Proteste nieder – und bauen auch ihre wirtschaftliche Macht aus. Eine Recherche des Netzwerks OCCRP zeigt, wie ihre Rolle bei der Übernahme eines syrischen Mobilfunkanbieters verschleiert werden sollte. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/iran-wie-irans-revolutionswaechter-ihre-wirtschaftliche-macht-ausbauen-a-c2585060-bab3-4587-ac8f-d403d4cd229c",
      "image_title": "Irans Schattenherrscher - Iranian Revolutionary Guard's Ground Force / AP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Trotz knapper Mehrheitsverhältnisse US-Senatorin Sinema verlässt Demokratische Partei",
      "teaser": "Bei den Midterms verteidigten die Demokraten die Mehrheit im US-Senat knapp. Nun verlässt Senatorin Kyrsten Sinema die Partei. Sie will eine »unabhängige Stimme für Arizona« sein.",
      "url": "https://www.spiegel.de/ausland/usa-senatorin-kyrsten-sinema-verlaesst-demokratische-partei-a-9eecc077-1e1d-4e7b-8c04-701caa547f7c",
      "image_title": "US-Senatorin Sinema verlässt Demokratische Partei - Michael Reynolds / EPA"
    },
    {
      "title": "Emotionen in Rom Papst Franziskus weint bei Gebet für die Ukraine",
      "teaser": "Anlässlich eines Feiertags betete Papst Franziskus am Donnerstag öffentlich in Rom. Als er die Ukraine in die Fürbitte einschließen will, beginnt er zu weinen und kann lange nicht weitersprechen.",
      "url": "https://www.spiegel.de/ausland/rom-papst-franziskus-weint-bei-gebet-fuer-die-ukraine-a-e3dc67d5-210d-4428-bde2-f8796dc380fb"
    },
    {
      "title": "Aufstand gegen das Regime in Iran Exekution eines jungen Demonstranten löst wütende Proteste aus",
      "teaser": "Viele Menschen in Iran haben mit Wut auf die Hinrichtung von Mohsen Schekari reagiert. Der 23-Jährige war am Donnerstag wegen der Teilnahme an einer Demonstration gegen das Regime hingerichtet worden.",
      "url": "https://www.spiegel.de/ausland/iran-wuetende-proteste-nach-exekution-eines-jungen-demonstranten-a-6b131871-6d21-4ae4-a7ff-63c9a2988ec0",
      "image_title": "Exekution eines jungen Demonstranten löst wütende Proteste aus - Onur Dogman / ZUMA Wire / IMAGO"
    },
    {
      "title": "Schuldspruch in Moskau Kremlkritiker Jaschin zu langer Haftstrafe verurteilt",
      "teaser": "Ilja Jaschin sprach auf YouTube über das Massaker, das russische Soldaten im ukrainischen Butscha verübten. Dafür hat ein Gericht in Moskau nun eine Freiheitsstrafe von achteinhalb Jahren gegen ihn verhängt.",
      "url": "https://www.spiegel.de/ausland/ilja-jaschin-kremlkritiker-zu-langer-haftstrafe-verurteilt-a-3146c78a-1dcf-4936-8ac2-bbc330a23b0f",
      "image_title": "Kremlkritiker Jaschin zu langer Haftstrafe verurteilt - Yuri Kochetkov / REUTERS"
    },
    {
      "title": "Wegen Russlands Angriffskrieg Kommt ein Sondertribunal für Putin?",
      "teaser": "Die Ukraine will Kremlchef Putin wegen des Kriegs gegen ihr Land vor ein Sondertribunal stellen. Bislang lehnten die USA, Frankreich und Deutschland den Plan ab. Doch nun bröckelt der Widerstand. Von Ann-Dorit Boy und Severin Weiland",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-kommt-ein-sondertribunal-fuer-wladimir-putin-a-64acf1cf-78f0-479c-bed1-ee870c87df94",
      "image_title": "Kommt ein Sondertribunal für Putin? - Mikhail Klimentyev / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy und Severin Weiland"
    },
    {
      "title": "Video zeigt Freilassung von Brittney Griner Ein Hauch von Kaltem Krieg in Abu Dhabi",
      "teaser": "Ein Rollfeld in Abu Dhabi, gefilmt aus der Distanz. Schauplatz für einen Gefangenenaustausch, der an den Kalten Krieg erinnert. Im Mittelpunkt: US-Basketballerin Brittney Griner und der Waffenhändler Wiktor But.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-freigelassen-kalter-krieg-in-abu-dhabi-a-8449aad3-630a-469a-97ff-3c9ad794a810"
    },
    {
      "title": "Nach Hinrichtung eines Demonstranten Deutschland bestellt Irans Botschafter ein",
      "teaser": "Das iranische Regime hat einen Demonstranten hinrichten lassen. Als Folge hat das Auswärtige Amt den Botschafter der Islamischen Republik einbestellt. Außenministerin Baerbock sprach von »Menschenverachtung«.",
      "url": "https://www.spiegel.de/ausland/iran-und-proteste-bundesregierung-bestellt-iranischen-botschafter-ein-a-d0e6792d-c407-41e5-92b5-971c5d7eb6ef",
      "image_title": "Deutschland bestellt Irans Botschafter ein - IMAGO/leo.fge / IMAGO/aal.photo"
    },
    {
      "title": "Protest in mehreren griechischen Städten Schwere Ausschreitungen nach Schuss auf 16-jährigen Roma",
      "teaser": "In Thessaloniki soll ein Polizist einem 16-Jährigen in den Kopf geschossen haben. Protestierende prangern seit Tagen die Diskriminierung der Roma-Minderheit an – dabei kam es erneut zu gewaltsamen Zusammenstößen.",
      "url": "https://www.spiegel.de/ausland/athen-schwere-ausschreitungen-von-roma-in-griechenland-a-70fdffa7-40f1-4a98-8e3a-6a66ef1e805d",
      "image_title": "Schwere Ausschreitungen nach Schuss auf 16-jährigen Roma - Michael Varaklas / AP"
    },
    {
      "title": "Schuldspruch in London US-Diplomatengattin wegen tödlichen Autounfalls verurteilt",
      "teaser": "Weil die Ehefrau eines Diplomaten auf der falschen Straßenseite fuhr, starb ein 19-jähriger Brite. Sie versuchte, Immunität geltend zu machen. Damit kam die US-Amerikanerin vor Gericht nicht durch.",
      "url": "https://www.spiegel.de/ausland/us-diplomatengattin-wegen-toedlichen-autounfalls-verurteilt-a-d47fdbbf-6130-4ef2-a156-1349c96bc4de",
      "image_title": "US-Diplomatengattin wegen tödlichen Autounfalls verurteilt - James Manning / dpa"
    },
    {
      "title": "Explosion am frühen Morgen Wachmann stirbt bei Großbrand in Moskauer Einkaufszentrum",
      "teaser": "Erst loderten Flammen, dann ließ eine Explosion das Dach einstürzen: Die Behörden in der Region Moskau haben den Tod eines Mannes bei einem Brand in einem Einkaufszentrum bestätigt.",
      "url": "https://www.spiegel.de/ausland/moskau-wachmann-stirbt-bei-grossbrand-im-obi-markt-in-chimki-a-3650219a-6c55-4109-9239-25c3dc5df670",
      "image_title": "Wachmann stirbt bei Großbrand in Moskauer Einkaufszentrum - Maxim Grigoryev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj beklagt Terror durch russische Minen",
      "teaser": "Russland vermint den Boden in der Ukraine – laut der Regierung in Kiew auch mit Zivilisten als Ziel. Und: Oligarchen machen offenbar in Lettland weiter Geld. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-die-wichtigsten-entwicklungen-am-freitagmorgen-9-dezember-a-133b267a-dba2-4427-8dd1-723a91f7ad34",
      "image_title": "Selenskyj beklagt Terror durch russische Minen - IMAGO/Russian Defence Ministry / IMAGO/ITAR-TASS"
    },
    {
      "title": "Inhaftierter Paul Whelan US-Regierung nach Gefangenenaustausch um Griner unter Erklärungsdruck",
      "teaser": "Brittney Griner ist frei – das ist die gute Nachricht aus Sicht der USA. Ex-Soldat Paul Whelan allerdings bleibt in russischer Haft. Nun rechtfertigt sich die Regierung in Washington für ihre Taktik.",
      "url": "https://www.spiegel.de/ausland/fall-paul-whelan-us-regierung-nach-gefangenenaustausch-um-brittney-griner-unter-erklaerungsdruck-a-88809464-d27a-444b-865b-beba159a9378",
      "image_title": "US-Regierung nach Gefangenenaustausch um Griner unter Erklärungsdruck - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Ärger um Geheimdokumente Ermittler haben genug von Trumps Team – und schalten Gericht ein",
      "teaser": "Hortet Donald Trump immer noch Papiere aus seiner Regierungszeit? In dieser Frage erhöht das US-Justizministerium den Druck. Das könnte wohl auch für den Ex-US-Präsidenten bald Folgen haben.",
      "url": "https://www.spiegel.de/ausland/donald-ermittler-haben-genug-von-team-des-ex-us-praesidenten-und-schalten-gericht-ein-a-8067522b-a51f-4c3a-9e00-9024612a3a4e",
      "image_title": "Ermittler haben genug von Trumps Team – und schalten Gericht ein - GAELEN MORSE / REUTERS"
    },
    {
      "title": "Nach Parlamentswahlen in Israel Netanyahu beantragt Verlängerung für Regierungsbildung",
      "teaser": "Benjamin Netanyahu steht vor seinem zweiten Comeback als israelischer Ministerpräsident – bittet nun aber um einen zweiwöchigen Aufschub. Kritiker vermuten dahinter fragwürdige Eigeninteressen.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-beantragt-verlaengerung-fuer-regierungsbildung-a-03d84ca3-c487-49f8-b448-e0dfd77499e3",
      "image_title": "Netanyahu beantragt Verlängerung für Regierungsbildung - RONEN ZVULUN / REUTERS"
    },
    {
      "title": "Verdacht der Rebellion und Verschwörung Perus abgesetzter Präsident Castillo befindet sich in U-Haft",
      "teaser": "Erst abgesetzt und festgenommen, nun in Untersuchungshaft: Die peruanischen Behörden verdächtigen Pedro Castillo des Angriffs auf die verfassungsmäßige Ordnung des Landes. Der Politiker hofft auf Asyl in Mexiko.",
      "url": "https://www.spiegel.de/ausland/peru-pedro-castillo-in-untersuchungshaft-genommen-a-4e6471d4-bdc1-4929-8cb3-f72c2863974a",
      "image_title": "Perus abgesetzter Präsident Castillo befindet sich in U-Haft - Renato Pajuelo / EPA"
    }
  ]
}