{
  "timestamp": "2022-10-20T17:46:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierungschaos in London Liz Truss tritt als Premierministerin zurück",
      "teaser": "Nach einer fatalen Bilanz an der Spitze der Regierung muss die britische Premierministerin Liz Truss gehen. Die Konservative hatte keinen Rückhalt mehr in der eigenen Partei. Die Opposition drängt auf Neuwahlen.",
      "url": "https://www.spiegel.de/ausland/liz-truss-tritt-nach-nur-sechs-wochen-als-premierministerin-zurueck-regierungschaos-a-bb922894-042e-416e-9ff0-147ae58ca018",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9de209f4-cd6e-45a3-ad5e-391bd4fcc497_w872_r1.778_fpx53_fpy46.jpg",
      "image_title": "Liz Truss tritt als Premierministerin zurück - Leon Neal / Getty Images"
    },
    {
      "title": "Rücktritt entscheidet satirischen Wettbewerb Liz Truss verliert gegen Eisbergsalat",
      "url": "https://www.spiegel.de/ausland/liz-truss-verlor-mit-ihrem-ruecktritt-durchhaltewette-gegen-eisbergsalat-a-a84d0327-27eb-4cb0-98bf-2aa122842cbe",
      "image_title": "Liz Truss verliert gegen Eisbergsalat - Youtube"
    },
    {
      "title": "Rücktritt von Liz Truss »Mir ist klar, dass ich das Mandat nicht erfüllen kann«",
      "teaser": "Die britische Premierministerin Liz Truss ist nach sechs chaotischen Wochen im Amt zurückgetreten. Sehen Sie hier ihre Rücktrittsrede im Video.",
      "url": "https://www.spiegel.de/ausland/liz-truss-tritt-zurueck-mir-ist-klar-dass-ich-das-mandat-nicht-erfuellen-kann-a-7c1f76bd-2026-4b65-a0d6-0e2fdae8c6a4"
    },
    {
      "title": "Reaktionen auf Truss-Rücktritt Boris Johnson erwägt angeblich Comeback als Premier",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-ruecktritt-boris-johnson-erwaegt-angeblich-comeback-a-099aa3d8-581b-46f4-893c-d7410c8b1d5a",
      "image_title": "Boris Johnson erwägt angeblich Comeback als Premier - Carl Court / Getty Images"
    },
    {
      "title": "»Can’t Truss it« Wirtschaftsministerium prüft hämischen Tweet nach Truss-Rücktritt",
      "url": "https://www.spiegel.de/politik/deutschland/liz-truss-wirtschaftsministerium-prueft-haemischen-tweet-auf-ruecktritt-a-ddbfb807-7178-47bd-a540-e08c063a7de3"
    },
    {
      "title": "Rücktritt von Liz Truss Sechs Wochen Chaos, nun ist Schluss",
      "teaser": "Im Parlament gab sie sich kämpferisch, aber der Druck wurde zu groß: Liz Truss hat in kürzester Zeit so viele Fehler gemacht, dass ihr Rücktritt am Ende nicht einmal mehr überraschend kam. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/liz-truss-amtszeit-als-premierministerin-sechs-wochen-chaos-a-91c633b4-36e6-4430-b07f-6960fe506cc6"
    },
    {
      "title": "Rücktritt von Liz Truss Lasst los! Ein Kommentar von Muriel Kalisch",
      "teaser": "Die Tories müssen zum dritten Mal binnen kurzer Zeit einen neuen Premier suchen. Die Krise der Partei schadet Großbritannien, trotzdem wollen die Konservativen nicht von der Macht lassen. Dabei gibt es nur eine Lösung: Neuwahlen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-tritt-zurueck-die-tories-sollten-es-auch-tun-a-929275ba-b1a5-46f5-b4c1-c84040b3cf89",
      "image_title": "Lasst los! - Alberto Pezzali / AP"
    },
    {
      "title": "Angeblicher Terrorismus Nawalny berichtet von neuem Verfahren gegen ihn",
      "teaser": "Obwohl er seit zwei Jahren im Gefängnis sitzt, soll der Kremlgegner Alexej Nawalny weiterhin Straftaten begangen haben. Nun werde er erneut angeklagt, schreibt der Oppositionelle – und übt sich in Galgenhumor.",
      "url": "https://www.spiegel.de/ausland/nawalny-berichtet-von-neuem-verfahren-gegen-ihn-a-c11776cd-33bf-439f-8ed3-99f81845a46a",
      "image_title": "Nawalny berichtet von neuem Verfahren gegen ihn - Dmitry Serebryakov / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ »Statt Kultur zu importieren, importiert Russland den Tod«",
      "teaser": "Auf der Buchmesse hat Präsident Selenskyj die Bedeutung von Wissen und Information im Kampf für Freiheit unterstrichen. Und: Bundespräsident Steinmeier sagt der Ukraine Hilfe bei zerstörter Infrastruktur zu. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-offenbar-mehr-als-300-luftangriffe-auf-energieanlagen-innerhalb-von-zehn-tagen-a-ce71dd1c-b103-480a-bf60-98377e31dd33",
      "image_title": "»Statt Kultur zu importieren, importiert Russland den Tod« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Urteil zur Russlandaffäre Trumps Rachefeldzug – kläglich verpufft",
      "teaser": "Der Ex-Präsident sieht in der US-Justiz dunkle Mächte am Werk. Noch in seiner Amtszeit setzte er einen Sonderermittler ein, der auch das FBI durchleuchten sollte. Doch dieser ist nun spektakulär gescheitert. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-russland-affaere-schlappe-fuer-trump-und-alle-verschwoerungstheoretiker-a-2e1099de-dd6b-4b9c-9521-a2e18c8137d9",
      "image_title": "Trumps Rachefeldzug – kläglich verpufft - Rod Lamkey / ZUMA Press / IMAGO",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Proteste in Iran 15-jährige Schülerin stirbt nach Schlägen von Sicherheitskräften",
      "teaser": "Bei den Protesten in Iran ist erneut eine junge Frau getötet worden: Eine Schülerin wurde von Sicherheitskräften offenbar so schwer misshandelt, dass sie ihren Verletzungen erlag. Ein weiteres Mädchen liegt im Koma.",
      "url": "https://www.spiegel.de/ausland/iran-15-jaehrige-schuelerin-stirbt-nach-schlaegen-durch-sicherheitskraefte-a-df3351fd-be89-4b2a-b4d7-b266f30b1eb4",
      "image_title": "15-jährige Schülerin stirbt nach Schlägen von Sicherheitskräften - AFP"
    },
    {
      "title": "Presseschau zum Chaos in Großbritannien »Willkommen in Britaly«",
      "teaser": "Vergleiche mit Italien, Rücktrittsforderungen, Sarkasmus: Britische und internationale Medien reagieren vernichtend auf das Regierungschaos in Westminster. Schauspieler Hugh Grant brachte eine Wahlanekdote über seinen Vater.",
      "url": "https://www.spiegel.de/ausland/presseschau-zum-chaos-in-grossbritannien-willkommen-in-britaly-a-25fd47e7-2182-44ce-a884-f4a6e64868c3",
      "image_title": "»Willkommen in Britaly« - Oli Scarff / AFP"
    },
    {
      "title": "Liz Truss' Chaostage Dies weg, das weg, alles weg. Warum ist sie noch da?",
      "teaser": "Noch keinem britischen Premier sind in den ersten Wochen der Amtsführung so viele Fehler und Pannen unterlaufen wie Liz Truss, im Großen wie im Kleinen. Ein Überblick. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-kaempft-gegen-ihr-politisches-ende-a-611d7211-a53a-4386-9954-ab4c62a5cc80"
    },
    {
      "title": "Protest gegen Kolonialgeschichte Kanadische Abgeordnete verweigern Eid auf britischen König Charles III.",
      "teaser": "König Charles III. ist nicht nur Regent Großbritanniens – sondern auch Staatsoberhaupt Kanadas. Nun wollten mehrere Politikerinnen und Politiker nicht auf ihn schwören. Der Protest könnte für sie noch Folgen haben.",
      "url": "https://www.spiegel.de/ausland/charles-iii-kanada-abgeordnete-verweigern-eid-auf-britischen-koenig-a-a5fab693-7d3b-422d-938e-f2f4cbbfc436",
      "image_title": "Kanadische Abgeordnete verweigern Eid auf britischen König Charles III. - Jacques Boissinot / ZUMA Press / IMAGO"
    },
    {
      "title": "Thermosocken, Winteruniformen, Kanonenöfen So bereiten sich ukrainische Soldaten auf den Winter vor",
      "teaser": "Der ukrainische Schlamm dürfte den Krieg bald verlangsamen. Doch sobald die Böden frieren, könnten die Panzer wieder rollen. Die Kälte wird wohl vor allem den russischen Besatzern Probleme bereiten. Von Oliver Imhof und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-bereiten-sich-ukrainische-soldaten-auf-den-winter-vor-a-c1e948d6-2406-4127-8dd3-47e5f93192bc",
      "image_title": "So bereiten sich ukrainische Soldaten auf den Winter vor - Clodagh Kilcoyne / REUTERS",
      "author": "Oliver Imhof und Thore Schröder"
    },
    {
      "title": "Beschaffung von Halbleitern USA klagen Russen mit Firma in Hamburg wegen Verstoß gegen Sanktionen an",
      "teaser": "Weil sie Technik nach Russland verkauft haben sollen, wurden fünf Russen in den USA angeklagt. Einer von ihnen soll in Deutschland festgenommen worden sein.",
      "url": "https://www.spiegel.de/ausland/hamburg-russe-wegen-verstoss-gegen-sanktionen-angeklagt-a-eb7db587-c566-46c2-bdc5-3bfa38e6b7c5",
      "image_title": "USA klagen Russen mit Firma in Hamburg wegen Verstoß gegen Sanktionen an - TIMOTHY A. CLARY / AFP"
    },
    {
      "title": "Betrugsvorwürfe, Geheimdokumente, Verleumdungsverfahren Die vielen juristischen Probleme des Donald Trump",
      "teaser": "In einem Verleumdungsverfahren nach einem Vergewaltigungsvorwurf hat Donald Trump unter Eid Fragen beantwortet. Aber gegen den früheren US-Präsidenten laufen noch weitere Verfahren. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-juristischen-probleme-der-ueberblick-a-9741ac05-6006-4285-9197-53bd6629db56",
      "image_title": "Die vielen juristischen Probleme des Donald Trump - Brian Snyder / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Ukraine schränkt Stromversorgung ein, Steinmeier sagt Kiewreise kurzfristig ab",
      "teaser": "Die Schäden am ukrainischen Energienetz haben schwerwiegende Konsequenzen. Russische Besatzer siedeln angeblich Tausende Zivilisten aus Cherson aus. Und Berlusconi zeigt Verständnis für Putins Angriff. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-20-oktober-a-81e4199f-b6ec-4a33-abd4-a4184865b49a",
      "image_title": "Ukraine schränkt Stromversorgung ein, Steinmeier sagt Kiewreise kurzfristig ab - Ed Ram / Getty Images"
    },
    {
      "title": "Geburtstagspräsent aus dem Kreml Putin-Wodka für Berlusconi verstößt vermutlich gegen EU-Sanktionen",
      "teaser": "Silvio Berlusconi will von Russlands Präsident 20 Flaschen Wodka geschenkt bekommen haben. Nun erklärt die EU-Kommission: Damit könnten bestehende Sanktionen gebrochen worden sein.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-wodka-fuer-silvio-berlusconi-verstoesst-vermutlich-gegen-eu-sanktionen-a-0da997dc-8362-4073-8513-72f805aa5e70",
      "image_title": "Putin-Wodka für Berlusconi verstößt vermutlich gegen EU-Sanktionen - Flavio Lo Scalzo / REUTERS"
    },
    {
      "title": "Trumps Aussagen über Nordkorea-Briefe »Oh, die sind so was von streng geheim«",
      "teaser": "Donald Trump bestreitet weiter jedes Fehlverhalten im Umgang mit geheimen Dokumenten aus dem Weißen Haus. Nun allerdings sind Audioaufnahmen aufgetaucht, die das Gegenteil nahelegen. Es geht um Nordkorea.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ueber-nordkorea-briefe-oh-die-sind-sowas-von-streng-geheim-a-33e63f8c-d167-4460-bd2b-a145ac95c9c6",
      "image_title": "»Oh, die sind so was von streng geheim« - SAUL LOEB/ AFP"
    },
    {
      "title": "Ein Rücktritt und Geschrei im britischen Parlament Truss stemmt sich verzweifelt gegen ihr eigenes Chaos",
      "teaser": "Für die britische Premierministerin Liz Truss wird die Luft immer dünner. Zuerst verliert sie mit Innenministerin Suella Braverman das zweite Kabinettsmitglied, dann rumort es in der Fraktionsführung.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-am-ende-ruecktritte-und-chaos-im-parlament-a-d33fe39c-97c3-4672-8342-3c4bff342357",
      "image_title": "Truss stemmt sich verzweifelt gegen ihr eigenes Chaos - Jessica Taylor / AFP"
    },
    {
      "title": "Dissens unter Partnern Deutsch-französische Regierungsgespräche auf Januar vertagt",
      "teaser": "»Abstimmungen bedürfen noch einiger Zeit«: Eigentlich hätten Emmanuel Macron und Olaf Scholz kommende Woche gemeinsam mit ihren Kabinetten tagen sollen. Doch daraus wird nichts. Gründe dafür gibt es wohl einige.",
      "url": "https://www.spiegel.de/ausland/deutsch-franzoesische-regierungsgespraeche-auf-januar-vertagt-a-19dd72ef-4e9c-4fdc-8e5f-e9be002dc2e7",
      "image_title": "Deutsch-französische Regierungsgespräche auf Januar vertagt - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Drastischer Schritt Macrons Regierung will Haushalt durchs Parlament zwingen",
      "teaser": "Weil sich für den Etat keine Mehrheit abzeichnet, hat Frankreichs Premierministerin Borne den Rückgriff auf einen Sonderartikel der Verfassung an. Die Opposition ist empört – und wohl doch machtlos.",
      "url": "https://www.spiegel.de/ausland/frankreich-regierung-von-emmanuel-macron-will-haushalt-durchs-parlament-zwingen-a-62f44fda-7218-4c8c-8f9a-8b1f0c27e8a7",
      "image_title": "Macrons Regierung will Haushalt durchs Parlament zwingen - Gonzalo Fuentes / EPA"
    },
    {
      "title": "In den besetzten ukrainischen Gebieten Deshalb setzt Feldherr Putin jetzt auf das Kriegsrecht",
      "teaser": "Der russische Präsident verhängt das Kriegsrecht in den besetzten ukrainischen Gebieten. Aber auch in ganz Russland erweitert er die Machtbefugnisse der Behörden massiv. Was bezweckt er damit? Von Ann-Dorit Boy und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-wir-ueber-das-von-wladimir-putin-verhaengte-kriegsrecht-wissen-a-9f9f7be9-46d8-4d9f-9016-22625d2d6429",
      "image_title": "Deshalb setzt Feldherr Putin jetzt auf das Kriegsrecht - Alexander Zemlianichenko / AP",
      "author": "Ann-Dorit Boy und Alexander Chernyshev"
    },
    {
      "title": "Auf Spitzbergen Norwegen nimmt wegen Drohnenfluges Sohn von Putin-Vertrautem fest",
      "teaser": "Die Infrastruktur Norwegens scheint von Russland immer mehr ausgekundschaftet zu werden. Nun hat die Polizei mit Andrej Jakunin den Sohn eines mächtigen Putin-Loyalisten wegen eines Drohneneinsatzes festgenommen.",
      "url": "https://www.spiegel.de/ausland/andrej-jakunin-norwegen-nimmt-wegen-drohnenflug-sohn-von-putin-gefaehrten-fest-a-fa07d57d-6f87-4f07-b9d5-bf8dd8eafca0",
      "image_title": "Norwegen nimmt wegen Drohnenfluges Sohn von Putin-Vertrautem fest - Raffi Maghdessian / Aurora Photos / IMAGO"
    }
  ]
}