{
  "timestamp": "2022-05-02T15:24:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik an der Sanktionspolitik »Habt ihr das alles bis zum Ende durchdacht?«",
      "teaser": "Der indische Autor Pankaj Mishra ist eine der wichtigsten Stimmen des globalen Südens. Hier sagt er, warum ihm die Strafmaßnahmen gegen Putin zu weit gehen – und die Falschen treffen. Ein Interview von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/pankaj-mishra-ueber-ukraine-krieg-habt-ihr-das-alles-bis-zum-ende-durchdacht-a-578cf227-e421-4456-8a8e-50ec5d4bd9ca",
      "image_url": "https://cdn.prod.www.spiegel.de/images/365d3303-7db2-41dc-bc9d-03fc2f6a2d0c_w872_r1.778_fpx53_fpy52.jpg",
      "image_title": "»Habt ihr das alles bis zum Ende durchdacht?« - Ethan Swope / Bloomberg / Getty Images"
    },
    {
      "title": "Evakuierungen aus Mariupol »Ich dachte, dass ich nicht überleben würde«",
      "url": "https://www.spiegel.de/ausland/mariupol-ukraine-evakuierungen-aus-dem-stahlwerk-asowstal-haben-begonnen-a-cf6d4499-2fff-41b6-bda8-fcb6eab1be17"
    },
    {
      "title": "Regierungskonsultationen zwischen Deutschland und Indien Schaut mehr auf Indien!",
      "url": "https://www.spiegel.de/ausland/gastbeitrag-von-thorsten-benner-und-garima-mohan-schaut-mehr-auf-indien-a-02c460a6-81b3-4f70-8970-ea2e7db35c7b",
      "image_title": "Schaut mehr auf Indien! - Anuwar Hazarika / REUTERS"
    },
    {
      "title": "»Unverzeihliche, skandalöse Äußerung« Israel verlangt Entschuldigung für Lawrows Nazivergleich",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sergej-lawrow-sorgt-mit-nazi-vergleich-in-israel-fuer-empoerung-a-be645c25-8d26-4557-897d-de847007e384",
      "image_title": "Israel verlangt Entschuldigung für Lawrows Nazivergleich - Maxim Shipenkov / dpa"
    },
    {
      "title": "Kritik an Frauenfeindlichkeit in britischer Regierung Bericht über Sexisten-Ehrung – Premier Johnson unter Druck",
      "teaser": "Bei einer Weihnachtsfeier in Downing Street soll einem Bericht zufolge der »Sexist des Jahres« gekürt worden sein. Großbritanniens Opposition verlangt Antworten.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-in-debatte-ueber-sexismus-unter-druck-a-8bc9f203-8ee2-4c34-a3da-819cd0e57c24",
      "image_title": "Bericht über Sexisten-Ehrung – Premier Johnson unter Druck - NEIL HALL / EPA"
    },
    {
      "title": "Spionagesoftware Pegasus Handys von Spaniens Regierungschef und Verteidigungsministerin illegal ausgespäht",
      "teaser": "Der spanische Regierungschef Sánchez und Verteidigungsministerin Robles sind Ziel einer Attacke mit der israelischen Spähsoftware Pegasus geworden. Die Regierung sei »absolut sicher«, dass der Angriff von außerhalb komme.",
      "url": "https://www.spiegel.de/ausland/spanien-handys-von-regierungschef-und-verteidigungsministerin-illegal-ausgespaeht-a-4d75389a-1521-433f-92b5-21da8a63cb07",
      "image_title": "Handys von Spaniens Regierungschef und Verteidigungsministerin illegal ausgespäht - POOL / REUTERS"
    },
    {
      "title": "Bündnis gegen Emmanuel Macron Jean-Luc Mélenchon will Premierminister in Frankreich werden",
      "teaser": "Kurz vor den Parlamentswahlen in Frankreich haben sich Grüne und Linke verbündet. Mit Jean-Luc Mélenchon wollen sie den Premierminister stellen – brauchen dafür aber erst mal die Mehrheit im Parlament.",
      "url": "https://www.spiegel.de/ausland/jean-luc-melenchon-will-premierminister-in-frankreich-werden-a-4c48f5d0-531b-4d2e-bf8c-823bcda3d43d",
      "image_title": "Jean-Luc Mélenchon will Premierminister in Frankreich werden - IMAGO/Samuel Boivin / IMAGO/NurPhoto"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Gysi reist sechs Tage ohne Personenschutz durch die Ukraine",
      "teaser": "Gregor Gysi plante Treffen mit ukrainischen Regierungsmitgliedern, erhielt jedoch keine Antwort. Auch das BKA wird den Linkenpolitiker nicht schützen. Und: Auf Putins Liste stehen laut Ampelpolitikern womöglich weitere Länder. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-annalena-baerbock-verteidigt-lieferungen-schwerer-waffen-an-ukraine-a-4a4f2521-e47d-470f-822a-f17a431889ea",
      "image_title": "Gysi reist sechs Tage ohne Personenschutz durch die Ukraine - Jan Woitas / dpa"
    },
    {
      "title": "Krieg in Osteuropa Blitze über Belgorod, Russland führt Reporter durch Atomkraftwerk – das geschah in der Nacht",
      "teaser": "Aus der Ukraine wird Beschuss gemeldet, auch auf russischem Boden soll es Explosionen gegeben haben. Besichtigung in beschädigter Atomanlage. Und: deutsche Hilfe beim Getreideexport. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-blitze-ueber-belgorod-russland-fuehrt-reporter-durch-atomkraftwerk-das-geschah-in-der-nacht-a-8bf5f57d-ba35-46dc-bc4f-ddc35a13893d",
      "image_title": "Blitze über Belgorod, Russland führt Reporter durch Atomkraftwerk – das geschah in der Nacht - AP / dpa"
    },
    {
      "title": "Krieg in Osteuropa Kiew entlarvt angeblich russischen Spion in ukrainischem Generalstab",
      "teaser": "Die Ukraine hat nach eigenen Angaben einen Spionagering in den eigenen Reihen ausgehoben. Demnach sollten die Agenten des Kreml ein Passagierflugzeug abschießen.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-kiew-entlarvt-angeblich-russischen-spion-in-ukrainischem-generalstab-a-573a0b46-f3e7-45a8-881e-059053ce41dd",
      "image_title": "Kiew entlarvt angeblich russischen Spion in ukrainischem Generalstab - Bai Xueqi / dpa"
    },
    {
      "title": "Hartes Sanktionspaket EU bereitet Ölembargo gegen Russland vor",
      "teaser": "Auch Deutschland wirbt nun für diesen Schritt: Am Mittwoch könnte die EU-Kommission ein neues Sanktionspaket vorlegen – inklusive Einfuhrverbot für russisches Öl.",
      "url": "https://www.spiegel.de/ausland/russischer-krieg-gegen-die-ukraine-eu-bereitet-oelembargo-gegen-russland-vor-a-e8ca9a09-a78d-4bd8-a09b-cd79207eaca6",
      "image_title": "EU bereitet Ölembargo gegen Russland vor - Patrick Pleul / dpa"
    },
    {
      "title": "»Prozess der Entrussifizierung« Was kann Puschkin denn für Putins Krieg? Ein Kolumne von Mikhail Zygar",
      "teaser": "Ukrainische Behörden, die alles Russische im Land entfernen wollen, und Künstler, die im Exil ausgegrenzt werden – auch in der Kultur herrscht ein Kampf. Und er vergrößert die Kluft zwischen Russland und der Welt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-und-die-kultur-was-kann-pushkin-denn-dafuer-kolumne-a-8d4d683a-94cc-4c40-aced-a0807022f9ee",
      "image_title": "Was kann Puschkin denn für Putins Krieg? - Bloomberg / Bloomberg / Getty Images"
    },
    {
      "title": "Spionage für die Ukraine Amerikas beste Kriegshilfe",
      "teaser": "Bei den militärischen Erfolgen der Ukrainer gegen die Russen spielen im Hintergrund die US-Nachrichtendienste eine wichtige Rolle. In diesem Fall erweist sich ihre Datensammelwut als Segen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/spionage-fuer-die-ukraine-amerikas-beste-kriegshilfe-a-3fce310d-0744-484f-9954-39fba117a012",
      "image_title": "Amerikas beste Kriegshilfe - Dennis Brack / EPA / dpa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Krieg in der Ukraine Pelosi in Kiew, Evakuierung von Mariupol beginnt – das geschah am 67. Kriegstag",
      "teaser": "Solidaritätsbekundungen der USA, Warnung vor Cyberattacken und ein Hoffnungsschimmer für die eingeschlossenen Zivilisten in Mariupol. Der Überblick über das Kriegsgeschehen in der Ukraine am Wochenende.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-nancy-pelosi-besucht-selenskyj-und-evakuierung-aus-mariupol-beginnt-a-5aa6e73c-a452-4172-8760-d602172e476f",
      "image_title": "Pelosi in Kiew, Evakuierung von Mariupol beginnt – das geschah am 67. Kriegstag - Uncredited / dpa"
    },
    {
      "title": "1.-Mai-Demonstrationen gegen Rentenreform Festnahmen nach Zusammenstößen in Paris",
      "teaser": "Beschädigte Geschäfte, zertrümmerte Fensterscheiben: In Paris sind Demonstranten und Polizei gewaltsam aufeinandergestoßen. Der Anlass: die Sozialpolitik Macrons.",
      "url": "https://www.spiegel.de/ausland/maidemonstrationen-in-paris-festnahmen-nach-zusammenstoessen-zwischen-polizei-und-demonstranten-a-bee29981-148b-4898-b739-a49f1a1327b6",
      "image_title": "Festnahmen nach Zusammenstößen in Paris - IMAGO/Julien Mattia / Le Pictorium / IMAGO/Le Pictorium"
    },
    {
      "title": "Das Sterben der Demokratie Bolsonaros Verschwörung",
      "teaser": "Das Oberste Gericht Brasiliens verurteilt den rechtsradikalen Abgeordneten Daniel Silveira zu einer langen Haftstrafe, tags darauf begnadigt Jair Bolsonaro den Mann. Was bezweckt der Präsident damit? Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-jair-bolsonaro-durch-die-begnadigung-eines-abgeordneten-gegen-die-demokratie-vorgeht-a-6c7a3612-ea02-4c7f-8621-bdfc06c176ce",
      "image_title": "Bolsonaros Verschwörung - MATEUS BONOMI / AGIF via AFP",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Ukrainekrieg Rettung von Zivilisten aus Mariupol hat begonnen",
      "teaser": "Dutzende Zivilisten wurden dank eines Waffenstillstands von Ukraine und Russland aus den belagerten Asow-Stahlwerken aus Mariupol gebracht. Präsident Selenskyj kündigt eine Fortführung der Operation mit Uno-Hilfe an.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-evakuierung-von-zivilisten-aus-mariupol-hat-mit-hilfe-der-uno-begonnen-a-fb73d016-1e3f-4fd8-a669-7d1abfb3c2d0",
      "image_title": "Rettung von Zivilisten aus Mariupol hat begonnen - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Konflikt um Bergkarabach Armenier demonstrieren gegen Zugeständnisse an Aserbaidschan",
      "teaser": "In Armenien haben Tausende den Rücktritt ihres Regierungschefs gefordert. Sie fürchten, er werde die umstrittene Region Bergkarabach abtreten.",
      "url": "https://www.spiegel.de/ausland/armenier-demonstrieren-gegen-zugestaendnisse-an-aserbaidschan-a-fa6b3c88-859c-46cb-9ecf-e04e78c5640b",
      "image_title": "Armenier demonstrieren gegen Zugeständnisse an Aserbaidschan - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Frankreichs wiedergewählter Präsident Wie Macron sein gespaltenes Land befrieden will",
      "teaser": "Emmanuel Macron hat bei der Stichwahl verhindert, dass eine Rechtsextremistin in den Élysée-Palast einzieht. Aber die Partei von Marine Le Pen hat sich endgültig als zweite Kraft etabliert – der Präsident steht vor seiner schwierigsten Aufgabe. Von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/frankreich-wie-emmanuel-macron-sein-gespaltenes-land-befrieden-will-a-2d51a714-47d4-4310-bd31-6c390f3189ae",
      "image_title": "Wie Macron sein gespaltenes Land befrieden will - Benoit Tessier / dpa",
      "author": "Britta Sandberg"
    },
    {
      "title": "White House Correspondents' Dinner »Das war jetzt ein bisschen fies, oder?«",
      "teaser": "Beim traditionsreichen Galatreff zwischen Journalisten und Politikern in Washington lästert US-Präsident Biden über seinen Amtsvorgänger Trump. Starcomedian Trevor Noah setzt noch einen drauf – gegen beide. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/white-house-correspodents-dinner-mit-joe-biden-und-trevor-noah-das-war-jetzt-bisschen-fies-oder-a-3f15afc5-c677-46e8-8f1d-5f0d3577452a",
      "author": "Martin Sümening"
    },
    {
      "title": "Brisante Waffenshow Serbien präsentiert chinesische Raketen",
      "teaser": "Mitten im Ukrainekrieg feiert Serbien die Lieferung eines Luftabwehrsystems aus China – zum Ärger der USA. Das Land versucht eine schwierige Gratwanderung zwischen West und Ost.",
      "url": "https://www.spiegel.de/ausland/serbien-praesentiert-raketen-china-a-7ad31864-b9d9-409a-93c2-214d3bdaed54"
    },
    {
      "title": "Nach Auslandsreise Perus Präsident rettet sich mit Autosprint vor Amtsenthebungsverfahren",
      "teaser": "Wetterkapriolen während einer Auslandsreise hätten Perus Staatschef beinahe ein Amtsenthebungsverfahren eingebracht. Pedro Castillo musste das Flugzeug stehen lassen – dann begann ein Wettlauf gegen die Zeit.",
      "url": "https://www.spiegel.de/ausland/peru-praesident-pedro-castillo-entgeht-mit-autosprint-amtsenthebungsverfahren-a-b9ee6ef6-b56c-4bec-b3db-2abdb8ddd5ca",
      "image_title": "Perus Präsident rettet sich mit Autosprint vor Amtsenthebungsverfahren - Alan Santos / Palacio Planalto / dpa"
    },
    {
      "title": "Medienbericht Putins Sohn wurde angeblich im Tessin geboren",
      "teaser": "Schon lange gibt es Gerüchte, dass die mutmaßliche Geliebte des Kremlchefs ihre gemeinsamen Kinder in der Schweiz zur Welt gebracht haben soll. Einem Medienbericht zufolge half dabei eine Ärztin mit russischen Wurzeln.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-sohn-wurde-laut-zeitung-im-tessin-geboren-a-b8ad9a96-b332-4911-a9ee-0a3c3dbeeb50",
      "image_title": "Putins Sohn wurde angeblich im Tessin geboren - Thibault Camus / EPA"
    },
    {
      "title": "Krieg in Osteuropa Ukraine bittet China um Unterstützung, Zivilisten aus Stahlwerk gebracht – das geschah in der Nacht",
      "teaser": "Kiew möchte von Peking Sicherheitsgarantien. Derweil konnten einige Zivilisten wohl aus dem Asow-Stahlwerk in Mariupol evakuiert werden. Und die USA wollen wieder Diplomaten in die Ukraine schicken. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-auf-sonntag-1-5-a-5429e86c-8b99-4f74-9e50-6abc8f3dc540",
      "image_title": "Ukraine bittet China um Unterstützung, Zivilisten aus Stahlwerk gebracht – das geschah in der Nacht - Peter Kovalev / ITAR-TASS / IMAGO"
    }
  ]
}