{
  "timestamp": "2022-05-05T22:23:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kulturkampf in den USA Warum steht das Abtreibungsrecht in den USA jetzt auf der Kippe?",
      "teaser": "Der Supreme Court könnte das Abtreibungsrecht zu Fall bringen. Die Entscheidung wäre eine politische Zäsur und hätte Folgen für Millionen Frauen. Antworten auf die wichtigsten Fragen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/usa-warum-das-abtreibungsrecht-nun-auf-der-kippe-steht-a-8ceeacd5-d61e-4055-b36b-a380bd12f8fb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ddea186b-0bab-4da5-8d8d-aa2d66f70764_w948_r2.194_fpx56_fpy50.jpg",
      "image_title": "Warum steht das Abtreibungsrecht in den USA jetzt auf der Kippe? - BRENDAN SMIALOWSKI / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Geleakter Urteilsentwurf des Obersten Gerichtshofs Amerikas neuer Abtreibungsstreit",
      "teaser": "Der Supreme Court will offenbar den US-Bundesstaaten erlauben, Schwangerschaftsabbrüche drastisch einzuschränken. Es wäre ein radikaler Schritt des Gerichts – und hätte für Millionen Amerikanerinnen unabsehbare Folgen. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/geleakter-urteilsentwurf-des-obersten-gerichtshofs-amerikas-neuer-abtreibungsstreit-a-529522b4-c458-4bf2-ac2c-febcc4614eb1",
      "image_title": "Amerikas neuer Abtreibungsstreit - Kevin Dietsch / Getty Images",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Abtreibung, LGBTQ* Frontalangriff auf die freie US-Gesellschaft",
      "teaser": "In Amerika macht sich eine »moralische Panik« breit: Fanatiker und republikanische Politiker versuchen die Rechte von sexuellen Minderheiten einzuschränken. Der Angriff auf das Abtreibungsrecht gehört auch dazu. Aus Los Angeles berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/usa-die-rechte-setzt-zum-angriff-auf-abtreibung-und-den-schutz-sexueller-minderheiten-an-a-cac0fa58-932e-4b33-92b4-89a37c364aa3",
      "image_title": "Frontalangriff auf die freie US-Gesellschaft - OCTAVIO JONES / REUTERS"
    },
    {
      "title": "Historischer Wechsel im Weißen Haus Karine Jean-Pierre wird Bidens neue Sprecherin",
      "teaser": "Der US-Präsident hat die Nachfolge für seine scheidende Sprecherin Jen Psaki geregelt. Karine Jean-Pierre rückt auf und wird die erste Schwarze und erste offen homosexuelle Frau in dem Amt.",
      "url": "https://www.spiegel.de/ausland/karine-jean-pierre-wird-neue-sprecherin-von-joe-biden-a-a6d89aaf-766e-4240-adc9-6622cf984a2e",
      "image_title": "Karine Jean-Pierre wird Bidens neue Sprecherin - MANDEL NGAN / AFP"
    },
    {
      "title": "Vorbereitungen auf russische Militärparade am 9. Mai Tag des Sieges – ohne Triumph",
      "teaser": "Wladimir Putins Rede und die Parade zum Jahrestag des Sieges über Nazideutschland werden mit Spannung erwartet. Gerüchte über eine Generalmobilmachung verbreiten sich – wird er sein Volk auf neue Opfer einschwören? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/militaerparade-in-russland-am-9-mai-tag-des-sieges-ohne-triumph-a-355d74aa-e71e-4bdb-9c0a-ac9dd196b7d6",
      "image_title": "Tag des Sieges – ohne Triumph - Vyacheslav Prokofyev / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Antisemitische Äußerungen Putin entschuldigt sich nach israelischen Angaben für Lawrows Hitler-Vergleich",
      "teaser": "Mit wirren Thesen über angeblich »jüdisches Blut« Hitlers sorgte Russlands Außenminister Lawrow für Empörung. Jetzt äußerte sich israelischen Angaben zufolge Präsident Putin zu dem Vorfall.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-entschuldigt-sich-nach-israelischen-angaben-fuer-lawrows-hitler-vergleich-a-ff6e72dc-9ff5-4752-90bc-03511c26a4f4",
      "image_title": "Putin entschuldigt sich nach israelischen Angaben für Lawrows Hitler-Vergleich - Vladimir Astapkovich / dpa"
    },
    {
      "title": "Angriff in streng religiöser Ortschaft Mehrere Tote bei Anschlag in Israel",
      "teaser": "Die Angreifer kamen mit Axt und Schusswaffe: Bei einem Anschlag östlich von Tel Aviv sind laut israelischen Sicherheitsbehörden mindestens drei Menschen getötet worden. Ein Polizeihubschrauber folgt demnach einem verdächtigen Fahrzeug.",
      "url": "https://www.spiegel.de/ausland/israel-tote-und-verletzte-bei-anschlag-in-religioeser-ortschaft-a-b8984aaa-3a60-4ca2-94db-e71c23fd59a8",
      "image_title": "Mehrere Tote bei Anschlag in Israel - AMMAR AWAD / REUTERS"
    },
    {
      "title": "Ausländische Aufklärung im Ukrainekrieg Alle Ohren auf Russland",
      "teaser": "Die USA helfen der Ukraine massiv bei der Ausspähung des Feindes. Weil die ukrainischen Truppen schon selbst hervorragende Fähigkeiten haben, ist die Unterstützung sehr effizient – mit tödlichen Folgen für russische Generäle. Von Oliver Imhof und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/ukraine-us-geheimdienste-helfen-ukraine-offenbar-bei-attacken-auf-russische-generaele-a-192eaac3-0133-461a-b061-98c1e31da525",
      "image_title": "Alle Ohren auf Russland - Anatolii Stepanov / AFP",
      "author": "Oliver Imhof und Susanne Koelbl"
    },
    {
      "title": "Krieg in Osteuropa Unübersichtliche Lage in Mariupol, Nato stellt Schweden Sicherheitsgarantien in Aussicht – das geschah an Tag 71",
      "teaser": "Die Verteidiger im Asow-Stahlwerk werfen Russland einen Bruch der Waffenruhe vor. Der Kreml behauptet, die Fluchtkorridore seien offen. Kiew fordert neue militärische Hilfen, London denkt über Waffen mit längerer Reichweite nach. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-laut-kiew-keine-feuerpause-um-asow-stahlwerk-mariupol-nato-unterstuetzung-fuer-schweden-a-339ff4f8-89b7-4159-b835-f3517416bbcd",
      "image_title": "Unübersichtliche Lage in Mariupol, Nato stellt Schweden Sicherheitsgarantien in Aussicht – das geschah an Tag 71 - Alexei Alexandrov / AP"
    },
    {
      "title": "»Catalangate« Spaniens Geheimdienst räumt Bespitzelung von Separatisten ein",
      "teaser": "Der Geheimdienst CNI hat die Telefone von 18 katalanischen Separatisten abgehört. Nach Behördenangaben auch betroffen: der Regionalpräsident. Die linke katalanische Partei ERC fordert eine Untersuchungskommission.",
      "url": "https://www.spiegel.de/ausland/spanien-geheimdienst-cni-raeumt-bespitzelung-von-separatisten-ein-a-d089ee6c-8907-40c2-b49b-d97449e0d50f",
      "image_title": "Spaniens Geheimdienst räumt Bespitzelung von Separatisten ein - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Frankreich Wie neu geboren – Macrons Partei ändert Namen",
      "teaser": "Die französische Regierungspartei La République en Marche wird künftig »Wiedergeburt« heißen. Bei den kommenden Parlamentswahlen ist zudem ein Bündnis mit weiteren Parteien geplant.",
      "url": "https://www.spiegel.de/ausland/partei-von-emmanuel-macron-nennt-sich-in-renaissance-um-a-2ced9cf6-67e3-4ea4-a24f-ccb2d341059c",
      "image_title": "Wie neu geboren – Macrons Partei ändert Namen - Stephane De Sakutin / dpa"
    },
    {
      "title": "Krieg in der Ukraine Geberkonferenz sammelt mehr als sechs Milliarden Euro für Flüchtlinge",
      "teaser": "Die internationale Staatengemeinschaft ist sich einig, Flüchtlinge aus der Ukraine massiv zu unterstützen: Bei einer Geberkonferenz in Warschau kamen rund 6,5 Milliarden Dollar zusammen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-geberkonferenz-sammelt-milliardenhilfen-fuer-fluechtlinge-a-7d51a885-abc1-4057-979f-21b3ef98fe3a",
      "image_title": "Geberkonferenz sammelt mehr als sechs Milliarden Euro für Flüchtlinge - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Zwangsrekrutierungen im Donbass Wie Separatisten ukrainische Männer verschleppen und an die Front schicken",
      "teaser": "In den sogenannten Volksrepubliken im ostukrainischen Donbass werden Männer offenbar in den Krieg gegen das eigene Land gezwungen. Tausende wurden bereits getötet, schätzen Mütter und Ehefrauen – und hoffen auf Lebenszeichen. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/zwangsmobilisierung-im-donbas-von-russland-unterstuetzte-separatisten-zwingen-maenner-zum-kaempfen-a-a909279a-da74-4244-8a1d-32c685bfe5db",
      "image_title": "Wie Separatisten ukrainische Männer verschleppen und an die Front schicken - Stanislav Krasilnikov / ITAR-TASS / IMAGO",
      "author": "Lina Verschwele"
    },
    {
      "title": "Regionalwahlen in Nordirland Ladies first",
      "teaser": "Das Vereinigte Königreich wählt regional und in Nordirland könnten zwei pragmatische Sinn-Féin-Politikerinnen siegen, die eine irische Wiedervereinigung befürworten. Ihr Triumph wäre historisch – aber vielleicht auch gefährlich. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/nordirland-wahl-ein-triumph-sinn-feins-waere-historisch-aber-vielleicht-auch-gefaehrlich-a-04ae321f-f901-437f-ad80-16402077ab54",
      "image_title": "Ladies first - Peter Morrison / dpa",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Aus dem Asow-Stahlwerk entkommen »Wir sind unter friedlichem Himmel«",
      "teaser": "Weitere Zivilisten sollen aus dem belagerten Stahlwerk in Mariupol gebracht werden, Russland hat angeblich neue Fluchtkorridore zugesagt. Die jüngst Geretteten sind erleichtert, wieder im Freien zu sein.",
      "url": "https://www.spiegel.de/ausland/mariupol-evakuierte-aus-dem-asow-stahlwerk-wir-sind-unter-friedlichem-himmel-a-5ad33a20-8304-4961-b095-e3826696ceee"
    },
    {
      "title": "Tschechiens Premier über Russlands Angriffskrieg »Wir haben keine Illusionen mehr«",
      "teaser": "Der tschechische Premier Petr Fiala war einer der ersten Staatschefs, die nach Kiew reisten. Kremlchef Putin, sagt er, verstehe nur Stärke. Die Warnungen der Osteuropäer seien im Westen zu lange ignoriert worden. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/tschechiens-premier-ueber-den-ukraine-krieg-das-system-putin-traegt-imperiale-ambitionen-in-seiner-historischen-dna-a-3255ea4c-ea2d-42d9-b269-641c3e322075",
      "image_title": "»Wir haben keine Illusionen mehr« - Sven Döring / laif / Sven Döring / DER SPIEGEL"
    },
    {
      "title": "Drei Stunden Befragung Trump-Sohn stellt sich Untersuchungsausschuss zum Kapitol-Angriff",
      "teaser": "Welche Rolle hat Ex-US-Präsident Donald Trump beim Kapitolsturm gespielt? Das versucht ein Untersuchungsausschuss zu klären. Nun trat einer seiner Söhne vor das Gremium – freiwillig.",
      "url": "https://www.spiegel.de/ausland/trump-sohn-stellt-sich-untersuchungsausschuss-zum-kapitol-angriff-a-a1b89d4a-b15f-41df-8e79-54585f21371f",
      "image_title": "Trump-Sohn stellt sich Untersuchungsausschuss zum Kapitol-Angriff - Olivier Douliery / AFP"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Hunderte Zivilisten sollen aus Mariupol evakuiert werden",
      "teaser": "Kiew kündigt an, dass Hunderte Menschen die belagerte Hafenstadt verlassen sollen. Und: Das ukrainische Militär hält eine russische Landung bei Odessa für denkbar. Über dem Gebiet würden vermehrt Drohnen gesichtet. Das waren die News am 5. Mai.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-am-donnerstag-ukraine-jagt-angeblich-mithilfe-der-usa-russische-generaele-a-38245e34-1768-4a2f-8c63-761289bb9345",
      "image_title": "Hunderte Zivilisten sollen aus Mariupol evakuiert werden - Uncredited / dpa"
    },
    {
      "title": "Staatsfeind vor der Auslieferung Warum Julian Assange nun doch noch in US-Haft landen könnte",
      "teaser": "175 Jahre Gefängnis – das ist die Höchststrafe, die dem WikiLeaks-Gründer in den USA droht. Bald könnte endgültig seine Auslieferung beschlossen werden. Was wird ihm vorgeworfen und wie kam es dazu? Von Sandra Sperber, Imre Balzer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/ausland/julian-assange-landet-der-wikileaks-gruender-doch-noch-in-us-haft-podcast-a-8f6a1451-2dec-4a74-9116-0012ab2b9ac2",
      "image_title": "Warum Julian Assange nun doch noch in US-Haft landen könnte",
      "author": "Sandra Sperber, Imre Balzer und Marcel Rosenbach"
    },
    {
      "title": "Krieg in Osteuropa Raketen auf Dnipro, Feuerpause für Mariupol – das geschah in der Nacht",
      "teaser": "In der Großstadt Dnipro sind Eisenbahnanlagen beschossen worden. Zivilisten sollen das Asow-Stahlwerk in Mariupol bald verlassen. Und: Özdemir verurteilt Getreidediebstahl in der Ukraine. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-das-geschah-in-der-nacht-auf-donnerstag-a-c074eea3-d7b3-4170-ad3f-1400f1632635",
      "image_title": "Raketen auf Dnipro, Feuerpause für Mariupol – das geschah in der Nacht - Alexei Alexandrov / AP"
    },
    {
      "title": "Standortbestimmung US-Geheimdienste helfen Ukraine bei gezielten Attacken auf russische Generäle",
      "teaser": "Mindestens zwölf russische Offiziere wurden angeblich bisher getötet: Die USA orten laut »New York Times« mobile russische Kommandoposten – und reichen die Infos für Angriffe an die ukrainische Armee weiter.",
      "url": "https://www.spiegel.de/ausland/ukraine-us-geheimdienste-helfen-kiew-bei-gezielten-attacken-auf-russische-generaele-a-6c1f7e9f-b505-412e-ae65-0b751d55f7df",
      "image_title": "US-Geheimdienste helfen Ukraine bei gezielten Attacken auf russische Generäle - - / AFP"
    },
    {
      "title": "Enklave an der Ostsee Russische Streitkräfte in Kaliningrad simulieren Atomangriff",
      "teaser": "Die Sorge vor einer nuklearen Eskalation im Ukrainekrieg wächst. Nun hat Moskau nach eigenen Angaben den »elektronischen Start« ballistischer Raketensysteme geprobt. Das dürfte als Signal zu verstehen sein.",
      "url": "https://www.spiegel.de/ausland/russland-streitkraefte-in-kaliningrad-simulieren-atomangriff-a-32f86bd8-9abc-4649-a51e-99050987dbc9",
      "image_title": "Russische Streitkräfte in Kaliningrad simulieren Atomangriff - SNA / IMAGO"
    },
    {
      "title": "Vor Parlamentswahlen im Juni Frankreichs Linke schließen Bündnis",
      "teaser": "Die Linksparteien in Frankreich haben sich auf einen Zusammenschluss geeinigt – gegen Präsident Macron. Damit könnten sie dessen Amtszeit massiv erschweren. Doch Experten zweifeln an der Geschlossenheit der Allianz.",
      "url": "https://www.spiegel.de/ausland/frankreich-linksparteien-einigen-sich-auf-buendnis-a-f36e33b9-38f9-4e91-9376-975b60f3b24d",
      "image_title": "Frankreichs Linke schließen Bündnis - JULIEN DE ROSA / AFP"
    }
  ]
}