{
  "timestamp": "2022-04-12T14:19:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Krieg gegen die Ukraine Der General, der Putin die Wende bringen soll",
      "teaser": "Der russische General Alexander Dwornikow ist berüchtigt für seine erbarmungslose Kriegsführung in Syrien. Jetzt setzt Putin ihn an die Spitze seiner Armee in der Ukraine – mit welchem Ziel? Von Monika Bolliger, Francesco Collini und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/russischer-kommandant-dwornikow-ein-syrien-veteran-uebernimmt-die-zuegel-in-der-ukraine-a-ecda0c8e-270d-42b4-9dcd-43b7cff5f134",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5c8e1182-47fa-4f94-96c9-5af62e424728_w872_r1.778_fpx52_fpy50.jpg",
      "image_title": "Der General, der Putin die Wende bringen soll - Erik Romanenko / ITAR-TASS / IMAGO",
      "author": "Monika Bolliger, Francesco Collini und Fritz Schaap"
    },
    {
      "title": "Corona-Lockdown in der 26-Millionen-Metropole Ist Shanghai nur der Anfang?",
      "teaser": "Nahrungsmittel werden knapp. Kinder wurden von ihren Eltern getrennt, und der größte Hafen der Welt steht still. Wie konnte die Coronalage in Shanghai so eskalieren? Und nicht zuletzt: Wird der Rest des Landes zu ähnlich drastischen Maßnahmen greifen? Von Georg Fahrion und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/corona-lockdown-in-shanghai-was-folgt-jetzt-im-rest-chinas-podcast-a-767dad69-82d2-4688-950f-53aaf8e4b807",
      "image_title": "Ist Shanghai nur der Anfang?",
      "author": "Georg Fahrion und Yasemin Yüksel"
    },
    {
      "title": "Britischer Premier Nach Lockdownpartys – Boris Johnson muss Strafgeld zahlen",
      "teaser": "Über Monate galt in Großbritannien ein strenger Corona-Lockdown, trotzdem gab es in dieser Zeit mehrere Partys in der Downing Street. Nun wurden Premier Johnson und sein Finanzminister mit Bußgeldern belegt.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-scotland-yard-verhaengt-strafen-gegen-britischen-premier-a-fc9173b3-8909-464a-8dae-8f7e02dbf850",
      "image_title": "Nach Lockdownpartys – Boris Johnson muss Strafgeld zahlen - Aaron Chown / Getty Images"
    },
    {
      "title": "Die Lage: Inside Austria 75 Minuten mit Wladimir Putin Von Katharina Mittelstaedt, stellvertretende Ressortleiterin Innenpolitik und Chronik, DER STANDARD",
      "teaser": "Österreichs Kanzler Karl Nehammer reiste nach Moskau, um Wladimir Putin von den Schrecken des Krieges zu berichten. Daheim in Wien ging es um die Folgen eines sonderbaren Umtrunks.",
      "url": "https://www.spiegel.de/ausland/oesterreichs-kanzler-karl-nehammer-in-moskau-was-vom-besuch-bei-wladimir-putin-bleibt-a-e786b89c-7eb5-4cb8-88c6-a0fd22c9de91",
      "image_title": "75 Minuten mit Wladimir Putin"
    },
    {
      "title": "Spanien Siebeneinhalb Jahre Haft wegen Mordplans gegen Regierungschef Sánchez",
      "teaser": "Ein rechtsradikaler Spanier wollte den linken Ministerpräsidenten Pedro Sánchez töten. Ein Gericht in Madrid verurteilte den 65-Jährigen nun zu einer langen Gefängnisstrafe.",
      "url": "https://www.spiegel.de/ausland/spanien-siebeneinhalb-jahre-haft-wegen-mordplan-gegen-regierungschef-pedro-sanchez-a-0763508d-0185-4d40-b9c5-3d6cc3ab9d2f",
      "image_title": "Siebeneinhalb Jahre Haft wegen Mordplans gegen Regierungschef Sánchez - IMAGO/Mariscal / IMAGO/Agencia EFE"
    },
    {
      "title": "Jean Castex Frankreichs Premier verteidigt 800-Kilometer-Flug zum Wahllokal",
      "teaser": "Der französische Regierungschef Jean Castex reiste per Flugzeug an, um seine Stimme bei der Präsidentschaftswahl abzugeben. Die Kritik daran bezeichnet er nun als Polemik.",
      "url": "https://www.spiegel.de/ausland/frankreich-premier-jean-castex-verteidigt-800-kilometer-flug-zum-wahllokal-a-a2d7d60d-6023-4574-b40b-284f52d3afe4",
      "image_title": "Frankreichs Premier verteidigt 800-Kilometer-Flug zum Wahllokal - Raymond Roig / AFP"
    },
    {
      "title": "Türkei Mehr als 40 Festnahmen wegen Terrorvorwürfen",
      "teaser": "In der Türkei gibt es immer wieder Massenverhaftungen wegen angeblicher terroristischer Aktivitäten. Nun gab es erneut fast hundert Haftbefehle, unter anderem gegen ehemalige Funktionäre der Oppositionspartei HDP.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mehr-als-40-festnahmen-wegen-terrorvorwuerfen-a-9d30c46d-22c4-44d2-bf9e-e6fb98fa56c5",
      "image_title": "Mehr als 40 Festnahmen wegen Terrorvorwürfen - UMIT BEKTAS/ REUTERS"
    },
    {
      "title": "Belagerte Hafenstadt Mariupol Ukraine prüft Berichte über angeblichen Chemiewaffeneinsatz Russlands",
      "teaser": "In der Nacht gab es offenbar heftige Kämpfe in Mariupol. Nach Angaben einiger Verteidiger wurden dabei von russischer Seite unerlaubte Waffen verwendet. Der britische Geheimdienst hatte zuvor vor Phosphormunition gewarnt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-berichte-ueber-chemiewaffen-einsatz-russlands-in-mariupol-a-c8ad86c7-ed8f-43c2-9634-b8bd81b819ab",
      "image_title": "Ukraine prüft Berichte über angeblichen Chemiewaffeneinsatz Russlands - Chingis Kondarov / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Putin gibt sich siegesgewiss",
      "teaser": "Die Ukraine leistet seit Wochen heftigen Widerstand gegen die russischen Truppen. Kremlchef Putin sagte bei einem Auftritt an einem Weltraumbahnhof dennoch, dass die Ziele der »Spezialoperation« erreicht würden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-gibt-sich-siegesgewiss-a-ef8836d5-1ad8-487f-806e-3fdddae784ee",
      "image_title": "Putin gibt sich siegesgewiss - Yevgeny Biyatov / AFP"
    },
    {
      "title": "Krieg in der Ukraine »Eine neue Phase des Terrors«",
      "teaser": "Seit Wochen ist die ukrainische Stadt Mariupol heftig umkämpft – und inzwischen fast völlig zerstört. Wolodymyr Selenskyj warnt vor dem Einsatz chemischer Waffen und fordert erneut schärfere Sanktionen und schwere Waffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-warnt-vor-einsatz-chemischer-waffen-a-504ecd3b-05c1-4e25-977c-0005e81dc7df"
    },
    {
      "title": "Sturm auf das Kapitol Ehemaliger US-Polizist schuldig gesprochen",
      "teaser": "Einem früheren Polizisten aus dem US-Bundesstaat Virginia drohen bis zu 20 Jahre Haft: Er wurde wegen der Erstürmung des Kapitols in Washington in allen sechs Anklagepunkten für schuldig befunden.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-das-kapitol-ehemaliger-us-polizist-schuldig-gesprochen-a-c575fbc6-0101-43ab-a020-0ff6977d95bd",
      "image_title": "Ehemaliger US-Polizist schuldig gesprochen - Jose Luis Magana / AP"
    },
    {
      "title": "Österreichs Kanzler bei Putin »Nehammer hat nichts erreicht«",
      "teaser": "Redlich, aber realitätsfremd und illusionär: Der Innsbrucker Russlandexperte Gerhard Mangott hält es für einen Fehler, dass der österreichische Kanzler Karl Nehammer zu Kremlchef Wladimir Putin gereist ist. Ein Interview von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-kanzler-karl-nehammer-bei-wladimir-putin-interview-mit-russland-experte-gerhard-mangott-a-88d365a2-b869-4e60-a0fc-1222373337e5",
      "image_title": "»Nehammer hat nichts erreicht« - Alexander Zemlianichenko / AP"
    },
    {
      "title": "News zum Krieg in Osteuropa FDP-Politiker Lambsdorff kritisiert Ostermärsche",
      "teaser": "Der FDP-Außenpolitiker Alexander Graf Lambsdorff findet: Wer jetzt eine gewaltfreie Unterstützung für die Ukraine fordert, »spuckt den Verteidigern von Kiew« ins Gesicht. Und: Die Belagerung Mariupols hält an. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-russischer-oppositioneller-kara-mursa-in-moskau-festgenommen-a-8f5185f8-8b2b-4162-9ba3-ad7ec6c6dba8",
      "image_title": "FDP-Politiker Lambsdorff kritisiert Ostermärsche - Bernd Wüstneck/ dpa"
    },
    {
      "title": "Harte Coronamaßnahmen USA ordnen Abzug des nicht notwendigen diplomatischen Personals aus Shanghai an",
      "teaser": "Die Zero-Covid-Politik führt zu drastischen Maßnahmen in Shanghai. Diplomaten aus den Vereinigten Staaten sollen »Bedenken über die Sicherheit und das Wohlergehen von US-Bürgern« geäußert haben. Nun gibt es Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/corona-in-shanghai-usa-ordnen-abzug-des-nicht-notwendigen-diplomatischen-personals-an-a-0f3e4b5a-6653-4ceb-bb88-6423073aed32",
      "image_title": "USA ordnen Abzug des nicht notwendigen diplomatischen Personals aus Shanghai an - Sheldon Cooper / dpa"
    },
    {
      "title": "Krieg in Osteuropa Wachsende Sorge vor Chemiewaffeneinsatz, Berichte über Vergewaltigungen – das geschah in der Nacht",
      "teaser": "Haben russische Streitkräfte eine unbekannte chemische Substanz über Mariupol abgeworfen? In Charkiw wurden mehrere Zivilisten getötet. Und: Die Meldungen über Vergewaltigungen in der Ukraine nehmen zu. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-sorge-vor-chemiewaffen-einsatz-berichte-ueber-vergewaltigungen-das-geschah-in-der-nacht-a-f2b362de-3486-4cd3-801e-1466923fbe2e",
      "image_title": "Wachsende Sorge vor Chemiewaffeneinsatz, Berichte über Vergewaltigungen – das geschah in der Nacht - Felipe Dana / dpa"
    },
    {
      "title": "Nach Ausladung von KZ-Gedenken Belarus bestellt deutschen Botschafter ein",
      "teaser": "Aufgrund der Rolle ihres Landes im Krieg gegen die Ukraine waren belarussische Vertreter nicht bei einer Gedenkfeier des Konzentrationslagers Buchenwald erwünscht. Minsk hat nun reagiert.",
      "url": "https://www.spiegel.de/ausland/nach-ausladung-von-kz-buchenwald-gedenken-belarus-bestellt-deutschen-botschafter-manfred-huterer-ein-a-fd511bdd-d8b1-48f7-b7ce-6317844a9ae5",
      "image_title": "Belarus bestellt deutschen Botschafter ein - Martin Schutt / dpa"
    },
    {
      "title": "Kampf gegen US-Waffengewalt Biden verschärft Maßnahmen gegen Geisterwaffen",
      "teaser": "Die Einzelteile sind im Internet bestellbar, lassen sich schnell zusammenbauen: Der Gebrauch sogenannter Geisterwaffen ist in den USA sprunghaft angestiegen. Präsident Biden will dagegen vorgehen.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-verschaerft-massnahmen-gegen-geisterwaffen-a-0836ba64-ac44-4eea-8757-36387de132b8",
      "image_title": "Biden verschärft Maßnahmen gegen Geisterwaffen - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Warum so viele Russinnen und Russen nach Georgien auswandern",
      "teaser": "Allein im März migrierten mehr als 30.000 Menschen aus Russland nach Georgien – aus Angst vor Repressionen in ihrer Heimat und aus moralischen Gründen. Doch auch am Ziel erwartet sie eine schwierige Situation.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-so-viele-russinnen-und-russen-derzeit-nach-georgien-auswandern-podcast-a-c68c5a08-6c82-40d4-968b-269de0b8232b",
      "image_title": "Warum so viele Russinnen und Russen nach Georgien auswandern - ZURAB KURTSIKIDZE / EPA"
    },
    {
      "title": "Der Überblick Putins Krieg gegen die Ukraine – was heute geschah",
      "teaser": "Die USA gehen offenbar davon aus, dass Russland mit der Neuausstattung seiner Truppen in der Donbass-Region begonnen hat. Und: Die EU will mehr Waffen liefern. Überblick über den Kriegstag in der Ukraine.",
      "url": "https://www.spiegel.de/ausland/putins-krieg-gegen-die-ukraine-was-heute-geschah-a-d8def77c-5c21-4e00-b8dc-78438e86f7cd",
      "image_title": "Putins Krieg gegen die Ukraine – was heute geschah - SERGEI ILNITSKY / EPA"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Botschafter Melnyk fordert Waffengipfel im Kanzleramt",
      "teaser": "Der ukrainische Botschafter Melnyk befürchtet, dass der Krieg gegen Russland »noch Jahre« dauern könne. Im SPIEGEL-Spitzengespräch fordert er schwere Waffen und ein Krisentreffen im Kanzleramt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-botschafter-andrij-melnyk-fordert-waffen-gipfel-im-kanzleramt-a-286bc23e-b779-43d3-b712-1b2bcd1f5811",
      "image_title": "Botschafter Melnyk fordert Waffengipfel im Kanzleramt"
    },
    {
      "title": "Reaktion auf neue Militärregierung EU stoppt Ausbildung von Sicherheitskräften in Mali",
      "teaser": "Die derzeitige Regierung in Mali gibt keine ausreichenden Sicherheitsgarantien, nun zieht die Europäische Union Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/europaeische-union-stoppt-ausbildung-von-sicherheitskraeften-in-mali-a-2026c50c-db45-4d0f-8605-be666bfe599e",
      "image_title": "EU stoppt Ausbildung von Sicherheitskräften in Mali - Kay Nietfeld / dpa"
    },
    {
      "title": "Österreichs Kanzler Nehammer bei Putin »Ich habe keinen optimistischen Eindruck von diesem Gespräch«",
      "teaser": "Als erster westlicher Regierungschef seit Beginn des Ukrainekriegs ist Karl Nehammer nach Moskau gereist. Nach dem Treffen mit Wladimir Putin zog Österreichs Kanzler eine gemischte Bilanz.",
      "url": "https://www.spiegel.de/ausland/karl-nehammer-bei-wladimir-putin-habe-generell-keinen-optimistischen-eindruck-von-diesem-gespraech-a-114bdddf-175b-44d6-b2cd-944b99ff915a",
      "image_title": "»Ich habe keinen optimistischen Eindruck von diesem Gespräch« - Dragan Tatic / dpa"
    }
  ]
}