{
  "timestamp": "2022-10-19T07:48:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Korruptionsaffäre in Österreich Ex-Vertrauter belastet Sebastian Kurz massiv",
      "teaser": "Thomas Schmid half einst dabei, Sebastian Kurz ins Wiener Kanzleramt zu bringen. Nun packt die Schlüsselfigur in der Affäre um frisierte Umfragen und Medienmanipulation aus. Er behauptet: Kurz hat alles gewusst. Von Oliver Das Gupta und Timo Schober",
      "url": "https://www.spiegel.de/ausland/oesterreich-sebastian-kurz-massiv-belastet-a-9a5759cb-2da6-4c70-b2c6-a1139237f644",
      "image_url": "https://cdn.prod.www.spiegel.de/images/762ef170-c0e2-49b2-bb78-4816ace7904d_w948_r2.194_fpx43.32_fpy44.99.jpg",
      "image_title": "Ex-Vertrauter belastet Sebastian Kurz massiv - Christian Bruna / EPA-EFE",
      "author": "Oliver Das Gupta und Timo Schober"
    },
    {
      "title": "Fahrt durch die Ostukraine In der befreiten Zone",
      "teaser": "Ukrainische Truppen haben in den vergangenen Wochen Tausende Quadratkilometer im Osten des Landes zurückerobert. Doch auch ohne die Russen bleibt der Krieg dort allgegenwärtig. Eine Fahrt durch das Gebiet. Aus der Ostukraine berichten Thore Schröder und Fedir Petrov (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-fahrt-durch-die-wiedereroberten-orte-im-osten-des-landes-a-9e2d4240-86d0-4e25-9ed5-4dedf9d4cb0e",
      "image_title": "In der befreiten Zone - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Südukraine Russland erwartet massive ukrainische Offensive in Cherson",
      "teaser": "Seit Anfang März besetzt Russland die südukrainische Hafenstadt Cherson. Der neue russische Oberbefehlshaber Surowikin rechnet mit einer Großoffensive zur Rückeroberung – und will »schwierige Entscheidungen« nicht ausschließen.",
      "url": "https://www.spiegel.de/ausland/kommandeur-russland-erwartet-massive-ukrainische-offensive-auf-cherson-a-91af3d84-4ea3-4c79-b40d-04f7f6592bb8",
      "image_title": "Russland erwartet massive ukrainische Offensive in Cherson - Russian Defence Ministry Press Service / EPA"
    },
    {
      "title": "»Süßer Brief« aus dem Kreml Putin soll Berlusconi 20 Flaschen Wodka zum Geburtstag geschickt haben",
      "teaser": "Wird die neue Regierung in Italien eine Annäherung an Russland anstreben? Silvio Berlusconi schwang sich bereits im Wahlkampf zum Putin-Versteher auf. Jetzt hat sich die Beziehung offenbar vertieft.",
      "url": "https://www.spiegel.de/ausland/italien-wladimir-putin-soll-silvio-berlusconi-20-flaschen-wodka-zum-geburtstag-geschickt-haben-a-eb817890-e279-4bdf-b1ac-6f02a100159b",
      "image_title": "Putin soll Berlusconi 20 Flaschen Wodka zum Geburtstag geschickt haben - Cecilia Fabiano / dpa"
    },
    {
      "title": "Medienbericht Iran schickt offenbar Ausbilder zur Drohnenschulung auf die Krim",
      "teaser": "Es wird als Zeichen für die wachsende Nähe zwischen Iran und Russland gewertet: Teheran entsendet laut »New York Times« Experten auf die Krim. Sie sollen demnach Russen im Umgang mit Drohnen unterrichten.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-iran-schickt-laut-nyt-ausbilder-zur-drohnen-schulung-auf-die-krim-a-d7a2caa1-9323-44e4-80ac-f055453bbc7e",
      "image_title": "Iran schickt offenbar Ausbilder zur Drohnenschulung auf die Krim - Vyacheslav Madiyevskyy / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Russland nennt Lage seiner Streitkräfte »angespannt«, Cherson soll evakuiert werden",
      "teaser": "In ungewohnt klaren Worten beschreibt Russlands Militärführung die Lage an der Front. In der Stadt Cherson sollen sich Zivilisten in Sicherheit bringen. Und: Iran will mit Kiew über Kamikazedrohnen reden. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-19-oktober-a-a2021401-fc69-4290-80d0-415742c8db9a",
      "image_title": "Russland nennt Lage seiner Streitkräfte »angespannt«, Cherson soll evakuiert werden - Yuri Smityuk / ITAR-TASS / IMAGO"
    },
    {
      "title": "»Wir können es schaffen, wenn wir wählen« Biden für bundesweites Recht auf Abtreibung",
      "teaser": "US-Präsident Joe Biden attackiert wenige Wochen vor den Midterms die oppositionellen Republikaner für ihre Haltung in der Abtreibungsfrage – Umfragen sehen die aber weiter vorn.",
      "url": "https://www.spiegel.de/ausland/joe-biden-wirbt-im-wahlkampf-fuer-bundesweites-recht-auf-abtreibung-a-817c6151-4945-4ec5-8075-8b8adbd6a646",
      "image_title": "Biden für bundesweites Recht auf Abtreibung - LEAH MILLIS / REUTERS"
    },
    {
      "title": "Vorbild für Baerbock und andere Schwedens neue Regierung streicht den Ausdruck »feministische Außenpolitik«",
      "teaser": "Der Begriff der »feministischen Außenpolitik« wurde einst in Schweden geprägt – die neue rechtsgerichtete Regierung distanziert sich nun davon. Es handele sich um ein »Etikett«.",
      "url": "https://www.spiegel.de/ausland/schweden-neue-regierung-streicht-den-ausdruck-feministische-aussenpolitik-a-39326d14-4103-40d8-bf21-760abb1b803e",
      "image_title": "Schwedens neue Regierung streicht den Ausdruck »feministische Außenpolitik« - JONATHAN NACKSTRAND / AFP"
    },
    {
      "title": "Kiew im Fokus der Kremltruppen Mit Gewehren gegen die Kamikazedrohnen",
      "teaser": "Russland setzt im Krieg gegen ukrainische Städte auf iranische Drohnen. Nicht alle kann die Luftverteidigung stoppen – trotz ungewöhnlicher Abwehrversuche. Präsident Selenskyj fordert Sanktionen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-luftangriffe-auf-kiew-mit-gewehren-gegen-die-kamikazedrohnen-a-b890720b-0ab6-416b-b44d-3fde2f689ebd"
    },
    {
      "title": "Russische Luftangriffe auf die Ukraine Was hilft gegen die Drohnenschwärme?",
      "teaser": "Russlands neueste Angriffe überfordern die ukrainische Flugabwehr. Kiews Verbündete müssen improvisieren. Israel könnte effektiv helfen – weigert sich allerdings bisher. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-sucht-mittel-gegen-russlands-luftangriffe-was-hilft-gegen-drohnenschwaerme-a-e214e21c-64fd-47fb-ba5e-15bfe3857956",
      "image_title": "Was hilft gegen die Drohnenschwärme? - Roman Petushkov / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Schulen, Nahverkehr, Atomkraftwerke Raffineriestreiks in Frankreich weiten sich aus",
      "teaser": "Seit drei Wochen werden in Frankreich die Raffinerien bestreikt, nun haben sich weitere Beschäftigte dem Ausstand angeschlossen. Die AKW-Betreiber warnen schon vor streikbedingten Blackouts im Winter.",
      "url": "https://www.spiegel.de/ausland/frankreich-raffinerie-streiks-weiten-sich-auf-weitere-branchen-aus-a-ddb38758-7af7-4163-a8db-b9d68b07ca63",
      "image_title": "Raffineriestreiks in Frankreich weiten sich aus - ALAIN JOCARD / AFP"
    },
    {
      "title": "Geopolitische Rivalität USA warnen vor Chinas »viel schnellerem Zeitplan« bei Taiwanfrage",
      "teaser": "Xi Jinping akzeptiert den Status quo nicht länger und will Taiwan früher als bislang erwartet erobern – dieses Szenario hält US-Außenminister Blinken für realistisch. Der BND kommt offenbar zu einer anderen Bewertung.",
      "url": "https://www.spiegel.de/ausland/usa-warnen-vor-chinas-viel-schnellerem-zeitplan-bei-taiwan-frage-a-251fa5a2-50d1-4f22-89cd-824d94642141",
      "image_title": "USA warnen vor Chinas »viel schnellerem Zeitplan« bei Taiwanfrage - Mark Makela / Getty Images"
    },
    {
      "title": "Jahresgehälter von rund 240.000 Pfund China verpflichtet ehemalige britische Kampfpiloten als Ausbilder",
      "teaser": "Etwa 30 ehemalige britische Kampfjetpiloten sind derzeit in China, um ihre Erfahrungen mit der Volksbefreiungsarmee zu teilen. Großbritannien reagiert mit einer »Bedrohungswarnung«.",
      "url": "https://www.spiegel.de/ausland/china-verpflichtet-ehemalige-britische-kampfpiloten-als-ausbilder-a-1031e588-6c9a-4235-9566-217055c29392",
      "image_title": "China verpflichtet ehemalige britische Kampfpiloten als Ausbilder - VCG / IMAGO"
    },
    {
      "title": "Erstmals seit einem Jahrzehnt Hamas-Delegation reist nach Syrien",
      "teaser": "Als Baschar al-Assad 2012 damit begann, die Arabellion in seiner Diktatur mit Gewalt niederzuschlagen, verließ die Hamas die syrische Hauptstadt Damaskus. Nun kehrt die palästinensische Terrorgruppe erstmals zurück.",
      "url": "https://www.spiegel.de/ausland/hamas-delegation-reist-erstmals-seit-jahrzehnten-nach-syrien-a-f1caf3b7-238b-46e0-ae0a-9e35fc26b1df",
      "image_title": "Hamas-Delegation reist nach Syrien - Marko Djurica/ REUTERS"
    },
    {
      "title": "Hochwasser-Taxis von Hagonoy Flut macht erfinderisch",
      "teaser": "In Hagonoy auf den Philippinen macht Hochwasser den Bewohnern das Leben schwer – auch, weil jedes Mal der Verkehr zusammenbricht. Die Motorrad-Taxi-Chauffeure haben nun eine Eigenbaulösung gefunden.",
      "url": "https://www.spiegel.de/ausland/philippinen-die-hochwasser-taxis-von-hagonoy-a-97397d21-ff4e-433b-95ab-38cbd4d6ac43"
    },
    {
      "title": "Ukrainisch-russischer Gefangenenaustausch »Ich möchte so gerne meine Tochter sehen«",
      "teaser": "Die Ukraine und Russland tauschen im großen Stil Gefangene aus – auf ukrainischer Seite sind es ausschließlich Frauen. Von den 108 Freigelassenen waren einige jahrelang in russischer Haft. Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-im-russland-ukraine-krieg-ich-moechte-so-gerne-meine-tochter-sehen-a-006d4f67-21d3-41e7-bdc5-7d94a29ee883",
      "author": "Patrick Müthing"
    },
    {
      "title": "Pakistan nach der Flut Das Wasser schwindet, das Elend fängt erst an",
      "teaser": "Viele pakistanische Familien kehren nach der Flutkatastrophe wieder in ihre Heimatorte zurück. Doch dort, wo noch etwas steht, werden häufig Kinder zum Aufräumen eingesetzt. Helfer warnen vor einer »Bildungskatastrophe«.",
      "url": "https://www.spiegel.de/ausland/pakistan-nach-der-flut-das-wasser-schwindet-das-elend-faengt-erst-an-a-dc8b8ee7-cb3e-47e9-b6ba-80b1310e8b49",
      "image_title": "Das Wasser schwindet, das Elend fängt erst an - dpa"
    },
    {
      "title": "Empörung über Geschichtsvergessenheit Mussolini-Porträt in italienischem Ministerium aufgehängt",
      "teaser": "Nach ihrem Wahlsieg dürfte die Neofaschistin Giorgia Meloni in Italien demnächst den Auftrag zur Regierungsbildung erhalten. In einem der Ministerien hängt neuerdings ein Konterfei Mussolinis. Und nicht nur dort.",
      "url": "https://www.spiegel.de/ausland/mussolini-bild-in-italienischem-ministerium-aufgehaengt-a-9f60c218-d93e-4dfd-83f4-1e90e3e87db2",
      "image_title": "Mussolini-Porträt in italienischem Ministerium aufgehängt - Andreas Engelhardt/ picture-alliance/ ZB"
    },
    {
      "title": "Trump-Jünger in Pennsylvania Die absurde Wahlkampfveranstaltung des Doug Mastriano",
      "teaser": "Doug Mastriano will in Pennsylvania Gouverneur werden. Der Republikaner ist ein extremer Rechter, wird von Donald Trump unterstützt. Sein Wahlkampf-Event gerät für unsere Reporter zu einer irrwitzigen Erfahrung. Eine Videoreportage von Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/doug-mastriano-in-pennsylvania-die-absurde-wahlkampfveranstaltung-des-trump-juengers-a-6467ea28-3e89-4620-82d8-497b6a9fc9cf"
    },
    {
      "title": "Opfer von Onlinehetze erhalten fast eine Milliarde Dollar »Wenn wir nicht handeln, kann es Bürgerkriege geben«",
      "teaser": "Der Verschwörungserzähler Alex Jones machte den Hinterbliebenen eines Amoklaufs das Leben zur Hölle. Nun gewannen sie vor Gericht. Kläger Lenny Pozner sagt, warum er trotzdem nicht an ein Ende der Hetze glaubt. Ein Interview von Richard Gutjahr",
      "url": "https://www.spiegel.de/ausland/sandy-hook-luege-wie-ein-opfer-von-alex-jones-sich-vor-gericht-wehrte-a-b496f831-a60e-4603-8e2b-6e19edca1603",
      "image_title": "»Wenn wir nicht handeln, kann es Bürgerkriege geben« - Handout . / REUTERS"
    },
    {
      "title": "Unterdrückung der iranischen Protestbewegung Ein Regime, das sich von Krisen nährt Ein Gastbeitrag von Omid Rezaee",
      "teaser": "Die Teheraner Führung unterdrückt die Bevölkerung nicht allein mit Gewalt, sondern auch, indem sie sie mit Schreckensereignissen dauerüberfordert. Das funktioniert – schafft aber auch neue Formen des Widerstands.",
      "url": "https://www.spiegel.de/ausland/iran-unterdrueckung-der-protestbewegung-das-regime-das-sich-von-krisen-naehrt-a-08904132-b556-4521-a4a6-df80d000d0ee",
      "image_title": "Ein Regime, das sich von Krisen nährt - AFP"
    },
    {
      "title": "Hungersnot in Ostafrika Massive Finanzlücken bei Dürre-Hilfsplan für Somalia",
      "teaser": "In Somalia herrscht wegen einer Dürre eine schwere Hungerkrise. Die Uno fordert nun weitere 800 Millionen US-Dollar, um den Menschen dort effizient helfen zu können.",
      "url": "https://www.spiegel.de/ausland/somalia-massive-finanzluecken-bei-duerre-hilfsplan-a-786f0399-04c8-4ab7-8ea5-ab3647d3e9da",
      "image_title": "Massive Finanzlücken bei Dürre-Hilfsplan für Somalia - Feisal Omar / REUTERS"
    }
  ]
}