{
  "timestamp": "2022-11-05T10:24:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pekings langer Arm So gefährlich sind Chinas geheime Polizeistationen in Europa",
      "teaser": "China soll Dutzende inoffizielle Polizeistationen im Ausland aufgebaut haben. Die Regierung stellt sie als harmlos dar. Doch ein Dissident berichtet, wie deren Mitarbeiter ihm im Exil nachstellten und ihn bedrohten. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/china-und-geheime-polizeistationen-in-europa-wie-chinesische-behoerden-ihre-landsleute-bedraengen-a-7a4cadbb-cba7-46ee-94cd-98fcbf173de8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/71f96ffe-aa17-4c7f-9118-a152fb14ff63_w948_r2.194_fpx55_fpy38.jpg",
      "image_title": "So gefährlich sind Chinas geheime Polizeistationen in Europa - Peter Arno Broer / DER SPIEGEL"
    },
    {
      "title": "Kongresswahlen in den USA Wie ausgerechnet Biden beim Trump-Comeback hilft",
      "teaser": "Er schwärmt von der Todesstrafe und wettert gegen »Fake News«: Donald Trump macht Wahlkampf, offiziell wegen der Midterms, aber ihm geht es ums Weiße Haus. Seine größte Hilfe: die eklatanten Schwächen von Amtsinhaber Biden. Von René Pfister, Roland Nelles und Marc Pitzke, Washington und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-joe-biden-das-duell-der-greise-a-5d3cc688-a424-4638-a975-d26d58c60726",
      "image_title": "Wie ausgerechnet Biden beim Trump-Comeback hilft - Mario Tama / AFP",
      "author": "René Pfister, Roland Nelles und Marc Pitzke, Washington und New York"
    },
    {
      "title": "Neue Drohgebärden Nordkorea feuert offenbar erneut Raketen ins offene Meer",
      "teaser": "Laut südkoreanischen Angaben hat Nordkorea mehrere Kurzstreckenraketen gestartet. Zuvor hatte Seoul als Reaktion auf Provokationen aus dem Norden ein Militärmanöver ausgeweitet.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-offenbar-erneut-raketen-ins-offene-meer-a-d9b0d24f-7946-4e95-9f59-bae0f1f5ab6b",
      "image_title": "Nordkorea feuert offenbar erneut Raketen ins offene Meer - JUNG YEON-JE / AFP"
    },
    {
      "title": "Nach Angriff auf ihren Ehemann Nancy Pelosi sieht »Grund zur Besorgnis« vor US-Zwischenwahlen",
      "teaser": "Vergangene Woche wurde ihr Ehemann brutal angegriffen. Vor den Kongresswahlen meldet sich Nancy Pelosi nun auf Facebook – und schildert »die Angst vor dem, was da draußen auf Wahlhelfer und andere zukommt«.",
      "url": "https://www.spiegel.de/ausland/usa-nancy-pelosi-sieht-grund-zur-besorgnis-vor-zwischenwahlen-a-0098f206-a30a-436e-bf70-bc56e1823cba",
      "image_title": "Nancy Pelosi sieht »Grund zur Besorgnis« vor US-Zwischenwahlen - Mariam Zuhaib / AP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Iran räumt erstmals Drohnenlieferung an Russland ein",
      "teaser": "Teheran gibt zu, Moskau unbemannte Luftfahrzeuge gegeben zu haben – allerdings nur vor dem russischen Angriffskrieg gegen die Ukraine. Und: Ehemalige Staatsoberhäupter plädieren für Diplomatie. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-russische-flotte-sollte-laut-marineinspekteur-nicht-unterschaetzt-werden-a-690836d6-8d4f-475e-98f0-19eff74b8da7",
      "image_title": "Iran räumt erstmals Drohnenlieferung an Russland ein - Roman Hrytsyna / AP"
    },
    {
      "title": "Krieg in Osteuropa Neuer ukrainischer Botschafter rechnet mit Leopard-Panzern, Moskau ist laut Selenskyj nicht bereit zu verhandeln",
      "teaser": "Oleksij Makejew sieht »Grund zur Hoffnung«, dass Berlin die gewünschten Panzer liefert. Und Selenskyj warnt, Moskau wolle alle in die Irre führen. Der Stand am Morgen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-5-november-a-6ed87313-cc46-40ad-9bc4-50b962b4aec4",
      "image_title": "Neuer ukrainischer Botschafter rechnet mit Leopard-Panzern, Moskau ist laut Selenskyj nicht bereit zu verhandeln - Michele Tantussi / REUTERS"
    },
    {
      "title": "Außenminister zu Protesten in Iran G7 verurteilen »den brutalen und unverhältnismäßigen Einsatz von Gewalt«",
      "teaser": "Beim Treffen der G7-Außenminister schickten Baerbock und ihre Kollegen deutliche Worte nach Teheran. Sie kritisierten den »massiven Menschenrechtsbruch«, verzichteten aber auf zusätzliche Sanktionen.",
      "url": "https://www.spiegel.de/ausland/g7-aussenminister-verurteilen-iran-scharf-wegen-gewalt-gegen-demonstranten-a-f24a64b8-a635-435f-acda-4bb5bda6196d",
      "image_title": "G7 verurteilen »den brutalen und unverhältnismäßigen Einsatz von Gewalt« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Seuchen im Flüchtlingslager Manston Wie Großbritannien Asylsuchende ins Elend treibt",
      "teaser": "4000 Menschen, wo maximal 1000 sein dürften, Zustände wie im Gefängnis, auch für Kinder: Im Süden Englands zeigt sich, wie die »mitfühlende« Migrationspolitik der konservativen Regierung aussieht. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-kraetze-und-diphtherie-in-fluechtlingslager-manston-a-295182fe-8b46-4bfb-9010-0154dced29f4",
      "image_title": "Wie Großbritannien Asylsuchende ins Elend treibt - Sameer Al-Doumy / dpa",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Krieg in Osteuropa Söldnertruppe Wagner bezieht erstes offizielles Hauptquartier in Russland",
      "teaser": "Die brutal agierende Söldnertruppe Wagner nimmt ihr erstes russisches Zentrum in Betrieb. Und: Der ukrainische Präsident Selenskyj erkennt bei Kremlchef Putin keine Bereitschaft zu Verhandlungen. Das waren die News am Freitag.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-russland-testet-neues-atom-u-boot-a-70321f5c-e464-4b1b-80d9-d0f4b60dc0ed",
      "image_title": "Söldnertruppe Wagner bezieht erstes offizielles Hauptquartier in Russland - OLGA MALTSEVA / AFP"
    },
    {
      "title": "Acht Milliarden – Der Auslands-Podcast Kann Rishi Sunak Großbritannien heilen?",
      "teaser": "Der erste britische Premier indischer Herkunft steht vor schier unlösbaren Aufgaben: Die Wirtschaftskrise meistern, seine heillos zersplitterte Partei einen und das Image des schwerreichen Upperclass-Schnösels kontern.",
      "url": "https://www.spiegel.de/ausland/kann-rishi-sunak-grossbritannien-heilen-a-d0f694c9-5169-4363-8db0-58c866961399",
      "image_title": "Kann Rishi Sunak Großbritannien heilen? - Brian Lawless / AP"
    },
    {
      "title": "Französisches Parlament Sanktionen für Abgeordneten nach rassistischem Zwischenruf",
      "teaser": "Ein Eklat und seine Folgen: Der rechte Politiker Grégoire de Fournas darf die französische Nationalversammlung 15 Tage lang nicht betreten. Auch sein Gehalt wird gekürzt. Er hatte einen Kollegen beleidigt.",
      "url": "https://www.spiegel.de/ausland/frankreich-sanktion-fuer-abgeordneten-gregoire-de-fournas-nach-rassistischem-zwischenruf-a-f83007d6-24b4-40d4-9b98-9f1ad933c130",
      "image_title": "Sanktionen für Abgeordneten nach rassistischem Zwischenruf - - / AFP"
    },
    {
      "title": "Proteste in Iran Journalistin nach Interview mit Vater von Mahsa Amini festgenommen",
      "teaser": "Sie sei weder krank, noch plane sie ihren Selbstmord – mit diesen Worten teilte eine iranische Reporterin ihr Interview mit dem Vater von Mahsa Amini auf einer Webseite. Nun ist sie festgenommen worden.",
      "url": "https://www.spiegel.de/ausland/iran-journalistin-nach-interview-mit-vater-von-mahsa-amini-festgenommen-a-9185e8bc-8d94-48f5-8aa1-8564fea77102",
      "image_title": "Journalistin nach Interview mit Vater von Mahsa Amini festgenommen - Tolga Ildun / ZUMA Wire / IMAGO"
    },
    {
      "title": "Pünktlich zu russischem Nationalfeiertag Ukraine bringt Briefmarke zum Gedenken an Anschlag auf Kertsch-Brücke raus",
      "teaser": "Die Kriegsbriefmarke zum Untergang der »Moskwa« wurde in der Ukraine zum Kultobjekt. Nun hat die staatliche Post eine Sonderedition zur Explosion auf der Krimbrücke herausgegeben, inklusive Anspielung auf »Titanic«.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-ukraine-bringt-briefmarke-zum-gedenken-an-anschlag-auf-kertsch-bruecke-raus-a-a3ba5f20-8d65-404a-91b9-6fab50c62f4f",
      "image_title": "Ukraine bringt Briefmarke zum Gedenken an Anschlag auf Kertsch-Brücke raus - Ukrposhta/Twitter"
    },
    {
      "title": "Trotz Partyvideo der finnischen Regierungschefin Sanna Marin hat Dienstpflicht erfüllt",
      "teaser": "Wegen Partyvideos geriet Sanna Marin im Sommer in die Schlagzeilen. Nach einer juristischen Prüfung steht nun fest: Die Politikerin hat nicht gegen ihre Pflichten als Ministerpräsidentin verstoßen.",
      "url": "https://www.spiegel.de/ausland/finnland-sanna-marin-hat-dienstpflicht-bei-partys-nicht-vernachlaessigt-a-3dbe799b-ce39-4ad7-8c73-8b87421413dc",
      "image_title": "Sanna Marin hat Dienstpflicht erfüllt - VESA MOILANEN / AFP"
    },
    {
      "title": "Protest gegen Umweltschäden Indigene in Peru nehmen 70 Touristen als Geiseln",
      "teaser": "Im peruanischen Amazonasgebiet halten Indigene Dutzende Touristen gefangen – darunter Frauen und Kinder. Sie fordern, dass ihre Regierung massive Umweltschäden nach einem Pipelineleck vor Ort untersucht.",
      "url": "https://www.spiegel.de/ausland/peru-indigene-nehmen-70-touristen-als-geiseln-a-13a5e281-d033-4131-b697-9f4a4db0ed54",
      "image_title": "Indigene in Peru nehmen 70 Touristen als Geiseln - Petroperu / AFP"
    },
    {
      "title": "Nach Überfall Nancy Pelosis Ehemann aus Klinik entlassen",
      "teaser": "Paul Pelosi ist nach einem sechstägigen Krankenhausaufenthalt entlassen worden. Ein Angreifer war in das Haus des Ehepaars eingebrochen und hatte den 82-Jährigen schwer verletzt. Der Täter soll nach Kanada ausgewiesen werden.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-ehemann-paul-pelosi-nach-ueberfall-aus-krankenhaus-entlassen-a-98e513e1-2ae9-413d-9f30-0cb0f38296f4",
      "image_title": "Nancy Pelosis Ehemann aus Klinik entlassen - Soeren Stache / dpa"
    },
    {
      "title": "Schüsse ins Bein Zustand von Pakistans Ex-Premierminister Khan nach Angriff stabil",
      "teaser": "Bei einem Protestmarsch wurde Imran Khan angeschossen und verwundet. Das Attentat im Atomstaat Pakistan weckt weltweit die Sorge vor Instabilität. Immerhin: Der Ex-Premier soll bald aus dem Krankenhaus entlassen werden.",
      "url": "https://www.spiegel.de/ausland/pakistan-zustand-von-ex-premierminister-imran-khan-nach-angriff-stabil-a-071ed3d2-59b5-4f6c-b7a0-2b46d06f6f66",
      "image_title": "Zustand von Pakistans Ex-Premierminister Khan nach Angriff stabil - K.M. Chaudhry / AP"
    },
    {
      "title": "Trump über mögliche Kandidatur »Sehr, sehr, sehr wahrscheinlich«",
      "teaser": "Ex-Präsident Donald Trump befeuert kurz vor den Zwischenwahlen in den USA Spekulationen über seine erneute Kandidatur in 2024. Präsident Joe Biden nennt die Zwischenwahlen die »wichtigsten unseres Lebens«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kandidatur-bei-us-praesidentschaftswahl-2024-sehr-wahrscheinlich-a-8925ab40-f296-4827-87c2-1c71372e9af0"
    },
    {
      "title": "180 Flugzeuge nahe der Grenze Nordkoreanische Kampfjets alarmieren Südkoreas Luftwaffe",
      "teaser": "Seoul hat einen Alarmstart seiner Kampfjets angeordnet, nachdem die Luftwaffe etwa 180 nordkoreanische Flugzeuge nahe der Grenze entdeckt hatte. In der Nacht hatte Pjöngjang Artilleriegeschosse abgefeuert.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kampfjets-alarmieren-suedkoreas-luftwaffe-180-flugzeuge-nahe-der-grenze-a-77cbb532-c4ca-4b79-8127-51026e754745",
      "image_title": "Nordkoreanische Kampfjets alarmieren Südkoreas Luftwaffe - South Korean Defence Ministry / AFP"
    },
    {
      "title": "Mögliche Kandidatur von Donald Trump »Macht euch bereit«",
      "teaser": "Seine Niederlage gegen Präsident Joe Biden gesteht Donald Trump bis heute nicht ein. Bei einem Auftritt in Iowa befeuerte der Republikaner Spekulationen über eine neuerliche Kandidatur bei den Wahlen 2024.",
      "url": "https://www.spiegel.de/ausland/donald-trump-deutet-erneut-kandidatur-an-macht-euch-bereit-a-f381afe7-a580-4940-b8d6-e162bc8f4417",
      "image_title": "»Macht euch bereit« - Charlie Neibergall / dpa"
    },
    {
      "title": "Chinareise von Olaf Scholz Xi Jinping will Zusammenarbeit mit Deutschland ausbauen",
      "teaser": "Bei einem ersten Treffen mit Olaf Scholz hat sich der chinesische Staats- und Parteichef für eine intensivere Kooperation der beiden Länder ausgesprochen. Der Kanzler kündigte an, in Peking auch Differenzen thematisieren zu wollen.",
      "url": "https://www.spiegel.de/ausland/china-reise-von-olaf-scholz-xi-jinping-will-zusammenarbeit-mit-deutschland-ausbauen-a-5db1bb89-ccd1-4090-b43c-2008a68e7236",
      "image_title": "Xi Jinping will Zusammenarbeit mit Deutschland ausbauen - KAY NIETFELD / AFP"
    },
    {
      "title": "Besuch in Südkorea Steinmeier verlangt Stopp von nordkoreanischem Raketenprogramm",
      "teaser": "»Inakzeptable Eskalation«: Der Bundespräsident hat Nordkoreas jüngste Raketentests während eines Besuchs in Seoul verurteilt. Auch in der Nacht auf Freitag feuerte Pjöngjang Artilleriegeschosse ab.",
      "url": "https://www.spiegel.de/ausland/nordkorea-frank-walter-steinmeier-verlangt-stopp-von-raketenprogramm-bei-besuch-in-suedkorea-a-b42dc6d4-c879-4507-8791-2fe53a5fc355",
      "image_title": "Steinmeier verlangt Stopp von nordkoreanischem Raketenprogramm - JUNG YEON-JE / AFP"
    }
  ]
}