{
  "timestamp": "2022-10-27T07:22:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Proteste in Iran »Viele der Verletzten haben inzwischen Angst, den Notruf zu wählen«",
      "teaser": "Sie studiert in Deutschland, wollte nur ihre Familie in Teheran besuchen – und geriet mitten in die blutigen Proteste. Hier erzählt eine 27-jährige Iranerin, was sie bei dem Kampf der Frauen erlebt hat. Aufgezeichnet von Jan Petter",
      "url": "https://www.spiegel.de/ausland/junge-frau-aus-iran-viele-der-verletzten-haben-inzwischen-angst-den-notruf-zu-waehlen-a-88ad1511-10b8-4179-8334-2c4ae0674c75",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f9a94d1a-bd19-4cd2-8ddd-bda2be6a3365_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "»Viele der Verletzten haben inzwischen Angst, den Notruf zu wählen« - Middle East Images / AP"
    },
    {
      "title": "Debatte über Russlandpolitik Macht sich in den USA Kriegsmüdigkeit breit?",
      "teaser": "»Keine Blankochecks«: Erst kritisierten Republikaner die Unterstützung der USA für die Ukraine – nun gibt es auch bei den Demokraten Anzeichen von Unmut am Russlandkurs von Präsident Joe Biden. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/ukraine-macht-sich-in-den-usa-kriegsmuedigkeit-breit-a-50ff05d2-9308-42df-873f-9382bf76cbec",
      "image_title": "Macht sich in den USA Kriegsmüdigkeit breit? - Brendan Smialowski / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russische Luftangriffe im Umland von Kiew",
      "teaser": "Iranische Drohnen flogen in der Nacht erneut über ukrainischen Städten, viele schoss die Ukraine ab. Dennoch gab es auch Einschläge. Und: Israel verteidigt die Absage für Waffenlieferungen an die Ukraine. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-russland-beschiesst-umland-von-kiew-a-48d987f4-5d20-4947-9473-d94f55a134ba",
      "image_title": "Russische Luftangriffe im Umland von Kiew - - / dpa"
    },
    {
      "title": "»Stärkung der Kommunikation und Kooperation« China verlangt bessere Zusammenarbeit mit USA",
      "teaser": "Xi Jinping findet, China und die USA seien in einer »neuen Ära« angelangt. Deshalb müssten die Supermächte Wege finden, um »miteinander klarzukommen«. In einem Schreiben fordert er eine bessere Kooperation mit Washington.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-china-verlangt-bessere-zusammenarbeit-mit-usa-a-e47dd22a-7f3b-41ed-aebf-2b52764c53a1",
      "image_title": "China verlangt bessere Zusammenarbeit mit USA - TINGSHU WANG / REUTERS"
    },
    {
      "title": "Gretchen Whitmer Drei Männer nach geplanter Entführung von US-Gouverneurin schuldig gesprochen",
      "teaser": "2020 entdeckte das FBI in sozialen Netzwerken Pläne zur Entführung der Gouverneurin von Michigan. Nun hat ein US-Gericht drei Männer schuldig gesprochen. Sie sollen Schießübungen mit dem Anführer der Pläne gemacht haben.",
      "url": "https://www.spiegel.de/ausland/gretchen-whitmer-drei-maenner-nach-geplanter-entfuehrung-von-us-gouverneurin-schuldig-gesprochen-a-afa225df-d496-4fa8-93e1-39011322d8ca",
      "image_title": "Drei Männer nach geplanter Entführung von US-Gouverneurin schuldig gesprochen - Jim Watson / AFP"
    },
    {
      "title": "Viele Tote »Islamischer Staat« reklamiert Anschlag in Iran für sich",
      "teaser": "In der Metropole Schiras im Süden Irans sind bei einem Terrorangriff mindestens 15 Menschen getötet worden. Der IS will den Anschlag verübt haben. Die Attacke steht wohl nicht im Zusammenhang mit den Massenprotesten.",
      "url": "https://www.spiegel.de/ausland/iran-terrormiliz-islamischer-staat-reklamiert-anschlag-fuer-sich-a-b8f7af06-db29-43ca-806d-832a060f9d0b",
      "image_title": "»Islamischer Staat« reklamiert Anschlag in Iran für sich - Mohammadreza Dehdari / AP"
    },
    {
      "title": "Krieg in der Ukraine Falsche Atombilder aus Moskau, Selenskyj warnt afrikanische Länder vor dem Kreml",
      "teaser": "Russland legt angebliche Belege für seine Bombenvorwürfe vor – und zeigt offenbar Fotos alter Rauchmelder. Kiew will Staaten in Afrika auf seine Seite ziehen. Und: australisches Kriegsgerät für die Ukraine. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-27-oktober-a-5f57fbb3-71bd-4613-a39e-ef2e3355ceb1",
      "image_title": "Falsche Atombilder aus Moskau, Selenskyj warnt afrikanische Länder vor dem Kreml - EPA"
    },
    {
      "title": "Vorwurf der Wahlmanipulation Richter ordnet Aussage von Trumps Ex-Stabschef Meadows an",
      "teaser": "Es geht um den angeblichen Versuch, die Auszählung bei der US-Wahl 2020 zu beeinflussen: Donald Trumps ehemaliger Stabschef Mark Meadows hat nun eine richterliche Anordnung zur Aussage erhalten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richter-ordnet-aussage-von-ex-stabschef-mark-meadows-an-a-4664fa72-5fa5-4478-8287-e568400a2383",
      "image_title": "Richter ordnet Aussage von Trumps Ex-Stabschef Meadows an - Alexander Drago / REUTERS"
    },
    {
      "title": "Kongresswahlen in Georgia US-Senatskandidat soll Abtreibung einer weiteren Frau bezahlt haben",
      "teaser": "Eine zweite mutmaßliche Ex-Geliebte hat den Republikaner Herschel Walker beschuldigt, ihr Geld für einen Schwangerschaftsabbruch gegeben zu haben. Die Frau nannte den US-Senatskandidaten einen »Heuchler«.",
      "url": "https://www.spiegel.de/ausland/herschel-walker-us-senatskandidat-soll-weiterer-frau-abtreibung-gezahlt-haben-a-00b888bb-7056-4bb3-9da7-3249c184c1e3",
      "image_title": "US-Senatskandidat soll Abtreibung einer weiteren Frau bezahlt haben - John Bazemore / AP"
    },
    {
      "title": "Debatte im britischen Parlament »Ich bin der Erste, der zugibt, dass Fehler gemacht wurden«",
      "teaser": "Er ist erst einen Tag im Amt – und schon kommen Rufe nach Neuwahlen. Rishi Sunak stellt sich zum ersten Mal als Premierminister den Fragen der britischen Abgeordneten. Dabei muss er viele Angriffe abwehren. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-bei-der-debatte-im-parlament-ich-bin-der-erste-der-zugibt-dass-fehler-gemacht-wurden-a-04bf5fdb-de8d-4559-9425-70dd16bdb9ee",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Wegen Gewalt gegen Demonstranten USA verhängen Sanktionen gegen 14 iranische Offizielle",
      "teaser": "Die US-Regierung reagiert auf die brutale Niederschlagung der Proteste in Iran. Gegen den Geheimdienstchef der Revolutionsgarden und andere hochrangige Mitglieder des Regimes wurden Sanktionen verhängt.",
      "url": "https://www.spiegel.de/ausland/iran-usa-verhaengen-sanktionen-gegen-14-offizielle-a-3fb7a112-90dc-4ec6-9bc1-04c34853bb77",
      "image_title": "USA verhängen Sanktionen gegen 14 iranische Offizielle - Uncredited / dpa"
    },
    {
      "title": "Trauer um Mahsa Amini Sicherheitskräfte sollen auf Demonstranten geschossen haben",
      "teaser": "40 Tage nach dem Tod der jungen Mahsa Amini sind in Iran viele Tausend Menschen zum Protest auf die Straße gegangen. Aktivisten behaupteten, es habe Schüsse auf Demonstranten gegeben.",
      "url": "https://www.spiegel.de/ausland/iran-sicherheitskraefte-sollen-auf-demonstranten-geschossen-haben-a-7ba0c466-7af4-4404-8691-fe2e20abbe30",
      "image_title": "Sicherheitskräfte sollen auf Demonstranten geschossen haben - VIDEO OBTAINED BY REUTERS"
    },
    {
      "title": "»Schmutzige Bombe«? Wladimir Putin und die Drohung in der Warnung",
      "teaser": "Russland warnt davor, dass die Ukraine eine »schmutzige Bombe« einsetzen könnte. Der Westen fürchtet, dass das nur ein Vorwand ist. Die Warnungen von US-Präsident Biden in Richtung Moskau werden deutlicher.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladimir-putin-und-die-drohung-in-der-drohung-a-4230b961-f5a2-41e1-8e0f-f8b3e2ffaa5d",
      "image_title": "Wladimir Putin und die Drohung in der Warnung - IMAGO/Alexei Babushkin / IMAGO/ITAR-TASS"
    },
    {
      "title": "Wie bei Rassismus oder Sexismus Uno-Beamter fordert Ächtung von Armutsdiskriminierung",
      "teaser": "Arme Menschen bekommen schwieriger Jobs, Wohnungen und Bildung. Ein hochrangiger Uno-Beamter schlägt daher vor, Klassismus genauso zu bekämpfen wie andere Diskriminierungen. In Frankreich gibt es bereits ein Verbot.",
      "url": "https://www.spiegel.de/ausland/povertyism-uno-beamter-fordert-aechtung-von-armutsdiskriminierung-a-b66270ec-7478-455a-9941-dcca17500e5f",
      "image_title": "Uno-Beamter fordert Ächtung von Armutsdiskriminierung - Paco Freire / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Krieg in Osteuropa Moskau zeigt offenbar falsche Belege für Atomvorwürfe gegen Kiew",
      "teaser": "Seit Tagen wirft Russland der Ukraine den Bau einer »schmutzigen Bombe« vor. Eines der angeblichen Beweisfotos wurde nun wiedererkannt – von der slowenischen Regierung. Und: Uno hofft auf Verlängerung des Getreideabkommens. Das waren die News am 26. Oktober.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-kiew-erwartet-schwerste-kaempfe-um-cherson-a-5a8cff30-644d-4cab-8296-73ca952fe55a",
      "image_title": "Moskau zeigt offenbar falsche Belege für Atomvorwürfe gegen Kiew - OLIVIER LABAN-MATTEI/ AFP"
    },
    {
      "title": "Schulen als Schutzbunker Wie Litauen sich auf den Kriegsfall vorbereitet",
      "teaser": "Mit dem Ukrainekrieg kehrte in den baltischen Staaten die Angst vor Russland zurück. Der Ernstfall ist unwahrscheinlich, trotzdem handelt Litauens Hauptstadt Vilnius nach der Devise »sicher ist sicher«.",
      "url": "https://www.spiegel.de/ausland/bedrohung-durch-russland-litauen-deklariert-schulen-als-schutzraeume-a-bc7d0699-5e30-4bc0-b283-b906a1c8d9c3"
    },
    {
      "title": "18 Millionen Kubikmeter Wasser Was passieren würde, wenn der Staudamm bei Nowa Kachowka bricht",
      "teaser": "Ukrainer und Russen beschuldigen sich gegenseitig, den Staudamm bei Cherson in die Luft sprengen zu wollen. Doch wer hätte von dieser Zerstörung überhaupt einen Vorteil? Von Oliver Imhof, Alexander Sarovic und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/staudamm-bei-nowa-kachowka-dammbruch-haette-schwere-folgen-fuer-die-zivilbevoelkerung-a-cb8ef002-1bcf-43bb-8ee9-260d625734e4",
      "image_title": "Was passieren würde, wenn der Staudamm bei Nowa Kachowka bricht - Maxar Technologies / REUTERS",
      "author": "Oliver Imhof, Alexander Sarovic und Alexander Chernyshev"
    },
    {
      "title": "Sunaks erste Fragestunde im Unterhaus »Ich bin der Erste, der zugibt, dass Fehler gemacht wurden«",
      "teaser": "Erstmals als Premier hat sich Rishi Sunak der Fragestunde im britischen Parlament gestellt – und wurde vor allem von Oppositionsführer Keir Starmer hart angegangen. Eine Entscheidung wird Sunak bereits angekreidet.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-verteidigt-finanzplaene-im-britischen-unternhaus-a-0aff7c6f-b9df-4f5e-b8c9-3ddca6fa5c43",
      "image_title": "»Ich bin der Erste, der zugibt, dass Fehler gemacht wurden« - UK PARLIAMENTARY RECORDING UNIT HANDOUT / EPA"
    },
    {
      "title": "Gestorbene Migranten in der Türkei Mehr als 1000 Jahre Haft im Prozess zu tödlichem Bootsunglück",
      "teaser": "Vor zwei Jahren starben 61 Migranten auf einem Boot im Osten der Türkei. Gegen einen der angeklagten Kapitäne wurde jetzt in einem Prozess eine drakonische Strafe verhängt, die anderen Angeklagten wurden freigesprochen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mehr-als-1000-jahre-haft-im-prozess-um-tote-migranten-a-d5f98c24-9c77-4aab-93b6-7575fb528733",
      "image_title": "Mehr als 1000 Jahre Haft im Prozess zu tödlichem Bootsunglück - Ihlas Agency/ imago images/Xinhua"
    },
    {
      "title": "Britischer Premierminister Sunaks erster Schlagabtausch im Unterhaus",
      "teaser": "Dieses Duell wurde in Großbritannien mit Spannung erwartet: Der neue Premier Rishi Sunak stellt sich erstmals den Fragen der Abgeordneten. Dabei trifft er auch auf Oppositionsführer Keir Starmer.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-stellt-sich-fragen-im-unterhaus-livestream-a-7dbda029-2778-46fd-8665-6f8ff61983b0",
      "image_title": "Sunaks erster Schlagabtausch im Unterhaus - Jessica Taylor / UK Parliament / REUTERS"
    },
    {
      "title": "Medienberichte China soll illegale Polizeistationen in den Niederlanden unterhalten",
      "teaser": "Eigene Bürgerinnen und Bürger auf fremdem Staatsgebiet zu verfolgen, ist illegal. China soll jedoch genau das mit seinen Dissidenten tun. Medien berichten über eingerichtete Polizeistellen in mehreren europäischen Staaten.",
      "url": "https://www.spiegel.de/ausland/china-soll-illegale-polizeistationen-in-den-niederlanden-unterhalten-a-7779365b-dd06-4b54-b8d2-47c819a3b461",
      "image_title": "China soll illegale Polizeistationen in den Niederlanden unterhalten - May James / ZUMA Wire / IMAGO"
    },
    {
      "title": "Flucht nach Europa EU-Kommission will Frontex vermehrt auf der Balkanroute einsetzen",
      "teaser": "Brüssel will die Fluchtmigration über die Balkanroute stärker begrenzen – und dafür die EU-Grenzschutzagentur Frontex verstärken. Die Zustimmung der Länder dürfte als gesichert gelten.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-will-frontex-vermehrt-auf-der-balkanroute-einsetzen-a-f60ef8bf-e615-4373-ac5c-8b4ecd9bc309",
      "image_title": "EU-Kommission will Frontex vermehrt auf der Balkanroute einsetzen - TOBIAS SCHWARZ/ AFP"
    }
  ]
}