{
  "timestamp": "2022-02-10T05:17:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Partygate« Wieso Boris Johnson noch immer im Amt ist",
      "teaser": "Seit Wochen hagelt es Rücktrittsforderungen, Parteifreunde wenden sich gegen ihn, Mitarbeiter ergreifen die Flucht – und doch: Boris Johnson klammert sich an Downing Street 10. Wie schafft er das? Eine Analyse von Jörg Schindler und Fabian Pieper (Video).",
      "url": "https://www.spiegel.de/ausland/partygate-wieso-boris-johnson-noch-immer-im-amt-ist-a-8f649bda-7c00-43a0-9b53-3e3f85601ed3"
    },
    {
      "title": "Boris Johnson in der Krise Mit den Mitteln eines Donald Trump",
      "teaser": "Der schwer angeschlagene Premier Boris Johnson verbreitet im Parlament eine rechte Verschwörungstheorie. Sein Angriff auf Labourchef Keir Starmer zeigt: Zum Machterhalt ist dem Premier inzwischen jedes Mittel recht. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/boris-johnson-und-die-regierungskrise-in-grossbritannien-mit-dem-ruecken-zur-wand-a-35cb7df2-b056-405b-bfd3-bc2615c8d8ef",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7e1bdc7c-405b-4c21-a960-e0c209d2c86a_w872_r1.778_fpx41_fpy46.jpg",
      "image_title": "Mit den Mitteln eines Donald Trump - Justin Tallis / dpa",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Die Lage am Morgen Was geschieht hinter den Vorhängen der Diplomatie? Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "In Berlin treffen sich Vertreter von Moskau und Kiew, baltische Spitzenpolitiker sind bei Olaf Scholz. Die SPD distanziert sich langsam von Gerhard Schröder. Und: Tage der Überzeugungskrieger. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/news-russland-ukraine-wladimir-putin-olaf-scholz-annalena-baerbock-jennifer-morgan-a-c93e4312-a84d-4d18-b149-83b77095a903"
    },
    {
      "title": "Daten der »Washington Post« US-Polizisten haben 2021 mindestens 1055 Menschen erschossen",
      "teaser": "Nach den Protesten gegen Polizeigewalt leiteten viele US-Bundesstaaten Reformen ein. Trotzdem sind im vergangenen Jahr laut einem Medienbericht so viele Menschen von Beamten durch Schüsse getötet worden wie noch nie.",
      "url": "https://www.spiegel.de/ausland/usa-polizisten-haben-2021-mindestens-1055-menschen-erschossen-a-91185c59-fc94-4a49-b17c-40dc19825c74",
      "image_title": "US-Polizisten haben 2021 mindestens 1055 Menschen erschossen - KEREM YUCEL / AFP"
    },
    {
      "title": "Neue Studie Nur noch 45 Prozent der Weltbevölkerung lebt in einer Demokratie",
      "teaser": "Demokratische Grundwerte stehen weltweit unter Druck. Laut einer Erhebung hat sich die Lage seit 2020 weiter verschärft. In Europa geraten zwei Staaten besonders in die Kritik.",
      "url": "https://www.spiegel.de/ausland/nur-noch-45-prozent-der-weltbevoelkerung-lebt-in-einer-demokratie-a-97ec1d36-6bff-4212-b10a-8bc316570158",
      "image_title": "Nur noch 45 Prozent der Weltbevölkerung lebt in einer Demokratie - © Suzanne Plunkett / Reuters/ REUTERS"
    },
    {
      "title": "Trump-getreue Republikanerin Gazpacho oder Gestapo – Marjorie Taylor Greene erntet Spott für Versprecher",
      "teaser": "Suppenkelle statt Nazi-Keule: Eine rechte Republikanerin hat im US-TV die Geheime Staatspolizei des NS-Regimes und eine spanische Gemüsesuppe durcheinandergebracht. Die Schadenfreude im Gegenlager ist groß.",
      "url": "https://www.spiegel.de/ausland/marjorie-taylor-greene-republikanerin-verwechselt-gazpacho-und-gestapo-und-erntet-spott-a-61d3795a-bad1-4407-a5cf-f62e495fddd8",
      "image_title": "Gazpacho oder Gestapo – Marjorie Taylor Greene erntet Spott für Versprecher - Sarah Silbiger / AFP"
    },
    {
      "title": "Landsleute in der Ukraine US-Soldaten in Polen sollen im Notfall bei Evakuierung helfen",
      "teaser": "1700 Soldaten hat das Pentagon nach Polen verlegt. Sie könnten bei einer weiteren Eskalation in der Ukraine helfen, US-Staatsbürger aus dem Land zu bringen. Die Rede ist von Auffanglagern und Notunterkünften.",
      "url": "https://www.spiegel.de/ausland/ukraine-us-soldaten-in-polen-sollen-im-notfall-bei-evakuierung-von-us-buergern-helfen-a-37b52d62-20f3-485c-ad1a-717e4f0442be",
      "image_title": "US-Soldaten in Polen sollen im Notfall bei Evakuierung helfen - DAREK DELMANOWICZ / EPA"
    },
    {
      "title": "Neue, bizarre US-Verschwörungstheorie Warum Trump-Fanatiker jetzt ein Schmetterlingsreservat in Texas attackieren",
      "teaser": "Das National Butterfly Center, ein Naturschutzgebiet an der US-mexikanischen Grenze, ist zur QAnon-Zielscheibe geworden. Jetzt musste es aus Sicherheitsgründen schließen. Die Geschichte einer bezeichnenden Politposse. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/qanon-donald-trump-fanatiker-attackieren-schmetterlingsreservat-in-texas-a-4c49f559-8a74-4c01-baa6-08b94a872dfd",
      "image_title": "Warum Trump-Fanatiker jetzt ein Schmetterlingsreservat in Texas attackieren - Mark Abramson / DER SPIEGEL",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Das oberste Uno-Gericht hat entschieden Uganda muss 325 Millionen Dollar Entschädigung an den Kongo zahlen",
      "teaser": "Frauen missbraucht, Kindersoldaten rekrutiert und Gold geplündert: Uganda hat nach Auffassung der Uno bis 2003 in einer rohstoffreichen Provinz der Demokratischen Republik Kongo gewütet – und muss dafür nun zahlen.",
      "url": "https://www.spiegel.de/ausland/den-haag-internationaler-gerichtshof-verurteilt-uganda-zu-325-millionen-dollar-entschaedigung-an-die-demokratische-republik-kongo-a-a73fe428-1e7d-43f9-bc05-1ac089256d4b",
      "image_title": "Uganda muss 325 Millionen Dollar Entschädigung an den Kongo zahlen - PETER BUSOMOKE / AFP"
    },
    {
      "title": "Südsudan und Mittelmeer Kabinett billigt Verlängerung von zwei Auslandseinsätzen der Bundeswehr",
      "teaser": "Die Bundesregierung will die deutsche Beteiligung an der Nato-Seeüberwachungsmission »Sea Guardian« und dem Uno-Einsatz im Südsudan um ein weiteres Jahr fortsetzen. Der Bundestag muss noch zustimmen.",
      "url": "https://www.spiegel.de/ausland/suedsudan-und-mittelmeer-kabinett-billigt-verlaengerung-von-bundeswehreinsaetzen-a-8fb386ec-6c8f-403c-8188-6e147680c195",
      "image_title": "Kabinett billigt Verlängerung von zwei Auslandseinsätzen der Bundeswehr - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Nach mehr als 30 Jahren Der Irak hat Reparationen an Kuwait für Golfkrieg abbezahlt",
      "teaser": "Saddam Hussein erklärte Kuwait im Golfkrieg 1990 kurzerhand zur »19. Provinz« seines Landes. Nun, Jahrzehnte nach der Invasion und der Besetzung des Emirats, hat der Irak alle Entschädigungszahlungen abgeschlossen.",
      "url": "https://www.spiegel.de/ausland/golfkrieg-1990-der-irak-hat-reparationen-nach-mehr-als-30-jahren-an-kuwait-abbezahlt-a-7e4102fc-131d-44a3-8280-bc3e180651d6",
      "image_title": "Der Irak hat Reparationen an Kuwait für Golfkrieg abbezahlt - PASCAL GUYOT/ AFP"
    },
    {
      "title": "Taxonomie Habeck nennt Frankreichs Energiepolitik »planwirtschaftlich« und »altmodisch«",
      "teaser": "Die EU-Kommission hat Atomkraft und Gas als nachhaltig eingestuft. Frankreich spielt dabei gegen den Widerstand Deutschlands eine wichtige Rolle. Wirtschaftsminister Habeck kritisiert die Pariser Politik.",
      "url": "https://www.spiegel.de/ausland/robert-habeck-nennt-frankreichs-energiepolitik-altmodisch-a-5f3e0cb7-b2a8-492d-a190-94d540e199a5",
      "image_title": "Habeck nennt Frankreichs Energiepolitik »planwirtschaftlich« und »altmodisch« - Chris Emil Janssen / imago images/Chris Emil Janßen"
    },
    {
      "title": "Ersatz für russische Lieferungen Kann Katar unsere Lücke bei der Gasversorgung decken?",
      "teaser": "US-Präsident Biden sucht nach Alternativen für russische Gaslieferungen nach Europa. Warum das schwierig ist und warum das Abschalten von Nord Stream 2 nicht so viel bringt, sagt Energieexperte David Butter. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/nord-stream-2-kann-katar-unsere-luecke-bei-der-gasversorgung-decken-a-85e80521-febb-4f64-a37b-b36984d24e92",
      "image_title": "Kann Katar unsere Lücke bei der Gasversorgung decken? - AP"
    },
    {
      "title": "Terrorprozess Angeklagter stellt Anschläge in Paris als »Verteidigung« dar",
      "teaser": "Mehr als 130 Menschen wurden 2015 bei den Anschlägen in Paris getötet. Der Hauptangeklagte Salah Abdeslam rechtfertigte sich jetzt vor Gericht: »Ich habe niemanden getötet und niemanden verletzt.«",
      "url": "https://www.spiegel.de/ausland/anschlaege-in-paris-angeklagter-salah-abdeslam-spricht-von-verteidigung-a-c48800df-d471-4578-ad83-3efb39959a86",
      "image_title": "Angeklagter stellt Anschläge in Paris als »Verteidigung« dar - Benoit Peyrucq / dpa"
    },
    {
      "title": "Staatskrise in Tunesien Das Ende der Gewaltenteilung",
      "teaser": "Tunesiens Präsident Saied hat mit dem Justizrat eine weitere Instanz ausgehebelt. Mehr als zehn Jahre nach dem Arabischen Frühling droht ein Ende des letzten demokratischen Experiments. Widerstand gibt es kaum. Aus Tunis berichtet Sarah Mersch",
      "url": "https://www.spiegel.de/ausland/tunesien-in-der-krise-das-ende-der-gewaltenteilung-a-5d982a45-d871-4d7e-babe-f3dbb3ea54cf",
      "image_title": "Das Ende der Gewaltenteilung - Chedly Ben Ibrahim / NurPhoto / Getty Images"
    },
    {
      "title": "Litauen-Präsident Gitanas Nausėda »Putin will zurück zu Größe und Einfluss«",
      "teaser": "Litauens Präsident mag nicht einstimmen in den Chor der Deutschlandkritiker. Nato und EU müssten vor allem einig auftreten. Nur so könne der Westen Russland abschrecken, meint er. Ein Interview von Jan Puhl und Christoph Scheuermann",
      "url": "https://www.spiegel.de/ausland/litauen-praesident-gitanas-naus-da-putin-will-zurueck-zu-groesse-und-einfluss-a-060c502a-2864-40f4-af3f-8bc2614f6f86",
      "image_title": "»Putin will zurück zu Größe und Einfluss« - Sean Gallup / Getty Images"
    },
    {
      "title": "Neue Chats aus dem österreichischen Innenministerium »Warum hat diese Hexe noch niemand in der Donau versenkt?«",
      "teaser": "Hassausbrüche, dubiose Postenvergaben und Medienwünsche eines Vertrauten von Sebastian Kurz: Chats aus dem Innenministerium Österreichs, die SPIEGEL und STANDARD vorliegen, belasten die Kanzlerpartei ÖVP. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-brisante-chats-aus-dem-innenministerium-belasten-kanzlerpartei-oevp-a-c2003ac2-b242-4f46-8c2b-4ea23746dc1a",
      "image_title": "»Warum hat diese Hexe noch niemand in der Donau versenkt?« - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Fragestunde im britischen Parlament Johnson will Coronabeschränkungen noch diesen Monat aufheben",
      "teaser": "In einer Debatte im britischen Unterhaus stellt sich Premierminister Boris Johnson der Opposition. Kurz nach den Vorwürfen gegenüber Labour-Chef Starmer gibt er sich betont sachlich. Will er nur ablenken?",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-will-coronabeschraenkungen-noch-diesen-monat-aufheben-a-8fae4c8b-27c5-466d-b077-45a6d2fb1c6c",
      "image_title": "Johnson will Coronabeschränkungen noch diesen Monat aufheben - REUTERS TV / REUTERS"
    },
    {
      "title": "Debatte im Unterhaus Premier Johnson im Rededuell mit Oppositionschef Starmer",
      "teaser": "Eine falsche Anschuldigung gegen Oppositionsführer Keir Starmer hat den Premier weiter in Bedrängnis gebracht. Im Parlament kam es nun zum Showdown der Kontrahenten - hier in voller Länge.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-trifft-im-parlament-auf-oppositionsfuehrer-keir-starmer-a-0ac51f52-79c3-4eb3-9765-4146b109a09d",
      "image_title": "Premier Johnson im Rededuell mit Oppositionschef Starmer - JESSICA TAYLOR / AFP"
    },
    {
      "title": "Vorwurf der Volksverhetzung Staatsanwaltschaft ermittelt nach Bundeswehrfeier in Litauen",
      "teaser": "Im Sommer sorgten Vorwürfe gegen eine in Litauen stationierte Bundeswehreinheit im Verteidigungsressort für Aufregung. Nun hat die Staatsanwaltschaft Untersuchungen gegen die feiernden Soldaten eingeleitet.",
      "url": "https://www.spiegel.de/ausland/bundeswehr-staatsanwaltschaft-ermittelt-nach-feier-von-soldaten-in-litauen-a-2c52a58a-babb-4df4-a29c-d830a34d2f4d",
      "image_title": "Staatsanwaltschaft ermittelt nach Bundeswehrfeier in Litauen - INTS KALNINS / REUTERS"
    },
    {
      "title": "Polnisch-belarussische Grenze Die Mauer im Wald",
      "teaser": "Für 366 Millionen Euro befestigt Polen seine Grenze zu Belarus. Eine mehr als fünf Meter hohe Mauer soll Menschen daran hindern, in die EU zu gelangen. Sie schafft neue Gefahren. Eine Videoanalyse von Steffen Lüdke und Thilo Adam (Video)",
      "url": "https://www.spiegel.de/ausland/gefluechtete-an-der-grenze-zwischen-polen-und-belarus-die-mauer-im-wald-a-99358ab8-ab57-4a31-9232-c58a8317ac7c"
    },
    {
      "title": "Spannungen in Osteuropa Klingbeil verteidigt Scholz' Nichthaltung bei Nord Stream 2",
      "teaser": "Deutschland soll im Konflikt mit Russland eine führende Position beziehen – erwartet das Ausland. Die Bundesregierung sieht das anders. SPD-Chef Lars Klingbeil hat nun versucht, die Zurückhaltung des Kanzlers zu erklären.",
      "url": "https://www.spiegel.de/ausland/ukraine-konflikt-lars-klingbeil-verteidigt-olaf-scholz-nach-washington-besuch-a-88023a64-d0a3-4482-871e-8a210c873a80",
      "image_title": "Klingbeil verteidigt Scholz' Nichthaltung bei Nord Stream 2 - CLEMENS BILAN / EPA"
    }
  ]
}