{
  "timestamp": "2022-03-04T14:18:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Krieg gegen die Ukraine Beschuss von AKW, Forderung nach Nato-Einsatz – das geschah in der Nacht",
      "teaser": "Der Angriff auf das Kernkraftwerk Saporischschja wird international verurteilt. Erhöhte Strahlenwerte soll es nicht geben. Die Ukraine bittet die USA um eine Schließung des Luftraums. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-beschuss-von-akw-forderung-nach-nato-einsatz-das-geschah-in-der-nacht-a-207297a7-6068-4e39-8320-65ca0d6d37ad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/513909ff-8b97-42a3-856a-c9c747240296_w948_r2.194_fpx52_fpy98.jpg",
      "image_title": "Beschuss von AKW, Forderung nach Nato-Einsatz – das geschah in der Nacht - AP"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Wo der russische Vormarsch stockt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wo-der-russische-vormarsch-stockt-eine-analyse-in-karten-a-ea72e178-6801-4d70-a445-04c8f06abd87",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cc197fda-1cc9-48d4-9d3a-4081e056f88d_w488_r1.778_fpx56.25_fpy50.png",
      "image_title": "Wo der russische Vormarsch stockt - Planet Labs PBC / [M] DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Russische Truppen auf dem Gelände des Atomkraftwerks Saporischschja",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-truppen-auf-dem-gelaende-des-atomkraftwerks-saporischschja-a-5ef7ab62-7e3c-4cfd-a18d-10cf48d3570b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dbfe73a5-84d3-42ac-b05a-6dfcddc62248_w488_r1.778_fpx64_fpy50.jpg",
      "image_title": "Russische Truppen auf dem Gelände des Atomkraftwerks Saporischschja - Uncredited / dpa"
    },
    {
      "title": "»Gibt es einen Brutus in Russland?« US-Senator fordert Russen zur Ermordung Putins auf",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-us-senator-lindsey-graham-fordert-russen-zur-ermordung-putins-auf-a-d183e099-2ff9-453a-9694-773d08bdbc54",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d26d6484-e4e4-410c-b0a8-bff732182001_w488_r1.778_fpx50_fpy45.jpg",
      "image_title": "US-Senator fordert Russen zur Ermordung Putins auf - IMAGO/Rod Lamkey / CNP /MediaPunch / IMAGO/MediaPunch"
    },
    {
      "title": "Zerstörungen in Borodjanka Wunden einer Stadt",
      "teaser": "Die russischen Streitkräfte verschärfen ihre Angriffe in der Ukraine. Luftaufnahmen zeigen zerstörte Häuser und Militärfahrzeuge in der 13.000-Einwohner-Stadt Borodjanka nordwestlich von Kiew.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drohnenaufnahmen-zeigen-zerstoerungen-in-borodjanka-a-5ed4b7e5-e708-4161-b7da-7edb2a9fcdda"
    },
    {
      "title": "Nach Russlands Invasion Mehrheit der Schweden erstmals für Nato-Beitritt",
      "teaser": "Meinungsumschwung in Skandinavien: Zum ersten Mal ist die Mehrheit der Menschen in Schweden für einen Beitritt zur Nato. Generalsekretär Stoltenberg kündigt eine engere Zusammenarbeit an.",
      "url": "https://www.spiegel.de/ausland/mehrheit-der-schweden-erstmals-fuer-nato-beitritt-a-07cfa61c-919a-4ba1-bebc-7512a45a3a04",
      "image_title": "Mehrheit der Schweden erstmals für Nato-Beitritt - KARL MELANDER / AFP"
    },
    {
      "title": "Ukrainische Kriegsflüchtlinge in Ungarn Plötzlich dürfen alle rein",
      "teaser": "Kaum ein EU-Land hat Schutzsuchende so brutal abgewehrt wie Ungarn unter Premier Orbán. Nun nimmt das Land täglich mehr als zehntausend Kriegsflüchtlinge auf. Die Krise könnte die Parlamentswahl entscheiden. Von der ukrainisch-ungarischen Grenze berichten Steffen Lüdke und Akos Stiller (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fluechtlinge-in-ungarn-ploetzlich-duerfen-alle-rein-a-a11d4692-987d-4ce9-b190-8c176ec946ac",
      "image_title": "Plötzlich dürfen alle rein - Akos Stiller / DER SPIEGEL",
      "author": "der ukrainisch-ungarischen Grenze berichten Steffen Lüdke und Akos Stiller (Fotos)"
    },
    {
      "title": "Russen vor Kiew »Wie ein grausames Experiment mit einer Millionenstadt«",
      "teaser": "Die Straßen sind gespenstisch leer, Bauarbeiter schweißen Panzerbarrikaden zusammen – die ukrainische Hauptstadt Kiew zwischen Angst und Siegeswillen. Eindrücke von SPIEGEL-Reporter Christoph Reuter. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/bericht-aus-kiew-in-ukraine-bauarbeiter-bauen-barrikaden-gegen-panzer-a-2952fbc6-9ca3-4430-84ea-0c779d153229",
      "author": "Martin Jäschke"
    },
    {
      "title": "Pressekonferenz Das sagt der Nato-Generalsekretär zu Putins Krieg",
      "teaser": "Jens Stoltenberg hat sich nach einem Sondertreffen mit den Nato-Außenministern in Brüssel geäußert. Sehen Sie hier die Pressekonferenz.",
      "url": "https://www.spiegel.de/ausland/ukraine-nato-generalsekretaer-jens-stoltenberg-zur-aktuellen-lage-livestream-a-516ba353-e73b-426a-834d-47137bf07b60",
      "image_title": "Das sagt der Nato-Generalsekretär zu Putins Krieg - YVES HERMAN / REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine – die aktuelle Lage Entsetzen über Beschuss von Atomkraftwerk, Putins Soldaten auf dem Vormarsch",
      "teaser": "Ein Feuer auf dem Gelände des AKW Saporischschja sorgt weltweit für Alarmstimmung. Russische Truppen kreisen die Hauptstadt Kiew weiter ein. Deutschland bereitet sich auf die Ankunft neuer Flüchtlinge vor. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-entsetzen-ueber-angriff-auf-das-akw-putins-soldaten-auf-dem-vormarsch-a-0e53cccc-60f2-4b24-8007-656087759d6d",
      "image_title": "Entsetzen über Beschuss von Atomkraftwerk, Putins Soldaten auf dem Vormarsch - Justin Yau / ddp"
    },
    {
      "title": "Sonderfahrt in die Ukraine Wie die deutschen Helme im Reisebus nach Kiew gelangten",
      "teaser": "Ein Schaufensterdekorateur und mutige ukrainische Polizisten brachten die Bundeswehrhelme in einem Bus nach Kiew. Reise durch ein gespenstisches Land zwischen Frieden und Krieg. Aus der Ukraine berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-die-deutschen-helme-im-reisebus-nach-kiew-gelangten-a-8a28df53-38d9-45e6-845e-f9e6e75ede43",
      "image_title": "Wie die deutschen Helme im Reisebus nach Kiew gelangten - Johanna-Maria Fritz und Mila Teshaieva / DER SPIEGEL"
    },
    {
      "title": "Angst vor russischen Truppen Die letzten Juden von Odessa",
      "teaser": "Die ukrainische Hafenstadt, einst ein Zentrum des Judentums, bereitet sich auf einen Einmarsch vor. Die jüdische Gemeinde, darunter Holocaustüberlebende, bringt ihre Kinder vor Putin in Sicherheit – nach Deutschland. Aus Odessa berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-juden-in-odessa-ihre-kinder-vor-putin-in-sicherheit-bringen-nach-deutschland-a-9a6af4ab-e06e-47ce-a355-289625829d1e",
      "image_title": "Die letzten Juden von Odessa - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Unabhängige Journalistin über Zensur in Russland »Wir nennen Krieg weiterhin Krieg«",
      "teaser": "Putins Staatsmedien lügen über den Krieg in der Ukraine. Und viele Russen glauben der Propaganda. »Weil sie zur Angst erzogen wurden«, sagt Journalistin Swetlana Prokopjewa. Ihr Sender beuge sich der Zensur nicht. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/ausland/russland-staatspropaganda-und-kriegszensur-eine-totale-hundertprozentige-luege-a-55fd5706-c1ce-4b1c-85b8-4ddf87849a47",
      "image_title": "»Wir nennen Krieg weiterhin Krieg« - Annette Langer / DER SPIEGEL"
    },
    {
      "title": "Saporischschja Überwachungskameras filmen Gefechte an AKW-Gelände",
      "teaser": "Russland hat nach ukrainischen Angaben das größte Atomkraftwerk des Landes angegriffen und das Gelände besetzt. Der ukrainische Präsident spricht von »Nuklearterrorismus«.",
      "url": "https://www.spiegel.de/ausland/ukraine-ueberwachungskameras-filmen-gefechte-an-akw-gelaende-saporischschja-a-f63d874b-c40a-42f8-b1fd-ad4e6f541f09"
    },
    {
      "title": "Krieg in der Ukraine Polen nimmt nahe Ukraine-Grenze mutmaßlichen russischen Spion fest",
      "teaser": "Ein Spanier russischer Herkunft ist nahe der Grenze zur Ukraine vom polnischen Geheimdienst aufgegriffen worden. Der Mann soll für den russischen Militärdienst GRU arbeiten. Er gab sich als Journalist aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-polen-nimmt-nahe-ukraine-grenze-mutmasslichen-russischen-spion-fest-a-60653a0f-f835-4ab0-8eb9-7243e8aa8d06",
      "image_title": "Polen nimmt nahe Ukraine-Grenze mutmaßlichen russischen Spion fest - IMAGO/Bryan Smith / IMAGO/ZUMA Wire"
    },
    {
      "title": "Pakistan Dutzende Tote und viele Verletzte bei Bombenanschlag auf Moschee",
      "teaser": "Seit die sunnitischen Taliban in Afghanistan herrschen, gibt es mehr Anschläge in der pakistanischen Grenzregion. In Peshawar haben sich nun zwei Selbstmordattentäter in die Luft gesprengt – in einer schiitischen Moschee.",
      "url": "https://www.spiegel.de/ausland/pakistan-30-menschen-bei-bombenanschlag-auf-moschee-getoetet-a-1312c38b-0ef0-456e-8e2a-fa7c16110e93",
      "image_title": "Dutzende Tote und viele Verletzte bei Bombenanschlag auf Moschee - BILAWAL ARBAB / EPA"
    },
    {
      "title": "Russland Duma beschließt hohe Strafen für »Fake News« über russisches Militär",
      "teaser": "Russland will angebliche Falschinformationen über seine Truppen hart bestrafen. Eine entsprechende Gesetzesänderung hat nun das Parlament verabschiedet. Es drohen bis zu 15 Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-duma-beschliesst-hohe-strafen-fuer-fake-news-ueber-russisches-militaer-a-362534a6-271c-4918-8527-918fa56f3c3b",
      "image_title": "Duma beschließt hohe Strafen für »Fake News« über russisches Militär - RUSSIAN STATE DUMA PRESS SERVICE / HANDOUT / EPA"
    },
    {
      "title": "Zensur der Kriegsberichterstattung Russland schränkt Zugriff auf BBC und Deutsche Welle ein",
      "teaser": "Behörden in Russland haben offenbar den Zugriff auf unabhängige Medien weiter eingeschränkt. Mehrere Websites waren in der Nacht auf Freitag schwer erreichbar – betroffen ist auch der Onlineauftritt der Deutschen Welle.",
      "url": "https://www.spiegel.de/ausland/russland-zugang-zu-websites-der-deutschen-welle-und-weiterer-medien-erschwert-a-26c9d737-ba72-41cc-80a3-063f79a8a6db",
      "image_title": "Russland schränkt Zugriff auf BBC und Deutsche Welle ein - Yuri Kadobnov / AFP"
    },
    {
      "title": "Pressekonferenz Angriff auf ukrainisches Atomkraftwerk – Das sagt IAEA-Chef Grossi",
      "teaser": "Nach dem russischen Angriff auf das ukrainische Atomkraftwerk Saporischschja hat sich der Direktor der Internationalen Atombehörde geäußert. Hier sein Statement.",
      "url": "https://www.spiegel.de/ausland/ukraine-iaea-chef-rafael-mariano-zu-brand-in-ukrainischem-atomkraftwerk-livestream-a-5f08c9df-da86-4909-b6d9-8951e2697bbb",
      "image_title": "Angriff auf ukrainisches Atomkraftwerk – Das sagt IAEA-Chef Grossi - Lisa Leutner / AP"
    },
    {
      "title": "Tod von Breonna Taylor An Einsatz beteiligter Polizist freigesprochen",
      "teaser": "Im Fall der bei einem Einsatz getöteten Breonna Taylor wurde nur einer der beteiligten Polizisten angeklagt – nicht wegen ihres Todes, sondern wegen Gefährdung anderer Bewohner. Nun ist der Mann freigesprochen worden.",
      "url": "https://www.spiegel.de/ausland/breonna-taylor-an-einsatz-beteiligter-polizist-in-kentucky-freigesprochen-a-81bc7bc3-9071-4d71-bdf9-e148d0f8d200",
      "image_title": "An Einsatz beteiligter Polizist freigesprochen - Amira Karaoud / REUTERS"
    },
    {
      "title": "Flucht aus der Ukraine Unterwegs mit freiwilligen Helfern",
      "teaser": "Mehr als eine Million Menschen sind seit Beginn des russischen Angriffs aus der Ukraine geflohen. In den Nachbarländern, in Polen oder auch in Deutschland treffen die Geflüchteten bislang auf eine Welle der Hilfsbereitschaft. Was spielt sich vor Ort ab? Von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-freiwillige-den-menschen-auf-der-flucht-helfen-podcast-a-5b603f19-1b57-4f84-b1d3-e09d935ba115",
      "image_title": "Unterwegs mit freiwilligen Helfern",
      "author": "Adrian Breda und Yasemin Yüksel"
    },
    {
      "title": "Ukrainekrieg Brand an Europas größtem Kernkraftwerk nach russischem Angriff gelöscht",
      "teaser": "Auf dem Gelände des AKW Saporischschja ist bei einem russischen Angriff ein Feuer ausgebrochen. In der Umgebung der Anlage soll keine erhöhte Radioaktivität gemessen worden sein. Laut Behörden ist der Brand nun gelöscht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-truppen-greifen-europas-groesstes-kernkraftwerk-an-a-8f433898-b076-49eb-916e-399f1f010ed7",
      "image_title": "Brand an Europas größtem Kernkraftwerk nach russischem Angriff gelöscht - Zaporizhzhya NPP / REUTERS"
    },
    {
      "title": "News zum Krieg in Osteuropa Ukrainischer Außenminister wirft Kremltruppen Vergewaltigungen vor",
      "teaser": "Der ukrainische Außenminister Kuleba fordert eine strafrechtliche Verfolgung russischer Kriegsverbrechen. 1,25 Millionen Ukrainer sind auf der Flucht. Und Nato-Generalsekretär warnt: Die kommenden Tage werden noch schlimmer. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-russland-zensiert-zugang-zu-facebook-und-unabhaengigen-medien-a-1db8494c-1566-4a67-bdad-0f1de164d3d1",
      "image_title": "Ukrainischer Außenminister wirft Kremltruppen Vergewaltigungen vor - HANDOUT / AFP"
    },
    {
      "title": "Historiker über die Haltung Wiens im Krieg gegen die Ukraine »Wenn Österreich angegriffen wird, endet die Neutralität«",
      "teaser": "Lässt Putins Überfall auf die Ukraine die Bündnislosigkeit Österreichs bröckeln? Historiker Manfried Rauchensteiner über das Dilemma seines Landes und eine falsche Annahme von Bundeskanzler Karl Nehammer. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-angriff-auf-die-ukraine-wenn-oesterreich-angegriffen-wird-endet-die-neutralitaet-a-9e242d62-9cba-4dab-a3a7-3eb633c0acde",
      "image_title": "»Wenn Österreich angegriffen wird, endet die Neutralität« - CHRISTIAN BRUNA / EPA"
    }
  ]
}