{
  "timestamp": "2022-04-05T16:31:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktionen der russischen Bevölkerung auf Butscha »Wenn eine Nation taub, blind und stumm wird«",
      "teaser": "Kriegsverbrechen im ukrainischen Butscha – und dennoch gibt es keinen öffentlichen Aufschrei in Russland. Warum nicht? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/reaktionen-der-russischen-bevoelkerung-auf-butscha-wenn-eine-nation-taub-blind-und-stumm-wird-a-052dea46-0133-4e52-83af-7483100c0a6f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9c3babcd-eadc-4f9b-acce-7f24796cf289_w872_r1.778_fpx37.94_fpy49.99.jpg",
      "image_title": "»Wenn eine Nation taub, blind und stumm wird« - YURI KOCHETKOV / EPA",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Gräueltaten in Butscha »Die Menschen wussten, die Russen morden willkürlich«",
      "teaser": "Ein Vorort von Kiew wird zum Inbegriff der russischen Gräueltaten in der Ukraine. SPIEGEL-Reporter Thore Schröder hat Butscha besucht und mit Augenzeugen gesprochen. Seine Eindrücke im Daily-Podcast. Von Thore Schröder und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/butscha-spiegel-reporter-ueber-moegliche-russische-kriegsverbrechen-podcast-a-59789de8-227a-4e6d-8df5-c77c7fde43ad",
      "image_title": "»Die Menschen wussten, die Russen morden willkürlich«",
      "author": "Thore Schröder und Sandra Sperber"
    },
    {
      "title": "Putins Krieg Attacken in Südukraine, verminte Häuser in Vororten von Kiew – das geschah in der Nacht",
      "teaser": "Bei russischen Angriffen in Mykolajiw soll auch ein Waisenhaus getroffen worden sein. In der Region Luhansk wird eine Großoffensive befürchtet. Und: Klitschko warnt vor Rückkehr in Wohnhäuser. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-attacken-in-suedukraine-verminte-haeuser-in-vororten-von-kiew-das-geschah-in-der-nacht-a-546ea3bb-8dab-428f-a9e9-cf848245464d",
      "image_title": "Attacken in Südukraine, verminte Häuser in Vororten von Kiew – das geschah in der Nacht - Gavriil Grigorov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Tote Zivilisten in der Ukraine Der Kampf um die Wahrheit von Butscha",
      "teaser": "Neue Satellitenbilder widerlegen die Behauptungen des Kreml, dass Russlands Armee nicht für die Gräueltaten von Butscha verantwortlich sein könne: Auf einer Straße liegen die Toten schon seit Wochen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-der-kampf-um-die-wahrheit-von-butscha-a-67ecaaca-5bb0-44b8-be00-3a89e7ffd29f",
      "image_title": "Der Kampf um die Wahrheit von Butscha - Efrem Lukatsky / dpa"
    },
    {
      "title": "Mangel an Lebensmitteln Rotes Kreuz warnt vor Hungerkatastrophe in Afrika",
      "teaser": "Gründe sind bewaffnete Konflikte, Klimawandel und steigende Preise: Jeder vierte Afrikaner leidet nach Angaben vom Roten Kreuz unter »alarmierendem Hunger«. Der Krieg in der Ukraine verschärfe die Situation zusätzlich.",
      "url": "https://www.spiegel.de/ausland/rotes-kreuz-warnt-vor-hungerkatastrophe-in-afrika-a-162e6dfe-98fd-4bf8-b5dc-ace47af6f940",
      "image_title": "Rotes Kreuz warnt vor Hungerkatastrophe in Afrika - Adrienne Surprenant / AP"
    },
    {
      "title": "Wahlrechtsreform in der Türkei So will Erdoğan seine Macht sichern",
      "teaser": "Die Partei von Recep Tayyip Erdoğan steckt im Umfragetief. Ein geändertes Wahlrecht soll dem türkischen Präsidenten auch künftig eine Mehrheit bescheren, aber der Versuch könnte nach hinten losgehen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-will-seine-macht-mit-wahlrechtsreform-sichern-a-7c0586cc-489b-4189-8210-517932a21d3e",
      "image_title": "So will Erdoğan seine Macht sichern - Turkish President Press Office / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj fordert Russlands Rauswurf aus dem Sicherheitsrat",
      "teaser": "Im ukrainischen Butscha wurden offenbar Zivilisten massakriert. Präsident Selenskyj forderte in einer Rede vor dem Uno-Sicherheitsrat, die Täter zur Rechenschaft zu ziehen. In dem Gremium sitzt auch Russland.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-fordert-konsequenzen-fuer-russische-graeueltaten-a-4d1ddd82-b59f-4df1-a340-87cccd6eabd4",
      "image_title": "Selenskyj fordert Russlands Rauswurf aus dem Sicherheitsrat - Uncredited / dpa"
    },
    {
      "title": "Gräueltaten in Butscha US-Außenminister Blinken spricht von »vorsätzlicher Aktion«",
      "teaser": "»Es ist eine bewusste Aktion, um zu töten, zu foltern, zu vergewaltigen und Gräueltaten zu begehen«: US-Außenminister Blinken hat die Berichte über mutmaßliche Kriegsverbrechen in der Ukraine als glaubhaft bezeichnet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-antony-blinken-spricht-von-vorsatz-bei-graeueltaten-von-butscha-a-95e824dd-a973-426a-9655-343e57228a3d",
      "image_title": "US-Außenminister Blinken spricht von »vorsätzlicher Aktion« - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Ex-Präsident Hollande über Putin »Die Lüge ist bei ihm eine zweite Natur«",
      "teaser": "François Hollande regierte fünf Jahre lang im Élyséepalast. Kremlchef Wladimir Putin nennt er in einem Interview einen Lügner. Und dem nächsten französischen Präsidenten rät er zu einer Reise nach Kiew.",
      "url": "https://www.spiegel.de/ausland/frankreichs-ex-praesident-francois-hollande-ueber-wladimir-putin-die-luege-ist-bei-ihm-eine-zweite-natur-a-76756b52-6608-4b7c-95ae-e00047b15a1c",
      "image_title": "»Die Lüge ist bei ihm eine zweite Natur« - PASCAL LACHENAUD / AFP"
    },
    {
      "title": "Agrarexporte Putin droht Europäern wegen Gazprom mit Vergeltung",
      "teaser": "Eine Gazprom-Tochter soll vorerst von der Bundesnetzagentur verwaltet werden. Neben Öl liefert Russland aber auch Getreide nach Europa. Putin kündigte an, ein Auge auf Agrarexporte in »feindliche« Länder zu haben.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-droht-europaeern-wegen-gazprom-mit-vergeltung-a-f6ef0ba2-1139-4b78-9ad5-4075be0d7eb9",
      "image_title": "Putin droht Europäern wegen Gazprom mit Vergeltung - Mikhail Klimentyev / dpa"
    },
    {
      "title": "Kinderlähmung Israel plant Impfkampagne gegen Polio-Ausbruch",
      "teaser": "Polio galt als weitestgehend besiegt. Nun kam es in Jerusalem zu einem Ausbruch. Israel versucht der Kinderlähmung mit einer Impfkampagne gegenzusteuern.",
      "url": "https://www.spiegel.de/ausland/polio-israel-will-mit-impfkampagne-ausbruch-bekaempfen-a-a2bd4110-8ee6-4080-ab68-d42007ed4679",
      "image_title": "Israel plant Impfkampagne gegen Polio-Ausbruch - Amir Cohen / REUTERS"
    },
    {
      "title": "+++ Livestream +++ Was erreicht Selenskyj beim Uno-Sicherheitsrat?",
      "teaser": "Die Gräueltaten in Butscha beschäftigen auch den Uno-Sicherheitsrat. Der ukrainische Präsident Selenskij soll per Video zugeschaltet werden. Der Livestream.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-was-erreicht-selenskyj-beim-uno-sicherheitsrat-a-647f01c2-c5fa-41d9-a440-fb27affbca61",
      "image_title": "Was erreicht Selenskyj beim Uno-Sicherheitsrat? - IMAGO/President Of Ukraine / IMAGO/ZUMA Wire"
    },
    {
      "title": "Krieg in der Ukraine EU-Kommission will Kohleimporte aus Russland verbieten",
      "teaser": "Die EU-Kommission verschärft nach den Gräueltaten in Butscha ihren Kurs gegen den Kreml. Brüssel will den Import von Kohle aus Russland untersagen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-will-kohle-importe-aus-russland-verbieten-a-eabb1257-e3ea-4065-9acf-ecec5d589702",
      "image_title": "EU-Kommission will Kohleimporte aus Russland verbieten - Andrey Rudakov / Bloomberg / Getty Images"
    },
    {
      "title": "Bedrohung durch Russland Stoltenberg kündigt Nato-Unterstützung für Georgien und Bosnien-Herzegowina an",
      "teaser": "Nato-Generalsekretär Jens Stoltenberg hat Hilfe für die Länder versprochen, die sich von Russland bedroht fühlen. Das Militärbündnis werde sich auch für Untersuchungen der Gräueltaten in der Ukraine einsetzen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jens-stoltenberg-kuendigt-unterstuetzung-fuer-georgien-und-bosnien-herzegowina-an-a-a73b2b70-7361-4ea1-a7f4-d164d9285588",
      "image_title": "Stoltenberg kündigt Nato-Unterstützung für Georgien und Bosnien-Herzegowina an - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Mögliche Kriegsverbrechen in Butscha Auf der Suche nach Beweisen",
      "teaser": "Richard Weir ist sogenannter »Researcher« bei Human Rights Watch. Seine Aufgabe: Mögliche Spuren von Kriegsverbrechen zu dokumentieren. Sein derzeitiger Einsatzort: Butscha in der Ukraine. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/moegliche-kriegsverbrechen-in-butscha-auf-der-suche-nach-beweisen-a-dbd16ec0-8f44-4e99-bdec-80aae40284fa",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Rechtsstaatsmechanimus EU-Kommission will Ungarn Fördermittel kürzen",
      "teaser": "Die EU darf Mitgliedsländer bei Rechtsstaatsverstößen sanktionieren, bisher hat sie diesen Mechanismus noch nicht eingesetzt. Nun möchte ihn Kommissionschefin von der Leyen nach SPIEGEL-Informationen gegen Ungarn anwenden.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-wendet-rechtsstaatsmechanismus-gegen-ungarn-an-a-2037a0e9-fc1e-4163-a0f7-9ba259c74013",
      "image_title": "EU-Kommission will Ungarn Fördermittel kürzen - Ronald Wittek / EPA"
    },
    {
      "title": "Kuwait Regierung tritt nach Streit mit Scheich-Clan zurück",
      "teaser": "In Kuwait ringt die Herrscherfamilie mit der Regierung um die Macht. Nun ist der Konflikt eskaliert – das Kabinett ist zurückgetreten. Es ist nicht der erste Rücktritt in den vergangenen Monaten.",
      "url": "https://www.spiegel.de/ausland/kuwait-regierung-tritt-zurueck-a-06c3331e-cd60-417a-8081-0ba4e65ee45b",
      "image_title": "Regierung tritt nach Streit mit Scheich-Clan zurück - Maya Alleruzzo / AP"
    },
    {
      "title": "Die Lage: Inside Austria Drei dicke Probleme für Österreichs Kanzler Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Dubiose Geldflüsse in Vorarlberg, ein Nationalratspräsident im Zwielicht und betrunkene Leibwächter – welche Affären derzeit auf dem konservativen Regierungschef Nehammer lasten.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-drei-dicke-probleme-fuer-nehammer-a-5338b7ef-c85c-4e25-92a5-c1268ef29050",
      "image_title": "Drei dicke Probleme für Österreichs Kanzler"
    },
    {
      "title": "Gräueltaten von Butscha Wann ist Töten im Krieg erlaubt – und wann ein Verbrechen?",
      "teaser": "Die Bilder aus Butscha schockieren die Welt: Ist es ein Kriegsverbrechen, ein Verbrechen gegen die Menschlichkeit, ein Genozid? Die Antwort darüber entscheidet, ob und wie die Täter verfolgt und bestraft werden können. Von Muriel Kalisch, Oliver Imhof und Dietmar Hipp",
      "url": "https://www.spiegel.de/ausland/russland-versus-ukraine-verbrechen-in-butscha-wann-ist-toeten-im-krieg-erlaubt-a-9333c4fb-d9f6-4616-919a-07107ca07e55",
      "image_title": "Wann ist Töten im Krieg erlaubt – und wann ein Verbrechen? - Emile Ducke / DER SPIEGEL",
      "author": "Muriel Kalisch, Oliver Imhof und Dietmar Hipp"
    },
    {
      "title": "Gräueltaten bei Kiew »Dort drüben in dem Loch liegt meine Familie«",
      "teaser": "Nicht nur in Butscha wurden offenbar Verbrechen an unschuldigen Zivilisten durch russische Soldaten verübt. Auch aus anderen Orten werden zunehmend Leichenfunde gemeldet – wie im 30 Kilometer entfernten Motyschyn.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-graeueltaten-bei-kiew-a-1b1376dd-167c-4066-b166-88cd89cb8b9b"
    },
    {
      "title": "Treffen mit Selenskyj Von der Leyen reist nach Kiew",
      "teaser": "Die EU verurteilt die russische Invasion in der Ukraine seit Wochen. Nun will sich Kommissionspräsidentin von der Leyen auf den Weg nach Kiew machen. Es gibt ein enges Zeitfenster.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ursula-von-der-leyen-reisen-fuer-treffen-mit-wolodymyr-selenskyj-nach-kiew-a-5482a524-ea5b-4787-a37f-49318b381d54",
      "image_title": "Von der Leyen reist nach Kiew - Virginia Mayo/ dpa"
    },
    {
      "title": "Sicherheitspolitik Israel und USA stimmen offenbar Verkauf von Raketenschild Arrow 3 an Deutschland zu",
      "teaser": "Berlin liebäugelt damit, das israelische Raketenschutzschild Arrow 3 zu erwerben. Eine wichtige Hürde für den Kauf ist laut der »Jerusalem Post« nun genommen. Sie beruft sich auf den deutschen Luftwaffeninspekteur.",
      "url": "https://www.spiegel.de/ausland/bundeswehr-israel-und-usa-stimmen-verkauf-von-arrow-3-an-deutschland-zu-a-39813a0b-2b7f-4fed-bf27-3fef68e0f320",
      "image_title": "Israel und USA stimmen offenbar Verkauf von Raketenschild Arrow 3 an Deutschland zu - picture alliance / dpa / Israelisches Verteidigungsministerium"
    },
    {
      "title": "Putins Sprachrohr Wie ein Kremlpropagandist den russischen Angriffskrieg in der Ukraine rechtfertigt",
      "teaser": "Je mehr Russland mit seiner »Spezialoperation« in der Ukraine auf Widerstand stößt, umso hemmungsloser trommeln Staatsmedien zu Hause für den Krieg: Es wird eine »totale Säuberung« des ukrainischen Volkes gefordert. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/putins-propaganda-was-der-essay-des-kolumnisten-timofej-sergejzew-in-der-russischen-staatsagentur-ria-nowosti-bedeutet-a-4b27d801-a5d9-4c7f-8555-bd97cf523524",
      "image_title": "Wie ein Kremlpropagandist den russischen Angriffskrieg in der Ukraine rechtfertigt - Natalia Kolesnikova / AFP",
      "author": "Christian Neef"
    },
    {
      "title": "Ketanji Brown Jackson Bidens Kandidatin für Supreme Court nimmt wichtige Hürde im US-Senat",
      "teaser": "Manch Republikaner fürchtet die »extremste Richterin« am Supreme Court, für US-Präsident Biden wäre sie eine wichtige liberale Stimme: Nun ist Ketanji Brown Jackson ihrer Ernennung einen Schritt näher.",
      "url": "https://www.spiegel.de/ausland/ketanji-brown-jackson-joe-bidens-supreme-court-kandidatin-nimmt-wichtige-huerde-im-senat-a-a9fde3d0-3805-4c1a-96b5-089d16326944",
      "image_title": "Bidens Kandidatin für Supreme Court nimmt wichtige Hürde im US-Senat - Jim Watson / AFP"
    }
  ]
}