{
  "timestamp": "2022-08-22T11:19:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Südkoreas Hightechmetropole Was das Schicksal eines Uhrmachers über Seoul verrät",
      "teaser": "Der Südkoreaner Kwon Jae-gil repariert seit einem halben Jahrhundert Uhren am Straßenrand von Seoul. Er hat erlebt, wie aus der verwüsteten Hauptstadt eine glitzernde Metropole wurde – aber seinen Platz hat er verloren. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/suedkorea-was-das-schicksal-eines-uhrmachers-ueber-seoul-verraet-a-da5f2425-8912-4c3d-986a-a7880870be7a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df5ca52c-5836-4a40-88f4-02954c881712_w872_r1.778_fpx75_fpy52.jpg",
      "image_title": "Was das Schicksal eines Uhrmachers über Seoul verrät - Jun Michael Park / DER SPIEGEL",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Getötete Palästinenserin im Gazastreifen »All ihre Bilder handeln vom Leben und von der Hoffnung«",
      "teaser": "Daniana al-Ammour hielt die Welt in Zeichnungen fest. Sie war 22 Jahre alt, als eine Panzergranate ihr Haus traf. Wurde sie Opfer des ersten Schusses, den Israels Armee bei der Operation im Gazastreifen abfeuerte? Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/gazastreifen-getoetete-palaestinenserin-all-ihre-bilder-handeln-vom-leben-und-von-der-hoffnung-a-15809db5-591e-464d-8870-475af1928114",
      "image_title": "»All ihre Bilder handeln vom Leben und von der Hoffnung« - SAID KHATIB / AFP",
      "author": "Monika Bolliger"
    },
    {
      "title": "Angeblicher Verstoß gegen Anti-Terror-Gesetz Polizei in Pakistan ermittelt gegen Ex-Premier Khan",
      "teaser": "Im April verlor Imran Khan nach einem Misstrauensvotum sein Amt als pakistanischer Premier, nun muss er wegen Aussagen auf einer Kundgebung Konsequenzen fürchten. Seine Anhänger drohen mit einem Aufstand in Islamabad.",
      "url": "https://www.spiegel.de/ausland/pakistan-polizei-ermittelt-gegen-imran-khan-a-f516978d-8708-47e9-85d9-33964606353d",
      "image_title": "Polizei in Pakistan ermittelt gegen Ex-Premier Khan - SAIYNA BASHIR / REUTERS"
    },
    {
      "title": "Österreichs Bundespräsident Van der Bellen nach Wanderunfall in Klinik behandelt",
      "teaser": "Er rutschte bei einer Bergwanderung ab: Der österreichische Bundespräsident Alexander Van der Bellen ist mit leichten Verletzungen in ein Krankenhaus gebracht worden – inzwischen konnte er die Klinik wieder verlassen.",
      "url": "https://www.spiegel.de/ausland/alexander-van-der-bellen-bundespraesident-von-oesterreich-in-der-klinik-unfall-beim-wandern-a-3e8ce709-25a4-40a0-b7cc-0c06baf72485",
      "image_title": "Van der Bellen nach Wanderunfall in Klinik behandelt - Herbert Pfarrhofer / dpa"
    },
    {
      "title": "Vitali Klitschko verlangt Einreisesperren für Russen »Der Eiserne Vorhang muss wiederkommen«",
      "teaser": "Kiews Bürgermeister Klitschko erträgt es nicht mehr, urlaubende Russen in Europa zu sehen. Er fordert Einreisesperren, »damit das nicht mehr möglich ist«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-vitali-klitschko-verlangt-einreisesperren-fuer-russen-a-9e5b6927-a526-4330-bf5c-e818b666aa4a",
      "image_title": "»Der Eiserne Vorhang muss wiederkommen« - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Illegaler Handel mit Ausweisen Zypern versorgte Tausende Menschen mit »goldenen Pässen«",
      "teaser": "Die Antragsteller mussten mindestens 2,5 Millionen Euro zahlen: Die EU-Republik Zypern hat in den vergangenen Jahren illegal Tausende Ausweise verteilt. Das teilt eine staatliche Kontrollstelle mit.",
      "url": "https://www.spiegel.de/ausland/zypern-versorgte-tausende-menschen-mit-goldenen-paessen-a-2d395350-f6c9-4a11-a902-34946b084f22",
      "image_title": "Zypern versorgte Tausende Menschen mit »goldenen Pässen« - MIHAI BARBU/ REUTERS"
    },
    {
      "title": "Cheney stellt sich gegen Trump-Anhänger »Ich werde ihre Gegner unterstützen«",
      "teaser": "Die Vorwahlen in Wyoming hat Liz Cheney verloren. Trotzdem kämpft die Republikanerin weiter gegen Donald Trump – und jeden, der das US-Wahlsystem infrage stellt. Dafür will sie auch ungewöhnliche Allianzen eingehen.",
      "url": "https://www.spiegel.de/ausland/liz-cheney-versus-trump-anhaenger-ich-werde-ihre-gegner-unterstuetzen-a-6dd43df4-8749-41d3-a929-e2788ca4f687"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Russlands Hilfstruppen haben offenbar Motivationsprobleme",
      "teaser": "Die prorussischen Separatisten in der Ostukraine sind Geheimdienstinformationen zufolge kaum noch für den Krieg zu begeistern. Das britische Verteidigungsministerium geht davon aus, dass Moskau Personalprobleme hat.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-hilfstruppen-haben-offenbar-motivationsprobleme-a-b5544703-9422-4c6e-906f-4456ee122531",
      "image_title": "Russlands Hilfstruppen haben offenbar Motivationsprobleme - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Trotz Spannungen mit China Erneut US-Delegation in Taiwan",
      "teaser": "Inmitten der Krise mit China hat ein weiterer US-Politiker Taiwan besucht. Eine Delegation mit dem Gouverneur von Indiana an der Spitze wurde von Präsidentin Tsai Ing-wen empfangen.",
      "url": "https://www.spiegel.de/ausland/erneut-us-delegation-in-taiwan-trotz-spannungen-mit-china-a-61ee41d3-e709-44b3-af20-c8c12a7c72a0",
      "image_title": "Erneut US-Delegation in Taiwan - Handout / AFP"
    },
    {
      "title": "»Ulchi Freedom Shield« USA und Südkorea starten größtes Sommermanöver seit Jahren",
      "teaser": "Elf Tage soll das Training dauern: Südkorea und die USA haben mit dem »Ulchi Freedom Shield« begonnen, dem größten gemeinsamen Manöver seit 2018. Eine Reaktion aus Nordkorea dürfte nicht lange auf sich warten lassen.",
      "url": "https://www.spiegel.de/ausland/usa-und-suedkorea-starten-groesstes-sommermanoever-seit-jahren-a-fa7cd6d3-2c08-4c1d-bddf-bb5c76b54788",
      "image_title": "USA und Südkorea starten größtes Sommermanöver seit Jahren - Yonhap / EPA"
    },
    {
      "title": "Krieg in der Ukraine Russland beschießt »Objekte« über Krim, Selenskyj warnt vor Schauprozess – das geschah in der Nacht",
      "teaser": "Die russische Armee will einen ukrainischen Angriff auf einen Flugplatz vereitelt haben. Präsident Selenskyj verteilt Orden an Fußballer und Schaffner. Und: Verdacht auf Spionage in Albanien. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-beschiesst-objekte-ueber-krim-selenskyj-warnt-vor-schauprozess-das-geschah-in-der-nacht-a-9172e3c0-c8a0-41f6-8ff8-ac049a9a2336",
      "image_title": "Russland beschießt »Objekte« über Krim, Selenskyj warnt vor Schauprozess – das geschah in der Nacht - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Reaktion auf Angriffskrieg Unionspolitiker verlangen Visa-Stopp für russische Touristen",
      "teaser": "Viele Russen zieht es im Urlaub ins europäische Ausland. Doch zahlreiche Länder erschweren wegen des Krieges bereits die Einreise. Auch in Deutschland werden entsprechende Stimmen immer lauter.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-unionspolitiker-fordern-visa-stopp-fuer-russische-touristen-a-f75d44ed-5367-4f8c-a71d-187674ec1f3a",
      "image_title": "Unionspolitiker verlangen Visa-Stopp für russische Touristen - Kay Nietfeld / dpa"
    },
    {
      "title": "Fall Brittney Griner Dennis Rodman will nach Moskau reisen – zur Gefangenenbefreiung",
      "teaser": "Er bezeichnet sich selbst gern als »Basketball-Diplomat«: Ex-NBA-Star Dennis Rodman plant nach eigenen Angaben einen Trip nach Russland – um für die Freilassung von Brittney Griner zu werben.",
      "url": "https://www.spiegel.de/ausland/dennis-rodman-will-nach-russland-reisen-und-brittney-griner-befreien-a-d6bf06ff-379a-4cff-b767-cd294599bcb6",
      "image_title": "Dennis Rodman will nach Moskau reisen – zur Gefangenenbefreiung - imago sportfotodienst/ imago/Kyodo News"
    },
    {
      "title": "Vor der Küste Italiens Mehr als hundert Migranten im Mittelmeer gerettet",
      "teaser": "Die Geflüchteten waren bereits fünf Tage auf dem Mittelmeer unterwegs, als ihr Boot in Seenot geriet – und sie von der Organisation Ärzte ohne Grenzen aufgelesen wurden.",
      "url": "https://www.spiegel.de/ausland/italien-aerzte-ohne-grenzen-rettet-mehr-als-100-migranten-im-mittelmeer-a-22f28194-ce9f-4f1d-8d58-d869d710714f",
      "image_title": "Mehr als hundert Migranten im Mittelmeer gerettet - IMAGO/Valeria Ferraro / IMAGO/ZUMA Wire"
    },
    {
      "title": "Republikanische Abgeordnete Liz Cheney will sich gegen Trumps Kandidaten stellen",
      "teaser": "Sie ist eine der stärksten innerparteilichen Gegnerinnen des früheren US-Präsidenten. Um von Donald Trump unterstützte rechte Republikaner zu verhindern, will Liz Cheney sogar mit Demokraten gemeinsame Sache machen.",
      "url": "https://www.spiegel.de/ausland/liz-cheney-vs-donald-trump-die-republikanerin-will-rechte-kandidaten-verhindern-a-6389ae0c-c344-4a71-a267-6d9f5eaa0455",
      "image_title": "Liz Cheney will sich gegen Trumps Kandidaten stellen - David Stubbs / REUTERS"
    },
    {
      "title": "Umkämpftes Kraftwerk Scholz, Biden, Macron und Johnson fordern rasche Inspektion des AKW Saporischschja",
      "teaser": "Es ist das größte AKW Europas – und steht unter Beschuss: Deutschland, Frankreich, die USA und Großbritannien dringen darauf, die Atomenergiebehörde in das von russischen Truppen besetzte Gebiet Saporischschja zu schicken.",
      "url": "https://www.spiegel.de/ausland/saporischschja-rasche-inspektion-von-akw-gefordert-a-a949997e-93c6-4e67-9b20-93c793b5e476",
      "image_title": "Scholz, Biden, Macron und Johnson fordern rasche Inspektion des AKW Saporischschja - - / dpa"
    },
    {
      "title": "Gesetz aus britischer Kolonialzeit Singapur will Sex zwischen Männern entkriminalisieren",
      "teaser": "In Singapur steht auf Sex unter Männern bis zu zwei Jahre Haft. Doch das lange nicht mehr angewendete Gesetz soll nun fallen, kündigte Premierminister Lee an. Gleichgeschlechtliche Ehen will er aber nicht anerkennen.",
      "url": "https://www.spiegel.de/ausland/singapur-will-sex-zwischen-maennern-entkriminalisieren-a-f218169a-7630-4010-a1e3-a5e056bc7a38",
      "image_title": "Singapur will Sex zwischen Männern entkriminalisieren - How Hwee Young / picture alliance / dpa"
    },
    {
      "title": "Anschlag in Moskau Tod von Darja Dugina stachelt Russlands Kriegspropagandisten an",
      "teaser": "Die Tochter des nationalistischen Ideologen Alexander Dugin ist bei einer Autobomben-Explosion gestorben. Obwohl die Hintergründe nicht geklärt sind, macht die kremlnahe Propaganda Kiew dafür verantwortlich.",
      "url": "https://www.spiegel.de/ausland/darja-dugina-tod-befeuert-russlands-kriegspropagandisten-a-daf1bbb5-9e04-417e-8923-61ecc55f362e",
      "image_title": "Tod von Darja Dugina stachelt Russlands Kriegspropagandisten an - Uncredited / picture alliance/dpa/Investigative Committee of Russia/AP"
    },
    {
      "title": "Visaverbot für russische Staatsbürger Rache führt uns ins Mittelalter Eine Kolumne von Mikhail Zygar",
      "teaser": "Europäische Politiker diskutieren über Einreiseverbote für Russen. Ein solcher Schritt würde den Ukrainekrieg nicht schneller beenden – sondern nur Putin stärken.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-debatte-ueber-visaverbot-fuer-russische-staatsbuerger-a-6e353535-2365-402b-867a-7bc984e03b0e",
      "image_title": "Rache führt uns ins Mittelalter - Alessandro Rampazzo / AFP"
    },
    {
      "title": "Finnische Premierministerin Partyvideos von Sanna Marin - so feiern ihre Unterstützerinnen im Netz",
      "teaser": "Die finnische Regierungschefin Sanna Marin muss sich Kritik anhören, weil sie ausgelassen feierte. Im Netz ist die Reaktion eher humorvoll.",
      "url": "https://www.spiegel.de/ausland/partyvideos-von-sanna-marin-so-feiern-ihre-unterstuetzerinnen-im-netz-a-b74bc904-0880-4771-bdff-6ca5000d1aa6",
      "image_title": "Partyvideos von Sanna Marin - so feiern ihre Unterstützerinnen im Netz - @VFinnishProbs"
    },
    {
      "title": "Forensikerin über Kriegsverbrechen »Ich bin kein Todesengel, ich bringe gute Nachrichten«",
      "teaser": "Die Forensikerin Eva Elvira Klonowski hebt seit Jahrzehnten Massengräber aus. Sie sagt: In der Ukraine müssen die Kriegsverbrechen schnell aufgearbeitet werden. Die Angehörigen bräuchten Gewissheit – und Trost. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/kriegsverbrechen-in-der-ukraine-forensikerin-fordert-schnelle-aufarbeitung-a-102bd7b4-680f-4eb3-8693-277cc781eafc",
      "image_title": "»Ich bin kein Todesengel, ich bringe gute Nachrichten« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Fischsterben in der Oder Polen spricht von Falschinformationen aus Deutschland",
      "teaser": "»Achtung, eine weitere Fake News aus Deutschland«: Polens Umweltministerin bezichtigt Deutschland der Lüge über die Umweltkatastrophe in der Oder – und fragt: »Was kommt als Nächstes?«",
      "url": "https://www.spiegel.de/ausland/fischsterben-in-der-oder-polen-spricht-von-fake-news-aus-deutschland-a-e412a734-8cc7-4d73-9d86-bf03cf16d10f",
      "image_title": "Polen spricht von Falschinformationen aus Deutschland - Piotr Nowak / EPA-EFE"
    }
  ]
}