{
  "timestamp": "2022-05-07T10:24:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überlebende des Asow-Stahlwerks »Ich habe geweint. So leise ich konnte, in mein Kissen«",
      "teaser": "Zwei Monate lang harrte Katerina Turtschin mit ihren beiden Söhnen in einem Bunker unter dem Asow-Stahlwerk von Mariupol aus. Hier berichtet sie vom Alltag mit Hunger, Dunkelheit und ständiger Angst. Aus Saporischschja berichtet Thore Schröder; Fotos: Maxim Dondyuk und Katerina Turtschin",
      "url": "https://www.spiegel.de/ausland/asow-stahlwerk-ueberlebende-ich-habe-geweint-so-leise-ich-konnte-in-mein-kissen-a-05be6a88-2a66-4624-b974-4f64d0815314",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6a62e2bf-c56a-4016-8104-d4cb5843b34f_w872_r1.778_fpx48_fpy42.jpg",
      "image_title": "»Ich habe geweint. So leise ich konnte, in mein Kissen« - Maxim Dondyuk"
    },
    {
      "title": "Russlands stockender Angriffskrieg in der Ukraine Putins Desaster – und was daraus folgt",
      "url": "https://www.spiegel.de/ausland/russland-ist-wladimir-putin-nur-ein-scheinriese-und-wie-gefaehrlich-macht-ihn-das-a-0b3428d4-06c4-4c12-bd53-88034ef57a9c",
      "image_title": "Putins Desaster – und was daraus folgt - Zohra Bensemra / REUTERS"
    },
    {
      "title": "Sexuelle Gewalt im Krieg »Wenn Kommandeure das Vergewaltigen nicht stoppen, dann ist es eine Strategie«",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-im-krieg-wenn-kommandeure-das-vergewaltigen-nicht-stoppen-dann-ist-es-eine-strategie-a-f64b2e4c-5168-4475-b598-33c8b18f3b0a",
      "image_title": "»Wenn Kommandeure das Vergewaltigen nicht stoppen, dann ist es eine Strategie« - Sean Gallup / Getty Images"
    },
    {
      "title": "Vorbereitungen auf russische Militärparade am 9. Mai Tag des Sieges – ohne Triumph",
      "url": "https://www.spiegel.de/ausland/militaerparade-in-russland-am-9-mai-tag-des-sieges-ohne-triumph-a-355d74aa-e71e-4bdb-9c0a-ac9dd196b7d6",
      "image_title": "Tag des Sieges – ohne Triumph - Vyacheslav Prokofyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Afghanistan Taliban schreiben Frauen Burka in der Öffentlichkeit vor",
      "teaser": "Laut einem Erlass müssen Frauen in Afghanistan nun eine Burka tragen. Es ist die bislang strikteste Einschränkung für Afghaninnen seit der erneuten Machtübernahme der Taliban.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-schreiben-frauen-burka-in-der-oeffentlichkeit-vor-a-d1be6a2d-8a64-4202-9d2b-917f2391340b",
      "image_title": "Taliban schreiben Frauen Burka in der Öffentlichkeit vor - FARSHAD USYAN/ AFP"
    },
    {
      "title": "Patriarch Kyrill I. Putins Hassprediger",
      "teaser": "Kyrill I. feiert Putin als »Wunder Gottes« und die Ukraine-Invasion als einen heiligen Krieg. Jetzt soll er auf der EU-Sanktionsliste landen. Es geht um 20 Residenzen, eine Jacht und ein geschätztes Milliardenvermögen. Von Frank Hornig und Walter Mayr, Rom und Wien",
      "url": "https://www.spiegel.de/ausland/patriarch-kyrill-i-das-ist-wladimir-putins-hassprediger-a-b0a3dc0a-2aca-44b1-b8e7-8766b91e5d91",
      "image_title": "Putins Hassprediger - Sergei Vlasov / AP",
      "author": "Frank Hornig und Walter Mayr, Rom und Wien"
    },
    {
      "title": "Videoanalyse zum Abtreibungen in den USA »Was steht noch zur Debatte?«",
      "teaser": "Kippt der Supreme Court das Recht auf Abtreibung? Ein entsprechender Gesetzentwurf versetzt die USA in Aufregung. Die Auswirkungen könnten noch weitreichender sein als auf den ersten Blick erkennbar. Eine Videoanalyse von Marc Pitzke und Marie Steffens (Video)",
      "url": "https://www.spiegel.de/ausland/usa-kippt-der-supreme-court-das-recht-auf-abtreibung-a-d7f65073-2e71-42f1-9e4e-4c368f439edb"
    },
    {
      "title": "Vor russischem Feiertag am 9. Mai Ukraine fürchtet Raketenangriffe – Selenskyj ruft zur Vorsicht auf",
      "teaser": "»Bitte, das ist Ihr Leben, das Leben Ihrer Kinder«: Vor dem russischen Feiertag am 9. Mai drängt Selenskyj die Ukrainer, den Luftalarm nicht zu ignorieren. In einigen Städten gelten Ausgangssperren.",
      "url": "https://www.spiegel.de/ausland/ukraine-fuerchtet-russische-raketenangriffe-selenskyj-ruft-zur-vorsicht-auf-a-d2b0447b-5df3-45fb-9a5d-46d4bb64c82f",
      "image_title": "Ukraine fürchtet Raketenangriffe – Selenskyj ruft zur Vorsicht auf - Ukraine Presidency / dpa"
    },
    {
      "title": "Ende der diplomatischen Eiszeit Spanien und Marokko vereinbaren engere Kooperation beim Thema Migration",
      "teaser": "Mehr Geld, bessere Zusammenarbeit: Marokko verspricht Spanien, wieder mehr Migranten und Flüchtlinge aufzuhalten, bevor sie EU-Boden erreichen. Auslöser ist ein historisches spanisches Zugeständnis.",
      "url": "https://www.spiegel.de/ausland/spanien-und-marokko-vereinbaren-engere-kooperation-beim-thema-migration-a-4c652a05-f993-4234-ac3f-553e1ed73bd2",
      "image_title": "Spanien und Marokko vereinbaren engere Kooperation beim Thema Migration - Mariscal / Agencia EFE / IMAGO"
    },
    {
      "title": "Zweiter Test in einer Woche Nordkorea startet offenbar atomwaffenfähige U-Boot-Rakete",
      "teaser": "Noch nie hat Nordkorea in so kurzer Zeit so viele Raketen getestet wie in diesem Jahr. Die USA vermuten, dass Pjöngjang auch sein Atomwaffenprogramm wieder hochfährt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-startet-offenbar-atomwaffenfaehige-u-boot-rakete-a-91dfbaff-db2e-444e-8f34-25cf42bdbce9",
      "image_title": "Nordkorea startet offenbar atomwaffenfähige U-Boot-Rakete - Jung Yeon-Je / AFP"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Melnyk beklagt »skandalöse Entscheidung« der Berliner Polizei",
      "teaser": "Berlin will bei Gedenkveranstaltungen zum Ende des Zweiten Weltkriegs keine ukrainischen Fahnen zulassen. Der Botschafter der Ukraine ist empört. Und: Nato-Generalsekretär Stoltenberg warnt Putin. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-andrij-melnyk-beklagt-skandaloese-entscheidung-der-berliner-polizei-a-a1e46953-0ae3-4cbf-ba66-20a1bc959819",
      "image_title": "Melnyk beklagt »skandalöse Entscheidung« der Berliner Polizei - Christophe Gateau / dpa"
    },
    {
      "title": "Die Woche Russlands Gewalt-Geschichte, Deutschlands Putin-Versteher und Elon Musks Twitter-Pläne",
      "teaser": "Welche Rolle spielt Russlands Geschichte bei den Gräueltaten im Ukrainekrieg? Wer sind die deutschen Putin-Versteher? Und was will Elon Musk mit Twitter? Hören Sie die interessantesten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/ausland/wochenrueckblick-russlands-geschichte-deutschlands-putin-versteher-podcast-a-271fb6ef-18c0-411a-8b8f-d077037ef0b9",
      "image_title": "Russlands Gewalt-Geschichte, Deutschlands Putin-Versteher und Elon Musks Twitter-Pläne"
    },
    {
      "title": "Krieg in Osteuropa USA sagen weitere militärische Unterstützung zu, Selenskyj ruft zu Vorsicht auf – das geschah in der Nacht",
      "teaser": "US-Präsident Joe Biden hat erneute Waffenlieferungen angekündigt. Die Ukraine befürchtet verstärkte russische Luftangriffe. Und: Die Besatzer planen russische Pässe für Einwohner im Gebiet Cherson. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-a-4ea9f779-be8c-4bd0-9918-c39598edf1bf",
      "image_title": "USA sagen weitere militärische Unterstützung zu, Selenskyj ruft zu Vorsicht auf – das geschah in der Nacht - John Moore / Getty Images"
    },
    {
      "title": "Ukraine-Erklärung Uno-Sicherheitsrat zeigt sich »zutiefst besorgt«",
      "teaser": "Erstmals seitdem Russland die Ukraine angegriffen hat, veröffentlichte der Uno-Sicherheitsrat eine gemeinsame Erklärung. Sie erfolgte mit Zustimmung des Aggressors – gilt aber als die schwächste mögliche Stellungnahme.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-uno-sicherheitsrat-zeigt-sich-zutiefst-besorgt-a-e3a173b7-d941-48e9-bd71-b6ba96124f19",
      "image_title": "Uno-Sicherheitsrat zeigt sich »zutiefst besorgt« - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Ehemaliger politischer Arm der IRA Sinn Féin liegt laut BBC bei Nordirlandwahl deutlich vorn",
      "teaser": "Bei der Wahl zum nordirischen Regionalparlament zeichnet sich ein historischer Sieg für die katholisch-republikanische Partei Sinn Féin ab. Vizechefin O'Neill rief bereits zu einer Debatte über ein vereintes Irland auf.",
      "url": "https://www.spiegel.de/ausland/nordirland-sinn-fein-liegt-laut-bbc-bei-wahl-deutlich-vorne-a-5dfd8fbf-b2bf-4b11-bfd4-b232dfca810f",
      "image_title": "Sinn Féin liegt laut BBC bei Nordirlandwahl deutlich vorn - CLODAGH KILCOYNE / REUTERS"
    },
    {
      "title": "Landesweite Proteste Sri Lankas Präsident ruft Ausnahmezustand aus",
      "teaser": "Sri Lanka steckt in der schwersten Wirtschaftskrise seit Jahrzehnten. Demonstranten fordern seit Wochen den Rücktritt von Präsident Rajapaksa. Dieser hat nun per Dekret den öffentlichen Notstand erklärt.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-praesident-ruft-den-ausnahmezustand-aus-a-a18ff3ee-9b1e-4906-90c0-b8144a7659da",
      "image_title": "Sri Lankas Präsident ruft Ausnahmezustand aus - ISHARA S. KODIKARA / AFP"
    },
    {
      "title": "Krieg in Osteuropa Gefährliche Evakuierungen in Mariupol, eine Einladung für Scholz – das geschah an Tag 72",
      "teaser": "Im belagerten Mariupol laufen erneut Evakuierungen an, trotz Feuerpause gibt es jedoch Berichte über Angriffe. Und Wolodymyr Selenskyj spricht über eine Einladung an Olaf Scholz. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-olaf-scholz-von-wolodymyr-selenskyj-eingeladen-das-geschah-an-tag-72-a-e2db9024-afee-48fb-b1d8-3844c0ebe508",
      "image_title": "Gefährliche Evakuierungen in Mariupol, eine Einladung für Scholz – das geschah an Tag 72 - IMAGO/Cover-Images"
    },
    {
      "title": "Enthüllungsbuch von Ex-Verteidigungsminister Esper Trump wollte angeblich Raketen auf Mexikos Drogenlabore feuern",
      "teaser": "Der frühere US-Verteidigungsminister Mark Esper erhebt in seinen Memoiren schwere Vorwürfe gegen Donald Trump. Dieser soll während seiner Präsidentschaft Raketeneinsätze im Kampf gegen Drogenschmuggel erwogen haben.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-wollte-angeblich-raketen-auf-mexiko-drogenlabore-feuern-a-ad0a5735-a25b-45e0-bedf-da95df80cd3b",
      "image_title": "Trump wollte angeblich Raketen auf Mexikos Drogenlabore feuern - Kenneth Ferriera / AP"
    },
    {
      "title": "Panzerhaubitze 2000 für die Ukraine Schwere Waffe, leicht zu bedienen",
      "teaser": "Verteidigungsministerin Lambrecht besucht die Slowakei und kündigt an, der Ukraine sieben Panzerhaubitzen vom Typ 2000 zu liefern. Erst aber sollen ukrainische Soldaten in Idar-Oberstein an dem Gerät ausgebildet werden.",
      "url": "https://www.spiegel.de/ausland/panzerhaubitze-2000-fuer-die-ukraine-schwere-waffe-leicht-zu-bedienen-a-2a1f8ffe-7807-4924-b02b-738d0f1194ca"
    },
    {
      "title": "Trotz Kritik Schweizer Parlamentskommission hält am umstrittenen Bankengesetzparagraphen fest",
      "teaser": "Nach zwei Tagen Debatte ist klar: In der Schweiz drohen Journalisten weiterhin Gefängnisstrafen für Recherchen, steht das Bankenwohl vor Pressefreiheit. Die Uno-Sonderberichterstatterin ist »sehr enttäuscht«. Von Frederik Obermaier, Bastian Obermayer und Oliver Zihlmann",
      "url": "https://www.spiegel.de/ausland/schweiz-parlamentskommission-haelt-am-umstrittenen-bankengesetzparagraphen-fest-a-92cfef14-c0fc-4335-b544-296db4fe2f6a",
      "image_title": "Schweizer Parlamentskommission hält am umstrittenen Bankengesetzparagraphen fest",
      "author": "Frederik Obermaier, Bastian Obermayer und Oliver Zihlmann"
    },
    {
      "title": "News zum Krieg in Osteuropa Uno-Sicherheitsrat zeigt sich in Ukraine-Erklärung »zutiefst besorgt«",
      "teaser": "Das mächtigste Uno-Gremium hat eine erste gemeinsame Stellungnahme zum Ukrainekrieg abgegeben – einstimmig, mit Russland. Und: Die USA halten Berichte über Geheimdienstinformationen an Kiew für überzogen. Das waren die News am 6. Mai.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-deutschland-will-sieben-panzerhaubitzen-an-die-ukraine-liefern-a-e4f6750d-6219-4cca-9547-23011026aced",
      "image_title": "Uno-Sicherheitsrat zeigt sich in Ukraine-Erklärung »zutiefst besorgt« - IMAGO/Xie E / IMAGO/Xinhua"
    },
    {
      "title": "Europol-Drogenreport 3,5 Millionen Europäer haben 2021 gekokst",
      "teaser": "In Europa wird mehr Kokain angeboten als je zuvor. Das geht aus dem neuen EU-Drogenreport hervor. Ermöglicht wird die Zunahme durch verstärkten Schmuggel aus Südamerika – und neue Geschäfte in Europa.",
      "url": "https://www.spiegel.de/ausland/europol-drogenreport-3-5-millionen-europaeer-haben-2021-gekokst-a-8825cac0-04d5-4fcb-9626-6b6c60637bfa",
      "image_title": "3,5 Millionen Europäer haben 2021 gekokst - Frank Leonhardt / picture alliance/dpa"
    },
    {
      "title": "Rückzug von Fabrice Leggeri Die letzten Tage des Frontex-Chefs",
      "teaser": "Radikale Ansichten, interner Widerstand, gnadenlose Ermittler: Warum Frontex-Chef Leggeri doch noch gehen musste – und was sein Rücktritt für die Zukunft der Grenzschutzagentur bedeutet. Von Giorgos Christides und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/ruecktritt-von-fabrice-leggeri-die-letzten-tage-des-frontex-chefs-a-2b4d9290-e499-4906-a7fa-cd28df2e59a4",
      "image_title": "Die letzten Tage des Frontex-Chefs - Getty Images",
      "author": "Giorgos Christides und Steffen Lüdke"
    },
    {
      "title": "Keir Starmer Polizei ermittelt wegen »Beergate« gegen Labour-Chef",
      "teaser": "Premier Johnson steht wegen der Partygate-Affäre unter Druck, jetzt ermittelt die britische Polizei auch gegen Oppositionsführer Starmer. Es geht um eine gesellige Bierrunde in Lockdown-Zeiten.",
      "url": "https://www.spiegel.de/ausland/keir-starmer-polizei-ermittelt-wegen-beergate-gegen-labour-chef-a-feb3dca9-c0b8-4bee-8f33-1767761ffc23",
      "image_title": "Polizei ermittelt wegen »Beergate« gegen Labour-Chef - SCOTT HEPPELL / REUTERS"
    }
  ]
}