{
  "timestamp": "2022-04-11T16:31:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Präsidentschaftswahl in Frankreich »Nichts ist entschieden«",
      "teaser": "Vor dem Duell gegen Marine Le Pen gibt sich Emmanuel Macron ungewohnt demütig – obwohl er klar im Vorteil ist. Im Lager der Rechtsradikalen fließt nach der ersten Runde der Frankreichwahl dagegen schon der Champagner. Von Leo Klimm und Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-frankreich-nichts-ist-entschieden-a-4c0842af-7f52-46d6-85d7-e954ebe99a56",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b189d20e-68de-45ea-b278-00d73d070dc8_w948_r2.194_fpx43_fpy51.jpg",
      "image_title": "»Nichts ist entschieden« - Thibault Camus / dpa",
      "author": "Leo Klimm und Britta Sandberg, Paris"
    },
    {
      "title": "Erste Prognosen zur Präsidentschaftswahl in Frankreich Macron geht mit Vorteilen in die Stichwahl mit Le Pen",
      "teaser": "Wie erwartet kommt es in Frankreich zur Stichwahl zwischen Emmanuel Macron und seiner Herausforderin Marine Le Pen. Erste Prognosen sehen Macron im ersten Wahlgang fast fünf Prozentpunkte vor der Rechtsradikalen. Die Entscheidung fällt in zwei Wochen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-muss-ins-duell-mit-rechtsradikaler-marine-le-pen-a-8bbd53fb-2f4f-49c3-ac5e-a752419b224c",
      "image_title": "Macron geht mit Vorteilen in die Stichwahl mit Le Pen - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Vor dem zweiten Wahlgang Frankreich steckt in einer tiefen Krise – es ist auch Macrons Krise Ein Kommentar von Leo Klimm",
      "teaser": "Der französische Präsident hatte versprochen, die politische Rechte überflüssig zu machen. Tatsächlich hat Emmanuel Macron auf ein Duell mit Marine Le Pen hingearbeitet. Das nützt ihm – nicht aber seinem Land.",
      "url": "https://www.spiegel.de/ausland/frankreich-steckt-in-einer-tiefen-krise-es-ist-auch-emmanuel-macrons-krise-kommentar-a-ab57a7af-dd94-4300-ac61-fb28805aea81",
      "image_title": "Frankreich steckt in einer tiefen Krise – es ist auch Macrons Krise - Ludovic Marin / AFP"
    },
    {
      "title": "+++ Livestream +++ Das sagt Österreichs Kanzler Nehammer nach seinem Gespräch mit Putin",
      "teaser": "Er ist der erste Regierungschef der EU der seit Kriegsbeginn Moskau besucht. Am Samstag hatte sich Nehammer in Kiew mit Wolodymyr Selenskyj über das Treffen mit Putin abgestimmt. Sehen Sie jetzt die Pressekonferenz live.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-sagt-oesterreichs-kanzler-karl-nehammer-nach-seinem-gespraech-mit-wladimir-putin-a-6215f05f-483c-4080-acd6-b8800e79f931",
      "image_title": "Das sagt Österreichs Kanzler Nehammer nach seinem Gespräch mit Putin - MIKHAIL KLIMENTYEV; STEFANIE LOOS / AFP"
    },
    {
      "title": "Forderung an EU-Beitrittskandidaten Baerbock drängt Serbien, Russlandsanktionen mitzutragen",
      "teaser": "Serbien will in die EU, doch bei Strafmaßnahmen gegen Russland zögert Belgrad. Außenministerin Annalena Baerbock erhöhte nun den Druck auf das Land.",
      "url": "https://www.spiegel.de/ausland/serbien-annalena-baerbock-draengt-serbien-russlandsanktionen-mitzutragen-a-dd524ab5-a850-4094-b9c1-c5d7f3eebf48",
      "image_title": "Baerbock drängt Serbien, Russlandsanktionen mitzutragen - Julien Warnand / EPA"
    },
    {
      "title": "Britischer Abgeordneter 26-jähriger Islamist für Mord an David Amess verurteilt",
      "teaser": "Die Tat schockierte Großbritannien: Im vergangenen Oktober wurde der Tory-Politiker David Amess bei einer Bürgersprechstunde erstochen. Nun wurde ein 26 Jahre alter Islamist für die Tat verurteilt. Reue zeigte er nicht.",
      "url": "https://www.spiegel.de/ausland/david-amess-26-jaehriger-fuer-mord-an-tory-abgeordnetem-verurteilt-a-2036cc1d-026c-45e3-80b9-6ac8b3961c06",
      "image_title": "26-jähriger Islamist für Mord an David Amess verurteilt - Henry Nicholls / REUTERS"
    },
    {
      "title": "Misstrauensvotum gegen Khan Pakistans Parlament wählt Oppositionsführer Sharif zum Regierungschef",
      "teaser": "Pakistan hat einen neuen Premierminister. Shehbaz Sharif folgt auf den ehemaligen Cricket-Star Imran Khan, der zuvor per Misstrauensvotum aus dem Amt gewählt worden war.",
      "url": "https://www.spiegel.de/ausland/pakistan-shehbaz-sharif-ist-neuer-regierungschef-a-7b3f7180-1675-463b-a4f0-ae191e499a3b",
      "image_title": "Pakistans Parlament wählt Oppositionsführer Sharif zum Regierungschef - AAMIR QURESHI / AFP"
    },
    {
      "title": "Ukrainerin holt ihre Mutter aus Kiew nach Riad »Geh da weg, Mama, komm nach Saudi-Arabien«",
      "teaser": "Die ukrainische Landschaftsarchitektin Antonina Piskunova gestaltete die Gärten in Kiews Vorstädten, die jetzt bombardiert wurden. Die Grünanlagen konnte sie vor Putin nicht retten – aber ihre Mutter. Aus Riad berichtet Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/ukrainerin-im-ausland-wie-antonina-piskunova-ihre-mutter-aus-kiew-nach-riad-holte-a-1b7900a5-88b4-43d5-98ef-3c5a7136b116",
      "image_title": "»Geh da weg, Mama, komm nach Saudi-Arabien« - DER SPIEGEL"
    },
    {
      "title": "Le Pen, Zemmour, Mélenchon EU-Politiker alarmiert über gutes Abschneiden der Populisten in Frankreich",
      "teaser": "Lob von der AfD und der italienischen Lega, Entsetzen bei allen anderen: Viele Franzosen haben für Putin-freundliche Kandidaten gestimmt. Der luxemburgische Außenminister fürchtet gar einen »politischen Bürgerkrieg«.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-sorge-in-eu-ueber-gutes-abschneiden-von-populisten-a-cfc92060-9a1a-4d93-b91b-763a66783033",
      "image_title": "EU-Politiker alarmiert über gutes Abschneiden der Populisten in Frankreich - Thomas Samson / AFP"
    },
    {
      "title": "Österreichs Kanzler zu Gast bei Putin Scholz begrüßt Nehammers Reise nach Moskau",
      "teaser": "Als erster EU-Regierungschef seit Kriegsbeginn trifft sich Österreichs Kanzler Karl Nehammer persönlich mit Wladimir Putin – trotz Kritik. Bundeskanzler Scholz sagte nun, er unterstütze »jegliche diplomatischen Bemühungen«.",
      "url": "https://www.spiegel.de/ausland/karl-nehammer-olaf-scholz-begruesst-reise-des-oesterreichischen-kanzlers-nach-moskau-a-ebda7d38-f1b3-48df-b262-72e08ec373d5",
      "image_title": "Scholz begrüßt Nehammers Reise nach Moskau - DRAGAN TATIC / AUSTRIAN CHANCELLERY / HANDOUT / EPA"
    },
    {
      "title": "Krieg in der Ukraine »Wenn die Feigheit größer wird, kommt es zur Katastrophe«",
      "teaser": "Neue Satellitenbilder zeigen, wie die russische Armee in den Osten der Ukraine vorrückt. In einer Videoansprache lobt Präsident Selenskyj Kanzler Scholz – und wirft Russland Angst vor der Wahrheit vor.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wenn-die-feigheit-groesser-wird-kommt-es-zur-katastrophe-video-a-bf3e238b-bf8d-4967-bfd7-fb0e312b5d06"
    },
    {
      "title": "Evakuierung in der Ostukraine Wie Bürgermeister Striuk seine Leute aus der Donbass-Region rausholen will",
      "teaser": "Eine russische Großoffensive auf den Donbass steht wohl kurz bevor. Zehntausende Menschen fliehen, doch einige wollen ihre Wohnungen partout nicht verlassen. Bürgermeister Alexander Striuk hat dafür eine Erklärung. Ein Interview von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/donbass-in-der-ukraine-interview-mit-dem-buergermeister-von-sjewjerodonezk-a-970c0a8b-c9e6-4654-8171-919352cbe908",
      "image_title": "Wie Bürgermeister Striuk seine Leute aus der Donbass-Region rausholen will - Juan Carlos / DER SPIEGEL"
    },
    {
      "title": "Neue Sanktionen EU plant Ölembargo gegen Russland",
      "teaser": "Die EU-Kommission will knapp zwei Monate nach Beginn des Ukrainekrieges härtere Sanktionen gegen den Kreml in Stellung bringen. Laut Außenministerin Baerbock könnte auch ein Ölembargo Teil des Pakets werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-kommission-plant-oel-embargo-gegen-russland-a-e1039b32-5bf2-4847-9907-ed745e400847",
      "image_title": "EU plant Ölembargo gegen Russland - Lisi Niesner / REUTERS"
    },
    {
      "title": "Russische Invasion Baerbock plädiert für Lieferung »schwerer Waffen« an die Ukraine",
      "teaser": "»Jeder neue Kriegstag bringt neue Abgründe«: Außenministerin Baerbock hat sich angesichts russischer Kriegsverbrechen in der Ukraine für weitere Waffenlieferungen ausgesprochen. Die EU solle die Exporte gemeinsam planen.",
      "url": "https://www.spiegel.de/ausland/ukraine-baerbock-plaediert-fuer-lieferung-schwerer-waffen-an-die-ukraine-a-4cb8fdf7-53ca-4fe5-a949-03794375a17b",
      "image_title": "Baerbock plädiert für Lieferung »schwerer Waffen« an die Ukraine - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Alltag in den Trümmern »Schauen Sie, so haben wir den Krieg überlebt«",
      "teaser": "Die russischen Truppen sind zwar abgezogen, doch bleibt der Alltag hart: In einem kleinen Ort bei Tschernihiw hausen die Menschen im Schutt und leben von gespendeten Lebensmitteln.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ueberlebende-in-der-region-tschernihiw-berichten-a-2db0c651-c02e-4efe-aa0b-fc936a8b1a54"
    },
    {
      "title": "Zwölfter Jahrestag des Flugzeugabsturzes Kaczyński deutet Verantwortung Russlands für Tod seines Bruders an",
      "teaser": "Mit einer Gedenkfeier sollte 2010 das schwierige polnisch-russische Verhältnis gekittet werden – dann starb der polnische Präsident auf dem Hinflug. Sein Zwillingsbruder schürt zwölf Jahre später Zweifel am Hergang.",
      "url": "https://www.spiegel.de/ausland/polen-jaroslaw-kaczynski-deutet-verantwortung-russlands-fuer-tod-seines-bruders-an-a-519f7123-5c4e-4a1b-8987-f4ffb342cf67",
      "image_title": "Kaczyński deutet Verantwortung Russlands für Tod seines Bruders an - PIOTR NOWAK / EPA"
    },
    {
      "title": "News zum Krieg in Osteuropa Verfassungsschutz warnt Politiker offenbar vor russischer Einflussnahme",
      "teaser": "Laut einem Medienbericht soll das Bundesamt für Verfassungsschutz Bundesbehörden und Fraktionen vor russischen Desinformationskampagnen gewarnt haben. Und: Esten protestieren vor deutscher Botschaft in Vilnius. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-ukraine-schaetzt-kriegsschaeden-auf-eine-trillion-us-dollar-a-6ad7cc52-d8d7-4497-945d-41907c3c86fb",
      "image_title": "Verfassungsschutz warnt Politiker offenbar vor russischer Einflussnahme - Oliver Berg/ DPA"
    },
    {
      "title": "Krieg in Osteuropa Explosionen in Charkiw, Drohungen von Putins »Bluthund« – das geschah in der Nacht",
      "teaser": "Die ukrainische Armee erwartet die Schwerpunkte der nächsten russischen Angriffe bei Charkiw und Slowjansk. Tschetscheniens Machthaber droht mit der Einnahme sämtlicher Städte. Und: neue Zahlen zur wirtschaftlichen Lage. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-a-e91b27f7-1714-48c7-a0ee-6871f5e55ae8",
      "image_title": "Explosionen in Charkiw, Drohungen von Putins »Bluthund« – das geschah in der Nacht - Aziz Karimov / dpa"
    },
    {
      "title": "Vor zweitem Wahlgang in Frankreich »Keine einzige Stimme für Le Pen«, sagt Linkspolitiker Mélenchon",
      "teaser": "Nach der ersten Runde der Präsidentschaftswahl in Frankreich hat Linkspolitiker Jean-Luc Mélenchon dazu aufgerufen, nicht für die rechtsextreme Kandidatin Marine Le Pen zu stimmen. Mélenchon erreichte gut 20 Prozent.",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-frankreich-keine-einzige-stimme-fuer-le-pen-sagt-linkspolitiker-jean-luc-melenchon-a-8ae3f655-7a10-40b7-a33e-0619ce7dc87a",
      "image_title": "»Keine einzige Stimme für Le Pen«, sagt Linkspolitiker Mélenchon - Michel Spingler / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Österreichs Kanzler wird Putin am Montag in Moskau treffen",
      "teaser": "Erst besuchte Österreichs Bundeskanzler Karl Nehammer die Ukraine – nun soll eine Visite in Moskau folgen. Es ist das erste Treffen eines EU-Staatschefs mit Kremlchef Putin seit Kriegsbeginn.",
      "url": "https://www.spiegel.de/ausland/oesterreichs-kanzler-wird-putin-am-montag-in-moskau-treffen-a-7624c5db-ebf5-4efd-b1bd-7dd8724eec82",
      "image_title": "Österreichs Kanzler wird Putin am Montag in Moskau treffen - DRAGAN TATIC / AUSTRIAN CHANCELLERY / HANDOUT / EPA"
    },
    {
      "title": "Wegen Lockdown Franzosen in Shanghai dürfen nicht wählen",
      "teaser": "Weil die Coronainfektionen in Shanghai rasant steigen, dürfen die Menschen dort ihre Wohnungen nicht verlassen. Auch Exilfranzosen nicht, die heute eigentlich einen neuen Präsidenten bestimmten sollten.",
      "url": "https://www.spiegel.de/ausland/shanghai-exil-franzosen-duerfen-wegen-corona-lockdown-nicht-waehlen-a-7b55366e-9946-4767-8635-48bedf5f9d4e",
      "image_title": "Franzosen in Shanghai dürfen nicht wählen - ALEX PLAVEVSKI / EPA"
    },
    {
      "title": "Frankreich hat die Wahl – und wir die Bilder Eine Nonne, zwei Ex-Präsidenten und ein Mann im Bademantel",
      "teaser": "Schafft Emmanuel Macron die Wiederwahl? In Frankreich läuft die erste Runde der Präsidentschaftswahl. Zahlreiche Menschen haben ihre Stimme bereits abgegeben, darunter auch Macrons größte Konkurrentin. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-frankreich-emmanuel-macron-oder-marine-le-pen-a-b908ac2d-9de8-413f-8105-13fda5c525ae",
      "image_title": "Eine Nonne, zwei Ex-Präsidenten und ein Mann im Bademantel - Thibault Camus / AFP"
    },
    {
      "title": "Muscheltaucher im Kongo »Manchmal treffen wir im Wasser auf Krokodile«",
      "teaser": "Venusmuscheln sind hier das Gold der Tropen: Männer wie Stephane Nzuzi Ndeka holen »Bibwati« aus dem Fluss Kongo. Doch das traditionelle Leben der Menschen ist in Gefahr – und auch das empfindliche Ökosystem. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/kimwabi-im-kongo-die-insel-der-muscheln-a-77da9e02-5c17-4ffb-b7f4-d0c21fa29b2f"
    }
  ]
}