{
  "timestamp": "2022-04-12T05:19:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Präsidentschaftswahl in Frankreich »Nichts ist entschieden«",
      "teaser": "Vor dem Duell gegen Marine Le Pen gibt sich Emmanuel Macron ungewohnt demütig – obwohl er klar im Vorteil ist. Im Lager der Rechtsradikalen fließt nach der ersten Runde der Frankreichwahl dagegen schon der Champagner. Von Leo Klimm und Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-frankreich-nichts-ist-entschieden-a-4c0842af-7f52-46d6-85d7-e954ebe99a56",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b189d20e-68de-45ea-b278-00d73d070dc8_w948_r2.194_fpx43_fpy51.jpg",
      "image_title": "»Nichts ist entschieden« - Thibault Camus / dpa",
      "author": "Leo Klimm und Britta Sandberg, Paris"
    },
    {
      "title": "Erste Prognosen zur Präsidentschaftswahl in Frankreich Macron geht mit Vorteilen in die Stichwahl mit Le Pen",
      "teaser": "Wie erwartet kommt es in Frankreich zur Stichwahl zwischen Emmanuel Macron und seiner Herausforderin Marine Le Pen. Erste Prognosen sehen Macron im ersten Wahlgang fast fünf Prozentpunkte vor der Rechtsradikalen. Die Entscheidung fällt in zwei Wochen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-muss-ins-duell-mit-rechtsradikaler-marine-le-pen-a-8bbd53fb-2f4f-49c3-ac5e-a752419b224c",
      "image_title": "Macron geht mit Vorteilen in die Stichwahl mit Le Pen - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Vor dem zweiten Wahlgang Frankreich steckt in einer tiefen Krise – es ist auch Macrons Krise Ein Kommentar von Leo Klimm",
      "teaser": "Der französische Präsident hatte versprochen, die politische Rechte überflüssig zu machen. Tatsächlich hat Emmanuel Macron auf ein Duell mit Marine Le Pen hingearbeitet. Das nützt ihm – nicht aber seinem Land.",
      "url": "https://www.spiegel.de/ausland/frankreich-steckt-in-einer-tiefen-krise-es-ist-auch-emmanuel-macrons-krise-kommentar-a-ab57a7af-dd94-4300-ac61-fb28805aea81",
      "image_title": "Frankreich steckt in einer tiefen Krise – es ist auch Macrons Krise - Ludovic Marin / AFP"
    },
    {
      "title": "News zum Krieg in Osteuropa Russischer Oppositioneller Kara-Mursa in Moskau festgenommen",
      "teaser": "Vor seiner Wohnung in Moskau ist der kremlkritische Journalist Wladimir Kara-Mursa in Gewahrsam genommen worden. Und: Merkels militärpolitischer Ex-Berater lehnt die Lieferung von schweren Waffen an die Ukraine ab. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-russischer-oppositioneller-kara-mursa-in-moskau-festgenommen-a-8f5185f8-8b2b-4162-9ba3-ad7ec6c6dba8",
      "image_title": "Russischer Oppositioneller Kara-Mursa in Moskau festgenommen - Hannah Wagner / dpa"
    },
    {
      "title": "Coronalockdown in der 26-Millionen-Metropole Ist Shanghai nur der Anfang?",
      "teaser": "Nahrungsmittel werden knapp. Kinder wurden von ihren Eltern getrennt, und der größte Hafen der Welt steht still. Wie konnte die Coronalage in Shanghai so eskalieren? Und nicht zuletzt: Wird der Rest des Landes zu ähnlich drastischen Maßnahmen greifen? Von Georg Fahrion und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/corona-lockdown-in-shanghai-was-folgt-jetzt-im-rest-chinas-podcast-a-767dad69-82d2-4688-950f-53aaf8e4b807",
      "image_title": "Ist Shanghai nur der Anfang?",
      "author": "Georg Fahrion und Yasemin Yüksel"
    },
    {
      "title": "Harte Coronamaßnahmen USA ordnen Abzug des nicht notwendigen diplomatischen Personals aus Shanghai an",
      "teaser": "Die Zero-Covid-Politik führt zu drastischen Maßnahmen in Shanghai. Diplomaten aus den Vereinigten Staaten sollen »Bedenken über die Sicherheit und das Wohlergehen von US-Bürgern« geäußert haben. Nun gibt es Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/corona-in-shanghai-usa-ordnen-abzug-des-nicht-notwendigen-diplomatischen-personals-an-a-0f3e4b5a-6653-4ceb-bb88-6423073aed32",
      "image_title": "USA ordnen Abzug des nicht notwendigen diplomatischen Personals aus Shanghai an - Sheldon Cooper / dpa"
    },
    {
      "title": "Krieg in Osteuropa Wachsende Sorge vor Chemiewaffeneinsatz, Berichte über Vergewaltigungen – das geschah in der Nacht",
      "teaser": "Haben russische Streitkräfte eine unbekannte chemische Substanz über Mariupol abgeworfen? In Charkiw wurden mehrere Zivilisten getötet. Und: Die Meldungen über Vergewaltigungen in der Ukraine nehmen zu. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-sorge-vor-chemiewaffen-einsatz-berichte-ueber-vergewaltigungen-das-geschah-in-der-nacht-a-f2b362de-3486-4cd3-801e-1466923fbe2e",
      "image_title": "Wachsende Sorge vor Chemiewaffeneinsatz, Berichte über Vergewaltigungen – das geschah in der Nacht - Felipe Dana / dpa"
    },
    {
      "title": "Nach Ausladung von KZ-Gedenken Belarus bestellt deutschen Botschafter ein",
      "teaser": "Aufgrund der Rolle ihres Landes im Krieg gegen die Ukraine waren belarussische Vertreter nicht bei einer Gedenkfeier des Konzentrationslagers Buchenwald erwünscht. Minsk hat nun reagiert.",
      "url": "https://www.spiegel.de/ausland/nach-ausladung-von-kz-buchenwald-gedenken-belarus-bestellt-deutschen-botschafter-manfred-huterer-ein-a-fd511bdd-d8b1-48f7-b7ce-6317844a9ae5",
      "image_title": "Belarus bestellt deutschen Botschafter ein - Martin Schutt / dpa"
    },
    {
      "title": "Kampf gegen US-Waffengewalt Biden verschärft Maßnahmen gegen Geisterwaffen",
      "teaser": "Die Einzelteile sind im Internet bestellbar, lassen sich schnell zusammenbauen: Der Gebrauch sogenannter Geisterwaffen ist in den USA sprunghaft angestiegen. Präsident Biden will dagegen vorgehen.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-verschaerft-massnahmen-gegen-geisterwaffen-a-0836ba64-ac44-4eea-8757-36387de132b8",
      "image_title": "Biden verschärft Maßnahmen gegen Geisterwaffen - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Der General, der Putin die Wende bringen soll",
      "teaser": "Der russische General Alexander Dwornikow ist berüchtigt für seine erbarmungslose Kriegsführung in Syrien. Jetzt setzt Putin ihn an die Spitze seiner Armee in der Ukraine – mit welchem Ziel? Von Monika Bolliger, Francesco Collini und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/russischer-kommandant-dwornikow-ein-syrien-veteran-uebernimmt-die-zuegel-in-der-ukraine-a-ecda0c8e-270d-42b4-9dcd-43b7cff5f134",
      "image_title": "Der General, der Putin die Wende bringen soll - Erik Romanenko / imago images/ITAR-TASS",
      "author": "Monika Bolliger, Francesco Collini und Fritz Schaap"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Warum so viele Russinnen und Russen nach Georgien auswandern",
      "teaser": "Allein im März migrierten mehr als 30.000 Menschen aus Russland nach Georgien – aus Angst vor Repressionen in ihrer Heimat und aus moralischen Gründen. Doch auch am Ziel erwartet sie eine schwierige Situation.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-so-viele-russinnen-und-russen-derzeit-nach-georgien-auswandern-podcast-a-c68c5a08-6c82-40d4-968b-269de0b8232b",
      "image_title": "Warum so viele Russinnen und Russen nach Georgien auswandern - ZURAB KURTSIKIDZE / EPA"
    },
    {
      "title": "Der Überblick Putins Krieg gegen die Ukraine – was heute geschah",
      "teaser": "Die USA gehen offenbar davon aus, dass Russland mit der Neuausstattung seiner Truppen in der Donbass-Region begonnen hat. Und: Die EU will mehr Waffen liefern. Überblick über den Kriegstag in der Ukraine.",
      "url": "https://www.spiegel.de/ausland/putins-krieg-gegen-die-ukraine-was-heute-geschah-a-d8def77c-5c21-4e00-b8dc-78438e86f7cd",
      "image_title": "Putins Krieg gegen die Ukraine – was heute geschah - SERGEI ILNITSKY / EPA"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Botschafter Melnyk fordert Waffengipfel im Kanzleramt",
      "teaser": "Der ukrainische Botschafter Melnyk befürchtet, dass der Krieg gegen Russland »noch Jahre« dauern könne. Im SPIEGEL-Spitzengespräch fordert er schwere Waffen und ein Krisentreffen im Kanzleramt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-botschafter-andrij-melnyk-fordert-waffen-gipfel-im-kanzleramt-a-286bc23e-b779-43d3-b712-1b2bcd1f5811",
      "image_title": "Botschafter Melnyk fordert Waffengipfel im Kanzleramt"
    },
    {
      "title": "Reaktion auf neue Militärregierung EU stoppt Ausbildung von Sicherheitskräften in Mali",
      "teaser": "Die derzeitige Regierung in Mali gibt keine ausreichenden Sicherheitsgarantien, nun zieht die Europäische Union Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/europaeische-union-stoppt-ausbildung-von-sicherheitskraeften-in-mali-a-2026c50c-db45-4d0f-8605-be666bfe599e",
      "image_title": "EU stoppt Ausbildung von Sicherheitskräften in Mali - Kay Nietfeld / dpa"
    },
    {
      "title": "Österreichs Kanzler Nehammer bei Putin »Ich habe keinen optimistischen Eindruck von diesem Gespräch«",
      "teaser": "Als erster westlicher Regierungschef seit Beginn des Ukrainekriegs ist Karl Nehammer nach Moskau gereist. Nach dem Treffen mit Wladimir Putin zog Österreichs Kanzler eine gemischte Bilanz.",
      "url": "https://www.spiegel.de/ausland/karl-nehammer-bei-wladimir-putin-habe-generell-keinen-optimistischen-eindruck-von-diesem-gespraech-a-114bdddf-175b-44d6-b2cd-944b99ff915a",
      "image_title": "»Ich habe keinen optimistischen Eindruck von diesem Gespräch« - Dragan Tatic / dpa"
    },
    {
      "title": "Pressekonferenz Das sagt Österreichs Kanzler Nehammer nach seinem Gespräch mit Putin",
      "teaser": "Er ist der erste Regierungschef der EU, der seit Kriegsbeginn Moskau besucht. Am Samstag hatte sich Nehammer in Kiew mit Wolodymyr Selenskyj über das Treffen mit Putin abgestimmt. Sehen Sie jetzt die Pressekonferenz live.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-sagt-oesterreichs-kanzler-karl-nehammer-nach-seinem-gespraech-mit-wladimir-putin-a-6215f05f-483c-4080-acd6-b8800e79f931"
    },
    {
      "title": "Forderung an EU-Beitrittskandidaten Baerbock drängt Serbien, Russlandsanktionen mitzutragen",
      "teaser": "Serbien will in die EU, doch bei Strafmaßnahmen gegen Russland zögert Belgrad. Außenministerin Annalena Baerbock erhöhte nun den Druck auf das Land.",
      "url": "https://www.spiegel.de/ausland/serbien-annalena-baerbock-draengt-serbien-russlandsanktionen-mitzutragen-a-dd524ab5-a850-4094-b9c1-c5d7f3eebf48",
      "image_title": "Baerbock drängt Serbien, Russlandsanktionen mitzutragen - Julien Warnand / EPA"
    },
    {
      "title": "Britischer Abgeordneter 26-jähriger Islamist für Mord an David Amess verurteilt",
      "teaser": "Die Tat schockierte Großbritannien: Im vergangenen Oktober wurde der Tory-Politiker David Amess bei einer Bürgersprechstunde erstochen. Nun wurde ein 26 Jahre alter Islamist für die Tat verurteilt. Reue zeigte er nicht.",
      "url": "https://www.spiegel.de/ausland/david-amess-26-jaehriger-fuer-mord-an-tory-abgeordnetem-verurteilt-a-2036cc1d-026c-45e3-80b9-6ac8b3961c06",
      "image_title": "26-jähriger Islamist für Mord an David Amess verurteilt - Henry Nicholls / REUTERS"
    },
    {
      "title": "Misstrauensvotum gegen Khan Pakistans Parlament wählt Oppositionsführer Sharif zum Regierungschef",
      "teaser": "Pakistan hat einen neuen Premierminister. Shehbaz Sharif folgt auf den ehemaligen Cricket-Star Imran Khan, der zuvor per Misstrauensvotum aus dem Amt gewählt worden war.",
      "url": "https://www.spiegel.de/ausland/pakistan-shehbaz-sharif-ist-neuer-regierungschef-a-7b3f7180-1675-463b-a4f0-ae191e499a3b",
      "image_title": "Pakistans Parlament wählt Oppositionsführer Sharif zum Regierungschef - AAMIR QURESHI / AFP"
    },
    {
      "title": "Ukrainerin holt ihre Mutter aus Kiew nach Riad »Geh da weg, Mama, komm nach Saudi-Arabien«",
      "teaser": "Die ukrainische Landschaftsarchitektin Antonina Piskunova gestaltete die Gärten in Kiews Vorstädten, die jetzt bombardiert wurden. Die Grünanlagen konnte sie vor Putin nicht retten – aber ihre Mutter. Aus Riad berichtet Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/ukrainerin-im-ausland-wie-antonina-piskunova-ihre-mutter-aus-kiew-nach-riad-holte-a-1b7900a5-88b4-43d5-98ef-3c5a7136b116",
      "image_title": "»Geh da weg, Mama, komm nach Saudi-Arabien« - DER SPIEGEL"
    },
    {
      "title": "Le Pen, Zemmour, Mélenchon EU-Politiker alarmiert über gutes Abschneiden der Populisten in Frankreich",
      "teaser": "Lob von der AfD und der italienischen Lega, Entsetzen bei allen anderen: Viele Franzosen haben für Putin-freundliche Kandidaten gestimmt. Der luxemburgische Außenminister fürchtet gar einen »politischen Bürgerkrieg«.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-sorge-in-eu-ueber-gutes-abschneiden-von-populisten-a-cfc92060-9a1a-4d93-b91b-763a66783033",
      "image_title": "EU-Politiker alarmiert über gutes Abschneiden der Populisten in Frankreich - Thomas Samson / AFP"
    },
    {
      "title": "Österreichs Kanzler zu Gast bei Putin Scholz begrüßt Nehammers Reise nach Moskau",
      "teaser": "Als erster EU-Regierungschef seit Kriegsbeginn trifft sich Österreichs Kanzler Karl Nehammer persönlich mit Wladimir Putin – trotz Kritik. Bundeskanzler Scholz sagte nun, er unterstütze »jegliche diplomatischen Bemühungen«.",
      "url": "https://www.spiegel.de/ausland/karl-nehammer-olaf-scholz-begruesst-reise-des-oesterreichischen-kanzlers-nach-moskau-a-ebda7d38-f1b3-48df-b262-72e08ec373d5",
      "image_title": "Scholz begrüßt Nehammers Reise nach Moskau - DRAGAN TATIC / AUSTRIAN CHANCELLERY / HANDOUT / EPA"
    },
    {
      "title": "Krieg in der Ukraine »Wenn die Feigheit größer wird, kommt es zur Katastrophe«",
      "teaser": "Neue Satellitenbilder zeigen, wie die russische Armee in den Osten der Ukraine vorrückt. In einer Videoansprache lobt Präsident Selenskyj Kanzler Scholz – und wirft Russland Angst vor der Wahrheit vor.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wenn-die-feigheit-groesser-wird-kommt-es-zur-katastrophe-video-a-bf3e238b-bf8d-4967-bfd7-fb0e312b5d06"
    }
  ]
}