{
  "timestamp": "2022-06-23T19:16:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf um ukrainische Zwillingsstädte Im Dampfkessel von Luhansk",
      "teaser": "Russische Truppen haben Sjewjerodonezk und Lyssytschansk fast komplett umzingelt, jeden Tag feuern sie wohl 15.000 Geschosse ab. Der Kreml schickt sogar Uralt-Panzer. Warum Putin gerade diese Eroberung so wichtig ist. Von Oliver Imhof und Florian Pütz",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kampf-um-die-zwillingsstaedte-sjewjerodonezk-und-lyssytschansk-a-4f11eebe-bffb-4e26-b37e-9eb4a56495fd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9452a587-d6ec-48b8-b83c-aa0550777401_w948_r2.194_fpx53_fpy56.jpg",
      "image_title": "Im Dampfkessel von Luhansk - Aris Messinis / AFP",
      "author": "Oliver Imhof und Florian Pütz"
    },
    {
      "title": "Lettlands Regierungschef »Wenn wir uns von Putin erpressen lassen, verlieren wir unsere Freiheit«",
      "teaser": "Soll die Ukraine EU-Kandidatin werden? Lettlands Ministerpräsident Kariņš ist dafür. Er sagt, seit dem Krieg gebe es in Osteuropa keinen Mittelweg mehr: Entweder man nähert sich Europa oder wird Teil des russischen Imperiums. Ein Interview von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/lettlands-regierungschef-wenn-wir-uns-von-putin-erpressen-lassen-verlieren-wir-unsere-freiheit-a-95c3cd9d-c7bb-4f5f-880a-bb83105daa6d",
      "image_title": "»Wenn wir uns von Putin erpressen lassen, verlieren wir unsere Freiheit« - Anton Novoderezhkin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Militärische Lage in der Ukraine Bringt der Sommer eine Feuerpause?",
      "teaser": "Der Abnutzungskrieg im Donbass zermürbt beide Seiten – neben Soldaten wird die Munition knapp. Während die russische Armee versucht, so viel Schaden zu verursachen wie möglich, hofft die Ukraine weiter auf westliche Hilfe. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-militaerische-lage-im-donbass-kommt-die-feuerpause-im-sommer-a-9fdc2da1-9974-465c-8bab-eaa1f542135e",
      "author": "Oliver Imhof"
    },
    {
      "title": "Unterwegs mit Minenräumern in der Ukraine Das explosive Erbe des Krieges",
      "teaser": "Nach fast vier Monaten Krieg sind weite Teile der Ukraine von Minen und Blindgängern verseucht. Im südukrainischen Mykolajiw entfernen Experten Geschosse und Raketen – teilweise mit riesigen Sprengladungen. Aus Mykolajiw berichten Emre Caylak (Fotos), Igor Ishchuk und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-das-explosive-erbe-des-kriegs-a-d321127b-8ba3-48cd-854a-a521de7a67ff",
      "image_title": "Das explosive Erbe des Krieges - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Folgen von Russlands Angriffskrieg »Wir müssen weiteres Hamstern verhindern«",
      "teaser": "Blockierte Häfen und extreme Dürren: Eine Kette von Krisen verteuert Lebensmittel weltweit. Viele Politiker suchen deshalb nun Rat bei David Laborde. Im Interview erzählt der Ökonom, was gegen den Hunger helfen kann. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/russlands-weizenkrieg-der-oekonom-david-laborde-ueber-die-frage-welche-strategien-gegen-die-hungerkrise-helfen-a-cb8d9035-55d1-49c0-9ece-cc02745beef4"
    },
    {
      "title": "Konflikt im Ostkongo 800 Kinder auf Flucht von Familien getrennt",
      "teaser": "Regierungstruppen und Rebellen liefern sich in der Demokratischen Republik Kongo blutige Auseinandersetzungen, zwingen Familien zur Flucht. Hunderte Kinder sind dabei offenbar auf sich allein gestellt.",
      "url": "https://www.spiegel.de/ausland/ostkongo-800-kinder-auf-flucht-von-familien-getrennt-a-f29bdd6f-4bcf-4818-80f5-eabfbcf2e0d9",
      "image_title": "800 Kinder auf Flucht von Familien getrennt - JAMES AKENA/ REUTERS"
    },
    {
      "title": "»So viele Morde!« Zwei Jesuitenpriester in Mexiko getötet",
      "teaser": "In Mexiko ist die Mordrate pro Einwohner rund 100-mal so hoch wie in Deutschland. Nun wurden zwei alte Geistliche des Jesuitenordens ermordet. Das Land ist ebenso entsetzt wie Papst Franziskus.",
      "url": "https://www.spiegel.de/ausland/mexiko-zwei-jesuiten-priester-getoetet-papst-franziskus-ist-entsetzt-a-85479788-61a9-4761-99db-495d9fb678dc",
      "image_title": "Zwei Jesuitenpriester in Mexiko getötet - ULISES RUIZ / AFP"
    },
    {
      "title": "Unterwegs in Angkor Wat Soll es wirklich wieder werden wie früher?",
      "teaser": "Vor der Pandemie zählte die Tempelanlage Angkor Wat zu den beliebtesten Reisezielen Südostasiens. Nur langsam kehren die Touristen zurück. Warum das eine Herausforderung für die Menschen vor Ort ist. Aus Siem Reap berichten Maria Stöhr und Thomas Christofoletti (Fotos)",
      "url": "https://www.spiegel.de/ausland/kambodscha-nach-der-pandemie-fast-allein-in-angkor-wat-a-2e7b4206-890a-486d-9ff9-5132405a11b8",
      "image_title": "Soll es wirklich wieder werden wie früher? - Thomas Cristofoletti / DER SPIEGEL"
    },
    {
      "title": "Krisenstaat in der Levante Milliardär Mikati soll erneut eine Regierung im Libanon bilden",
      "teaser": "Dreimal war er schon Ministerpräsident. Nun ist Nadschib Mikati erneut mit der Regierungsbildung im Libanon beauftragt worden. Der Geschäftsmann soll das Land aus einer existenziellen Finanz- und Wirtschaftskrise führen.",
      "url": "https://www.spiegel.de/ausland/libanon-milliardaer-mikati-wieder-mit-regierungsbildung-beauftragt-a-ab338b79-e6e8-48e8-a3c6-d7cdb4dd8e80",
      "image_title": "Milliardär Mikati soll erneut eine Regierung im Libanon bilden - Wael Hamzeh / EPA"
    },
    {
      "title": "Litauen und der Streit über die Versorgung von Kaliningrad »Wir brauchen so viele Truppen hier wie möglich«",
      "teaser": "Russland droht wegen der Blockade von Kaliningrad mit Vergeltung. Die Nato sollte jetzt reagieren, sagt die litauische Sicherheitsexpertin Margarita Šešelgytė – und das Baltikum nicht erst nach einem Angriff verteidigen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/litauen-sicherheitsexpertin-margarita-seselgyt-zum-streit-ueber-die-versorgung-von-kaliningrad-a-35a9dd66-bff6-4b9a-bda7-cc7606a3cc88",
      "image_title": "»Wir brauchen so viele Truppen hier wie möglich« - Vilnius University / VU TSPMI"
    },
    {
      "title": "Video von der Front So kämpfen die ukrainischen Soldaten Haus um Haus gegen die Kremltruppen",
      "teaser": "Sie feuern mit einem Panzer, verschanzen sich in einer Ruine, in unmittelbarer Nähe schlagen Geschosse ein: Videoaufnahmen der Agentur Reuters zeigen ukrainische Soldaten bei ihrem Einsatz in Sjewjerodonezk.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-soldaten-im-haeuserkampf-in-sjewjerodonezk-a-e5a84974-6c06-4aa3-8ac8-8f9aab3e8ca3"
    },
    {
      "title": "Oberstes US-Gericht Supreme Court stuft öffentliches Tragen von Waffen als Grundrecht ein",
      "teaser": "Sechs Richter stimmten gegen eine Regelung mit Nachweispflicht im Bundesstaat New York, drei dafür: Das höchste US-Gericht sieht im Tragen von Schusswaffen in der Öffentlichkeit ein Grundrecht der Bürger.",
      "url": "https://www.spiegel.de/ausland/supreme-court-stuft-oeffentliches-tragen-von-waffen-als-grundrecht-ein-a-7078f366-587e-4b3d-b77e-22caf3a05f92",
      "image_title": "Supreme Court stuft öffentliches Tragen von Waffen als Grundrecht ein - Robert Alexander / Getty Images"
    },
    {
      "title": "Medienberichte Iraner sollen in Istanbul Anschläge auf Israelis geplant haben",
      "teaser": "Sie sollen Terrorangriffe auf Israelis ins Auge gefasst haben: In Istanbul sind Berichten zufolge fünf Iraner festgenommen worden. Das war auch Thema beim Besuch des israelischen Außenministers in der Türkei.",
      "url": "https://www.spiegel.de/ausland/iraner-sollen-in-istanbul-anschlaege-auf-israelis-geplant-haben-a-2941257b-fdc6-436e-b0bd-e924fdf3a67b",
      "image_title": "Iraner sollen in Istanbul Anschläge auf Israelis geplant haben - Ozan Kose / AFP"
    },
    {
      "title": "Pandemiebekämpfung Österreich schafft Corona-Impfpflicht ab",
      "teaser": "Ausgesetzt war sie schon, nun ist endgültig Schluss: Österreich stoppt die Impfpflicht. Damit verbunden ist auch ein Eingeständnis des Gesundheitsministers.",
      "url": "https://www.spiegel.de/ausland/coronavirus-oesterreich-schafft-impfpflicht-ab-a-0e70f1db-65f0-4479-a74c-258eca642bf5",
      "image_title": "Österreich schafft Corona-Impfpflicht ab - Helmut Fohringer / dpa"
    },
    {
      "title": "Angst vor Attentaten in den USA Die Gewalt, die er rief",
      "teaser": "Ein Ausschuss untersucht die Verantwortung von Donald Trump für den Sturm auf das Kapitol. Nun berichten Ermittler und Zeugen von zunehmenden Morddrohungen. Stehen die USA vor einer Welle politischer Gewalt? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/angst-vor-attentaten-in-den-usa-die-gewalt-die-er-rief-a-be8ef9a6-c5e4-4a91-8106-ac71e86b12ae",
      "image_title": "Die Gewalt, die er rief - Chip Somodevilla / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Mohammed bin Salman trifft Erdoğan Türkei und Saudi-Arabien verabreden »neue Zeit der Zusammenarbeit«",
      "teaser": "US-Geheimdienste sehen den saudischen Kronprinzen Mohammed bin Salman als Drahtzieher des Mordes an Jamal Khashoggi in Istanbul. Dennoch nähern sich die Türkei und Saudi-Arabien nun wieder an.",
      "url": "https://www.spiegel.de/ausland/mohammed-bin-salman-trifft-recep-tayyip-erdogan-tuerkei-und-saudi-arabien-verabreden-a-5f606226-b808-43b1-9573-c964e5bb45d9",
      "image_title": "Türkei und Saudi-Arabien verabreden »neue Zeit der Zusammenarbeit« - Murat Cetinmuhurdar / Handout / EPA"
    },
    {
      "title": "Treffen der EU-Regierungschefs Warum Brüssel die Zeitenwende braucht",
      "teaser": "Auf dem heutigen Gipfel will die EU der Ukraine den Weg in die Wertegemeinschaft freimachen. Ein richtiges Signal, aber damit fängt die Arbeit erst an. Die ökonomischen und geopolitischen Herausforderungen sind gigantisch. Von Markus Becker und Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-gipfel-warum-bruessel-die-zeitenwende-braucht-a-cf6f0a1a-c6f6-4930-b71f-3f39e71e6308",
      "image_title": "Warum Brüssel die Zeitenwende braucht - Valentyn Ogirenko / REUTERS",
      "author": "Markus Becker und Michael Sauga, Brüssel"
    },
    {
      "title": "Vor Westbalkan-Gipfel Kosovo fordert Ende der Visumspflicht für EU-Reisen",
      "teaser": "Vjosa Osmani-Sadriu, Präsidentin des Kosovo, peilt weiter den Beitritt zur Europäischen Union an und kritisiert Serbiens Haltung zu Russland. Es sei nicht möglich, sich gleichzeitig Richtung Brüssel und Moskau zu orientieren.",
      "url": "https://www.spiegel.de/ausland/vor-westbalkan-gipfel-kosovo-beharrt-auf-zusagen-der-eu-a-1f2a3571-c5d7-442c-8e2b-4a3a8a878094",
      "image_title": "Kosovo fordert Ende der Visumspflicht für EU-Reisen - Stephanie Lecocq / EPA"
    },
    {
      "title": "Unicef-Bericht Fast acht Millionen Kinder leiden unter akuter Mangelernährung",
      "teaser": "Klimawandel, Pandemie, Getreideblockade durch den Krieg in der Ukraine: Die Ernährungskrise spitzt sich zu. Besonders betroffen sind Kinder, wie aktuelle Zahlen von Unicef zeigen.",
      "url": "https://www.spiegel.de/ausland/unicef-bericht-fast-acht-millionen-kinder-leiden-unter-akuter-mangelernaehrung-a-166f4a49-affa-4fec-a3ff-e8a0951b302f",
      "image_title": "Fast acht Millionen Kinder leiden unter akuter Mangelernährung - YAHYA ARHAB / EPA"
    },
    {
      "title": "Überlebender des Erdbebens in Afghanistan »Die Decke, die Wände, alles stürzte über uns zusammen«",
      "teaser": "Erst gab es ein Donnern, dann gewaltige Schläge aus der Tiefe: Bauer Sadeqeen Hamdard überlebte das Erdbeben in Afghanistan in seinem entlegenen Dorf. Hier erzählt er, wen er retten konnte – und wen nicht. Von Christoph Reuter und Lutfullah Qasimyar",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-afghanistan-bericht-eines-ueberlebenden-alles-stuerzte-ueber-uns-zusammen-a-ce3169c5-674d-40d8-a06f-98449ea77791",
      "image_title": "»Die Decke, die Wände, alles stürzte über uns zusammen« - Ebrahim Noroozi / picture alliance / dpa / AP",
      "author": "Christoph Reuter und Lutfullah Qasimyar"
    },
    {
      "title": "Kampf um den Donbass 54 Krater nach stundenlangen Angriffen auf Lyssytschansk",
      "teaser": "In der umkämpften Donbass-Stadt sind nur noch wenige öffentliche Einrichtungen in Betrieb, darunter die Polizeiwache. Die Beamten berichten über die Zerstörung und zählen Bombenkrater.",
      "url": "https://www.spiegel.de/ausland/zerstoerung-nach-russischen-angriffen-im-donbass-lyssytschansk-und-die-54-krater-a-f3a0854d-03b5-40b5-8396-7998b59748da",
      "image_title": "54 Krater nach stundenlangen Angriffen auf Lyssytschansk - Anatolii Stepanov / AFP"
    },
    {
      "title": "+++ Russlands Krieg +++ Putins Truppen stoßen offenbar bis an den Stadtrand von Lyssytschansk vor",
      "teaser": "Die ukrainische Armee hält bislang nur noch eine Großstadt im Gebiet Luhansk vollständig – und nun drohen die Kremltruppen wohl auch Lyssytschansk einzunehmen. Und: Nike kündigt Rückzug aus Russland an. Die News.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-microsoft-warnt-vor-hackerangriffe-gegen-verbuendete-kiews-a-06b19245-05c9-4e68-a95c-a224f30fa091",
      "image_title": "Putins Truppen stoßen offenbar bis an den Stadtrand von Lyssytschansk vor - Efrem Lukatsky / dpa"
    },
    {
      "title": "Was in der Nacht geschah Russland meldet weitere Vorstöße in Luhansk, USA wollen Druck auf Moskau erhöhen",
      "teaser": "Ukrainische Truppen geraten in Luhansk zunehmend in Bedrängnis. Die US-Regierung will beim G7-Gipfel Vorschläge zur Unterstützung Kiews machen. Und: Kommt Bewegung in die Getreideblockade? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-23-juni-a-00ef5b8d-dfa8-4a4c-9119-fb9264339c01",
      "image_title": "Russland meldet weitere Vorstöße in Luhansk, USA wollen Druck auf Moskau erhöhen - OLEKSANDR RATUSHNIAK / EPA"
    },
    {
      "title": "Nach Verlust der absoluten Mehrheit Frankreichs Präsident Macron ruft Opposition zur Zusammenarbeit auf",
      "teaser": "In seiner ersten öffentlichen Reaktion nach der Parlamentswahl sagte Frankreichs Präsident, es müsse ein neuer Ansatz gefunden werden, um das Land zu regieren. Eine Koalition zeichnet sich aber nicht ab.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-ruft-opposition-zur-zusammenarbeit-auf-a-06f2294e-751f-4239-a380-1fe011ce8a97",
      "image_title": "Frankreichs Präsident Macron ruft Opposition zur Zusammenarbeit auf - Ludovic Marin / AFP"
    },
    {
      "title": "Krise in Bulgarien Regierung von Premier Petkow durch Misstrauensvotum gestürzt",
      "teaser": "Nur sechs Monate war Kiril Petkow in Bulgarien als Ministerpräsident im Amt. Ein Misstrauensantrag im Parlament in Sofia brachte seine Regierung nun zu Fall.",
      "url": "https://www.spiegel.de/ausland/bulgarien-regierung-durch-misstrauensvotum-gestuerzt-a-61a9fd9f-ff2f-4803-a345-8ffe3047a3cb",
      "image_title": "Regierung von Premier Petkow durch Misstrauensvotum gestürzt - Valentina Petrova / picture alliance / dpa / AP"
    }
  ]
}