{
  "timestamp": "2022-11-30T19:16:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Donald Trump und Kanye West Gefährliche Freundschaft",
      "teaser": "Donald Trump pflegt seit Jahren Kontakt zu dem umstrittenen Rapper Kanye West. Zu einem Treffen der beiden mit einem Rechtsradikalen in Mar-a-Lago kommen nun immer neue Details ans Licht. Wurde der Ex-US-Präsident hereingelegt? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-kanye-west-gefaehrliche-freundschaft-a-a2208774-22d8-4941-8696-57a0eea5a801",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f8368926-9c57-4fda-b384-47f42b9899ff_w872_r1.778_fpx49_fpy45.jpg",
      "image_title": "Gefährliche Freundschaft - Andrew Kelly / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Atomkraft-Renaissance Wie Rumänien einen umstrittenen Minireaktor ans Netz bringen will",
      "teaser": "In einem rumänischen Dorf soll Europas erster »Small Modular Reactor« entstehen. US-Präsident Joe Biden verspricht sauberen Strom und Tausende Jobs. Vor Ort dagegen fürchten viele ein Experiment auf ihre Kosten. Aus Doicești berichten Lina Verschwele (Text) und Ioana Cîrlig (Fotos)",
      "url": "https://www.spiegel.de/ausland/atomkraft-renaissance-wie-rumaenien-einen-umstrittenen-reaktor-ans-netz-bringen-will-a-1e648610-1509-427e-a980-79f03df36257",
      "image_title": "Wie Rumänien einen umstrittenen Minireaktor ans Netz bringen will - privat"
    },
    {
      "title": "Schwester der belarussischen Oppositionellen Kalesnikava »Keiner sagt uns, warum sie im Krankenhaus liegt«",
      "teaser": "Seit über zwei Jahren ist die Oppositionelle Maria Kalesnikava vom belarussischen Regime eingesperrt. Jetzt befindet sie sich nach Angaben ihrer Familie auf der Intensivstation – einen Grund will bisher niemand nennen. Von Christina Hebel",
      "url": "https://www.spiegel.de/ausland/schwester-der-belarussischen-oppositionellen-kalesnikava-keiner-sagt-uns-warum-sie-im-krankenhaus-liegt-a-c41da5b6-3443-4f24-9788-3f1041a3ab22",
      "image_title": "»Keiner sagt uns, warum sie im Krankenhaus liegt« - Ramil Nasibulin / AP",
      "author": "Christina Hebel"
    },
    {
      "title": "Haft von WikiLeaks-Gründer Julian Assange »Genug ist genug«",
      "teaser": "Mit WikiLeaks enthüllte er brisante Dokumente – dafür drohen Julian Assange in den USA bis zu 175 Jahre Haft. Seine einstigen Medienpartner fordern nun ein Ende der Strafverfolgung. Die Hintergründe. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/julian-assange-in-haft-warum-die-medienpartner-des-wikileaks-gruenders-protestieren-a-43ca3373-49f7-4527-95a5-781d4502c0b6",
      "image_title": "»Genug ist genug« - Justin Tallis / AFP",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Satellitenbild-Analyse Nächster russischer Luftangriff steht offenbar kurz bevor",
      "teaser": "Aktuelle Satellitenbilder zeigen ungewöhnlich viel Bewegung auf einem wichtigen russischen Militärflughafen. Experten sehen »Engels-2« in erhöhter Alarmbereitschaft – und warnen vor einem neuen schweren Luftangriff auf die Ukraine. Von Alexander Epp",
      "url": "https://www.spiegel.de/ausland/ukraine-naechster-russischer-luftangriff-steht-offenbar-kurz-bevor-a-1b7ee87f-1c26-475c-81d2-3b516fa2f25e",
      "image_title": "Nächster russischer Luftangriff steht offenbar kurz bevor - Maxar Technologies / European Space Imaging",
      "author": "Alexander Epp"
    },
    {
      "title": "Sprecher des chinesischen Außenministeriums zu Coronaprotesten Herr Zhao schweigt und schweigt und schweigt – und lügt",
      "teaser": "Immer mehr Menschen in China protestieren gegen die Null-Covid-Politik. Pekings Machtapparat will an seiner Strategie aber nichts ändern. Auf einer Pressekonferenz kam es nun zu einem denkwürdigen Auftritt. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/coronaproteste-in-china-das-lange-schweigen-a-86e8426b-5947-4b55-95d2-3869b014086c",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Pelosi-Nachfolger im US-Kongress Hakeem Jeffries wird erster schwarzer Fraktionschef",
      "teaser": "Er löst Nancy Pelosi als Nummer eins der Demokraten im US-Repräsentantenhaus ab: Hakeem Jeffries ist damit der erste Schwarze überhaupt, der eine Partei in einer der beiden Kongresskammern anführt.",
      "url": "https://www.spiegel.de/ausland/demokraten-im-us-kongress-hakeem-jeffries-wird-erster-schwarzer-fraktionschef-a-dd818527-2646-4a41-a74d-295ab9947afc",
      "image_title": "Hakeem Jeffries wird erster schwarzer Fraktionschef - J. Scott Applewhite / AP"
    },
    {
      "title": "Nachruf auf früheren Staatschef Jiang Zemin Chinas letzter Reformer",
      "teaser": "Chinas früherer Präsident Jiang Zemin war ein nahbarer Politiker, über den man noch Witze machen durfte. Er setzte auf pragmatische Wirtschaftspolitik statt auf Ideologie. Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/zum-tod-von-jiang-zemin-chinas-letzter-reformer-nachruf-a-b1ce181a-6876-4772-a460-c1669c613cb5",
      "image_title": "Chinas letzter Reformer - Paul Buck / AFP",
      "author": "Bernhard Zand"
    },
    {
      "title": "Proteste in Iran Gericht verurteilt angebliche Mossad-Unterstützer zum Tode",
      "teaser": "Das iranische Regime will vier Menschen wegen angeblicher Kooperation mit dem israelischen Geheimdienst exekutieren. Gegen drei weitere Angeklagte verhängte das Oberste Gericht des Landes lange Freiheitsstrafen.",
      "url": "https://www.spiegel.de/ausland/gericht-verurteilt-angebliche-mossad-unterstuetzer-zum-tode-a-340c3aa0-9ac1-49d4-a086-573d5c7f0820",
      "image_title": "Gericht verurteilt angebliche Mossad-Unterstützer zum Tode - Vahid Salemi / AP"
    },
    {
      "title": "Krieg in der Ukraine Die Hotline, bei der sich russische Soldaten ergeben sollen",
      "teaser": "Wer am Leben bleiben möchte, sollte sich ergeben: Diese Rechnung macht die ukrainische Regierung auf – und verspricht russischen Militärangehörigen Hilfe zur sicheren Kapitulation. Per Telefon.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-hotline-bei-der-sich-russische-soldaten-ergeben-sollen-a-8b208430-e277-46cc-9fb2-33deff79e552",
      "image_title": "Die Hotline, bei der sich russische Soldaten ergeben sollen - Centre for Strategic Communication of Ukraine"
    },
    {
      "title": "Terrormiliz postet auf Telegram IS meldet Tod seines Anführers – und ernennt einen neuen",
      "teaser": "Der sogenannte Islamische Staat hat den Tod seines früheren Anführers verkündet – und einen Nachfolger ernannt: Abu al-Hussein al-Husseini al-Kurashi soll künftig an der Spitze der Terrormiliz stehen.",
      "url": "https://www.spiegel.de/ausland/islamischer-staat-terrormiliz-bestaetigt-tod-ihres-anfuehrers-und-ernennt-neuen-a-a12af9e4-5b64-411d-93ed-c949cfb4e603",
      "image_title": "IS meldet Tod seines Anführers – und ernennt einen neuen - AFP"
    },
    {
      "title": "Wiederaufbau nach dem Krieg EU-Kommission will Russland zu Reparationszahlungen an die Ukraine zwingen",
      "teaser": "300 Milliarden Euro an Reserven der russischen Zentralbank sind derzeit durch Sanktionen blockiert. Die EU will die Mittel nach Kriegsende für den Wiederaufbau der Ukraine einsetzen. Kiew geht das nicht weit genug.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-eu-kommission-will-russland-zu-reparationszahlungen-zwingen-a-9f49afb2-494d-4ff3-a2d7-457ee725356d",
      "image_title": "EU-Kommission will Russland zu Reparationszahlungen an die Ukraine zwingen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Beschuss des ukrainischen Energienetzes US-Außenminister Blinken verurteilt russische Angriffe als »barbarisch«",
      "teaser": "Seit Wochen attackiert Russland zivile Infrastruktur in der Ukraine. Die Taktik werde nicht funktionieren, betont der US-Außenminister. Die EU will russische Verbrechen mit einem Sondertribunal ahnden.",
      "url": "https://www.spiegel.de/ausland/ukraine-antony-blinken-verurteilt-russische-angriffe-auf-energienetz-als-barbarisch-a-ab099c65-4a0b-4a46-be66-cea7205d1a09",
      "image_title": "US-Außenminister Blinken verurteilt russische Angriffe als »barbarisch« - ROBERT GHEMENT / EPA"
    },
    {
      "title": "Ministertreffen der Nato Baerbock warnt Türkei vor Bodenoffensive in Nordsyrien",
      "teaser": "Die Türkei macht Kurden für einen Anschlag in Istanbul verantwortlich – Staatschef Erdoğan droht deshalb mit einer Bodenoffensive in Nordsyrien. Außenministerin Baerbock drängt den Nato-Partner zur Zurückhaltung.",
      "url": "https://www.spiegel.de/ausland/nato-annalena-baerbock-warnt-tuerkei-vor-bodenoffensive-in-nordsyrien-a-0603969e-5797-4daa-bf8f-27d0bf17668c",
      "image_title": "Baerbock warnt Türkei vor Bodenoffensive in Nordsyrien - ROBERT GHEMENT / EPA"
    },
    {
      "title": "Terrorermittlungen in Madrid Explosion in ukrainischer Botschaft – ein Mitarbeiter verletzt",
      "teaser": "In der ukrainischen Vertretung in Madrid hat ein Mitarbeiter Berichten zufolge bei einer »Verpuffung« Verletzungen erlitten. Grund war offenbar eine Briefbombe.",
      "url": "https://www.spiegel.de/ausland/terrorermittlungen-in-madrid-explosion-in-ukrainischer-botschaft-eine-person-verletzt-a-5745d7af-a0cf-4e70-beb6-aa6cbc31350c",
      "image_title": "Explosion in ukrainischer Botschaft – ein Mitarbeiter verletzt - Chema Moya / EPA"
    },
    {
      "title": "Deutsche Artillerie in der Ukraine »Dieses Gerät hat sich sehr gut bewährt«",
      "teaser": "Im Sommer übergab Deutschland der Ukraine MARS-II-Raketenwerfer an die Ukraine. Aufnahmen zeigen nun eine der Waffen im Kriegseinsatz.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaer-zeigt-einsatz-von-mehrfachraketenwerfer-aus-deutschland-a-1766454f-3c1b-43e9-b7e0-557be599a345"
    },
    {
      "title": "Gescheiterter Kampf gegen die Drogen Was tun mit dem ganzen Koks?",
      "teaser": "Kolumbien produziert so viel Kokain wie nie zuvor – und die linke Regierung von Gustavo Petro erklärt den »Krieg gegen die Drogen« für gescheitert. Experten raten zur Legalisierung der Droge, um das Land zu retten. Von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/kokain-aus-kolumbien-drogenpolitik-ist-gescheitert-a-eb1551cd-350e-423a-8f53-b6c77df1ce46",
      "image_title": "Was tun mit dem ganzen Koks? - Ivan Valencia / Bloomberg / Getty Images",
      "author": "Nicola Abé"
    },
    {
      "title": "Ostchinesisches und Japanisches Meer Russische und chinesische Kampfflugzeuge fliegen gemeinsame Patrouillen",
      "teaser": "Chinesische Bomber und russische SU-35-Kampfjets haben laut südkoreanischen Angaben eine Pufferzone außerhalb des Luftraums des Landes durchflogen. Seoul schickte daraufhin eigene Flugzeuge in die Luft.",
      "url": "https://www.spiegel.de/ausland/russische-und-chinesische-kampfflugzeuge-fliegen-gemeinsame-patrouillen-a-93686c08-aae6-4a7c-8957-a06b79092b05",
      "image_title": "Russische und chinesische Kampfflugzeuge fliegen gemeinsame Patrouillen - Sergei Karpukhin/ REUTERS"
    },
    {
      "title": "Fauxpas in Österreich Parlamentsausschuss hält Trauerminute für lebenden Ex-Kanzler Vranitzky ab",
      "teaser": "Eine Fakenachricht auf Twitter veranlasste den Sozialausschuss im österreichischen Parlament, um Ex-Bundeskanzler Vranitzky trauern lassen. Dabei ist der 85-Jährige wohlauf.",
      "url": "https://www.spiegel.de/ausland/franz-vranitzky-oesterreichischer-parlamentsausschuss-haelt-trauermininute-fuer-noch-lebenden-ex-kanzler-ab-a-d5068f5f-9370-4451-9f93-5378a62d3824",
      "image_title": "Parlamentsausschuss hält Trauerminute für lebenden Ex-Kanzler Vranitzky ab - Herwig Prammer / REUTERS"
    },
    {
      "title": "Im Alter von 96 Jahren Chinas früherer Staatspräsident Jiang Zemin gestorben",
      "teaser": "Er folgte auf Deng Xiaoping, war zehn Jahre lang Staatspräsident Chinas und prägte die Strategie des »Dreifachen Vertretens«: Nun ist Jiang Zemin laut chinesischen Staatsmedien gestorben.",
      "url": "https://www.spiegel.de/ausland/jiang-zemin-chinas-frueherer-staatspraesident-ist-tot-a-6143e6cb-afcb-4b98-9baa-bddb97355a7e",
      "image_title": "Chinas früherer Staatspräsident Jiang Zemin gestorben - Jason Lee / REUTERS"
    },
    {
      "title": "Anschlag auf Sicherheitskräfte Mehrere Menschen bei Polio-Impfkampagne in Pakistan getötet",
      "teaser": "Militante Islamisten in Pakistan vermuten hinter der Polio-Vakzinierung eine westliche Verschwörung. Nun wurden Sicherheitskräfte zum Schutz einer Impfkampagne Ziel eines Selbstmordattentats.",
      "url": "https://www.spiegel.de/ausland/pakistan-tote-bei-anschlag-auf-sicherheitskraefte-fuer-impfkampagne-a-576af1c9-a48e-4425-8cfc-121ee7fbe5a4",
      "image_title": "Mehrere Menschen bei Polio-Impfkampagne in Pakistan getötet - Arshad Butt / dpa"
    },
    {
      "title": "Heimliche Entmachtung von Ministern Australiens Parlament spricht Rüge gegen Ex-Premier Morrison aus",
      "teaser": "Australiens früherer Regierungschef hat während seiner Amtszeit verdeckt fünf Ministerposten übernommen. Im Parlament wurde Scott Morrison dafür nun gerügt. Statt einer Entschuldigung erhob er Vorwürfe gegen die neue Regierung.",
      "url": "https://www.spiegel.de/ausland/australien-parlament-spricht-ruege-gegen-ex-premier-scott-morrison-aus-a-606e825e-b2ab-4483-b234-b26f5f817e0a",
      "image_title": "Australiens Parlament spricht Rüge gegen Ex-Premier Morrison aus - Mick Tsikas / IMAGO / AAP"
    },
    {
      "title": "Studie von Save the Children Jedes sechste Kind wächst in Konfliktregion auf",
      "teaser": "Sie wachsen inmitten von Gewalt auf, ihre Sicherheit und ihr Leben sind bedroht: Mehr als 440 Millionen Mädchen und Jungen leben weltweit in Konfliktregionen. Eines der gefährlichsten Länder für Kinder ist Afghanistan.",
      "url": "https://www.spiegel.de/ausland/save-the-children-jedes-sechste-kind-waechst-in-konfliktregion-auf-a-ddcceef2-545e-4365-9b60-a6f732d33624",
      "image_title": "Jedes sechste Kind wächst in Konfliktregion auf - Ebrahim Noroozi / AP"
    },
    {
      "title": "Jahresbericht des Pentagon China treibt Ausbau von Atomwaffenarsenal laut US-Einschätzungen voran",
      "teaser": "Das Pentagon beobachtet eine Beschleunigung beim Ausbau von Chinas Nukleararsenal. Bis 2035 könnte Peking die Zahl seiner Atomsprengköpfe fast vervierfachen – Russland und die USA hätten dann immer noch deutlich mehr.",
      "url": "https://www.spiegel.de/ausland/china-treibt-ausbau-von-atomwaffenarsenal-laut-us-einschaetzungen-voran-a-2f32cfea-cd8a-4a72-92b7-66e9815fa421",
      "image_title": "China treibt Ausbau von Atomwaffenarsenal laut US-Einschätzungen voran - Shen Shi / HPIC / picture alliance / dpa"
    }
  ]
}