{
  "timestamp": "2022-10-03T19:25:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rede zu Russlands Annexionen Putin versucht sich als Philosoph",
      "teaser": "Wladimir Putin feiert die Annexion ukrainischer Gebiete mit einer Rede – und geht weit zurück in die Geschichte. Russland verklärt er gar zur Speerspitze des Antikolonialismus. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-zu-russlands-annexionen-der-praesident-versucht-sich-als-philosoph-a-655a7ed0-7dec-427b-a046-67d54e696654",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8f076083-8fde-4b29-b5f0-4a70aad0f78c_w872_r1.778_fpx62.22_fpy49.99.jpg",
      "image_title": "Putin versucht sich als Philosoph - Gavriil Grigorov / AFP"
    },
    {
      "title": "Der Fall von Lyman nach Putins Annexionserklärung »Die Stadt war umzingelt, ist jetzt unter unserer Kontrolle«",
      "teaser": "Einen Tag nach der erklärten Annexion ukrainischer Gebiete muss Putins Armee die strategisch wichtige Stadt Lyman als verloren melden. Es ist eine weitere empfindliche Niederlage für Moskau. Hardliner toben, fordern härtere Konsequenzen. Von Christina Hebel, Oliver Imhof, Fedir Petrov und Thore Schröder, Moskau und Charkiw",
      "url": "https://www.spiegel.de/ausland/der-fall-von-lyman-nach-putins-annexionserklaerung-russlands-naechster-rueckschlag-a-8a65dccf-afc5-4a80-ac8a-a3d6e2812971",
      "image_title": "»Die Stadt war umzingelt, ist jetzt unter unserer Kontrolle« - Anatolii Stepanov / AFP",
      "author": "Christina Hebel, Oliver Imhof, Fedir Petrov und Thore Schröder, Moskau und Charkiw"
    },
    {
      "title": "Völkerrechtswidrige Annexionen Dieses Imperium wird nicht lange Bestand haben Eine Kolumne von Mikhail Zygar",
      "teaser": "In einer prunkvollen Zeremonie hat Putin vier Regionen der Ukraine rechtswidrig annektiert. Ich beginne zu denken, dass auch Moskau schon immer besetzt war: Das russische Imperium hat mein Zuhause übernommen, noch bevor ich geboren wurde.",
      "url": "https://www.spiegel.de/ausland/annexionen-durch-russland-dieses-imperium-wird-nicht-lange-bestand-haben-kolumne-a-2f4f8cb5-8505-43ac-be34-5663e09e12c0",
      "image_title": "Dieses Imperium wird nicht lange Bestand haben - Dmitry Astakhov / Sputnik / AP"
    },
    {
      "title": "Bornholm und die Explosionen an den Nord-Stream-Pipelines Die beängstigenden Lecks vor der Haustür",
      "teaser": "Die Nord-Stream-Pipelines liegen nur wenige Kilometer vor der Küste Bornholms. Dort wecken die Lecks Erinnerungen an die Zeit, in der die Insel einen hohen Preis für ihre Lage zwischen Russland und dem heutigen Westen zahlte. Von Bornholm berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/nord-stream-was-die-gaslecks-fuer-die-insel-bornholm-bedeuten-a-f7a7d497-98a4-4c7a-9f50-c051107de5f7",
      "image_title": "Die beängstigenden Lecks vor der Haustür - Hannibal Hanschke / EPA-EFE",
      "author": "Bornholm berichtet Nadia Pantel"
    },
    {
      "title": "Wahltriumph der italienischen Postfaschistin Meloni »Es wird hier jetzt wie in den USA unter Donald Trump«",
      "teaser": "Giorgia Meloni ist im rechtsnationalen Milieu verankert und wohl Italiens nächste Regierungschefin. Worauf stellen sich ihre Gegner jetzt ein? Besuch bei einem Tabakhändler, einer Schriftstellerin und einer Holocaustüberlebenden. Aus Catania und Rom berichtet Frank Hornig",
      "url": "https://www.spiegel.de/ausland/italien-nach-der-wahl-es-wird-hier-jetzt-wie-in-den-usa-unter-donald-trump-a-8970c7fa-af01-4f87-87bd-5bd521af3830",
      "image_title": "»Es wird hier jetzt wie in den USA unter Donald Trump« - Roselena Ramistella / DER SPIEGEL"
    },
    {
      "title": "Ex-Premier Prodi über Italiens Wahlsiegerin »Sich mit Brüssel anzulegen, wäre für Meloni Selbstmord«",
      "teaser": "Romano Prodi sorgt sich nach dem Wahltriumph der Postfaschistin Giorgia Meloni um sein Land und die Zukunft der EU. Er warnt vor einer Achse Budapest-Rom – und sagt, wie den Rechten beizukommen ist. Ein Interview von Frank Hornig und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/romani-prodi-ueber-giorgia-meloni-sich-mit-bruessel-anzulegen-waere-selbstmord-a-b47947fc-0b1e-4452-9e86-1a0e8846330a",
      "image_title": "»Sich mit Brüssel anzulegen, wäre für Meloni Selbstmord« - Francesco Rucci / Contrasto / DER SPIEGEL"
    },
    {
      "title": "Italiens Wahlfavoritin Meloni Mussolinis Erbin",
      "teaser": "Sie ist Neofaschistin, bekämpfte die EU und verabscheut Deutschland. Kurz vor der Wahl gibt Giorgia Meloni sich gemäßigt – und hat beste Chancen, Ministerpräsidentin zu werden. Was hieße das für Italien und für Europa? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-will-die-wahl-gewinnen-was-hat-sie-mit-italien-und-europa-vor-a-c1a58431-2e9e-4fc9-922d-9a6a43e1e24e",
      "image_title": "Mussolinis Erbin - Nicolo Campo / IMAGO",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Historiker van Middelaar zum Rechtsruck in Europa »Wir können froh sein, dass in Deutschland keine Wahl ansteht«",
      "teaser": "Der Erfolg der Neofaschistin Giorgia Meloni in Italien sollte der EU als Weckruf dienen, sagt der Europaexperte Luuk van Middelaar. Es reiche nicht, nur vorm Faschismus zu warnen, die EU müsse sich nun beweisen. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/rechtsruck-in-europa-wir-koennen-froh-sein-dass-in-deutschland-keine-wahl-ansteht-a-8007e19e-6f89-4610-8ad1-4501d46256c8",
      "image_title": "»Wir können froh sein, dass in Deutschland keine Wahl ansteht« - Andreas Solaro / AFP"
    },
    {
      "title": "Angebliche Flucht aus Hausarrest Journalistin Owsjannikowa in Russland auf Fahndungsliste gesetzt",
      "teaser": "Der russischen Journalistin Marina Owsjannikowa droht wegen ihrer Protestaktion im Staatsfernsehen eine hohe Haftstrafe. Sie stand unter Hausarrest und soll sich nun nach Angabe ihres Ex-Mannes auf der Flucht befinden.",
      "url": "https://www.spiegel.de/ausland/marina-owsjannikowa-journalistin-in-russland-auf-fahndungsliste-gesetzt-a-952433d2-34ec-48b4-8d5c-181e8f262e4e",
      "image_title": "Journalistin Owsjannikowa in Russland auf Fahndungsliste gesetzt - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Crowdfunding für die Ukraine Tschechische Bürger sammeln 1,34 Millionen Euro für einen Panzer",
      "teaser": "Es ist zwar ein T-72 aus der Sowjetzeit, aber er wurde gründlich modernisiert: Tschechische Bürger haben einen Panzer für die Ukraine finanziert.",
      "url": "https://www.spiegel.de/ausland/tschechische-buerger-sammeln-1-34-millionen-euro-fuer-einen-panzer-a-ef3dc408-d549-4fdb-bfa2-cde4d1c4b1f7",
      "image_title": "Tschechische Bürger sammeln 1,34 Millionen Euro für einen Panzer - Miguel Medina / AFP"
    },
    {
      "title": "Ukrainische Offensive im Osten und Süden »Der Krieg ist wie ein Jenga-Spiel«",
      "teaser": "Nach dem Fall der Stadt Lyman in der Region Donezk rücken die Ukrainer auch im Gebiet Cherson vor. Unter Moskaus Hardlinern macht sich gedrückte Stimmung breit. Von Ann-Dorit Boy und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukrainische-offensive-im-osten-und-sueden-der-krieg-ist-wie-ein-jenga-spiel-a-5b68ec53-6271-4531-97d0-db9e53b2d702",
      "image_title": "»Der Krieg ist wie ein Jenga-Spiel« - Evgeniy Maloletka / dpa",
      "author": "Ann-Dorit Boy und Alexander Sarovic"
    },
    {
      "title": "Waffenruhe endet Experten fürchten Wiederbeginn der Kämpfe im Jemen",
      "teaser": "Ein halbes Jahr schwiegen im Jemen die Waffen, doch der Waffenstillstand wird nicht verlängert. Helfer und Uno-Vertreter befürchten eine erneute humanitäre Katastrophe.",
      "url": "https://www.spiegel.de/ausland/experten-fuerchten-wiederbeginn-der-kaempfe-im-jemen-a-3dd3391f-8928-4a02-b66f-c4095fa2995c",
      "image_title": "Experten fürchten Wiederbeginn der Kämpfe im Jemen - KHALED ZIAD / AFP"
    },
    {
      "title": "Ex-CIA-Chef über Putin »Er wird weiterhin auf dem Schlachtfeld verlieren«",
      "teaser": "Der ehemalige US-General und CIA-Chef David Petraeus hat Russland weitere Niederlagen vorausgesagt. In einem neuen TV-Interview schildert er auch, wie die Nato auf einen möglichen Nuklearwaffeneinsatz reagieren könnte. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ex-cia-chef-petreaeus-sagt-putin-weitere-niederlagen-voraus-a-373f819b-8839-4d39-8902-88d099e56006"
    },
    {
      "title": "Sant'Anna di Stazzema in Italien Warum ein antifaschistischer Pilgerort rechts wählte",
      "teaser": "In Sant'Anna di Stazzema in der Toskana ermordeten die Nazis Hunderte Zivilisten. Nach dem Krieg wurde das Dorf zu einer antifaschistischen Pilgerstätte. Nun wählten die meisten dort rechts – ein Widerspruch? Aus Sant'Anna di Stazzema berichtet Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-der-antifaschistische-pilgerort-sant-anna-di-stazzema-der-rechts-waehlte-a-4f1c2e72-d764-4523-a921-f3516b4b4919",
      "image_title": "Warum ein antifaschistischer Pilgerort rechts wählte - Emanuele Camerini / DER SPIEGEL"
    },
    {
      "title": "Terror am Horn von Afrika Mindestens 18 Tote bei Selbstmordanschlag in Somalia",
      "teaser": "In der somalischen Provinzhauptstadt Beledweyne sind bei einem Selbstmordattentat 18 Menschen getötet worden, viele weitere wurden verletzt. Die islamistische Terrororganisation al-Schabab bekannte sich zu der Tat.",
      "url": "https://www.spiegel.de/ausland/terror-in-somalia-mindestens-18-tote-bei-selbstmordanschlag-a-55eef5de-d9e6-4055-86b7-22d7a5667534",
      "image_title": "Mindestens 18 Tote bei Selbstmordanschlag in Somalia - Ahmed Qeys / ZUMA Wire / IMAGO"
    },
    {
      "title": "Außenministerin Baerbock »Kaum zu ertragen, was an der Scharif-Universität passiert«",
      "teaser": "Bundesaußenministerin Annalena Baerbock hat sich per Twitter entsetzt über die »rohe Gewalt des Regimes« in Teheran geäußert. Die Protestierenden müsse man unterstützen, gehört zu werden – und das Regime sanktionieren.",
      "url": "https://www.spiegel.de/ausland/baerbock-entsetzt-ueber-rohe-gewalt-des-regimes-in-teheran-a-7ee7ed11-62ea-4de2-96bc-e1b98ac02338",
      "image_title": "»Kaum zu ertragen, was an der Scharif-Universität passiert« - West Asia News Agency / REUTERS"
    },
    {
      "title": "Geheimdienst-Hilfe für die Ukraine »Die USA verfolgen die Positionen der Russen sehr detailliert«",
      "teaser": "Westliche Nachrichtendienste unterstützen die Ukraine massiv mit Informationen – wohl auch bei Schlachten wie in der Region Charkiw. Aufklärungsexperte Greg Austin erklärt, was die Erkenntnisse ausmachen. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/geheimdienst-infos-fuer-die-ukraine-die-usa-verfolgen-die-positionen-der-russen-sehr-detailliert-a-6c52ff72-269c-4e01-a6d0-ac5bdc4c14cc",
      "image_title": "»Die USA verfolgen die Positionen der Russen sehr detailliert« - Evgeniy Maloletka / AP"
    },
    {
      "title": "Podcast »Inside Austria« Ist Österreichs türkis-grüne Regierung angezählt?",
      "teaser": "Tirol hat gewählt – die Schlappe für die ÖVP sorgt in ganz Österreich für Aufregung. Was das Ende von Schwarz-Grün in dem Bundesland für die Regierung in Wien bedeuten könnte. Ein Podcast von Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-ist-die-tuerkis-gruene-regierung-angezaehlt-podcast-a-f3d4e449-eb2a-4115-9ac6-aa109ff897cc",
      "image_title": "Ist Österreichs türkis-grüne Regierung angezählt? - Roland Schlager / dpa"
    },
    {
      "title": "Proteste in Iran Khamenei beschuldigt USA und Israel",
      "teaser": "Der iranische Revolutionsführer hat sich erstmals zu den Protesten im Land geäußert. Diese seien im Ausland »geplant« worden, behauptet Ali Khamenei. Die Regierung geht weiterhin brutal gegen die Bevölkerung vor.",
      "url": "https://www.spiegel.de/ausland/proteste-im-iran-khamenei-beschuldigt-usa-und-israel-a-3ce4ee0b-1dd4-4778-a226-70ec968bebc9",
      "image_title": "Khamenei beschuldigt USA und Israel - Khamenei.ir / AFP"
    },
    {
      "title": "Landgewinne Kiews Truppen rücken in Ost- und Südukraine weiter vor",
      "teaser": "Die ukrainischen Streitkräfte verbuchen weiter Geländegewinne. Sollten sich Meldungen über Fortschritte am Ufer des Dnjepr bestätigen, könnten Tausende russische Soldaten in der Falle sitzen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-ukrainische-truppen-ruecken-in-ost-und-suedukraine-weiter-vor-a-23a4af10-afdc-495b-91fe-3cbd9bb856b0",
      "image_title": "Kiews Truppen rücken in Ost- und Südukraine weiter vor - Oleg Petrasyuk / EPA"
    },
    {
      "title": "Dürre in Somalia Mit toten Kindern auf der Flucht",
      "teaser": "Das Horn von Afrika steckt in der größten Dürreperiode seit 40 Jahren. Besonders Somalia ist von einer Hungersnot betroffen. Dort könnte bis zum Jahresende die Zahl der hungernden Menschen auf sieben Millionen steigen.",
      "url": "https://www.spiegel.de/ausland/duerre-in-somalia-mit-toten-kindern-auf-der-flucht-a-354a29f8-9b19-4f92-9b72-249a5e99864b"
    },
    {
      "title": "Massenpanik mit vielen Toten in Indonesien Expertenteam soll Stadionkatastrophe untersuchen",
      "teaser": "Es ist eine der schlimmsten Katastrophen in einem Stadion: Mindestens 125 Menschen sind bei einer Massenpanik in Malang ums Leben gekommen. Experten sollen jetzt die Hintergründe aufklären, die Regierung erwartet rasche Ergebnisse.",
      "url": "https://www.spiegel.de/ausland/indonesien-nach-tragoedie-im-stadion-mit-mindestens-125-toten-wird-ein-expertenteam-eingesetzt-a-4d1c0b70-4b05-4284-9529-982cb8bef5d2",
      "image_title": "Expertenteam soll Stadionkatastrophe untersuchen - Hendra Permana / dpa"
    },
    {
      "title": "Präsidentschaftswahl in Brasilien Bolsonaro verliert – und ist doch der Sieger",
      "teaser": "Demoskopen sahen Jair Bolsonaro bereits als klaren Wahlverlierer, aber Brasiliens rechtsextremer Präsident hat bei der ersten Runde viel besser abgeschnitten als erwartet. Er geht gestärkt in die Stichwahl gegen Lula da Silva. Von Jens Glüsing und Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/erste-runde-der-praesidentschaftswahl-in-brasilien-ein-tsunami-fuer-jair-bolsonaro-a-a4422c58-8fd7-4406-9e0c-5b8cf758983e",
      "image_title": "Bolsonaro verliert – und ist doch der Sieger - Adriano Machado / REUTERS",
      "author": "Jens Glüsing und Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Landesweite Proteste Iranische Sicherheitskräfte gehen offenbar mit Gewalt an Eliteuni vor",
      "teaser": "In Iran wird weiter gegen das Regime protestiert. Lokalen Berichten zufolge haben Polizei und Milizen nun den Campus der renommierten Scharif-Universität abgeriegelt. Studierende und Professoren wurden demnach verprügelt.",
      "url": "https://www.spiegel.de/ausland/iran-sicherheitskraefte-gehen-offenbar-mit-gewalt-gegen-studenten-vor-a-941e2442-e498-49e3-86c1-ccf8ea63374c",
      "image_title": "Iranische Sicherheitskräfte gehen offenbar mit Gewalt an Eliteuni vor - EPA"
    },
    {
      "title": "Herausforderer von Amtsinhaber Bolsonaro Lula gewinnt erste Runde der Präsidentschaftswahl in Brasilien",
      "teaser": "Brasiliens linker Ex-Staatschef Lula da Silva hat die erste Runde der Präsidentschaftswahl für sich entschieden – aber sein Vorsprung fiel deutlich knapper aus als erwartet. Jetzt muss eine Stichwahl am 30. Oktober entscheiden.",
      "url": "https://www.spiegel.de/ausland/brasilien-luiz-inacio-lula-da-silva-gewinnt-erste-runde-der-praesidentschaftswahl-gegen-jair-bolsonaro-a-2a660bd2-ca3a-4031-a9c7-91bf980f09e2",
      "image_title": "Lula gewinnt erste Runde der Präsidentschaftswahl in Brasilien - Tuane Fernandes / Bloomberg / Getty Images"
    },
    {
      "title": "Bosnien-Herzegowina Bosniakische Nationalisten verlieren Stimmen bei Wahl des Staatspräsidiums",
      "teaser": "Laut Medienberichten bekam der Sozialdemokrat Denis Bećirović nach ersten Auszählungen 55 Prozent der Stimmen. Damit liegt er vor dem Vorsitzenden der muslimisch-nationalistischen SDA-Partei, Bakir Izetbegović.",
      "url": "https://www.spiegel.de/ausland/bosnien-herzegowina-nationalisten-verlieren-stimmen-bei-wahl-des-staatspraesidiums-a-45758f8a-057c-44db-a194-6d3ec5193eb8",
      "image_title": "Bosniakische Nationalisten verlieren Stimmen bei Wahl des Staatspräsidiums - Uncredited / dpa"
    },
    {
      "title": "Gefährliche Überfahrt Vier Migranten tot in Boot vor den Kanaren gefunden",
      "teaser": "Ein Frachtschiff entdeckte das Boot etwa 300 Kilometer vor den Kanarischen Inseln. Ein Mensch wurde gerettet. Weitere 29 Menschen werden noch vermisst.",
      "url": "https://www.spiegel.de/ausland/kanarische-inseln-vier-migranten-tot-in-boot-gefunden-a-963ae903-fff9-4730-b7b3-f20f478a2123",
      "image_title": "Vier Migranten tot in Boot vor den Kanaren gefunden - ADRIEL PERDOMO / EPA"
    },
    {
      "title": "Russische Militärbasis in Charkiw Wie Putins Truppen eine Festung bauten – und dann überhastet abzogen",
      "teaser": "Dem Fall Lymans ging eine ukrainische Offensive in Charkiw voraus. Sie überraschte auch russische Truppen, die dort ein Bollwerk gebaut hatten. Besuch einer Festung, die kampflos zurückgelassen wurde. Aus Hlyboke berichten Alexander Sarovic und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/charkiw-ukraine-wie-russische-truppen-eine-festung-bauten-und-dann-ueberhastet-abzogen-a-90369508-ec4b-4634-8aae-f6beb703f4a9",
      "image_title": "Wie Putins Truppen eine Festung bauten – und dann überhastet abzogen - Maxim Dondyuk / DER SPIEGEL"
    }
  ]
}