{
  "timestamp": "2022-12-11T08:23:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausspähen von Auslandschinesen Diese Stadt verantwortet die chinesischen Polizeistationen in Europa",
      "teaser": "Chinas geheime Polizeistationen im Ausland haben in aller Welt für Entsetzen gesorgt. Die Idee dazu hatte offenbar nicht Peking, sondern vor allem die Verwaltung der Provinzstadt Qingtian. Ein Besuch. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/qingtian-diese-stadt-verantwortet-chinas-polizeistationen-in-europa-a-bbad0a6f-fc90-4b05-99a6-fd113f62625f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/703c57ca-5f09-479c-a7c4-e9e8bf51b7a5_w948_r2.194_fpx45_fpy56.jpg",
      "image_title": "Diese Stadt verantwortet die chinesischen Polizeistationen in Europa - DER SPIEGEL",
      "author": "Georg Fahrion"
    },
    {
      "title": "Durchseuchung statt Lockdown Xi Jinpings absurde Coronapolitik Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Chinas allmächtiger Staatschef schickt sein völlig unvorbereitetes Land in die Pandemie. Das ist gefährlich.",
      "url": "https://www.spiegel.de/ausland/durchseuchung-statt-lockdown-in-china-xi-jinping-und-sein-neuer-corona-irrsinn-kommentar-a-895388b6-1acd-4bb2-bb53-f3004d09ceef",
      "image_title": "Xi Jinpings absurde Coronapolitik - Kevin Frayer / Getty Images"
    },
    {
      "title": "Rechtsbrüche an der Außengrenze Wie Asylsuchende in der EU willkürlich inhaftiert werden",
      "teaser": "Container, Kastenwagen, eine Baracke: Grenzschützer in mehreren EU-Staaten sperren Migranten in inoffizielle Haftstätten – das zeigen Recherchen des SPIEGEL und seiner Partner. Fotos und Videos belegen die illegale Praxis.",
      "url": "https://www.spiegel.de/ausland/rechtsbrueche-an-europas-aussengrenze-wie-asylsuchende-in-der-eu-willkuerlich-inhaftiert-werden-a-54c3b2e9-068b-40ac-aa3f-bf9ebb289a49",
      "image_title": "Wie Asylsuchende in der EU willkürlich inhaftiert werden - [M] Noa Gunter / DER SPIEGEL; Fotos: Lighthouse Reports"
    },
    {
      "title": "Putins Angriffskrieg Schwere Kämpfe im Osten der Ukraine",
      "teaser": "Ukrainische und russische Truppen liefern sich im Osten der Ukraine heftige Gefechte. Die Stromversorgung in Odessa fällt wochenlang aus. Und: Das russische Militär hat offenbar seine Taktik geändert. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/schwere-kaempfe-im-osten-der-ukraine-a-782aac03-1f5d-4409-a5f0-b144e185ff9d",
      "image_title": "Schwere Kämpfe im Osten der Ukraine - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Schwangerschaftsabbrüche in Thailand Wie soll ich ein Kind finanzieren?",
      "teaser": "In Thailand sind Abtreibungen seit knapp zwei Jahren erlaubt. Doch viele Frauen wissen das nicht oder haben keinen Zugang zu einem sicheren Abbruch. Es gibt kaum Kliniken – und ein tief verwurzeltes religiöses Stigma. Von Maria Stöhr und Lauren DeCicca (Fotos), Bangkok",
      "url": "https://www.spiegel.de/ausland/abtreibung-in-thailand-trotz-liberalerer-gesetze-erhalten-ungewollt-schwangere-zu-selten-hilfe-a-b6a0f6fd-6b9d-428f-85a2-f4cafaffe2c0",
      "image_title": "Wie soll ich ein Kind finanzieren? - Lauren DeCiccia / DER SPIEGEL",
      "author": "Maria Stöhr und Lauren DeCicca (Fotos), Bangkok"
    },
    {
      "title": "Krieg in der Ukraine Offenbar Explosionen in besetzten Gebieten – Luftabwehr auf der Krim aktiv",
      "teaser": "In den sozialen Medien kursieren Berichte über Detonationen auf der Krim. Offenbar wurde die Luftabwehr aktiv. Das ukrainische Militär berichtet unterdessen von einer neuen russischen Taktik im hart umkämpften Osten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-offenbar-explosionen-in-besetzten-gebieten-luftabwehr-auf-der-krim-aktiv-a-f791a719-d2c4-4cad-ae18-4131b3645322",
      "image_title": "Offenbar Explosionen in besetzten Gebieten – Luftabwehr auf der Krim aktiv - ITAR-TASS / IMAGO"
    },
    {
      "title": "Migration über Serbien, Ungarn, Österreich »Es kracht an allen Ecken und Enden«",
      "teaser": "Tausende Menschen kommen über die Balkanroute nach Europa – Österreich will sie zusammen mit Ungarn und Serbien stoppen. Doch die Wiener Forscherin Judith Kohlenberger sagt: Beide Partner sind Teil des Problems. Ein Interview von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-ungarn-serbien-und-die-balkanroute-es-kracht-an-allen-ecken-und-enden-a-781c48bf-6720-45a0-bb24-0cb66fef76ea",
      "image_title": "»Es kracht an allen Ecken und Enden« - Michael Indra / SEPA.Media / IMAGO"
    },
    {
      "title": "Visaerleichterungen für Katar EU-Parlamentarier wollen Verhandlungen wegen Korruptionsermittlungen auf Eis legen",
      "teaser": "Ein möglicher Korruptionsskandal erschüttert Brüssel. Der Verdacht: Katar könnte Entscheidungen des EU-Parlaments beeinflusst haben. Mehrere Fraktionen fordern nun Konsequenzen. Eine erste könnte Reisen betreffen.",
      "url": "https://www.spiegel.de/ausland/korruptionsermittlungen-eu-parlamentarier-wollen-verhandlungen-zu-visa-erleichterungen-fuer-katar-verschieben-a-013b78b1-9416-4bdb-8d87-6b5b4542a5b8",
      "image_title": "EU-Parlamentarier wollen Verhandlungen wegen Korruptionsermittlungen auf Eis legen - Eric Vidal / AFP"
    },
    {
      "title": "»Inside Austria« Kitzbühel, die ausverkaufte Stadt",
      "teaser": "Immer mehr Ausländer kaufen sich Wohnraum in Österreichs Luxus-Skiort Kitzbühel, auch bei Deutschen ist der Ort beliebt. Viele Einheimische können sich ihre Heimat kaum noch leisten. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/tourismus-in-kitzbuehel-die-ausverkaufte-stadt-podcast-a-0396e3f9-eba0-44a6-9a5b-a570bd74d5ab",
      "image_title": "Kitzbühel, die ausverkaufte Stadt - JOE KLAMAR / AFP"
    },
    {
      "title": "Trotz Blockade durch Ungarn EU-Staaten beschließen milliardenschweres Hilfspaket für die Ukraine",
      "teaser": "Wegen eines Streits um Fördergelder blockiert Ungarn in Brüssel zahlreiche EU-Projekte. Nun haben sich die Mitgliedstaaten trotzdem auf Milliardenhilfen für die Ukraine geeinigt – entgegen dem Veto aus Budapest.",
      "url": "https://www.spiegel.de/ausland/eu-staaten-beschliessen-milliardenschweres-hilfspaket-fuer-die-ukraine-a-1ad00594-78ed-41fb-b635-5aa0cee02205",
      "image_title": "EU-Staaten beschließen milliardenschweres Hilfspaket für die Ukraine - Olivier Matthys / AP"
    },
    {
      "title": "Diplomatischer Schlagabtausch Iran bestellt erneut deutschen und britischen Botschafter ein",
      "teaser": "Nach der Vorladung von Irans Botschafter in Berlin reagiert Teheran mit gleicher Maßnahme – und das auch nicht zum ersten Mal. Der Vorwurf: »inakzeptable Intervention« Deutschlands.",
      "url": "https://www.spiegel.de/ausland/schlagabtausch-iran-bestellt-erneut-britischen-und-deutschen-botschafter-ein-a-fc78c765-be7c-446e-866f-ba365d9185b5",
      "image_title": "Iran bestellt erneut deutschen und britischen Botschafter ein - Andreas Gebert / dpa"
    },
    {
      "title": "Friedensnobelpreis für Menschenrechtler Memorial-Vorsitzender verurteilt »verrückten und kriminellen Angriffskrieg«",
      "teaser": "Menschenrechtler aus Belarus, Russland und der Ukraine haben in Oslo den Friedensnobelpreis überreicht bekommen – und die Bühne für Kritik an Wladimir Putin genutzt.",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-memorial-vorsitzender-jan-ratschinski-verurteilt-verrueckten-und-kriminellen-angriffskrieg-a-cbc79723-5f3e-469a-b5f9-684c7129c28f",
      "image_title": "Memorial-Vorsitzender verurteilt »verrückten und kriminellen Angriffskrieg« - Javad Parsa / TT / IMAGO"
    },
    {
      "title": "Explosion auf Jersey Mindestens ein Toter und mehrere Vermisste nach Wohnblockeinsturz",
      "teaser": "Der Polizeichef spricht von einer »verheerenden Szene«: Auf der Kanalinsel Jersey hat es eine heftige Detonation gegeben. Anwohner meldeten zuvor Gasgeruch.",
      "url": "https://www.spiegel.de/ausland/explosion-auf-jersey-mindestens-ein-toter-und-mehrere-vermisste-nach-wohnblockeinsturz-a-defc90eb-a015-4206-96f0-fdadb9553ae1",
      "image_title": "Mindestens ein Toter und mehrere Vermisste nach Wohnblockeinsturz - Allard Schager / Getty Images"
    },
    {
      "title": "Hongkong Demokratieaktivist Jimmy Lai zu Haftstrafe verurteilt",
      "teaser": "Das Regime in Peking setzt den Kampf gegen Kritiker mit unnachgiebiger Härte fort. Das bekam jetzt auch der Medienunternehmer Jimmy Lai zu spüren.",
      "url": "https://www.spiegel.de/ausland/hongkong-demokratieaktivist-jimmy-lai-zu-haftstrafe-verurteilt-a-e30c806f-b191-4b59-a4fa-3509a393e8d3",
      "image_title": "Demokratieaktivist Jimmy Lai zu Haftstrafe verurteilt - Isaac Lawrence / AFP"
    },
    {
      "title": "Reaktionen auf Bestechungsvorwürfe in der EU »Unser Parlament steht entschieden gegen Korruption«",
      "teaser": "Ein Korruptionsskandal um EU-Vizeparlamentspräsidentin Eva Kaili erschüttert Brüssel – es geht um mögliche Geldzahlungen und Geschenke Katars. Jetzt hat sich auch die Präsidentin des Parlaments geäußert.",
      "url": "https://www.spiegel.de/ausland/eva-kaili-eu-abgeordnete-zeigen-sich-schockiert-von-korruptionsvorwuerfen-a-addf008c-5505-490c-a786-a311ce877e1b",
      "image_title": "»Unser Parlament steht entschieden gegen Korruption« - Christophe Licoppe / dpa"
    },
    {
      "title": "»Kriegsführung gegen Gott« Iran will offenbar weitere Demonstranten hinrichten",
      "teaser": "Die Hinrichtung eines Demonstranten in Iran löste weltweit Entsetzen aus, die Führung in Teheran ist davon offenbar unbeeindruckt: Die Justizbehörde erhebt gegen 24 weitere Regimekritiker schwere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/iran-will-offenbar-weitere-demonstranten-hinrichten-a-46d67232-56c7-4f3e-8559-ea985587e9dc",
      "image_title": "Iran will offenbar weitere Demonstranten hinrichten - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Ex-Präsident im Krisenmodus Schafft sich Donald Trump selbst ab?",
      "teaser": "Seit er seine neuerliche Kandidatur erklärt hat, klebt dem Ex-Präsidenten das Pech an den Sohlen. Prominente Republikaner gehen auf Distanz zu dem Parteipatriarchen, rechtliche Probleme häufen sich. Eine Analyse von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/schafft-sich-donald-trump-selbst-ab-a-42996686-7f29-4b0b-8d6c-7ae842f0f70e",
      "image_title": "Schafft sich Donald Trump selbst ab? - Andrew Harnik / AP"
    },
    {
      "title": "Brasiliens abgewählter Präsident Bolsonaro »Es schmerzt in meiner Seele«",
      "teaser": "Bei der Stichwahl um das Amt des brasilianischen Präsidenten war der Rechtsextreme Jair Bolsonaro nur knapp unterlegen. Jetzt hat sich der scheidende Staatschef erstmals seit seiner Niederlage öffentlich geäußert.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-ueber-seine-wahlniederlage-es-schmerzt-in-meiner-seele-a-51a4337b-837d-483a-9824-a7b511e8d08d",
      "image_title": "»Es schmerzt in meiner Seele« - Tercio Teixeira / AFP"
    },
    {
      "title": "Russischer Exilsender Eine neue Heimat für Doschd – vielleicht in Berlin? Eine Kolumne von Mikhail Zygar",
      "teaser": "Einst feierten die Russen ihre unabhängigen Recherchen, dann wurden die Mitarbeiter des TV-Senders Doschd als Faschisten beschimpft, schließlich mussten sie das Land verlassen. Jetzt haben die Letten dem Exilsender die Lizenz entzogen.",
      "url": "https://www.spiegel.de/ausland/russischer-exilsender-eine-neue-heimat-fuer-doschd-vielleicht-in-berlin-a-e8e42630-ee54-49b9-b27e-f0054d272388",
      "image_title": "Eine neue Heimat für Doschd – vielleicht in Berlin? - Tatyana Makeyeva / REUTERS"
    },
    {
      "title": "US-Bundesstaat Arizona Trump-Anhängerin Lake wehrt sich gegen ihre Niederlage bei der Gouverneurswahl",
      "teaser": "Sie unterlag bei der Gouverneurswahl ihrer Kontrahentin von den Demokraten und spricht von »illegalen Stimmzetteln«: Die Republikanerin Kari Lake klagt gegen mehrere Verantwortliche der Abstimmung.",
      "url": "https://www.spiegel.de/ausland/arizona-kari-lake-wehrt-sich-gegen-ihre-niederlage-bei-der-gouverneurswahl-a-b6e130ba-20bd-4e2f-a1de-9bef9956d809",
      "image_title": "Trump-Anhängerin Lake wehrt sich gegen ihre Niederlage bei der Gouverneurswahl - Etienne Laurent / EPA"
    },
    {
      "title": "Regierungskrise in Südafrika Wie Präsident Ramaphosa vom Hoffnungsträger zum Problem wurde",
      "teaser": "Südafrikas Präsident Cyril Ramaphosa versprach einen Neuanfang für sein Land. Nun wirft ihm eine Kommission Amtsmissbrauch vor. Es geht um ein Sofa voller Geld – und zwanzig Büffel. Von Bartholomäus Grill, Kapstadt",
      "url": "https://www.spiegel.de/ausland/suedafrika-wie-praesident-cyril-ramaphosa-vom-hoffnungstraeger-zum-problem-wurde-a-e81f1186-4083-4390-8444-25409d5b9d0a",
      "image_title": "Wie Präsident Ramaphosa vom Hoffnungsträger zum Problem wurde - Nic Bothma / EPA",
      "author": "Bartholomäus Grill, Kapstadt"
    },
    {
      "title": "Beihilfe zur fahrlässigen Tötung Fall George Floyd – Ex-Polizist Kueng erneut verurteilt",
      "teaser": "Weiterer Schuldspruch gegen den Ex-Polizisten Alexander Kueng: Für sein Mitwirken an der Tötung von George Floyd wurde er jetzt zu dreieinhalb Jahren Gefängnis verurteilt. Kueng sitzt allerdings bereits eine Haftstrafe ab.",
      "url": "https://www.spiegel.de/ausland/usa-fall-george-floyd-ex-polizist-kueng-erneut-zu-haftstrafe-verurteilt-a-c8e12eb0-a5fa-48db-b84a-f46bb79bbd97",
      "image_title": "Fall George Floyd – Ex-Polizist Kueng erneut verurteilt - AP"
    },
    {
      "title": "Durchsuchungen in Brüssel Korruptionsverdacht erschüttert EU-Parlament – Vizepräsidentin Kaili im Visier der Ermittler",
      "teaser": "Die Polizei ermittelt im EU-Parlament wegen Korruptionsverdacht, es gab Durchsuchungen und Festnahmen. Offenbar ist auch die griechische Vizepräsidentin Eva Kaili involviert – ihre Partei hat bereits reagiert.",
      "url": "https://www.spiegel.de/ausland/korruptionsermittlungen-im-eu-parlament-eva-kaili-im-visier-a-fbc54e0c-76c5-453c-93e8-4c4c809b36bc",
      "image_title": "Korruptionsverdacht erschüttert EU-Parlament – Vizepräsidentin Kaili im Visier der Ermittler - Vladimir Rys/ Getty Images"
    }
  ]
}