{
  "timestamp": "2022-12-01T19:16:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hingerichteter Amerikaner Die letzten Stunden von Kevin Johnson",
      "teaser": "Mit 19 Jahren erschoss Kevin Johnson einen Polizisten. Seine Tochter wollte Zeugin seiner Hinrichtung werden. Doch das wurde nur einem Geistlichen gestattet. Er begleitete einen Mann, der auch im Gefängnis ein guter Vater sein wollte. Aus Bonne Terre, Missouri, berichtet Daniel C. Schmidt",
      "url": "https://www.spiegel.de/ausland/todesstrafe-in-den-usa-die-letzten-tage-des-kevin-johnson-a-4f9ecfbf-424c-4587-966a-bce1d83c2bd0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8141f2ca-59a6-4de0-bb00-3aa01d62945c_w872_r1.778_fpx43_fpy52.jpg",
      "image_title": "Die letzten Stunden von Kevin Johnson - Daniel C. Schmidt"
    },
    {
      "title": "Krieg in Syrien Russland verstärkt offenbar Präsenz nahe türkischer Grenze",
      "teaser": "Die Lage in Nordsyrien ist extrem angespannt. Nach Wochen der Luftangriffe droht nun auch eine Bodenoffensive des türkischen Militärs. Anwohner berichten, dass auch Russland sich offenbar vorbereitet.",
      "url": "https://www.spiegel.de/ausland/syrien-russland-verstaerkt-offenbar-praesenz-nahe-tuerkischer-grenze-a-521d418c-13d1-419f-8061-27a55e78d3d7"
    },
    {
      "title": "+++Krieg in der Ukraine+++ Kiew bezeichnet neuen Chef von AKW Saporischschja als »Verräter«",
      "teaser": "Moskau hat einen ukrainischen Ingenieur zum Leiter eines besetzten Atomkraftwerks ernannt – der ukrainische AKW-Betreiber Energoatom macht dem Mann deshalb schwere Vorwürfe. Und: Die EU ruft zu Laptop-Spenden auf. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-angriffe-auf-ukrainisches-stromnetz-gehoeren-wohl-zu-moskaus-militaerdoktrin-a-cae981a8-8159-4ff4-9c50-2fb560619a6a"
    },
    {
      "title": "Besuch von EU-Ratspräsident Michel Xi bekräftigt politische Lösung für Ende des Kriegs in der Ukraine",
      "teaser": "Chinas Staatspräsident hat erneut vor einer weiteren Eskalation des Ukrainekriegs gewarnt. Klare Kritik an Moskau äußerte Xi jedoch nicht. EU-Ratspräsident Michel wurde dagegen deutlicher.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-bekraeftigt-politische-loesung-fuer-ende-des-kriegs-in-der-ukraine-a-e0857aa8-b621-47f7-8058-4dc700ee9519"
    },
    {
      "title": "Klinik in der Ukraine Notoperation im Smartphone-Licht",
      "teaser": "Trotz Stromausfällen leisten sie Hilfe, irgendwie: Ukrainische Chirurgen müssen improvisieren, um ihre Patienten operieren zu können. Dabei kommen auch Handys zum Einsatz.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-notoperation-im-smartphone-licht-a-bc5d5084-759a-40e5-8def-7a1f7a4132f1"
    },
    {
      "title": "Macron appelliert bei Staatsbesuch in den USA »Wir müssen wieder Waffenbrüder werden«",
      "teaser": "Mit viel Pomp ist Emmanuel Macron im Weißen Haus empfangen worden. Auf Frankreichs Präsidenten warteten US-Käse und Kanonenschüsse. Mit eindringlichen Worten beschwor der Gast den Zusammenhalt der Verbündeten.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-zu-besuch-in-den-usa-wir-muessen-wieder-waffenbrueder-werden-a-c450278b-6004-4f73-be8e-f1418238b309",
      "image_title": "»Wir müssen wieder Waffenbrüder werden« - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Gefechte um Bachmut in der Ostukraine Kämpfen wie im Ersten Weltkrieg",
      "teaser": "Bei Bachmut ringen Soldaten und Söldner erbittert um wenige Kilometer. Sind die zähen Gefechte ein Versuch, die Kräfte Kiews zu binden, damit sie an anderen Orten fehlen? Von Oliver Imhof und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kaempfe-um-bachmut-wie-im-ersten-weltkrieg-a-7cf1895c-e7a7-4b20-95b3-9cec3aedd686",
      "image_title": "Kämpfen wie im Ersten Weltkrieg - Libkos / AP",
      "author": "Oliver Imhof und Fritz Schaap"
    },
    {
      "title": "Charles Michel bei Xi Jinping Der Ego-Trip",
      "teaser": "EU-Ratspräsident Charles Michel reiste in einem historischen Augenblick nach China, traf die Staatsspitze – und wurde deutlich. Dennoch war der Besuch eine vertane Chance. Eine Analyse von Ralf Neukirch",
      "url": "https://www.spiegel.de/ausland/charles-michel-bei-xi-jinping-in-peking-der-ego-trip-a-388bb3c1-d733-4ea8-9ed9-d4af5eeebc99",
      "image_title": "Der Ego-Trip - European Union / REUTERS"
    },
    {
      "title": "Terrorermittlungen in Spanien Briefbombenserie in Spanien – auch Sendung an Premier Sánchez",
      "teaser": "Ein in der ukrainischen Botschaft in Madrid explodierter Brief war nicht die einzige verdächtige Sendung: Spanische Ermittler haben weitere Sprengsätze entdeckt. Ein Zusammenhang mit dem Ukrainekrieg scheint möglich.",
      "url": "https://www.spiegel.de/ausland/spanien-briefbomben-auch-an-pedro-sanchez-und-offenbar-an-militaerbasis-bei-madrid-a-e978dd7e-e528-4705-bca7-06275464d77a",
      "image_title": "Briefbombenserie in Spanien – auch Sendung an Premier Sánchez - J.C. Hidalgo / EPA"
    },
    {
      "title": "Beschnittene Pressefreiheit in Afghanistan Taliban stoppen Übertragung von US-Auslandssendern",
      "teaser": "Die Medienvielfalt nimmt seit der Machtübernahme der Taliban in Afghanistan rasant ab. Nun sollen mehrere US-finanzierte Sender in dem Land blockiert werden – wegen angeblicher Beschwerden über das Programm.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-stoppen-uebertragung-von-us-auslandssender-voice-of-america-a-6f78352c-2d4e-41f3-9ecb-eb391d7ced12",
      "image_title": "Taliban stoppen Übertragung von US-Auslandssendern - Mohsen Karimi / AFP"
    },
    {
      "title": "Möglicher Strategiewechsel in Peking Chinas Vizepremierministerin sieht »neues Stadium« der Pandemie erreicht",
      "teaser": "Chinas Führung war für ihre strikte Null-Covid-Politik zuletzt immer stärker unter Druck geraten, nun deutet sich ein Kurswechsel an. In einigen Städten wurden offenbar bereits Maßnahmen aufgehoben.",
      "url": "https://www.spiegel.de/ausland/china-vizepremierministerin-sun-chunlan-sieht-neues-stadium-der-pandemie-erreicht-a-117bcc37-fa23-46d4-b140-ced2037aba0f",
      "image_title": "Chinas Vizepremierministerin sieht »neues Stadium« der Pandemie erreicht - Thomas Peter / REUTERS"
    },
    {
      "title": "Tiananmen-Studentenführer über Proteste »Das sollte dich erzittern lassen, Xi Jinping«",
      "teaser": "In zahlreichen chinesischen Städten protestierten zuletzt Menschen gegen die strikte Coronapolitik der Regierung. Ein früherer Anführer der Studentenbewegung sieht den Machtapparat in Peking nun geschwächt.",
      "url": "https://www.spiegel.de/ausland/tiananmen-studentenfuehrer-wu-er-kaixi-ueber-proteste-in-china-das-sollte-dich-erzittern-lassen-xi-jinping-a-a2748065-8453-4e14-b190-4f4c22761c5c",
      "image_title": "»Das sollte dich erzittern lassen, Xi Jinping« - Thomas Peter / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Russland schickt Militärsatelliten ins All, Cyberattacke auf den Vatikan",
      "teaser": "Kiew bedankt sich bei Deutschland für die Anerkennung des Holodomor als Völkermord. Russland hat einen militärischen Satelliten in die Umlaufbahn gebracht. Und: Aufregung im Vatikan. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-1-dezember-a-37d0dfd2-70a8-4138-bd82-d22f511f4fcc",
      "image_title": "Russland schickt Militärsatelliten ins All, Cyberattacke auf den Vatikan - Anatolii Stepanov / AFP"
    },
    {
      "title": "Macron in Washington über US-Subventionen »Diese Entscheidungen werden den Westen spalten«",
      "teaser": "Heute trifft sich Emmanuel Macron mit Joe Biden zum Gespräch: Im Vorfeld kritisierte der französische Präsident die Subventionspolitik des Gastgebers scharf: »Ich verlange nur, als guter Freund respektiert zu werden.«",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-in-washington-ueber-us-subventionen-diese-entscheidungen-werden-den-westen-spalten-a-248f2d07-53c4-4ede-908e-1ffc1551c079",
      "image_title": "»Diese Entscheidungen werden den Westen spalten« - Ludovic Martin / AFP"
    },
    {
      "title": "Ex-Präsident US-Finanzministerium übergibt Trumps Steuererklärung an Sonderausschuss",
      "teaser": "Donald Trump hatte bis zum obersten US-Gericht gegen die Herausgabe seiner Steuerunterlagen geklagt – und verloren. Jetzt erhält zumindest ein Ausschuss des Kongresses Einblick in die potenziell heiklen Papiere.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-finanzministerium-uebergibt-steuererklaerung-an-sonderausschuss-a-afd411b6-a895-457a-91fe-7394b1cdca27",
      "image_title": "US-Finanzministerium übergibt Trumps Steuererklärung an Sonderausschuss - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Satellitenbild-Analyse Nächster russischer Luftangriff steht offenbar kurz bevor",
      "teaser": "Aktuelle Satellitenbilder zeigen ungewöhnlich viel Bewegung auf einem wichtigen russischen Militärflughafen. Experten sehen Engels-2 in erhöhter Alarmbereitschaft – und warnen vor einem neuen schweren Luftangriff auf die Ukraine. Von Alexander Epp",
      "url": "https://www.spiegel.de/ausland/ukraine-naechster-russischer-luftangriff-steht-offenbar-kurz-bevor-a-1b7ee87f-1c26-475c-81d2-3b516fa2f25e",
      "image_title": "Nächster russischer Luftangriff steht offenbar kurz bevor - Maxar Technologies / European Space Imaging",
      "author": "Alexander Epp"
    },
    {
      "title": "Sprecher des chinesischen Außenministeriums zu Coronaprotesten Herr Zhao schweigt und schweigt und schweigt – und lügt",
      "teaser": "Zuletzt protestierten in China viele Menschen gegen die Null-Covid-Politik. Pekings Machtapparat will an seiner Strategie aber nichts ändern. Auf einer Pressekonferenz kam es nun zu einem denkwürdigen Auftritt. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/coronaproteste-in-china-das-lange-schweigen-a-86e8426b-5947-4b55-95d2-3869b014086c",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Pelosi-Nachfolger im US-Kongress Hakeem Jeffries wird erster schwarzer Fraktionschef",
      "teaser": "Er löst Nancy Pelosi als Nummer eins der Demokraten im US-Repräsentantenhaus ab: Hakeem Jeffries ist damit der erste Schwarze überhaupt, der eine Partei in einer der beiden Kongresskammern anführt.",
      "url": "https://www.spiegel.de/ausland/demokraten-im-us-kongress-hakeem-jeffries-wird-erster-schwarzer-fraktionschef-a-dd818527-2646-4a41-a74d-295ab9947afc",
      "image_title": "Hakeem Jeffries wird erster schwarzer Fraktionschef - J. Scott Applewhite / AP"
    },
    {
      "title": "Nachruf auf früheren Staatschef Jiang Zemin Chinas letzter Reformer",
      "teaser": "Chinas früherer Präsident Jiang Zemin war ein nahbarer Politiker, über den man noch Witze machen durfte. Er setzte auf pragmatische Wirtschaftspolitik statt auf Ideologie. Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/zum-tod-von-jiang-zemin-chinas-letzter-reformer-nachruf-a-b1ce181a-6876-4772-a460-c1669c613cb5",
      "image_title": "Chinas letzter Reformer - Paul Buck / AFP",
      "author": "Bernhard Zand"
    },
    {
      "title": "Proteste in Iran Gericht verurteilt angebliche Mossad-Unterstützer zum Tode",
      "teaser": "Das iranische Regime will vier Menschen wegen angeblicher Kooperation mit dem israelischen Geheimdienst exekutieren. Gegen drei weitere Angeklagte verhängte das Oberste Gericht des Landes lange Freiheitsstrafen.",
      "url": "https://www.spiegel.de/ausland/gericht-verurteilt-angebliche-mossad-unterstuetzer-zum-tode-a-340c3aa0-9ac1-49d4-a086-573d5c7f0820",
      "image_title": "Gericht verurteilt angebliche Mossad-Unterstützer zum Tode - Vahid Salemi / AP"
    },
    {
      "title": "Krieg in der Ukraine Die Hotline, bei der sich russische Soldaten ergeben sollen",
      "teaser": "Wer am Leben bleiben möchte, sollte sich ergeben: Diese Rechnung macht die ukrainische Regierung auf – und verspricht russischen Militärangehörigen Hilfe zur sicheren Kapitulation. Per Telefon.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-hotline-bei-der-sich-russische-soldaten-ergeben-sollen-a-8b208430-e277-46cc-9fb2-33deff79e552",
      "image_title": "Die Hotline, bei der sich russische Soldaten ergeben sollen - Centre for Strategic Communication of Ukraine"
    },
    {
      "title": "Terrormiliz postet auf Telegram IS meldet Tod seines Anführers – und ernennt einen neuen",
      "teaser": "Der sogenannte Islamische Staat hat den Tod seines früheren Anführers verkündet – und einen Nachfolger ernannt: Abu al-Hussein al-Husseini al-Kurashi soll künftig an der Spitze der Terrormiliz stehen.",
      "url": "https://www.spiegel.de/ausland/islamischer-staat-terrormiliz-bestaetigt-tod-ihres-anfuehrers-und-ernennt-neuen-a-a12af9e4-5b64-411d-93ed-c949cfb4e603",
      "image_title": "IS meldet Tod seines Anführers – und ernennt einen neuen - AFP"
    },
    {
      "title": "Wiederaufbau nach dem Krieg EU-Kommission will Russland zu Reparationszahlungen an die Ukraine zwingen",
      "teaser": "300 Milliarden Euro an Reserven der russischen Zentralbank sind derzeit durch Sanktionen blockiert. Die EU will die Mittel nach Kriegsende für den Wiederaufbau der Ukraine einsetzen. Kiew geht das nicht weit genug.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-eu-kommission-will-russland-zu-reparationszahlungen-zwingen-a-9f49afb2-494d-4ff3-a2d7-457ee725356d",
      "image_title": "EU-Kommission will Russland zu Reparationszahlungen an die Ukraine zwingen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Beschuss des ukrainischen Energienetzes US-Außenminister Blinken verurteilt russische Angriffe als »barbarisch«",
      "teaser": "Seit Wochen attackiert Russland zivile Infrastruktur in der Ukraine. Die Taktik werde nicht funktionieren, betont der US-Außenminister. Die EU will russische Verbrechen mit einem Sondertribunal ahnden.",
      "url": "https://www.spiegel.de/ausland/ukraine-antony-blinken-verurteilt-russische-angriffe-auf-energienetz-als-barbarisch-a-ab099c65-4a0b-4a46-be66-cea7205d1a09",
      "image_title": "US-Außenminister Blinken verurteilt russische Angriffe als »barbarisch« - ROBERT GHEMENT / EPA"
    }
  ]
}