{
  "timestamp": "2022-11-16T12:42:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuausrichtung der Bundeswehr »Ein frommer Wunsch« – FDP, Grüne und Union zerpflücken Lambrechts Pläne",
      "teaser": "Der vom SPIEGEL bekannt gemachte Strategiewechsel der Bundeswehr stößt auf Kritik in der Ampel und der Opposition. Deutschland könne sich nicht einfach aus dem internationalen Krisenmanagement abmelden. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-ein-frommer-wunsch-fdp-gruene-und-union-zerpfluecken-lambrechts-plaene-a-d69d2d53-78ae-4bb8-8c12-c9732b1fa7fe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/31f1c658-3db2-498c-9dd0-97454c24498e_w872_r1.778_fpx29_fpy14.jpg",
      "image_title": "»Ein frommer Wunsch« – FDP, Grüne und Union zerpflücken Lambrechts Pläne - Michael Kappeler / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Pressekonferenz Das sagt Jens Stoltenberg nach dem Nato-Krisentreffen",
      "teaser": "Nach dem Raketeneinschlag auf polnischem Staatsgebiet hatte die Nato eine Dringlichkeitssitzung einberufen, um über Konsequenzen zu beraten. Sehen Sie hier die Pressekonferenz von Generalsekretär Stoltenberg.",
      "url": "https://www.spiegel.de/ausland/polen-das-sagt-jens-stoltenberg-nach-dem-nato-krisentreffen-a-2372b9c0-a6f4-4755-95ca-14ee77e8a9da",
      "image_title": "Das sagt Jens Stoltenberg nach dem Nato-Krisentreffen - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "+++ News zum Krieg +++ Rakete stammt laut Polen »höchstwahrscheinlich« von ukrainischer Luftabwehr",
      "teaser": "Präsident Duda sieht nach Ermittlungen zum Einschlag in Przewodów keine Anzeichen für einen vorsätzlichen Angriff auf Polen. Und: Moskau rechtfertigt massive Angriffe auf die Ukraine. Die News.",
      "url": "https://www.spiegel.de/ausland/news-zu-polen-und-russland-ukraine-krieg-am-mittwoch-eu-ratspraesident-wir-stehen-an-polens-seite-a-12f43713-e401-482b-9698-51c15cceda05",
      "image_title": "Rakete stammt laut Polen »höchstwahrscheinlich« von ukrainischer Luftabwehr - Pawel Supernak / dpa"
    },
    {
      "title": "Früherer US-Vizepräsident Pence sieht »bessere Alternativen« als Trump",
      "teaser": "Donald Trump hat angekündigt, wieder bei den US-Präsidentschaftswahlen anzutreten. Aber auch andere Kandidaten bringen sich bei den Republikanern in Stellung. Zum Beispiel sein früherer Stellvertreter Mike Pence.",
      "url": "https://www.spiegel.de/ausland/donald-trump-mike-pence-sieht-bessere-alternativen-fuer-republikaner-a-b4c49c29-0fab-4d75-b3d1-466c71c73df8",
      "image_title": "Pence sieht »bessere Alternativen« als Trump - Jose Luis Magana / AP"
    },
    {
      "title": "Folgen des Kriegs in Polen Was bisher über die Einschläge in Przewodów bekannt ist",
      "teaser": "Der tödliche Einschlag an der polnischen Grenze zur Ukraine wirft Fragen auf. War es eine russische Rakete, war es ukrainische Flugabwehr? Und wie reagiert die Nato? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/polen-was-bisher-ueber-die-einschlaege-in-przewodow-bekannt-ist-a-ec9321b7-02eb-491c-9e67-e995d7a9f3c8",
      "image_title": "Was bisher über die Einschläge in Przewodów bekannt ist - Omar Marques / Getty Images"
    },
    {
      "title": "Ex-Präsident tritt wieder an Scholz hofft auf Niederlage von Trump",
      "teaser": "»Nicht wirklich« wollte Präsident Joe Biden auf die erneute Kandidatur seines Vorgängers Donald Trump reagieren. Kanzler Olaf Scholz dagegen appelliert eindringlich an die US-Wähler.",
      "url": "https://www.spiegel.de/ausland/donald-trump-olaf-scholz-hofft-auf-niederlage-a-ad10264e-9e76-4b01-8dda-c3c9991d7b0a",
      "image_title": "Scholz hofft auf Niederlage von Trump - ALON SKUY / AFP"
    },
    {
      "title": "Raketeneinschlag in Polen »Seltsame, schnell fallende Objekte«",
      "teaser": "Der Ukrainekrieg hat polnisches Territorium erreicht: Im Osten des Landes schlagen Raketen ein, zwei Menschen sterben im Dorf Przewodów. Wenig deutet auf einen gezielten Beschuss aus Russland hin. Von Jan Puhl und Karolina Jeznach (Przewodów)",
      "url": "https://www.spiegel.de/ausland/polen-raketeneinschlaege-in-dem-dorf-przewodow-a-be24edef-1a88-401b-b64f-b66008dc4afd",
      "image_title": "»Seltsame, schnell fallende Objekte« - UGC / REUTERS",
      "author": "Jan Puhl und Karolina Jeznach (Przewodów)"
    },
    {
      "title": "US-Präsident Biden zu Rakete auf Polen »Abschuss aus Russland unwahrscheinlich«",
      "teaser": "Eine Rakete russischer Bauart schlägt in Polen ein. Moskau weist jede Verantwortung von sich. US-Präsident Biden zufolge könnte es sich um eine ukrainische Flugabwehrrakete gehandelt haben.",
      "url": "https://www.spiegel.de/ausland/polen-joe-biden-nennt-abschuss-der-rakete-von-russland-aus-unwahrscheinlich-a-672e15b4-e73f-4aa9-82b4-cc2f1db816a6",
      "image_title": "»Abschuss aus Russland unwahrscheinlich« - Saul Loeb / AFP"
    },
    {
      "title": "Russlands Krieg in der Ukraine »Putin glaubt noch daran, gewinnen zu können«",
      "teaser": "Bei den abgezogenen Soldaten aus Cherson handelt es sich um erfahrene Kämpfer, die eine russische Frühlingsoffensive anführen könnten, sagt Militärexperte Gustav Gressel. Doch die Ukraine könnte die Zeit bis dahin nutzen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-wladimir-putin-glaubt-noch-daran-gewinnen-zu-koennen-a-86e7e75a-9edf-4fb0-bae8-e09602e15706",
      "image_title": "»Putin glaubt noch daran, gewinnen zu können« - Sergey Kozlov / EPA"
    },
    {
      "title": "Explosionen auf Nato-Territorium Die Welt blickt besorgt nach Polen",
      "teaser": "Der Raketeneinschlag in Polen beunruhigt den Westen. Nato-Mitglieder fordern Aufklärung, mahnen aber zur Besonnenheit. Der ukrainische Präsident hingegen legte sich schnell fest, wen er für verantwortlich hält.",
      "url": "https://www.spiegel.de/ausland/polen-rakete-auf-nato-territorium-eingeschlagen-so-reagiert-die-ukraine-a-6573618e-acf2-462f-9f48-83000c673157"
    },
    {
      "title": "Abschlusserklärung G20 ächten Russlands Angriff auf die Ukraine",
      "teaser": "Die G20-Staaten haben sich auf eine gemeinsame Abschlusserklärung einigen können. Darin heißt es, die »meisten Mitglieder« verurteilen den Ukrainekrieg auf das Schärfste.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-g20-verurteilen-russlands-angriff-in-abschlusserklaerung-scharf-a-3b485773-40ea-43cb-aa20-ba39991dd67e",
      "image_title": "G20 ächten Russlands Angriff auf die Ukraine - SAUL LOEB / AFP"
    },
    {
      "title": "G20 nach Raketeneinschlag in Polen Gipfeltreffen im Krisenmodus",
      "teaser": "Erst kam die Nachricht von der Bombardierung ziviler Ziele in der Ukraine – dann alarmierte der Raketeneinschlag in Polen die Staats- und Regierungschefs auf Bali. Die Krisendiplomatie begann mitten in der Nacht. Von Bali berichten Martin Knobbe und René Pfister",
      "url": "https://www.spiegel.de/ausland/g20-nach-raketen-einschlag-in-polen-gipfel-im-krisenmodus-a-b2a8f2ae-575c-4384-b2eb-690aba5df573",
      "image_title": "Gipfeltreffen im Krisenmodus - Steffen Hebestre / dpa",
      "author": "Bali berichten Martin Knobbe und René Pfister"
    },
    {
      "title": "Einschlag in Polen Scholz fordert sorgfältige Aufklärung des tödlichen Raketentreffers",
      "teaser": "Bundeskanzler Scholz kondolierte dem polnischen Präsidenten. Schuldzuweisungen vermied er dabei, verurteilte aber die jüngsten russischen Angriffe auf die Ukraine. Die Nato will nun über das weitere Vorgehen beraten.",
      "url": "https://www.spiegel.de/ausland/polen-olaf-scholz-fordert-sorgfaeltige-aufklaerung-des-toedlichen-raketentreffers-a-878080f3-bfd4-4ba5-ae06-750ca50cdbee",
      "image_title": "Scholz fordert sorgfältige Aufklärung des tödlichen Raketentreffers - Christoph Soeder / dpa"
    },
    {
      "title": "Donald Trumps Kandidatur für Präsidentschaft 2024 Er kann es nicht lassen",
      "teaser": "Donald Trump will zurück ins Weiße Haus. Bei seiner Verkündung in Florida setzte er auf alte Rezepte: Spalterei und Eigenlob. So könnte der Republikaner noch viel Unheil anrichten – vor allem in der eigenen Partei. Aus Palm Beach berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/donald-trump-erklaert-erneute-kandidatur-fuer-das-weisse-haus-er-kann-es-nicht-lassen-a-546830f5-b3b1-498f-93ed-3b42188f3971",
      "image_title": "Er kann es nicht lassen - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Tödliche Explosion in Polen US-Präsident nennt Abschuss der Rakete aus Russland »unwahrscheinlich«",
      "teaser": "Joe Biden hat auf Bali spontan ein Krisentreffen der G7 anberaumt, es ging um die Explosion in Polen. Im Anschluss erklärte der US-Präsident: Die Rakete sei wahrscheinlich nicht von Russland aus abgefeuert worden.",
      "url": "https://www.spiegel.de/ausland/polen-joe-biden-nennt-abschuss-der-rakete-aus-russland-unwahrscheinlich-a-28becab7-4665-4144-a94c-e786b11603da",
      "image_title": "US-Präsident nennt Abschuss der Rakete aus Russland »unwahrscheinlich« - Saul Loeb / AFP"
    },
    {
      "title": "US-Präsidentschaftswahl Donald Trump erklärt Kandidatur für das Weiße Haus 2024",
      "teaser": "»Bald werden wir wieder eine großartige Nation sein«: Donald Trump bewirbt sich noch einmal für das Präsidentenamt der USA – trotz massiver Kritik aus der eigenen Partei.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erklaert-kandidatur-fuer-das-weisse-haus-2024-trotz-massiver-kritik-aus-der-eigenen-partei-a-b89a4bfe-8374-4979-8b25-ced89dbc3229",
      "image_title": "Donald Trump erklärt Kandidatur für das Weiße Haus 2024 - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Nach Raketeneinschlag Artikel 4 des Nato-Vertrags – und was das bedeutet",
      "teaser": "Der Vorfall nahe der polnisch-ukrainischen Grenze hat auch die Nato alarmiert. Am Vormittag kommen die Mitglieder zu einem Krisentreffen zusammen. Die Hintergründe dazu.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-polen-aktiviert-nach-raketeneinschlag-artikel-4-des-nato-vertrags-was-bedeutet-das-a-18b9b98b-fd27-485a-8e7b-c1f106f99f9a",
      "image_title": "Artikel 4 des Nato-Vertrags – und was das bedeutet - PAWEL SUPERNAK / EPA"
    },
    {
      "title": "Sorge vor Eskalation des Krieges Polen spricht von Einschlag von Rakete aus russischer Produktion",
      "teaser": "In Polen sind offenbar eine Rakete oder Raketenteile eingeschlagen, zwei Menschen wurden getötet. Die polnische Armee ist in erhöhter Alarmbereitschaft, die Nato trifft sich zur Krisensitzung.",
      "url": "https://www.spiegel.de/ausland/polen-bestaetigt-einschlag-von-russischer-rakete-a-0c565f09-b5d0-4bfd-9c0a-c540863bd7bb",
      "image_title": "Polen spricht von Einschlag von Rakete aus russischer Produktion - Stowarzyszenie Moje Nowosiolki / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Nato-Krisensitzung wegen Explosion in Polen",
      "teaser": "Wegen des möglichen Einschlags einer russischen Rakete in Polen treffen sich am Mittwoch die Nato-Botschafter. Warschau versetzt unterdessen einen Teil seiner Streitkräfte in erhöhte Bereitschaft. Das waren die News am 15. November.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-macron-fordert-xi-zu-mehr-druck-auf-russland-auf-a-b9d11cf7-025b-4d35-9b1b-ff10683cd7ca",
      "image_title": "Nato-Krisensitzung wegen Explosion in Polen - Dwi Anoraganingrum / Future Image / IMAGO"
    },
    {
      "title": "Proteste gegen das Regime Landesweite Demonstrationen und ein weiteres Todesurteil in Iran",
      "teaser": "In vielen Städten der islamischen Republik kam es zum Gedenken an den »Blutigen November« vor drei Jahren zu neuen Protesten. Die iranische Justiz hat erneut einen Demonstranten zum Tode verurteilt.",
      "url": "https://www.spiegel.de/ausland/iran-neue-proteste-und-ein-weiteres-todesurteil-a-0342c920-90ca-428d-bc0e-9e040f11218f",
      "image_title": "Landesweite Demonstrationen und ein weiteres Todesurteil in Iran - West Asia News Agency / REUTERS"
    },
    {
      "title": "Mögliche fehlgeleitete Raketen Zwei Tote bei Explosion in Polen nahe ukrainischer Grenze",
      "teaser": "Sind fehlgeleitete russische Raketen auf polnischem Gebiet eingeschlagen? Bei einer Explosion in einem Dorf nahe der ukrainischen Grenze wurden zwei Menschen getötet. Premierminister Morawiecki rief den nationalen Sicherheitsrat zusammen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-zwei-tote-bei-explosion-in-polen-nahe-grenze-krisensitzung-der-regierung-a-2d27a0e1-03e9-46b5-85b7-bc3907e92569",
      "image_title": "Zwei Tote bei Explosion in Polen nahe ukrainischer Grenze - visegrad24 / Twitter"
    }
  ]
}