{
  "timestamp": "2022-10-30T12:44:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Atomdrohungen 100 Sekunden bis Mitternacht",
      "teaser": "Russland beschuldigt die Ukraine, eine »schmutzige Bombe« zu bauen. Will Putin den Westen verwirren? Oder will er sich bei letzten Verbündeten wie China absichern? Von Alexander Chernyshev, Christian Neef und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-seine-atom-drohungen-100-sekunden-bis-mitternacht-a-ffaa09c0-fb2a-49f2-baef-d0ca8f3bf7c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97169b9b-9bec-49f9-a25b-c7f36e23f795_w872_r1.778_fpx36.5_fpy54.96.jpg",
      "image_title": "100 Sekunden bis Mitternacht - Russian Defense Ministry Press S",
      "author": "Alexander Chernyshev, Christian Neef und Bernhard Zand"
    },
    {
      "title": "Angriffe auf Infrastruktur der Ukraine »Wie Terrorismus, nur größer«",
      "teaser": "Russlands Luftwaffe versucht, das Stromnetz der Ukraine zu zerstören - so sollen Großstädte unbewohnbar werden. Kiew wehrt sich mit Reparaturtrupps und deutschen Flugabwehrsystemen. Aus Kiew und Mykolajiw berichten Christian Esch und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russland-die-infrastruktur-ins-ziel-nimmt-und-die-ukraine-sich-wehrt-a-6f48ef47-8ddd-4cb9-aa0b-4faa1065eb12",
      "image_title": "»Wie Terrorismus, nur größer« - Metin Aktas / Anadolu Agency / picture alliance"
    },
    {
      "title": "Schlacht um Cherson »Das könnte Putins Stalingrad werden«",
      "teaser": "Der Kampf um die Großstadt Cherson im Süden der Ukraine wird für Moskaus Truppen zur Belastungsprobe. Der Fluss Dnjepr liegt bereits in Reichweite des ukrainischen Militärs. Kommt es dort zum Häuserkampf? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-und-die-schlacht-um-cherson-das-koennte-putins-stalingrad-werden-a-b5731681-47e9-422e-ad73-40435a0c281e",
      "author": "Oliver Imhof"
    },
    {
      "title": "Anhaltende Proteste Iran erhöht Löhne von Sicherheitskräften",
      "teaser": "Der Aufstand gegen Unterdrückung dauert an in Iran – und das Regime will offenbar seine Ordnungskräfte bei Laune halten: Sie erhalten ein dickes Gehaltsplus.",
      "url": "https://www.spiegel.de/ausland/iran-sicherheitskraefte-bekommen-lohnerhoehung-a-1516e340-3915-4cfa-bb8f-d98cefbe1a31",
      "image_title": "Iran erhöht Löhne von Sicherheitskräften - STR / AFP"
    },
    {
      "title": "Kleine Matriarchate Wie Solo-Mütter in Brasilien ihre Kinder gemeinsam mit anderen Frauen großziehen",
      "teaser": "Weil ihre Männer abgehauen oder gestorben sind, lebt ein Drittel aller brasilianischen Mütter alleinerziehend. Oft wohnen sie mit ihren Müttern, Schwestern oder Tanten zusammen – um zu überleben. Jetzt hoffen sie auf Lula. Aus Ananindeua berichten Nicola Abé und Rogério Vieira (Fotos)",
      "url": "https://www.spiegel.de/ausland/kleine-matriarchate-wie-solo-muetter-in-brasilien-ihre-kinder-gemeinsam-mit-anderen-frauen-grossziehen-a-1feca24e-4426-4332-a681-94bbfe508ab4",
      "image_title": "Wie Solo-Mütter in Brasilien ihre Kinder gemeinsam mit anderen Frauen großziehen - Rogerio Viera / DER SPIEGEL"
    },
    {
      "title": "Russische Blockade Getreideexport aus Ukraine ist gestoppt",
      "teaser": "Der Frachtschiffverkehr auf dem Schwarzen Meer ruht, nachdem Russland aus dem Getreidedeal ausgestiegen ist. Der ukrainische Außenminister beschuldigt Russland, den Handelsstopp von langer Hand geplant zu haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-getreideexport-ueber-schwarzes-meer-ist-gestoppt-a-379f3dff-a9a6-424c-916e-32624fe48684",
      "image_title": "Getreideexport aus Ukraine ist gestoppt - Yoruk Isik / REUTERS"
    },
    {
      "title": "Augenzeugen berichten aus Seoul »Es war vollkommen außer Kontrolle«",
      "teaser": "Tausende Feiernde in engen Gassen: Augenzeugen beschreiben, wie es zu dem Massengedränge im Ausgehviertel Itaewon kam.",
      "url": "https://www.spiegel.de/ausland/suedkorea-augenzeugen-beschreiben-massengedraenge-in-seoul-a-81b4b5e0-0525-4148-826f-0a5b374ffd17"
    },
    {
      "title": "Tödliches Massengedränge in Seoul »Nicht schubsen! Die Leute sind gefallen!«",
      "teaser": "Die engen Gassen von Itaewon wurden für 151 Menschen zur Todesfalle. Noch ist unklar, was die Tragödie ausgelöst hat – doch schon am Vortag gab es Anzeichen, dass die Halloween-Feiern sehr viele Menschen anziehen würden.",
      "url": "https://www.spiegel.de/ausland/seoul-und-das-toedliche-massengedraenge-nicht-schubsen-die-leute-sind-gefallen-a-ea903b4c-908a-4109-80d1-71277cf7e53b",
      "image_title": "»Nicht schubsen! Die Leute sind gefallen!« - Lee Jin-Man / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Wagner-Söldner rekrutieren offenbar in Gefängnissen",
      "teaser": "Nach Berichten des britischen Außenministeriums leidet die berüchtigte russische Söldnertruppe unter Personalnot. Und: Selenskyj-Berater rechnet mit schneller Einigung über deutsche Panzerlieferungen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-selenskyj-berater-rechnet-mit-schneller-einigung-ueber-deutsche-panzerlieferungen-a-9cb89dc9-6436-4930-a80c-c41e6d4fee67",
      "image_title": "Wagner-Söldner rekrutieren offenbar in Gefängnissen - Viktor Antonyuk / Sputnik / IMAGO"
    },
    {
      "title": "Coronaverleumdung Wie dieses Paar einen Verschwörungsideologen zu Fall brachte",
      "teaser": "Ein Blogger behauptet im März 2020 fälschlicherweise, die Amerikanerin Maatje Benassi hätte die Coronapandemie ausgelöst. Hunderttausende glauben ihm. Benassis Leben gerät aus den Fugen – bis sie und ihr Mann sich wehren. Aus Virginia berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/kampf-gegen-corona-mythen-in-den-usa-wie-ein-ehepaar-einen-verschwoerungsideologen-zu-fall-brachte-a-0b0efb05-a1b6-45bb-a308-049b1b2b54d5",
      "image_title": "Wie dieses Paar einen Verschwörungsideologen zu Fall brachte - Greg Kahn / DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Moskau stoppt Getreideausfuhr, Slowenien liefert Panzer",
      "teaser": "Die USA und die Ukraine kritisieren Russland heftig für das Aussetzen des Getreidedeals. Moskau und Kiew tauschen weitere Kriegsgefangene aus. Slowenien liefert Panzer im Zuge des Ringtauschs. Das ist der Stand am Morgen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-moskau-blockiert-ukrainische-getreideausfuhr-slowenien-liefert-panzer-a-182d5a9c-d6ec-4044-9e2d-01aabd6f04f3",
      "image_title": "Moskau stoppt Getreideausfuhr, Slowenien liefert Panzer - Oleksandr Gimanov / AFP"
    },
    {
      "title": "Attacke in San Francisco Angreifer in Pelosis Haus soll wegen versuchten Mordes angeklagt werden",
      "teaser": "Der mutmaßliche Angreifer von Paul Pelosi soll wegen versuchten Mordes vor Gericht. Nancy Pelosi äußerte sich zum ersten Mal und sagte, sie sei »untröstlich und traumatisiert«. Ihrem Ehemann geht es mittlerweile besser.",
      "url": "https://www.spiegel.de/ausland/paul-pelosi-mutmasslicher-angreifer-soll-wegen-versuchten-mordes-angeklagt-werden-a-da1c1a69-6bb2-484f-bbac-1e5ba6eedc14",
      "image_title": "Angreifer in Pelosis Haus soll wegen versuchten Mordes angeklagt werden - Eric Risberg / AP"
    },
    {
      "title": "Grüner Strom von der Elfenbeinküste Kann hier mal jemand das Licht anmachen? Ja, sie können",
      "teaser": "600 Millionen Menschen in Afrika leben ohne Strom, und nur ein Prozent der weltweit produzierten Solarenergie kommt von dem sonnenreichsten Kontinent. Zwei Unternehmer aus Abidjan und ein Franke ändern das jetzt. Von Sophia Bogner und Paul Hertzberg",
      "url": "https://www.spiegel.de/ausland/energiewende-in-afrika-gruener-strom-von-der-elfenbeinkueste-a-efcaa6ad-3431-4012-9081-a61b34a9f4cf",
      "image_title": "Kann hier mal jemand das Licht anmachen? Ja, sie können - Yagazie Emezi / The NewYorkTimes / Redux / laif",
      "author": "Sophia Bogner und Paul Hertzberg"
    },
    {
      "title": "Terror in Somalia Mindestens 100 Tote bei Anschlägen",
      "teaser": "Bei zwei Selbstmordanschlägen in Somalias Hauptstadt Mogadischu wurden mindestens 100 Menschen getötet und 300 verletzt. Die islamistische Terrormiliz Al-Shabaab reklamierte den Angriff für sich.",
      "url": "https://www.spiegel.de/ausland/somalia-mindestens-100-tote-bei-terroranschlaegen-in-mogadischu-a-845508ac-052c-47b9-aaa6-f57263f2ce00",
      "image_title": "Mindestens 100 Tote bei Anschlägen - Farah Abdi Warsameh / dpa"
    },
    {
      "title": "Brasilien vor der Schicksalswahl Bolsonaro oder Demokratie",
      "teaser": "Es ist vielleicht die wichtigste politische Richtungsentscheidung seit Ende der Militärherrschaft. Die Nerven liegen in allen Lagern blank, denn es steht viel auf dem Spiel – nicht nur für Brasilien und Lateinamerika. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-vor-der-schicksalswahl-jair-bolsonaro-oder-demokratie-a-9bc2620d-1c9c-47b9-bdd3-44e4f6b8f0db",
      "image_title": "Bolsonaro oder Demokratie - AFP",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Proteste in Frankreich Polizei spricht von mehr als 60 verletzten Gendarmen bei Demo gegen »Mega-Wasserbecken«",
      "teaser": "Aktivisten befürchten, dass Bauern das Wasser monopolisieren: Eine verbotene Demonstration gegen ein landwirtschaftliches Bewässerungsprojekt ist in Frankreich eskaliert.",
      "url": "https://www.spiegel.de/ausland/frankreich-polizei-spricht-von-mehr-als-60-verletzten-gendarmen-bei-demo-gegen-mega-wasserbecken-a-557116f6-3604-409a-ad50-eea38199881d",
      "image_title": "Polizei spricht von mehr als 60 verletzten Gendarmen bei Demo gegen »Mega-Wasserbecken« - PASCAL LACHENAUD / AFP"
    },
    {
      "title": "Massengedränge in Südkorea Die Tragödie von Seoul",
      "teaser": "In Seoul wollten junge Leute Halloween feiern – doch der Abend wurde zur Katastrophe. In einer engen Gasse wurden mehr als 150 Menschen zu Tode gedrückt. Die meisten Opfer waren offenbar Frauen unter 30. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/seoul-suedkorea-die-tragoedie-von-itaewon-a-cbf42b3b-26aa-488c-8b19-40a665976877",
      "image_title": "Die Tragödie von Seoul - Jung Yeon-Je / AFP",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Drohung an Protestierende Revolutionsgarde deutet Eingreifen in Iran an",
      "teaser": "Der Kommandeur der iranischen Revolutionsgarden verlangt ein Ende der Proteste: »Die Demonstranten sollten die Geduld des Systems nicht überstrapazieren«. In den vergangenen Wochen hatten sich die Elitetruppen noch zurückgehalten.",
      "url": "https://www.spiegel.de/ausland/iran-revolutionsgarde-droht-den-demonstranten-und-verlangt-ende-der-proteste-a-9f11c262-702b-453c-b5d1-d54225e25935",
      "image_title": "Revolutionsgarde deutet Eingreifen in Iran an - Uncredited / dpa"
    },
    {
      "title": "Bei Halloween-Feierlichkeiten in Südkorea Mindestens 146 Tote in Seoul",
      "teaser": "In einem Partyviertel von Südkoreas Hauptstadt Seoul ist es am Abend zu einem Massengedränge mit zahlreichen Toten gekommen. Offenbar befanden sich zu viele Menschen in einer engen Straße.",
      "url": "https://www.spiegel.de/ausland/suedkorea-dutzende-menschen-erleiden-herzstillstand-a-d286c67e-722c-4015-b5f7-7b5b3d6f6624",
      "image_title": "Mindestens 146 Tote in Seoul - KIM HONG-JI / REUTERS"
    },
    {
      "title": "Kugelsichere Westen für ukrainische Kinder Etwas Schutz, wenn die Bomben fallen",
      "teaser": "Leuchtende Farben und Helme wie die Großen: Spezielle Schutzausrüstung soll Kinder in der Ukraine vor Schüssen, Bombensplittern und Trümmern schützen. Mehr als 1200 Kinder wurden bereits Opfer des Krieges.",
      "url": "https://www.spiegel.de/ausland/ukraine-kugelsichere-westen-fuer-kinder-etwas-schutz-wenn-die-bomben-fallen-a-33ab70be-a136-40b5-892c-006422a1f586"
    },
    {
      "title": "Wegen Drohnenangriffen auf der Krim Russland kündigt Abkommen zur Ausfuhr von Getreide auf",
      "teaser": "Unter Vermittlung der Türkei und der Uno hat Russland im Juli die Blockade ukrainischer Häfen aufgegeben, um den Export von Getreide zu ermöglichen. Nun erklärt Moskau den Deal für beendet – und gibt der Ukraine die Schuld.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-beendet-getreideabkommen-a-3a9baee5-cb14-4b1a-8be2-e3a2531d2ed0",
      "image_title": "Russland kündigt Abkommen zur Ausfuhr von Getreide auf - Michael Shtekel / picture alliance/dpa/AP"
    },
    {
      "title": "Explosionen auf der Krim Moskau meldet beschädigtes Kriegsschiff",
      "teaser": "Russland spricht von den heftigsten Angriffen auf Sewastopol seit Kriegsbeginn. Unter Anleitung von britischen Spezialisten hätten ukrainische Drohnen die »Iwan Golubez« beschädigt. London weist die Behauptung zurück.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-meldet-beschaedigtes-kriegsschiff-nach-drohnenangriff-a-a4aa213f-f7bd-4dba-b1dd-d19570e3c9e1",
      "image_title": "Moskau meldet beschädigtes Kriegsschiff - Russian Defence Ministry / imago images/ITAR-TASS"
    },
    {
      "title": "Nach 18 Jahren Haft Pakistaner aus Guantanamo entlassen",
      "teaser": "2003 wurde Saifullah P. festgenommen und im US-Gefangenenlager auf Kuba inhaftiert, weil er den Attentätern von 9/11 über eine Finanztransaktion geholfen haben soll. Nun kam er frei.",
      "url": "https://www.spiegel.de/ausland/pakistaner-aus-guantanamo-entlassen-nach-18-jahren-a-24be6a59-8924-496e-81b7-b17633306402",
      "image_title": "Pakistaner aus Guantanamo entlassen - Counsel to Saifullah Paracha / AP / dpa"
    }
  ]
}