{
  "timestamp": "2022-05-22T07:21:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Osteuropa Selenskyj fordert neue Sanktionen, offenbar Ausländer in russischer Gefangenschaft – das geschah in der Nacht",
      "teaser": "Der ukrainische Präsident Selenskyj fordert die EU auf, das sechste Sanktionspaket schnell umzusetzen. Nach Angaben prorussischer Separatisten kämpften auch Ausländer im Asow-Stahlwerk – sie seien nun Gefangene Russlands. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-sonntag-a-815c68a8-8d3a-4892-b524-43e577cd6c16",
      "image_title": "Selenskyj fordert neue Sanktionen, offenbar Ausländer in russischer Gefangenschaft – das geschah in der Nacht - - / dpa"
    },
    {
      "title": "Das Privatleben des russischen Präsidenten und die Medien Putins größtes Geheimnis Ein Kolumne von Mikhail Zygar",
      "teaser": "Jedes russische Medium kennt das Tabu: die Familie des russischen Präsidenten und die Frauen in seinem Leben. Doch immer kam es zu spektakulären Enthüllungen – nur ein Rätsel können auch Journalisten nicht lösen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-privatleben-sein-groesstes-geheimnis-kolumne-a-b5ca74a4-0ff1-4fe4-91cb-0ba8ed355809",
      "image_title": "Putins größtes Geheimnis - IMAGO"
    },
    {
      "title": "Offensive mit Flugzeugen, Artillerie und Panzern Ukraine meldet schwere Kämpfe im Donbass",
      "teaser": "Die russische Armee hat ihre Angriffe in der Ostukraine offenbar verstärkt. An vier Orten gleichzeitig werde gekämpft, teilte das ukrainische Militär mit. Neun Vorstöße seien abgewehrt worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-verstaerkt-angriffe-im-donbass-a-c72182e7-f46f-4350-bdb4-9e421fdf1c75",
      "image_title": "Ukraine meldet schwere Kämpfe im Donbass - Daniel Ceng Shou-Yi / dpa"
    },
    {
      "title": "Mittelmeermigration Klagt Italien diesen Sommer vier deutsche Seenotretter an?",
      "teaser": "In Sizilien hat eine Gerichtsverhandlung begonnen, die zu einem Prozess gegen die private Seenotrettung werden könnte. Dass die Verhandlung unter Ausschluss der Öffentlichkeit stattfand, ist kein gutes Zeichen. Aus Trapani berichtet Arno Frank",
      "url": "https://www.spiegel.de/ausland/italien-deutsche-seenotretter-vor-gericht-a-8e965200-0fe4-4f7d-b45c-ebba041fbbdf",
      "image_title": "Klagt Italien diesen Sommer vier deutsche Seenotretter an? - Elio Desiderio / dpa"
    },
    {
      "title": "Einreisesperren gegen Prominente, Politiker und Tote aus den USA Morgan Freeman und John McCain sind in Russland nicht willkommen",
      "teaser": "Russland hat Einreisesperren gegen 963 US-Bürger ausgesprochen. Auf der Liste des Außenministeriums stehen nicht nur Politiker wie Joe Biden oder Antony Blinken – sondern auch Prominente abseits der Politik. Und Tote.",
      "url": "https://www.spiegel.de/ausland/russland-verhaengt-einreisesperre-gegen-morgan-freeman-und-john-mccain-a-6c74076a-3b65-4a35-bb2a-da8c3feec22f",
      "image_title": "Morgan Freeman und John McCain sind in Russland nicht willkommen - Carlo Allegri / REUTERS"
    },
    {
      "title": "Wahlsieger Albanese verspricht Australien soll »Supermacht der Erneuerbaren« werden",
      "teaser": "Der Regierungswechsel in Canberra steht im Zeichen der Klimapolitik. Sozialdemokrat Anthony Albanese setzt auf eine Energiewende. Die Konservativen wurden nach mehreren Naturkatastrophen abgestraft.",
      "url": "https://www.spiegel.de/ausland/australien-anthony-albanese-verspricht-nach-wahlsieg-supermacht-der-erneuerbaren-energien-a-ebdb3e21-4df0-4e4f-b8a8-70c959106496",
      "image_title": "Australien soll »Supermacht der Erneuerbaren« werden - Bianca di Marchi / AAP / IMAGO"
    },
    {
      "title": "Historischer Kurswechsel in Skandinavien »Die Ostsee wird zum Nato-Binnenmeer«",
      "teaser": "Finnland und Schweden wollen in die Nato, doch die Türkei blockiert – warum? Wie reagiert Putin auf die Erweiterungspläne – und was bedeuten sie für Europa? Einschätzungen des Politikwissenschaftlers Carlo Masala. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/finnland-und-schweden-wollen-in-die-nato-warum-blockiert-die-tuerkei-a-6a4cbd22-b64b-418e-850c-ca968480f8a2"
    },
    {
      "title": "Vor Biden-Visite Tokio protestiert gegen Pekings Gasbohrungen im Ostchinesischen Meer",
      "teaser": "Am Sonntag besucht Joe Biden Japan das erste Mal als US-Präsident. Im Vorfeld der Visite wirft die Regierung in Tokio nun Rivale China vor, Erdgasfelder erschließen zu wollen – in einem geostrategisch sensiblen Gebiet.",
      "url": "https://www.spiegel.de/ausland/joe-biden-besucht-japan-tokio-protestiert-gegen-china-wegen-gas-bohrungen-im-ostchinesischen-meer-a-0780bd75-80f5-4cc1-a288-7116dc5e4646",
      "image_title": "Tokio protestiert gegen Pekings Gasbohrungen im Ostchinesischen Meer - KYODO/ REUTERS"
    },
    {
      "title": "Konservativer Premier räumt Niederlage ein Labor-Partei hat die Wahl in Australien gewonnen",
      "teaser": "Die Sozialdemokraten unter Anthony Albanese haben in Australien die Wahl gewonnen. Erstmals seit zehn Jahren werden sie die Regierung anführen. Amtsinhaber Scott Morrison tritt als Vorsitzender seiner Partei zurück.",
      "url": "https://www.spiegel.de/ausland/australien-labor-partei-gewinnt-laut-fernsehbericht-wahlen-a-bfdc5a6a-4023-4233-84b3-6759f6f00e99",
      "image_title": "Labor-Partei hat die Wahl in Australien gewonnen - JAIMI JOY / REUTERS"
    },
    {
      "title": "Bedrohte Helfer in Afghanistan »Die Taliban verschicken keine Mahnung, bevor sie dich abknallen«",
      "teaser": "Eine afghanische Familie versteckte Hunderte Ortskräfte vor den Taliban. Nun braucht sie selbst Hilfe, doch niemand fühlt sich zuständig. Auch die Bundesregierung nicht, trotz vollmundiger Versprechen. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/afghanistan-helfer-einstiger-ortskraefte-fuerchten-um-ihr-leben-und-bekommen-keine-hilfe-a-ef7c346d-ca7b-4101-87eb-7a365ce08fb2",
      "image_title": "»Die Taliban verschicken keine Mahnung, bevor sie dich abknallen« - Ebrahim Noroozi / AP",
      "author": "Jan Petter"
    },
    {
      "title": "Podcast »Inside Austria« Ist Wohnen in Wien bald so teuer wie in Berlin?",
      "teaser": "In Berlin herrscht seit Jahren Wohnungsnot, Wien dagegen gilt als gute Stadt für Mieter. Was hat Österreich besser gemacht? Oder gehen die Mietpreise auch dort bald durch die Decke? Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/wohnungsnot-wird-wien-bald-berlin-podcast-a-99a20d24-207c-423a-a460-6d56221f5fa9",
      "image_title": "Ist Wohnen in Wien bald so teuer wie in Berlin? - Volker Preusser / imago images/Volker Preußer"
    },
    {
      "title": "Bedrohung durch Nordkorea USA und Südkorea planen mehr Militärmanöver",
      "teaser": "Nordkorea hat noch nie so viele Raketen getestet wie in diesem Jahr und fährt sein Atomwaffenprogramm hoch. US-Präsident Joe Biden sagt Südkorea nun volle militärische Unterstützung gegen die Bedrohung zu.",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-seoul-usa-und-suedkorea-planen-mehr-militaermanoever-a-7d08b23f-9218-420b-a15b-c87d744a5001",
      "image_title": "USA und Südkorea planen mehr Militärmanöver - Evan Vucci / AP"
    },
    {
      "title": "Fotos der zwölften Kriegswoche in der Ukraine In Schräglage",
      "teaser": "Etagenbetten in der Metro, eine Schaufensterpuppe als Schütze und ein Paar, für das nichts mehr so ist wie vorher: das Geschehen der vergangenen Kriegstage in Bildern.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fotos-der-zwoelften-kriegswoche-schlafen-am-gleisbett-a-087120e2-7225-4c2e-994f-57ae13fd9736",
      "image_title": "In Schräglage - Esteban Biba / Agencia EFE / IMAGO"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukrainischer Präsidentenberater schließt Waffenstillstand aus",
      "teaser": "Ein Berater Wolodymyr Selenskyjs hält eine Waffenruhe für gefährlich. Russland würde diese nur nutzen, um sich neu zu formieren. Und: offenbar Austausch von Mariupol-Kämpfern im Gespräch. Das war der Überblick am 21. Mai.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-russland-stellt-gaslieferungen-nach-finnland-ein-die-uebersicht-a-5e548780-7b8e-4701-8ebf-7103096743ad",
      "image_title": "Ukrainischer Präsidentenberater schließt Waffenstillstand aus - KEMAL ASLAN / REUTERS"
    },
    {
      "title": "Ermittlungen wegen Betrugs Trump zahlt 110.000 US-Dollar Zwangsgeld",
      "teaser": "Die Generalstaatsanwaltschaft geht Betrugsvorwürfen gegen Donald Trump nach und bat ihn um Dokumente. Seine Anwälte behaupteten, die Unterlagen seien nicht auffindbar – nun muss der Ex-Präsident zahlen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zahlt-110-000-us-dollar-zwangsgeld-nach-steuer-ermittlungen-a-83e3b4d8-0a5e-478b-a29d-cc2ed18f0fe7",
      "image_title": "Trump zahlt 110.000 US-Dollar Zwangsgeld - Evan Vucci / dpa"
    },
    {
      "title": "Die Lage am Morgen Der Sieg des deutschen »Unterwerfungspazifismus« Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Berlin nennt endlich einen konkreten Liefertermin für Gepard-Panzer, doch im Land haben wieder die Bremser das Sagen. Erster Fall von Affenpocken in Deutschland. Die Saga von Gerhard Schröder und Manuela Schwesig. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/ausland/news-russland-ukraine-krieg-affenpocken-gerhard-schroeder-manuela-schwesig-a-7536a438-d9ad-4773-831a-4a33563ac426",
      "image_title": "Der Sieg des deutschen »Unterwerfungspazifismus« - DER SPIEGEL"
    },
    {
      "title": "Krieg in Osteuropa Kulturzentrum beschossen, Garri Kasparow als »ausländischer Agent« eingestuft – das geschah in der Nacht",
      "teaser": "Beim Angriff auf Losowa gab es Verletzte. Moskau hat den Ex-Schachweltmeister Kasparow auf die Liste der »ausländischen Agenten« gesetzt. Und: Großbritannien will Moldau offenbar moderne Waffen liefern. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-a-780db28e-0999-4923-8108-050d199f2af1",
      "image_title": "Kulturzentrum beschossen, Garri Kasparow als »ausländischer Agent« eingestuft – das geschah in der Nacht - STATE EMERGENCY SERVICE OF UKRAINE (DSNS) / REUTERS"
    },
    {
      "title": "Ukrainische Hafenstadt Mariupol Russland meldet »vollständige Befreiung« des Asow-Stahlwerks",
      "teaser": "Nach russischen Angaben haben sich alle Kämpfer in der Hafenstadt Mariupol ergeben. Der ukrainische Präsident Selenskyj macht den Westen für den Rückzug aus dem Asow-Stahlwerk mitverantwortlich.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-meldet-vollstaendige-befreiung-des-asow-stahlwerks-in-mariupol-a-520de5f5-0e02-4e2e-9eea-0ecbff1a4202",
      "image_title": "Russland meldet »vollständige Befreiung« des Asow-Stahlwerks - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Wrack eines Sklavenschiffs vor der US-Küste Die Verschleppten von der »Clotilda«",
      "teaser": "Vor der Küste Alabamas ist das letzte Schiff entdeckt worden, das aus Afrika Sklaven in die USA brachte. Jetzt äußern sich deren Nachfahren – und appellieren an die schwerreichen Erben des Besitzers. Von Dietmar Pieper",
      "url": "https://www.spiegel.de/ausland/die-verschleppten-von-der-clotilda-a-c37a0ad0-42cb-4251-9b11-dd8a7780da76",
      "image_title": "Die Verschleppten von der »Clotilda« - Alabama Historical Commission / AP / picture alliance",
      "author": "Dietmar Pieper"
    },
    {
      "title": "Ukrainerin wusste wochenlang nichts von Russlands Angriff Wie Olena Lugowa den Krieg verschlief",
      "teaser": "Sie ist 93, überlebte die Nazis und die Sowjetunion. Noch eine Besatzung würde Olena Lugowa nicht ertragen, fürchtete ihre Familie – also verschwieg sie ihr die russische Invasion. Wie verheimlicht man einen Krieg? Aus Kiew berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-olena-lugowa-den-krieg-verschlief-a-bd685da0-722f-4c89-99a8-6559bddb3b22",
      "image_title": "Wie Olena Lugowa den Krieg verschlief - Mila Teshaieva / Ostkreuz / DER SPIEGEL"
    }
  ]
}