{
  "timestamp": "2022-06-26T06:25:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Oberstes US-Gericht Supreme Court kippt Recht auf Abtreibung",
      "teaser": "Der Supreme Court hat das historische »Roe v. Wade«-Urteil aufgehoben. Der Oberste Gerichtshof der USA macht damit den Weg für schärfere Abtreibungsgesetze frei – bis hin zu kompletten Verboten in einzelnen Bundesstaaten.",
      "url": "https://www.spiegel.de/ausland/supreme-court-kippt-recht-auf-abtreibung-a-44651115-fe19-43b5-bfed-cc715473a8c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/75b01135-e869-4272-bace-7f5742a18a5d_w872_r1.778_fpx29.99_fpy54.99.jpg",
      "image_title": "Supreme Court kippt Recht auf Abtreibung - Steve Helber / picture alliance / dpa / AP"
    },
    {
      "title": "Supreme Court versus US-Präsident Biden nennt Urteil einen »tragischen Fehler«",
      "teaser": "»Ein trauriger Tag für das Gericht und das Land«: Präsident Biden hat die Entscheidung des Supreme Court scharf angegriffen, das Recht auf Abtreibung zu kippen – und spricht von der »Verwirklichung einer extremen Ideologie«.",
      "url": "https://www.spiegel.de/ausland/joe-biden-nennt-supreme-court-urteil-zum-recht-auf-abtreibung-einen-tragischen-fehler-a-ce8a63a4-f649-4e73-b783-dd1ff7b507dd",
      "image_title": "Biden nennt Urteil einen »tragischen Fehler« - Andrew Harnik / AP"
    },
    {
      "title": "Zwei Ex-Präsidenten, zwei Meinungen Obama ruft zu Protesten für Recht auf Abtreibung auf – Trump spricht vom »größten Sieg für das Leben in einer Generation«",
      "teaser": "Barack Obama wertet die Entscheidung des Supreme Court zum US-Abtreibungsrecht als massiven Freiheitseingriff – und ruft zum Widerstand auf. Ganz anders sieht das sein Nachfolger im Amt des US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/barack-obama-ruft-zu-protesten-fuer-recht-auf-abtreibung-auf-a-ed3f5062-e55b-4928-a7c9-2f7ef379c870"
    },
    {
      "title": "Dramatische Lockerung des US-Waffenrechts Feuer frei in Amerika",
      "teaser": "Während der US-Senat in einer historischen Einigung die Waffengesetze reformiert, geht der Supreme Court den entgegengesetzten Weg – und erlaubt das verdeckte Tragen von Waffen. Eine folgenschwere Entscheidung. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-grundsatzurteil-des-supreme-courts-zum-waffenrecht-feuer-frei-in-amerika-a-c41c9ee1-7a46-4553-9e29-8ecb8f6bfdbc",
      "image_title": "Feuer frei in Amerika - Eric Gay / AP / dpa",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Nach Attentat in Uvalde US-Senat beschließt Reform für besseren Schutz vor Schusswaffengewalt",
      "teaser": "Es ist die schärfste Reform des US-Waffenrechts seit Jahrzehnten und gilt trotzdem als völlig unzureichend: Im US-Senat segneten Republikaner und Demokraten einen Kompromiss zum Schutz vor Waffengewalt ab.",
      "url": "https://www.spiegel.de/ausland/usa-senat-beschliesst-reform-fuer-besseren-schutz-vor-schusswaffengewalt-a-44afabd3-8d42-4ce7-982d-d311fffb8157",
      "image_title": "US-Senat beschließt Reform für besseren Schutz vor Schusswaffengewalt - Brittainy Newman / AP"
    },
    {
      "title": "Angst vor Attentaten in den USA Die Gewalt, die er rief",
      "teaser": "Ein Ausschuss untersucht die Verantwortung von Donald Trump für den Sturm auf das Kapitol. Nun berichten Ermittler und Zeugen von zunehmenden Morddrohungen. Stehen die USA vor einer Welle politischer Gewalt? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/angst-vor-attentaten-in-den-usa-die-gewalt-die-er-rief-a-be8ef9a6-c5e4-4a91-8106-ac71e86b12ae",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Joe Biden beim G7-Gipfel Der geschrumpfte Amerikaner",
      "teaser": "Ukraine, Sanktionen, Waffen, Klima: Beim G7-Gipfel geht es um die ganz großen Themen. Doch der US-Präsident kommt geschwächt nach Schloss Elmau. Amerikas Demokratie wankt, Joe Bidens politische Zukunft ist fraglich. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/joe-biden-beim-g7-gipfel-der-geschrumpfte-amerikaner-a-595ded1a-93bc-4519-9ef5-cf541d831809",
      "image_title": "Der geschrumpfte Amerikaner - Ronald Wittek / EPA",
      "author": "Marc Pitzke"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Explosionen erschüttern Kiew",
      "teaser": "Die ukrainische Hauptstadt ist am Morgen von Explosionen erschüttert worden, offenbar werden Bewohner aus zwei Gebäuden im Zentrum in Sicherheit gebracht. Und: Ukrainische Einheiten befinden sich noch in Sjewjerodonezk. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-26-6-explosion-in-kiew-a-a80f17fe-c3f3-495c-ba65-cf15b063f2fc",
      "image_title": "Explosionen erschüttern Kiew - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Greta Thunberg auf dem Glastonbury-Festival »Wir nähern uns dem Abgrund«",
      "teaser": "Die bekannteste Klimaaktivistin Greta Thunberg hat bei einem Auftritt vor Tausenden Festivalbesuchern in England in dramatischen Worte ein apokalyptisches Bild von der Zukunft gezeichnet. Es drohe die totale Naturkatastrophe.",
      "url": "https://www.spiegel.de/ausland/greta-thunberg-auf-dem-glastonbury-festival-wir-naehern-uns-dem-abgrund-a-91a2f83a-fae4-47c0-b5c4-069a1783ce02",
      "image_title": "»Wir nähern uns dem Abgrund« - Leon Neal / Getty Images"
    },
    {
      "title": "Moldau und Transnistrien Am Fluss, der Europa spaltet",
      "teaser": "Russlands Angriff auf die Ukraine droht die Republik Moldau zu zerreißen. Während die einen nach Westen streben, glauben die anderen der Propaganda Putins. An den Ufern des Dnjestr zeigen sich die Probleme einer Region. Aus Moldau und Transnistrien berichten Lina Verschwele, Anna Galatonova (Fotos) und Ion Gnatiuc (Fotos)",
      "url": "https://www.spiegel.de/ausland/moldau-und-transnistrien-am-fluss-der-europa-spaltet-a-196bf74b-5723-4804-bc68-94483ed411b5",
      "image_title": "Am Fluss, der Europa spaltet - Anna Galatonova / DER SPIEGEL"
    },
    {
      "title": "Marco Pogo Ein Punkmusiker will Österreichs Präsident werden",
      "teaser": "Der Mediziner und Punkmusiker Dominik Wlazny zog mit seiner satirischen Bierpartei in elf Wiener Bezirksparlamente ein. Jetzt will der als Marco Pogo auftretende Bandleader mehr: Staatsoberhaupt werden. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-marco-pogo-der-punk-saenger-der-praesident-werden-will-a-7d0649a1-82fc-442e-9c22-6b7dc2900750",
      "image_title": "Ein Punkmusiker will Österreichs Präsident werden - Florian Wieser / dpa"
    },
    {
      "title": "Treffen in Sankt Petersburg Russland will Belarus atomwaffenfähige Raketen liefern",
      "teaser": "Kremlchef Wladimir Putin hat dem belarussischen Diktator Alexander Lukaschenko das Raketensystem Iskander-M zugesagt. Dieses kann auch mit nuklearen Sprengköpfen bestückt werden und soll in den kommenden Monaten geliefert werden.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-ruestet-alexander-lukaschenko-aus-russland-will-belarus-atomwaffenfaehige-raketen-liefern-a-255d89d6-7ad8-433a-a820-9d1a29403dda",
      "image_title": "Russland will Belarus atomwaffenfähige Raketen liefern - Maxim Blinov / AP"
    },
    {
      "title": "Russischer Söldner »Dann ließen die Amerikaner Bomben auf uns regnen«",
      "teaser": "Marat Gabidullin kämpfte in der berüchtigten Wagner-Gruppe, der Schattenarmee des russischen Präsidenten. Heute kritisiert der frühere Söldner den Krieg in der Ukraine und das System Putin – und hält manche Einsätze doch für einen Erfolg. Aus Neuilly-sur-Seine berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-er-kaempfte-in-der-beruechtigten-wagner-gruppe-heute-kritisiert-er-den-ukraine-krieg-und-das-system-putin-a-c3cbca37-925a-4eab-8e94-2678b844a597",
      "image_title": "»Dann ließen die Amerikaner Bomben auf uns regnen« - Econ / Ullstein Buchverlage"
    },
    {
      "title": "Telefonate mit Fake-Klitschko Betrogene Bürgermeister ringen um Erklärungen",
      "teaser": "Sie wollten mit dem Bürgermeister von Kiew sprechen – aber ein falscher Vitali Klitschko hat die Stadtoberhäupter von Berlin, Wien und Madrid getäuscht. Nun fragen sie sich: Wie konnte das passieren?",
      "url": "https://www.spiegel.de/ausland/vitali-klitschko-und-die-fake-anrufe-berlin-und-wien-ringen-um-erklaerungen-a-e7354a52-eca4-42f3-a04d-25f406f2f8c0",
      "image_title": "Betrogene Bürgermeister ringen um Erklärungen - - / dpa"
    },
    {
      "title": "Tausende demonstrieren gegen die Entscheidung des Supreme Court »Das ist ein Krieg gegen die Frauen«",
      "teaser": "Nach dem Urteil gegen das Recht auf Abtreibung gehen Tausende in den USA auf die Straße und lassen ihren Ärger heraus. Es zeigt, wie tief gespalten das Land ist. Einige Menschen geben sich jedoch kämpferisch.",
      "url": "https://www.spiegel.de/ausland/die-usa-kippen-das-abtreibungsrecht-das-ist-ein-krieg-gegen-die-frauen-a-3fce3175-ca33-4f90-bc96-3b99f3954c07"
    },
    {
      "title": "Ukraine Russisches Militär meldet Tod von 80 polnischen Kämpfern",
      "teaser": "Russlands Militär hat ein Zinkwerk im Osten der Ukraine angegriffen. Dabei seien mehrere Dutzend Kämpfer aus Polen gestorben, hieß es aus dem Verteidigungsministerium.",
      "url": "https://www.spiegel.de/ausland/ukraine-russisches-militaer-meldet-toetung-von-80-polnischen-kaempfern-a-7df1288f-081d-4cf9-956b-b5d317b0d496",
      "image_title": "Russisches Militär meldet Tod von 80 polnischen Kämpfern - Efrem Lukatsky / dpa"
    },
    {
      "title": "Angreifer wollte Schrecken verbreiten Ermittler stufen Anschlag von Oslo als islamistischen Terror ein – Polizisten sollen landesweit Waffen tragen",
      "teaser": "Der Anschlag mit zwei Toten auf eine LGBTQ-Bar in Oslo war laut Ermittlern die Tat eines Islamisten. Sie erhöhen die Terrorwarnstufe. Die Strecke der abgesagten Pride-Parade wird dennoch zur Demo-Route.",
      "url": "https://www.spiegel.de/ausland/oslo-schuesse-in-lgbtq-klub-ermittler-gehen-von-islamistischem-anschlag-aus-a-9e2f485f-e97c-4358-b15b-04f6cf90feb7",
      "image_title": "Ermittler stufen Anschlag von Oslo als islamistischen Terror ein – Polizisten sollen landesweit Waffen tragen - Terje Pedersen / AFP"
    },
    {
      "title": "Tiefste Brückenpfeiler der Welt Bangladesh eröffnet nach acht Jahren Padma-Brücke",
      "teaser": "Sie soll die Wege zur Hauptstadt verkürzen und viele Bezirke miteinander verbinden: In Bangladesh ist die Konstruktion einer Brücke über dem Padma-Fluss abgeschlossen – sie hat mehr als 3 Milliarden Dollar gekostet.",
      "url": "https://www.spiegel.de/ausland/bangladesh-eroeffnet-nach-acht-jahren-padma-bruecke-a-2b639e5c-91c1-4ab5-9d6c-c2ef5a0b323d",
      "image_title": "Bangladesh eröffnet nach acht Jahren Padma-Brücke - SOPA Images / SOPA Images/LightRocket via Getty Images"
    },
    {
      "title": "Einsatz im Westjordanland Palästinenser werfen Steine auf Autos – Israels Armee tötet 16-Jährigen",
      "teaser": "Eine Gruppe Palästinenser warf nahe Ramallah Steine auf vorbeifahrende Autos. Israelische Soldaten versuchten, sie zu stoppen, und griffen schließlich auch zu scharfer Munition – mit fatalen Folgen für einen Jugendlichen.",
      "url": "https://www.spiegel.de/ausland/westjordanland-palaestinenser-werfen-steine-auf-autos-israels-armee-toetet-16-jaehrigen-a-cd5141ae-9148-44ee-8ceb-8da2ddf0ee2f",
      "image_title": "Palästinenser werfen Steine auf Autos – Israels Armee tötet 16-Jährigen - Wajed Nobani / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nach wochenlangem Lockdown Shanghai registriert keine neuen Ansteckungen mit Sars-CoV-2",
      "teaser": "Erstmals seit mehreren Monaten hat Shanghai keine neuen Coronafälle verzeichnet. Wochenlang war die Metropole abgeriegelt gewesen, mit noch spürbaren Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/coronavirus-shanghai-registriert-keine-neuen-ansteckungen-mit-sars-cov-2-a-9c8291a2-4918-4cd3-aae3-13409a306bfa",
      "image_title": "Shanghai registriert keine neuen Ansteckungen mit Sars-CoV-2 - Aly Song / REUTERS"
    },
    {
      "title": "Nordafrika-Exklave Opferzahl nach Massensturm auf spanische Grenzanlage Melilla steigt auf 18",
      "teaser": "Mehr als 2000 Menschen wollten den meterhohen Zaun gen Europa überwinden. Mehr als 100 Migranten ist es offenbar gelungen, fünf aber stürzten in den Tod, 13 weitere erlagen ihren erlittenen Verletzungen.",
      "url": "https://www.spiegel.de/ausland/melilla-opferzahl-nach-massensturm-auf-spanische-grenzanlage-steigt-auf-18-a-4a7efc86-dcf7-4a8d-84ec-8181c10e0410",
      "image_title": "Opferzahl nach Massensturm auf spanische Grenzanlage Melilla steigt auf 18 - Javier Bernardo / AP"
    },
    {
      "title": "Commonwealth-Gipfel in Ruanda Prinz Charles kommt, Straßenkinder werden weggesperrt",
      "teaser": "In Kigali treffen sich am Freitag und Samstag die Regierungschefs des Commonwealth. Was die Würdenträger in Ruandas Hauptstadt nicht sehen: Obdachlose, Straßenkinder und andere unerwünschte Personen werden in Haftzentren gesteckt. Aus Kigali, Ruanda, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/commonwealth-gipfel-in-ruanda-unerwuenschte-werden-weggesperrt-a-90763d5d-e3f4-4102-804b-0fe38ee2b704",
      "image_title": "Prinz Charles kommt, Straßenkinder werden weggesperrt - DER SPIEGEL"
    },
    {
      "title": "Amerika am Wendepunkt Die Attacke der Grundrechten",
      "teaser": "Das Recht auf Abtreibung – gekippt. Das Waffenrecht – gelockert. Der Rechtsruck am Supreme Court reflektiert die Radikalisierung der US-Republikaner. Ein Richter wendet sich bereits gegen Empfängnisverhütung und homosexuellen Sex. Wie wird das enden? Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/abtreibung-und-waffenrecht-amerikas-wandel-von-demokratie-zu-dystopie-a-95934e8c-6561-4251-8d8a-0d4a275a28ff",
      "image_title": "Die Attacke der Grundrechten - Mario Tama / Getty Images"
    },
    {
      "title": "Altenpflege in Indien Der Generationenvertrag ist tot",
      "teaser": "120 Millionen Menschen in Indien sind älter als 60 Jahre. Traditionell kümmern sich die Jüngeren in der Familie um sie, doch die haben längst andere Pläne. Heime gibt es nur wenige – Glück hat, wer einen Platz ergattert. Aus Mangalore berichten Martina Merten und Gayatri Ganyu (Fotos)",
      "url": "https://www.spiegel.de/ausland/altenpflege-in-indien-der-generationenvertrag-ist-tot-a-a0277846-7d89-4dfb-87a7-9636b077de63",
      "image_title": "Der Generationenvertrag ist tot - Gayatri Ganyu"
    },
    {
      "title": "Podcast »Inside Austria« Sebastian Kurz und die Medien",
      "teaser": "Ex-Kanzler Sebastian Kurz soll sich positive Berichterstattung erkauft haben, um an die Spitze zu kommen. Welche Rolle spielte dabei die Mediengruppe »Österreich«? Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/podcast-inside-austria-wie-sich-sebastian-kurz-in-der-inseratenaffaere-positive-berichterstattung-kaufte-a-a9f08a17-734a-437f-a107-425b16bd2936",
      "image_title": "Sebastian Kurz und die Medien - Roland Schlager/ AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj kündigt Rückeroberung aller Städte an",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj will die territorialen Verluste an Russland wie Sjewjerodonezk, Donezk und Luhanskan nicht hinnehmen. Und: Ein nuklearisches Forschungszentrum in Charkiw soll beschossen worden sein. Das waren die News am 25. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-olena-selenska-wirft-russischen-soldaten-sexualverbrechen-vor-a-29ae0692-78bb-47b0-9c58-25c9782a0355",
      "image_title": "Selenskyj kündigt Rückeroberung aller Städte an - IMAGO/Ukrainian Presidential Press Off / IMAGO/ZUMA Wire"
    }
  ]
}