{
  "timestamp": "2022-09-05T07:34:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-IAEA-Vizedirektor über Saporischschja »Das Atomkraftwerk kann nicht sicher betrieben werden«",
      "teaser": "Der frühere stellvertretende IAEA-Direktor Olli Heinonen hat selbst nukleare Anlagen in Kriegsgebieten inspiziert. Er sorgt sich um den Zustand des AKW in Saporischschja – und warnt vor einem Ausfall der Kühlung. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/besetztes-akw-saporischschja-das-atomkraftwerk-kann-nicht-sicher-betrieben-werden-a-547ab0d9-b2ad-4990-baff-d6fea07ae6bd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/87bf10a4-7490-4bd6-9518-4971aa75f7e7_w948_r2.194_fpx49.5_fpy50.jpg",
      "image_title": "»Das Atomkraftwerk kann nicht sicher betrieben werden« - D. Candano Laris / dpa"
    },
    {
      "title": "Umerziehungslager in Xinjiang Endlich Klartext von der Uno",
      "teaser": "Zwölf Minuten vor Ende ihrer Amtszeit verschickt die Hohe Kommissarin für Menschenrechte ihren Xinjiang-Report über das brutale Vorgehen Chinas gegen die Uiguren. Der Bericht kommt spät – aber mit starken Passagen. Eine Analyse von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-umerziehungslager-in-xinjiang-endlich-klartext-von-der-uno-a-48be231a-648e-4965-9fe0-6730227272c7",
      "image_title": "Endlich Klartext von der Uno - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Massive Vorwürfe gegen China Uno prangert mögliche Verbrechen gegen die Menschlichkeit in Xinjiang an",
      "teaser": "Zehn Minuten vor Ende ihrer Amtszeit veröffentlicht die Uno-Hochkommissarin für Menschenrechte einen explosiven Bericht: Demnach gibt es Anhaltspunkte, dass China an den Uiguren Verbrechen gegen die Menschlichkeit begeht.",
      "url": "https://www.spiegel.de/ausland/china-und-die-uiguren-in-xinjiang-uno-prangert-moegliche-verbrechen-gegen-die-menschlichkeit-an-a-c2b2a029-76a3-4a06-a1d8-edc223616734",
      "image_title": "Uno prangert mögliche Verbrechen gegen die Menschlichkeit in Xinjiang an - Thomas Peter / REUTERS"
    },
    {
      "title": "Menschenrechtsverletzungen in Xinjiang Bundesregierung verlangt sofortige Freilassung aller willkürlich Inhaftierten",
      "url": "https://www.spiegel.de/politik/deutschland/menschenrechtsverletzungen-in-xinjiang-bundesregierung-verlangt-sofortige-freilassung-aller-willkuerlich-inhaftierten-a-1b5b3ccf-b61b-4563-96b0-a47f5cd80bc5"
    },
    {
      "title": "Warnung vor russischer Manipulation Schweden vor Parlamentswahl »höchst alarmiert«",
      "teaser": "Schweden wählt ein neues Parlament, die rechtsextremen Schwedendemokraten rücken in den Umfragen auf. Die neu gegründete Behörde für psychologische Verteidigung fürchtet nun eine Desinformationskampagne von außen.",
      "url": "https://www.spiegel.de/ausland/schweden-vor-parlamentswahl-hoechst-alarmiert-warnung-vor-russischer-manipulation-a-34c6e500-7fde-4c04-b1b6-320f141effad",
      "image_title": "Schweden vor Parlamentswahl »höchst alarmiert« - Jessica Gow / AP"
    },
    {
      "title": "»Nato-Aktivitäten« Erstmals seit zwölf Jahren legt ein türkisches Kriegsschiff in Israel an",
      "teaser": "2010 hatten israelische Soldaten das türkische Hilfsschiff »Mavi Marmara« gestürmt, seither lag das Verhältnis der Länder auf Eis. Nun ließ Israel als Zeichen einer Annäherung eine türkische Fregatte in Haifa ankern.",
      "url": "https://www.spiegel.de/ausland/israel-laesst-erstmals-nach-zwoelf-jahren-tuerkisches-kriegsschiff-anlegen-a-5d638490-083b-4383-ba92-ecd9a71e151e",
      "image_title": "Erstmals seit zwölf Jahren legt ein türkisches Kriegsschiff in Israel an - Jack Guez / AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj feiert angebliche Geländegewinne, 13 Frachter voller Getreide unterwegs",
      "teaser": "Laut Kiew macht die ukrainische Armee im Osten und Süden Boden gut. Ein explodierter Granatwerfer bei einem Kinderfest wird untersucht. Und: Bundeswehrkräfte treffen in Litauen ein. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-5-september-a-3d67a314-ef8f-468a-9407-be49efd38b55",
      "image_title": "Selenskyj feiert angebliche Geländegewinne, 13 Frachter voller Getreide unterwegs - Roman Pilipey / EPA"
    },
    {
      "title": "Referendum Chiles Bevölkerung schmettert neue Verfassung ab",
      "teaser": "Mehr Rechte für Ureinwohner, mehr Umweltschutz, Recht auf Abtreibung: 15 Millionen Chilenen waren aufgerufen, über eine Verfassungsreform abzustimmen. Eine deutliche Mehrheit lehnte den Entwurf ab.",
      "url": "https://www.spiegel.de/ausland/chile-bevoelkerung-schmettert-neue-verfassung-ab-a-f9a241c4-f0a4-4753-9a99-d3a6584004bb",
      "image_title": "Chiles Bevölkerung schmettert neue Verfassung ab - Alberto Valdes / EPA"
    },
    {
      "title": "Prozess zum islamistischen Anschlag von Nizza Inferno in der Engelsbucht",
      "teaser": "Frankreichs schmerzhafte Terror-Aufarbeitung geht weiter, kurz nach den Urteilen gegen die Attentäter von Paris. Doch im Prozess zum islamistischen Anschlag von Nizza droht Überlebenden und Angehörigen Frust. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/prozess-zum-anschlag-von-nizza-inferno-in-der-engelsbucht-a-25a87d31-c291-4dbd-8336-eecfdbdafb3f",
      "image_title": "Inferno in der Engelsbucht - Andreas Gebert / dpa",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Ziel Großbritannien Mehr als 1000 Flüchtende überqueren an einem Tag den Ärmelkanal",
      "teaser": "60.000 Geflüchtete erreichen Großbritannien bis Jahresende über den Ärmelkanal, schätzt die britische Regierung. Derzeit kommen täglich besonders viele Menschen übers Wasser auf die Insel. Das könnte sich bald ändern.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-mehr-als-1000-fluechtende-ueberqueren-an-einem-tag-den-aermelkanal-a-91b6c2f2-16c3-4041-8bae-3214960fa9df",
      "image_title": "Mehr als 1000 Flüchtende überqueren an einem Tag den Ärmelkanal - Gareth Fuller / dpa"
    },
    {
      "title": "Italien vor der Wahl Salvini stellt Russlandsanktionen infrage",
      "teaser": "In Rom könnte bald eine Allianz aus Rechtspopulisten und Rechtsextremen regieren. Matteo Salvini fordert nun einen Strategiewechsel – bekommt aber Gegenwind von seiner wichtigsten Verbündeten.",
      "url": "https://www.spiegel.de/ausland/italien-vor-der-wahl-matteo-salvini-stellt-russland-sanktionen-infrage-a-5ab7d11a-90a5-4a54-bcbb-4c54c40eba70",
      "image_title": "Salvini stellt Russlandsanktionen infrage - MIGUEL MEDINA / AFP"
    },
    {
      "title": "Trump antwortet auf Biden »Seine Rede war Hass und Wut«",
      "teaser": "Donald Trump hat auf Joe Biden reagiert, der ihm und seinen Anhängern in einer Rede Extremismus vorgeworfen hat. Der Ex-Präsident reagierte mit neuen Angriffen - und auch seine Fans äußern sich wütend und kämpferisch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ueber-joe-biden-seine-rede-war-hass-und-wut-a-7a0b3bf3-5320-469a-acf8-689a793381f4"
    },
    {
      "title": "Evgeniy Maloletka gewinnt Visa d'Or Er fotografierte die Hölle von Mariupol",
      "teaser": "Der Ukrainer Evgeniy Maloletka war von Kriegsbeginn bis Mitte März in Mariupol und dokumentierte das Leid in der Stadt. Dafür bekam er nun einen renommierten Fotografiepreis. Das sind seine Bilder.",
      "url": "https://www.spiegel.de/ausland/evgeniy-maloletka-gewinnt-visa-d-or-er-fotografierte-die-hoelle-von-mariupol-a-7aa86d29-4584-4626-b6c5-41c7bbff65e0",
      "image_title": "Er fotografierte die Hölle von Mariupol - Evgeniy Maloletka / AP"
    },
    {
      "title": "Angriff auf Vizepräsidentin Kirchner Argentiniens Abgeordnetenkammer ruft zu »sozialem Frieden« auf",
      "teaser": "Die Stimmung in Argentinien ist nach dem mutmaßlichen Mordanschlag auf Christina Kirchner aufgeheizt, Zehntausende protestieren auf den Straßen. Parteiübergreifend hat die Politik nun versucht, ein Zeichen zu setzen.",
      "url": "https://www.spiegel.de/ausland/nach-attacke-auf-cristina-kirchner-argentiniens-abgeordnetenkammer-ruft-zu-sozialem-frieden-auf-a-14c121bb-ee65-48e4-9bcf-b32e657145e1",
      "image_title": "Argentiniens Abgeordnetenkammer ruft zu »sozialem Frieden« auf - AFP"
    },
    {
      "title": "Waffen im Wert von 1,1 Milliarden Dollar China droht mit Gegenmaßnahmen wegen US-Raketen für Taiwan",
      "teaser": "Die USA wollen Waffen an Taiwan liefern. China fordert nun, den Verkauf zu stoppen – und kündigt Konsequenzen an. Die Lieferungen würden den Frieden in der Region gefährden.",
      "url": "https://www.spiegel.de/ausland/china-droht-mit-gegenmassnahmen-wegen-us-raketen-fuer-taiwan-a-b08cf633-ba3d-4215-9cb0-48e9d8e88940",
      "image_title": "China droht mit Gegenmaßnahmen wegen US-Raketen für Taiwan - Johnson Lai / dpa"
    },
    {
      "title": "Wahlkampf in den USA Trump nennt Biden einen »Staatsfeind«",
      "teaser": "Der Ex-Präsident steht nach der FBI-Razzia unter Druck, wütend teilt er gegen seine Gegner aus – noch schriller als sonst: In Pennsylvania attackiert er seinen Nachfolger und kündigt »Säuberungen« in Washington an. Aus Wilkes-Barre berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-donald-trump-nennt-biden-einen-staatsfeind-a-a81e3561-6f61-417d-ae02-7d88b948a81f",
      "image_title": "Trump nennt Biden einen »Staatsfeind« - Tracie van Auken / EPA"
    },
    {
      "title": "News zum Krieg in Osteuropa Ukraine will Ortschaften zurückerobert haben",
      "teaser": "Kiew behauptet, ukrainische Soldaten hätten die russischen Besatzer in Cherson und Donezk zurückgedrängt. Und: Der ukrainische Ministerpräsident Schmyhal und Bundeskanzler Scholz sprechen über Kampfpanzer. Das war der Tag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-sonntag-entwicklungsministerin-schulze-kuendigt-neue-millionenhilfe-fuer-gefluechtete-an-a-f67f9a49-3513-4d57-9ca8-562760189de5",
      "image_title": "Ukraine will Ortschaften zurückerobert haben - Leo Correa / dpa"
    },
    {
      "title": "Kriegsalltag im Donbass »Wir haben im Keller, was wir brauchen«",
      "teaser": "Olga und Bogdan leben mit vier Kindern nahe der Front, ohne Strom und fließendes Wasser. Bei russischem Beschuss flüchten sie in den Keller. Die ukrainischen Behörden wollen sie evakuieren – doch sie weigern sich.",
      "url": "https://www.spiegel.de/ausland/ukraine-kriegsalltag-im-donbass-familie-ueberlebt-im-luftschutzkeller-a-07d76449-fcf8-457a-9052-52707f42b772"
    },
    {
      "title": "Apache über die deutsche Karl-May-Debatte »Winnetou war fortschrittlich«",
      "teaser": "Wie stehen Amerikas Ureinwohner zu den Romanen von Karl May? Der Lipan-Apache Gonzo Flores aus Oregon sagt, er sei dem deutschen Autor dankbar – und beschreibt, welche Folgen die Bücher für die indigenen Völker hatten. Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/karl-may-debatte-das-sagt-ein-apache-winnetou-war-fortschrittlich-a-1795fa22-7f5a-4def-be9c-6d530f55d02e",
      "image_title": "»Winnetou war fortschrittlich« - ddp images / ddp"
    },
    {
      "title": "Früherer Justizminister unter Trump William Barr zeigt Verständnis für Durchsuchungen in Mar-a-Lago",
      "teaser": "Die vertraulichen Dokumente, die Donald Trump in sein privates Anwesen mitgenommen hatte, beschäftigen die USA weiter. Nun schlägt sich sein früherer Vertrauter, Ex-Justizminister William Barr, auf die Seite der Behörden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-mar-a-lago-affaere-william-barr-zeigt-verstaendnis-fuer-durchsuchung-a-62db2f3c-fe8d-4df9-9171-5f9af406ada2",
      "image_title": "William Barr zeigt Verständnis für Durchsuchungen in Mar-a-Lago - Joshua Roberts / REUTERS"
    },
    {
      "title": "Laos und die »Neue Seidenstraße« Zug um Zug in die chinesische Abhängigkeit",
      "teaser": "Ein Hochgeschwindigkeitszug, gebaut und finanziert durch China. Macht er aus Laos ein modernes, vernetztes Land – oder eines, das vom großen Nachbarn in die Schuldenfalle getrieben wird? Eine Zugreise. Aus Laos berichten Maria Stöhr und Thomas Christofoletti (Fotos)",
      "url": "https://www.spiegel.de/ausland/laos-wie-china-mit-seinem-seidenstrassen-projekt-seinen-einfluss-ausweitet-a-a87910b9-4407-4391-8434-3721b23faf11",
      "image_title": "Zug um Zug in die chinesische Abhängigkeit - Thomas Cristofoletti / DER SPIEGEL"
    },
    {
      "title": "Proteste in Prag 70.000 Tschechen demonstrieren gegen Ukraine-Politik der Regierung",
      "teaser": "»Das Beste für die Ukrainer und zwei Pullover für uns«: Zehntausende Menschen haben in Prag die hohen Energiepreise angeprangert. Ministerpräsident Fiala spricht von russischer Propaganda.",
      "url": "https://www.spiegel.de/ausland/tschechien-70-000-menschen-demonstrieren-gegen-ukraine-politik-der-regierung-a-2733ce95-b9ab-44c9-af12-acd6c39e1048",
      "image_title": "70.000 Tschechen demonstrieren gegen Ukraine-Politik der Regierung - Michal Kamaryt / CTK Photo / IMAGO"
    },
    {
      "title": "Ukraines First Lady Selenska über steigende Preise »Während ihr Pfennige zählt, zählen wir unsere Opfer«",
      "teaser": "Olena Selenska äußert sich immer wieder zum Ukrainekrieg. Nun redete die Frau des ukrainischen Präsidenten Wolodymyr Selenskyj mit der BBC – und richtete deutliche Worte an die Menschen im Westen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-olena-selenska-ueber-verbraucherpreise-ihr-zaehlt-pfennige-wir-opfer-a-4b8453c2-a46c-4ede-a986-c34eb200d892",
      "image_title": "»Während ihr Pfennige zählt, zählen wir unsere Opfer« - IMAGO/Saul Loeb / IMAGO/UPI Photo"
    },
    {
      "title": "Umsturzphantasien in den USA Trumps Armee",
      "teaser": "»Wir müssen diesen Scheißdreck in Ordnung bringen, durch Stimmzettel oder Patronen«: Unter den Anhängern des Ex-Präsidenten wird der Ton aggressiver. Droht ein Bürgerkrieg? Gespräch mit einem Trump-Fan über die Wut im Land. Aus Richmond berichtet Daniel C. Schmidt",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-umsturzphantasien-in-den-usa-a-43fa8a3d-f693-48e9-9745-6d1af5f93356",
      "image_title": "Trumps Armee - Roberto Schmidt / AFP"
    }
  ]
}