{
  "timestamp": "2022-12-22T07:16:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warnung vor russischer Offensive Wagt Putin noch einmal den Sturm auf Kiew?",
      "teaser": "Der Kremlchef schwört sein Land auf einen langen Kampf ein und vergrößert das Heer – die Ukraine hält sogar neue Angriffe auf ihre Hauptstadt für möglich. Dabei ist fraglich, was Putin militärisch noch erreichen kann. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-wagt-putin-noch-einmal-den-sturm-auf-kiew-a-030313dd-26da-4aac-8176-a8601541d8d0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/725483e2-84f7-4ba2-938d-05234597b80f_w872_r1.778_fpx40.27_fpy45.jpg",
      "image_title": "Wagt Putin noch einmal den Sturm auf Kiew? - Pavel Bednyakov / Kremlin / Sputnik / IMAGO",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Putin-Rede vor Militärführung Mehr Geld, mehr Soldaten, mehr Raketen",
      "teaser": "Bei einem Auftritt in Moskau haben Wladimir Putin und sein Verteidigungsminister Schoigu der russischen Armee mehr Ressourcen versprochen. Über deren Probleme beim Krieg in der Ukraine äußerten sie sich nur verklausuliert.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-spricht-vor-militaerfuehrung-mehr-geld-mehr-soldaten-mehr-raketen-a-f7c39219-5081-4c57-a4e2-6251bb99dc0b",
      "image_title": "Mehr Geld, mehr Soldaten, mehr Raketen - Sergei Fadeichev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Präsident Selenskyj vor dem US-Kongress »Die Ukraine wird sich niemals ergeben«",
      "teaser": "Es war ein Auftritt voller Emotionen: Etwa zehn Minuten lang sprach der ukrainische Präsident vor dem US-Kongress. Er zeigte sich siegessicher, dankbar – und forderte weitere Hilfen für sein Land.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-vor-dem-us-kongress-die-ukraine-wird-sich-niemals-ergeben-a-1ccd0028-3e08-42ca-aec5-104e4f53a38b",
      "image_title": "»Die Ukraine wird sich niemals ergeben« - MANDEL NGAN / AFP"
    },
    {
      "title": "Drei Monate Proteste in Iran Für sie ist es eine Revolution",
      "teaser": "Woher kommt diese Kraft? Seit September lehnen sich die Menschen in Iran auf – gegen einen der repressivsten Staaten der Welt. Tatsächlich haben sie schon viel erreicht. Von Mina Khani und Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/iran-drei-monate-proteste-fuer-sie-ist-es-eine-revolution-a-eb71e7fe-a86c-46c4-8a7e-2e50c08073e3",
      "image_title": "Für sie ist es eine Revolution - AP / dpa",
      "author": "Mina Khani und Gilda Sahebi"
    },
    {
      "title": "Energiekosten in Großbritannien »Eine Schande, dass es Wärmestuben geben muss«",
      "teaser": "Die Kinder frieren und Weihnachtsgeschenke kann sich die Familie auch nicht leisten: Eine Londoner Mutter verbringt ihre freien Vormittage in der Wärmestube, um zu Hause die Heizung nicht anstellen zu müssen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-mutter-geht-in-waermestube-weil-sie-ihre-heizkosten-nicht-zahlen-kann-a-d36c4f30-e8f0-4548-93ce-bdf7e88ba97c"
    },
    {
      "title": "Ukrainischer Präsident in Washington »Dieser Kampf wird darüber bestimmen, in welcher Welt unsere Kinder leben«",
      "teaser": "Wolodymyr Selenskyj hat in einer dramatischen Rede vor dem US-Kongress auf die Lieferung von schweren Panzern und Kampfflugzeugen gedrängt. Der Applaus war frenetisch. Aber wie lange hält die Euphorie? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-wie-der-ukrainische-praesident-in-washington-um-neue-waffen-bittet-a-814b688e-7352-4acb-a2c4-43da411993c0",
      "image_title": "»Dieser Kampf wird darüber bestimmen, in welcher Welt unsere Kinder leben« - Jonathan Ernst / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Radikales Ende von Null Covid in China »Hier findet gerade die unkontrollierte Durchseuchung statt«",
      "teaser": "Kolonnen von Leichenwagen, Mangel bei Medikamenten: Nachdem China seine Null-Covid-Strategie aufgegeben hat, grassiert die Pandemie. Das Virus trifft auf eine unvorbereitete – teils ungeimpfte – Bevölkerung. Was steht China, was steht der Welt jetzt bevor? Ein Podcast von Christoph Giesen und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/corona-in-china-warum-das-land-jetzt-die-durchseuchung-erlebt-podcast-a-abc17219-ecf8-4723-856d-6d542efc50f3",
      "image_title": "»Hier findet gerade die unkontrollierte Durchseuchung statt«"
    },
    {
      "title": "Auktion in Neuseeland Regierungschefin Ardern beleidigte Parlamentskollegen – Protokoll für 100.100 Dollar versteigert",
      "teaser": "Wegen einer Mikrofon-Panne bekam jeder mit, wie Neuseelands Regierungschefin einen Oppositionspolitiker als »arroganten Arsch« bezeichnete. Die beiden nutzten den Fauxpas für eine Spendenaktion – mit unerwartetem Ausgang.",
      "url": "https://www.spiegel.de/ausland/neuseeland-jacinda-ardern-beleidigt-parlamentskollegen-protokoll-fuer-100-100-dollar-versteigert-a-9db71b48-dd3b-4c51-a2fc-b36242c219e9",
      "image_title": "Regierungschefin Ardern beleidigte Parlamentskollegen – Protokoll für 100.100 Dollar versteigert - Dave Lintott / AFP"
    },
    {
      "title": "Israel Netanyahu bildet rechts-religiöse Regierung",
      "teaser": "Kurz vor Ende der Frist meldet Benjamin Netanyahu Vollzug: Sein rechts-religiöses Regierungsbündnis steht. Die Rückkehr des früheren Langzeit-Ministerpräsidenten an die Macht ist gesichert.",
      "url": "https://www.spiegel.de/ausland/netanyahu-bildet-rechts-religioese-regierung-in-israel-a-5841a05f-2a1f-4247-81da-c9c546773c13",
      "image_title": "Netanyahu bildet rechts-religiöse Regierung - Ilia Yefimovich / dpa"
    },
    {
      "title": "Feiertage in der Ukraine »Wir lassen uns Weihnachten nicht nehmen«",
      "teaser": "Ein geschmückter Baum, der dank Muskelkraft leuchtet, Straßenbarrikaden, die zur Deko werden: Mit kreativen Ideen ertrotzen sich die Kiewer im Krieg ein wenig Weihnachtsfreude. Und die Polizei verteilt Geschenke.",
      "url": "https://www.spiegel.de/ausland/weihnachten-in-der-ukraine-das-land-laesst-sich-das-fest-nicht-nehmen-a-3212bce4-9e15-422a-a39c-55c34553041e"
    },
    {
      "title": "Taliban verbieten Frauen das Studieren Ignorieren ist bequem - aber gefährlich Ein Kommentar von Christoph Reuter",
      "teaser": "Mädchen werden aus Schulen verbannt, Frauen dürfen Parks nicht mehr betreten. Jetzt ist ihnen auch noch das Studium verboten. Schuld an den radikalen Rückschritten in Afghanistan trägt auch der planlose Westen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-verbieten-frauen-das-studieren-ignorieren-ist-gefaehrlich-a-e5477db9-a3a1-4a55-ab4f-f1d71aae578a",
      "image_title": "Ignorieren ist bequem - aber gefährlich - EPA"
    },
    {
      "title": "Besuch bei Präsident Biden Selenskyj in den USA gelandet",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj ist zu einem Besuch in den USA eingetroffen. Berichten zufolge landete er auf einer Airbase nahe Washington.",
      "url": "https://www.spiegel.de/ausland/usa-besuch-wolodymyr-selenskyj-nahe-washington-gelandet-a-af1f83a5-9229-4612-96a0-36f38be924cf",
      "image_title": "Selenskyj in den USA gelandet - UKRAINIAN PRESIDENTIAL PRESS SERVICE HANDOUT / EPA"
    },
    {
      "title": "Wegen Korruptionsermittlungen Orbán fordert Auflösung des Europäischen Parlaments",
      "teaser": "Der Korruptionsskandal in Brüssel gibt Viktor Orbán offenbar Auftrieb. In Budapest wetterte er jetzt gegen das EU-Parlament – mit einer Trump-Formulierung.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-fordert-aufloesung-des-europaeischen-parlaments-a-9b10947b-292a-40bd-914a-abeef39e2fcc",
      "image_title": "Orbán fordert Auflösung des Europäischen Parlaments - MARTON MONUS / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj beginnt seine Rede im US-Kongress – »Ukraine wird sich niemals ergeben«",
      "teaser": "Der ukrainische Präsident wird unter Jubel im US-Kongress empfangen. Zuvor hatte Joe Biden seinem Besucher in einer gemeinsamen Pressekonferenz weitere Hilfe zugesagt. Das waren die News am 21. Dezember.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-kreml-truppen-fassen-laut-london-fuss-in-umkaempfter-stadt-bachmut-a-06e1fe0d-1387-4b26-a4b7-c1f85690e49a",
      "image_title": "Selenskyj beginnt seine Rede im US-Kongress – »Ukraine wird sich niemals ergeben« - MANDEL NGAN / AFP"
    },
    {
      "title": "Pandemie in China Rückkehr nach Covid-City",
      "teaser": "Vier Wochen war unser Korrespondent nicht an seinem Wohnort Peking. Unterdessen wurde die Null-Covid-Politik abgewickelt. Er kommt in eine veränderte Stadt zurück, in der die Krankheit grassiert. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/corona-pandemie-in-china-rueckkehr-nach-covid-city-peking-a-a910dfd1-d7d5-4d60-b887-f4a8bf859a4f",
      "image_title": "Rückkehr nach Covid-City - Thomas Peter / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Finanzen des Ex-Präsidenten Was die Veröffentlichung der Steuerunterlagen für Donald Trump bedeutet",
      "teaser": "Donald Trumps Steuerunterlagen sollen veröffentlicht werden. Erste Zahlen des zuständigen Kongressausschusses zeichnen für den Ex-Präsidenten und die Steuerbehörde ein wenig schmeichelhaftes Bild. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-die-veroeffentlichung-seiner-steuerunterlagen-bedeutet-a-74339d55-44be-42f5-b3b1-d9fe02885b8e",
      "image_title": "Was die Veröffentlichung der Steuerunterlagen für Donald Trump bedeutet - Rebecca Blackwell / AP"
    },
    {
      "title": "Tierschützer jubeln Joe Biden verbietet Privathaltung von Raubkatzen in den USA",
      "teaser": "Keine Chance mehr für den exklusiven Streichelzoo mit Tiger, Löwe oder Jaguar: Privatleute dürfen in den USA keine Raubkatzen mehr halten. Das dürfte auch das Aus für Zoos wie in der Serie »Tiger King« bedeuten.",
      "url": "https://www.spiegel.de/ausland/joe-biden-unterzeichnet-gesetz-usa-verbieten-privathaltung-von-raubkatzen-a-1943b959-d364-4a99-b05c-2fcf4d2c98cc",
      "image_title": "Joe Biden verbietet Privathaltung von Raubkatzen in den USA - KAREN BLEIER / AFP"
    },
    {
      "title": "»Das Eis taut, aber langsam« Australische Außenministerin besucht Peking",
      "teaser": "Australiens Außenministerin Penny Wong ist nach Peking gereist. Trotz zuvorkommender Aussagen auf beiden Seiten findet der Besuch inmitten diplomatischer Spannungen statt.",
      "url": "https://www.spiegel.de/ausland/australiens-aussenministerin-penny-wong-besucht-china-a-7a555281-43c4-4ed2-b2bf-7567e1a30c1c",
      "image_title": "Australische Außenministerin besucht Peking - Sarah Friend / AP"
    },
    {
      "title": "Pressestimmen zum möglichen Strafverfahren gegen Donald Trump »Es wäre sehr töricht, den 45. Präsidenten abzuschreiben«",
      "teaser": "Fast zwei Jahre nach dem Sturm auf das US-Kapitol empfiehlt ein Ausschuss des US-Kongresses, Donald Trump anzuklagen. Die internationale Presse ist sich uneins, ob das dem Ex-Präsidenten eher schaden oder nützen wird.",
      "url": "https://www.spiegel.de/ausland/donald-trump-pressestimmen-zu-moeglichen-ermittlungen-gegen-wegen-des-sturms-auf-das-kapitol-in-washington-a-1e670b88-69ac-4fbf-b9ce-8fc22eff3365",
      "image_title": "»Es wäre sehr töricht, den 45. Präsidenten abzuschreiben« - ALON SKUY / AFP"
    },
    {
      "title": "Nach Präsidentenabsetzung Kongress in Peru macht Weg für Neuwahlen frei",
      "teaser": "Seit Wochen demonstrieren Unterstützende des peruanischen Ex-Präsidenten Pedro Castillo gegen dessen Absetzung. Nun hat der Kongress in Lima den Weg für vorgezogene Neuwahlen geebnet. Diese sollen jedoch erst 2024 stattfinden.",
      "url": "https://www.spiegel.de/ausland/peru-kongress-macht-weg-fuer-neuwahlen-frei-a-06e86f50-69ff-4b45-86a1-c65d55f7d2ab",
      "image_title": "Kongress in Peru macht Weg für Neuwahlen frei - Martin Mejia / dpa"
    },
    {
      "title": "»Es geht darum, eine Botschaft zu senden« USA wollen Patriot-Flugabwehr an Ukraine liefern – Selenskyj reist nach Washington",
      "teaser": "Es ist seine erste Auslandsreise seit Kriegsbeginn: Der ukrainische Präsident Selenskyj wird in den USA erwartet. Während des Besuchs will Biden die Lieferung des Patriot-Flugabwehrsystems an Kiew bekannt geben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-will-lieferung-von-patriot-flugabwehr-an-kiew-bekannt-geben-a-616df20b-c631-4921-b3e5-26a555de0a5c",
      "image_title": "USA wollen Patriot-Flugabwehr an Ukraine liefern – Selenskyj reist nach Washington - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Putin will militärische Ziele für 2023 festlegen, Selenskyj heute offenbar in Washington erwartet",
      "teaser": "Der Kremlchef kommt heute mit seiner Militärführung zusammen. Der ukrainische Präsident wird Berichten zufolge Joe Biden treffen – verkünden die USA dabei eine Patriot-Lieferung? Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-21-dezember-a-7f9bae5c-96e2-4667-96d3-fe9cf890570e",
      "image_title": "Putin will militärische Ziele für 2023 festlegen, Selenskyj heute offenbar in Washington erwartet - Chris McGrath / Getty Images"
    },
    {
      "title": "Ehemaliger US-Präsident Kongressausschuss stimmt für Veröffentlichung von Trumps Steuererklärungen",
      "teaser": "Nun also doch: Donald Trump muss seine Steuerunterlagen aus sechs Jahren zumindest teilweise offenlegen. Das hat ein von den US-Demokraten kontrollierter Ausschuss des Repräsentantenhauses entschieden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kongressausschuss-stimmt-fuer-veroeffentlichung-seiner-steuererklaerungen-a-abd4f1de-0348-4929-a12f-62b67f609089",
      "image_title": "Kongressausschuss stimmt für Veröffentlichung von Trumps Steuererklärungen - Mandel Ngan / AFP"
    },
    {
      "title": "Ehemaliger jüdischer Extremist über Israels Zukunft »Jeder, der andere Ansichten vertritt, ist in Gefahr«",
      "teaser": "Der rechtsextreme Itamar Ben-Gvir wird Israels Minister für Nationale Sicherheit. Gilad Sade kennt ihn seit Jahren. Die beiden Männer waren einst Teil derselben rassistischen Bewegung. Nun warnt er die Welt vor ihm. Ein Interview von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/ehemaliger-juedischer-extremist-ueber-israels-zukunft-jeder-der-andere-ansichten-vertritt-ist-in-gefahr-a-6a54b21f-3500-4cb4-843f-26866ae0506c",
      "image_title": "»Jeder, der andere Ansichten vertritt, ist in Gefahr« - JINI / Xinhua / IMAGO"
    }
  ]
}