{
  "timestamp": "2022-06-02T03:53:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Platinjubiläum der Queen Cheers!",
      "teaser": "Ein Land steht Kopf. Das Vereinigte Königreich feiert zu Ehren von Elizabeth II. die Mutter aller Partys. Aber bei allem Jubel – über dem viertägigen Fest schwebt auch ein Hauch von Abschied. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/platinjubilaeum-von-queen-elizabeth-ii-eine-feier-zum-abschied-a-a4a78601-e3b9-4205-ade5-d135ef42ed96",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7664a9a7-2877-4bcb-b8c8-306463cfa525_w872_r1.778_fpx51_fpy47.jpg",
      "image_title": "Cheers! - Suzanne Plunkett / WPA / Getty Images",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Bergung von Bombenopfern in Charkiw »Es ist so traurig, jemanden zu verlieren, den man kennt, den man liebt«",
      "teaser": "Die Rakete traf das Hochhaus im März. Erst jetzt können Retter die Leichen aus dem Gebäude in Charkiw bergen. Lidya und Oksana haben bei dem russischen Angriff Angehörige verloren. Nun können sie endlich Abschied nehmen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-raketenopfer-nach-monaten-aus-truemmern-in-charkiw-geborgen-a-b2bbd5b4-c018-4e32-97e3-7f1e2c57368b"
    },
    {
      "title": "Russische Truppen im Donbass Sie zielen auf einen einzelnen Gegner – und zerstören ganze Straßenzüge",
      "teaser": "Das Feuer der russischen Artillerie war offenbar zu stark: Die ukrainische Armee hat die Stadt Sjewjerodonezk im Osten weitgehend aufgegeben. Was bedeutet der Geländegewinn für Putin? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-verstaerkt-offensive-im-osten-teurer-etappensieg-im-donbass-a-5b6a63ce-56db-4946-8eb3-f6b6f27f2205",
      "image_title": "Sie zielen auf einen einzelnen Gegner – und zerstören ganze Straßenzüge - Ukrinform / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Extreme Hitze in Indien »Als würde die Straße in Flammen stehen«",
      "teaser": "Tagsüber schuftet sie bei mehr als 40 Grad auf einer Baustelle, nachts können sie und ihre Familie wegen der hohen Luftfeuchtigkeit kaum schlafen: Hier berichtet eine Inderin von ihrem Alltag in der extremen Hitzewelle. Aufgezeichnet von Maria Stöhr und Murali Krishnan, Neu-Delhi",
      "url": "https://www.spiegel.de/ausland/hitze-in-indien-als-wuerde-die-strasse-in-flammen-stehen-a-f881653d-8c21-457a-bda4-6b372f982dde",
      "image_title": "»Als würde die Straße in Flammen stehen« - Sanjay Kanojia / AFP"
    },
    {
      "title": "Krieg in Osteuropa Raketenangriffe auf Westukraine, Selenskyj erinnert an Schicksal der Kinder – das geschah in der Nacht",
      "teaser": "Im Gebiet Lwiw sind Raketen eingeschlagen – dabei wurden mehrere Menschen verletzt. Kiew zufolge wurden seit Kriegsbeginn 243 Kinder getötet. Und Annalena Baerbock sagt: »Die Ukraine muss gewinnen.« Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-a-23d9585a-e89f-446a-aa7e-8e4ce8747414",
      "image_title": "Raketenangriffe auf Westukraine, Selenskyj erinnert an Schicksal der Kinder – das geschah in der Nacht - IMAGO/Matthew Hatcher / IMAGO/ZUMA Wire"
    },
    {
      "title": "Melnyk zu geplanten Waffenlieferungen »Jetzt kann man wirklich von einer Zeitenwende für die Ukraine sprechen«",
      "teaser": "Die Regierung in Kiew könne Kanzler Scholz nun endlich »von Herzen« Danke sagen: Nach der Ankündigung neuer deutscher Waffenlieferungen hat sich der ukrainische Botschafter erfreut gezeigt. Man hoffe nun auch auf weitere Panzer.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-andrij-melnyk-begruesst-angekuendigte-deutsche-waffenlieferungen-a-8cbc0321-bd21-45d8-9ff6-cfa3e5c3bdb3",
      "image_title": "»Jetzt kann man wirklich von einer Zeitenwende für die Ukraine sprechen« - IMAGO/Christian Spicker"
    },
    {
      "title": "Wegen Strafmaßnahmen gegen Patriarch Kirill Ungarn blockiert erneut EU-Sanktionspaket gegen Russland",
      "teaser": "Am Montag hatten sich die EU-Staaten auf ein sechstes Sanktionspaket gegen Russland geeinigt – doch nun stellt sich Ungarn quer. Knackpunkt: geplante Sanktionen gegen einen Putin Unterstützer.",
      "url": "https://www.spiegel.de/ausland/ungarn-blockiert-erneut-eu-sanktionspaket-gegen-russland-a-a55eacf8-323f-4a75-89c9-dd242095935d",
      "image_title": "Ungarn blockiert erneut EU-Sanktionspaket gegen Russland - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Tag 98 des Ukrainekriegs Waffen für die Ukraine, Drohungen aus Russland, Kämpfe in Sjewjerodonezk",
      "teaser": "Außenministerin Baerbock sagt, zur Unterstützung der Ukraine sei ein »langer Atem« nötig, Wladimir Putin habe seine Strategie geändert. Russland ist kurz davor, die gesamte Region Luhansk zu kontrollieren. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-waffen-fuer-die-ukraine-drohungen-aus-russland-das-war-tag-98-a-50ce29b8-f7ab-48fc-9135-cea96d9fe60e",
      "image_title": "Waffen für die Ukraine, Drohungen aus Russland, Kämpfe in Sjewjerodonezk - ARIS MESSINIS / AFP"
    },
    {
      "title": "Volksabstimmung über »Verteidigungsvorbehalt« Dänen wollen künftig militärisch enger mit Nato und EU zusammenarbeiten",
      "teaser": "Dänemark ist bei der europäischen Verteidigungspolitik außen vor, trotz EU- und Nato-Mitgliedschaft. Nun konnte die Bevölkerung über die Sonderregelungen abstimmen – und hat sich mit deutlicher Mehrheit entschieden.",
      "url": "https://www.spiegel.de/ausland/abstimmung-ueber-eu-verteidigungsvorbehalt-daenen-wollen-sich-staerker-an-europaeischer-verteidigungszusammenarbeit-beteiligen-a-61a79846-4f65-47ba-9c65-b325be64a90f",
      "image_title": "Dänen wollen künftig militärisch enger mit Nato und EU zusammenarbeiten - Emil Helms / AP"
    },
    {
      "title": "Getreideknappheit in Nordafrika »Es drohen Brotunruhen«",
      "teaser": "Der Krieg in der Ukraine gefährdet die Ernährungslage in Nordafrika – und autoritäre Modelle sind auf dem Vormarsch. Die Maghreb-Expertin Isabelle Werenfels erklärt, warum das Europa direkt betrifft. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-und-folgen-fuer-nordafrika-es-drohen-brotunruhen-a-6f0632fc-8528-4cf9-a3a2-39346227bed4",
      "image_title": "»Es drohen Brotunruhen« - Roger Anis / Getty Images"
    },
    {
      "title": "Geplanter Panzer-Ringtausch Warum sich Athen dem Druck aus Berlin beugt",
      "teaser": "Griechenland liefert Schützenpanzer an die Ukraine und will im Gegenzug modernere Modelle aus Deutschland erhalten. Und – so hofft Athen – mehr Unterstützung aus Berlin gegen türkische Provokationen. Wie kommt das im Land an? Aus Athen berichtet Giorgos Christides",
      "url": "https://www.spiegel.de/ausland/ukraine-waffen-aus-griechenland-warum-sich-athen-dem-druck-aus-berlin-beugt-a-d4be31b7-8410-4276-ae88-a84fa6fc8bd7",
      "image_title": "Warum sich Athen dem Druck aus Berlin beugt - Olivier Matthys / AP"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Wie sehr hilft Ungarn Putin?",
      "teaser": "Viktor Orbán nervt die EU, verärgert Polen und wirkt wie ein Spaltpilz auf europäische Solidaritätsbemühungen. Will er nur Ungarn beschützen oder zielt er auf eine günstige Position, falls Russland den Krieg gewinnt? Ein Podcast von Olaf Heuser und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/streit-in-der-eu-ueber-oelembargo-wie-sehr-hilft-ungarn-putin-a-ac8558e2-ed8c-4d3b-a3ad-a3725f4140aa",
      "image_title": "Wie sehr hilft Ungarn Putin? - ZOFIA BICHNIEWICZ / EPA"
    },
    {
      "title": "Streit über Rechtsstaats-Verstöße EU-Kommission billigt Corona-Milliarden für Polen – aber überweist sie nicht",
      "teaser": "Die EU-Kommission hat Polens Corona-Wiederaufbauplan gebilligt – doch der Streit über Warschaus Rechtsstaatsverstöße ist damit noch nicht beendet: Geld soll erst fließen, wenn Polen alle Forderungen Brüssels erfüllt. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/coronavirus-eu-kommission-billigt-plan-fuer-auszahlung-von-hilfen-an-polen-a-13825f41-d53a-4c39-8332-d273fc6d6f9f",
      "image_title": "EU-Kommission billigt Corona-Milliarden für Polen – aber überweist sie nicht - IMAGO/Nicolas Economou / IMAGO/NurPhoto",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "»We Will Stop Femicide« Proteste in der Türkei gegen drohendes Verbot einer Frauenrechtsorganisation",
      "teaser": "Der Staatsanwalt klagte gegen »We Will Stop Femicide«, nun regt sich Widerstand in Istanbul. Hunderte Frauen demonstrierten vor dem Gericht. Die Organisation nennt das Verfahren »politisch motiviert«.",
      "url": "https://www.spiegel.de/ausland/tuerkei-proteste-gegen-moegliches-verbot-von-we-will-stop-femicide-a-f34af44f-fe1b-40ad-93c0-da0578844440",
      "image_title": "Proteste in der Türkei gegen drohendes Verbot einer Frauenrechtsorganisation - SEDAT SUNA / EPA"
    },
    {
      "title": "Streit über US-Waffenlieferungen Türkei bricht Gespräche mit Griechenland ab",
      "teaser": "Der türkische Präsident Erdoğan befeuert den Konflikt seines Landes mit Griechenland. Er hat seine Regierung angewiesen, den Dialog mit dem Nachbarland zu beenden. Kanzler Scholz ruft zur Mäßigung auf.",
      "url": "https://www.spiegel.de/ausland/waffenlieferungen-tuerkei-bricht-gespraeche-mit-griechenland-ab-a-337b31b1-31e7-455f-bf5f-442c79b7bc35",
      "image_title": "Türkei bricht Gespräche mit Griechenland ab - Petros Karadjias / picture alliance / Petros Karadjias / AP / dpa"
    },
    {
      "title": "Bekämpfung von Waffengewalt US-Präsident Biden bittet Neuseelands Regierungschefin Ardern um Rat",
      "teaser": "Nach dem Massaker von Uvalde will US-Präsident Joe Biden dringend halb automatische Sturmgewehre verbieten lassen, scheitert aber bisher. Hilfe sucht er jetzt bei der neuseeländischen Regierung.",
      "url": "https://www.spiegel.de/ausland/nach-massaker-in-uvalde-biden-bittet-neuseelands-regierungschefin-um-rat-a-27254c8d-811a-4933-903e-538139388efc",
      "image_title": "US-Präsident Biden bittet Neuseelands Regierungschefin Ardern um Rat - Evan Vucci / dpa"
    },
    {
      "title": "Streit beim EU-Gipfel Estlands Regierungschefin berichtet von »hitziger Debatte« über Putin-Anrufe",
      "teaser": "Kanzler Scholz will ein rasches Ende des Ukrainekrieges – am besten mit diplomatischen Mitteln. Doch beim EU-Gipfel hat die estnische Premierministerin Kallas den Sinn von Telefonaten mit Putin erneut infrage gestellt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kaja-kallas-stellt-telefonate-mit-wladimir-putin-infrage-a-4db14a64-c22c-49bb-9b94-aef7df6cbe19",
      "image_title": "Estlands Regierungschefin berichtet von »hitziger Debatte« über Putin-Anrufe - Geert Vanden Wijngaert / AP"
    },
    {
      "title": "Polen, Ungarn und das Ölembargo gegen Russland Das Ende des Ostblocks",
      "teaser": "Der Streit über das europäische Ölembargo hat die Gegensätze zwischen den östlichen EU-Ländern deutlich gemacht: Besonders die alten Partner Ungarn und Polen sind immer öfter unterschiedlicher Meinung. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-polen-und-ungarn-uneinig-ueber-oelembargo-a-da7f6293-5a03-4fb2-ac3a-66a522d105cd",
      "image_title": "Das Ende des Ostblocks - Olivier Matthys / picture alliance / dpa / AP",
      "author": "Jan Puhl"
    },
    {
      "title": "»Gedanken und Gebete« US-Comedian schleicht sich auf NRA-Kongress – und führt Waffenlobbyisten mit satirischer Rede vor",
      "teaser": "Kurz nach dem Massaker in Uvalde mit 19 toten Kindern traf sich die mächtige NRA in Texas zu ihrem Jahreskongress. Vor Ort bemühten sich die Lobbyisten um Normalität – doch auch der Comedian Jason Selvig war anwesend.",
      "url": "https://www.spiegel.de/ausland/usa-the-good-liars-comedian-jason-selvig-fuehrt-nra-mit-satirischer-rede-vor-a-ab0aa58f-a433-4589-9a75-92ecd4d5e833",
      "image_title": "US-Comedian schleicht sich auf NRA-Kongress – und führt Waffenlobbyisten mit satirischer Rede vor - Callaghan O'Hare / REUTERS"
    },
    {
      "title": "Türkisches Hochsicherheitsgefängnis Silivri Erdoğan-Gegnerin Kaftancıoğlu nach Blitzinhaftierung wieder frei",
      "teaser": "Am Dienstag wurde die bekannte Istanbuler Oppositionelle Canan Kaftancıoğlu in das berüchtigte Silivri-Gefängnis gesteckt. Noch in der Nacht ließen die Behörden sie wieder laufen. Ihre Partei spricht von Justizwillkür.",
      "url": "https://www.spiegel.de/ausland/tuerkei-oppositionspolitikerin-canan-kaftancioglu-nach-blitzinhaftierung-wieder-frei-a-cafa1d9e-8d81-437b-89f1-be10e3fa751a",
      "image_title": "Erdoğan-Gegnerin Kaftancıoğlu nach Blitzinhaftierung wieder frei - Yasin Akgul / AFP"
    },
    {
      "title": "Sorge vor Atomtests USA drohen Nordkorea mit schärferen Uno-Sanktionen",
      "teaser": "Die USA pochen nach neuen Raketentests des nordkoreanischen Regimes auf mehr Druck gegen Pjöngjang – stoßen aber auf Widerstand von China und Russland.",
      "url": "https://www.spiegel.de/ausland/usa-drohen-nordkorea-mit-schaerferen-uno-sanktionen-a-cc0521e1-e86d-4cfb-9301-b2a4642ea0cf",
      "image_title": "USA drohen Nordkorea mit schärferen Uno-Sanktionen - Defense Ministry / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa am Mittwoch Ukrainischer Botschafter spricht von »Zeitenwende für die Ukraine«",
      "teaser": "Nach der Ankündigung neuer Waffenlieferungen könnten sich die Ukrainer endlich bei Olaf Scholz bedanken, sagt Andrij Melnyk. Und: Der Verteidigungsausschuss einigt sich beim Sonderpaket für die Bundeswehr. Das waren die News am 1. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-wolodymyr-selenskyj-fordert-weitere-sanktionen-gegen-russland-a-e0485bc9-248a-4a61-a2ed-a803df573f64",
      "image_title": "Ukrainischer Botschafter spricht von »Zeitenwende für die Ukraine« - IMAGO/Christian Spicker"
    },
    {
      "title": "Neues Kabinett in Australien vereidigt So weiblich wie noch nie",
      "teaser": "In Australien kann die neue Regierung ihre Arbeit aufnehmen. Zehn der 23 Kernministerien werden nun von Frauen geführt – das gab es in dem Land noch nie. Es gibt aber noch mehr Premieren.",
      "url": "https://www.spiegel.de/ausland/australien-rekord-kabinett-von-anthony-albanese-vereidigt-zehn-frauen-in-schluesselpositionen-a-84598a1e-3c26-4773-b482-411f5ca681cc",
      "image_title": "So weiblich wie noch nie - Mick Tsikas / dpa"
    },
    {
      "title": "Krieg in Osteuropa Cherson von Internet abgeschnitten, Polen missbilligt Scholz' Telefonate mit Putin – das geschah in der Nacht",
      "teaser": "Die Menschen in Cherson können momentan offenbar weder telefonieren noch online gehen. Polens Vizeaußenminister kritisiert Deutschland. Und: 5,2 Millionen Kinder auf humanitäre Hilfe angewiesen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-1-juni-a-42fdbc8d-6afd-43d7-b47a-1ec825b7b7ff",
      "image_title": "Cherson von Internet abgeschnitten, Polen missbilligt Scholz' Telefonate mit Putin – das geschah in der Nacht - dpa"
    }
  ]
}