{
  "timestamp": "2022-08-08T03:45:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Da ist etwas Ungutes, das tief in den Leuten sitzt« Wie Putins Krieg mein Moskau verändert hat",
      "teaser": "Seit 14 Jahren lebt SPIEGEL-Korrespondent Christian Esch in der russischen Hauptstadt. Nun erkennt er selbst Bekannte kaum wieder. Warum unterstützen so viele Menschen den Krieg? Die SPIEGEL-Titelstory von Christian Esch, Moskau",
      "url": "https://www.spiegel.de/ausland/wie-putins-krieg-mein-moskau-veraendert-hat-a-c1317b19-55b6-4b78-8005-45f2d3576138",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1963c338-44da-48a9-88db-6c260083a834_w872_r1.778_fpx49_fpy55.jpg",
      "image_title": "Wie Putins Krieg mein Moskau verändert hat - Anton Vaganov / REUTERS"
    },
    {
      "title": "Brittney Griner Russland laut Lawrow »bereit« zu Diskussion über Austausch von Basketballstar",
      "teaser": "Ein russisches Gericht hat die US-Basketballerin Brittney Griner für neun Jahre ins Gefängnis geschickt – ein überzogenes Urteil. Was damit bezweckt werden soll, zeigt ein neues Angebot des Kreml.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-russland-ist-laut-sergej-lawrow-bereit-zu-diskussion-ueber-austausch-von-basketball-star-a-f4ae9115-f50a-403d-b35a-8f23ce31d9ea",
      "image_title": "Russland laut Lawrow »bereit« zu Diskussion über Austausch von Basketballstar - IMAGO/Russian Foreign Ministry / IMAGO/ITAR-TASS"
    },
    {
      "title": "Taiwankrise, Wirtschaftsinteressen, Systemkonkurrenz Deutschland muss sich auf einen Konflikt mit China vorbereiten Der SPIEGEL-Leitartikel von Georg Fahrion",
      "teaser": "Lange setzte Berlin auf Peking, nun zeigt sich: Der Kurs von Angela Merkel ist gescheitert. Wir müssen uns aus der Abhängigkeit von der Volksrepublik befreien – auch wenn das Wohlstand kostet.",
      "url": "https://www.spiegel.de/ausland/deutschland-muss-sich-auf-einen-konflikt-mit-china-vorbereiten-a-0d76bfe9-883d-4d53-92d9-0f08000e5618",
      "image_title": "Deutschland muss sich auf einen Konflikt mit China vorbereiten - Wu Hao / epa"
    },
    {
      "title": "Chinapolitik der USA Warum US-Abgeordnete so oft Taipeh besuchen",
      "teaser": "Seit 1997 besuchte kein Sprecher des US-Repräsentantenhauses mehr Taiwan. Doch Nancy Pelosi ist nicht die einzige US-Spitzenpolitikerin, die zuletzt in Taipeh war. Warum das so ist – und was Donald Trump damit zu tun hat. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/taiwan-warum-us-abgeordnete-so-oft-taipeh-besuchen-a-44eeb59b-9c70-4454-87cb-1da90dec5318",
      "image_title": "Warum US-Abgeordnete so oft Taipeh besuchen - Handout / Getty Images",
      "author": "Francesco Collini"
    },
    {
      "title": "Pelosis Taiwanvisite China kappt Gespräche mit den USA über Militär und Klima",
      "teaser": "China verschärft seine Anwort auf Nancy Pelosis Taiwanbesuch. Gegen die US-Spitzenpolitikerin wurden nicht nur Sanktionen verhängt, Peking fährt auch die Gesprächskontakte zu Washington herunter.",
      "url": "https://www.spiegel.de/ausland/taiwan-und-nancy-pelosi-china-kappt-gespraeche-mit-den-usa-ueber-militaer-und-klima-a-1508b99f-71c6-4e43-b113-2d1211d3c6e6",
      "image_title": "China kappt Gespräche mit den USA über Militär und Klima - Anthony Kwan / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Kämpfe um Kernkraftwerk – Uno spricht von »selbstmörderischen« Attacken",
      "teaser": "Erneut hat es Beschuss rund um das AKW Saporischschja in der Südukraine gegeben – mit gegenseitigen Schuldzuweisungen. Die Vereinten Nationen warnen in klaren Worten vor einer nuklearen Eskalation.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kaempfe-um-kernkraftwerk-uno-spricht-von-selbstmoerderischen-attacken-a-9156513c-667f-40ee-89ef-fb131164cc93",
      "image_title": "Kämpfe um Kernkraftwerk – Uno spricht von »selbstmörderischen« Attacken - AP"
    },
    {
      "title": "Luftangriffe Israel bombardiert Gazastreifen – fünf Minuten vor vereinbarter Waffenruhe",
      "teaser": "Ab 22.30 Uhr sollten die Waffen schweigen: Unmittelbar vor Inkrafttreten einer Feuerpause hat die israelische Armee nach eigenen Angaben eine »Vielzahl von Zielen« im Gazastreifen beschossen.",
      "url": "https://www.spiegel.de/ausland/israel-bombardiert-gazastreifen-fuenf-minuten-vor-vereinbarter-waffenruhe-a-f4f48296-f039-4ed9-ae0f-6adc088b7708",
      "image_title": "Israel bombardiert Gazastreifen – fünf Minuten vor vereinbarter Waffenruhe - IMAGO/Khaled Omar / IMAGO/Xinhua"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj erwartet »gute Nachrichten« zu Waffenlieferungen – und droht Russland",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj gibt sich wegen der Lieferung von Waffen optimistisch. Russland solle sich zudem hüten, im Donbass »Pseudo-Referenden« durchzuführen.",
      "url": "https://www.spiegel.de/ausland/russland-krieg-in-der-ukraine-selenskyj-erwartet-gute-nachrichten-zu-waffenlieferungen-und-droht-moskau-a-225a9248-d8a1-45d2-8948-ba5950af30c3",
      "image_title": "Selenskyj erwartet »gute Nachrichten« zu Waffenlieferungen – und droht Russland - - / dpa"
    },
    {
      "title": "Was dafür spricht, was dagegen Ist es sinnvoll, Donald Trump anzuklagen? Ein Debattenbeitrag von René Pfister",
      "teaser": "Er versuchte einen Staatsstreich, also müsste Donald Trump vor Gericht. Doch ein Prozess könnte die USA in den Bürgerkrieg stürzen. Nun muss der demokratische Justizminister entscheiden – und auf die Republikaner hoffen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ist-es-sinnvoll-den-ex-us-praesidenten-anzuklagen-a-4f8e51da-c8e7-46b7-8a1d-69cbaa1e3fb9",
      "image_title": "Ist es sinnvoll, Donald Trump anzuklagen? - Miguel Juarez Lugo / ZUMA Wire / IMAGO"
    },
    {
      "title": "US-Senat billigt historisches Umweltpaket Joe Bidens Masterplan gegen die Klima-Katastrophe",
      "teaser": "Emissionsstopp, Energieboom, E-Autos: Nach einer Marathondebatte hat der US-Senat das umfassendste Klimagesetz der Geschichte gebilligt. Es ist ein Triumph für Joe Biden – und gibt der Welt Hoffnung. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-bidens-historisches-klimapaket-hunderte-milliarden-dollar-fuer-die-rettung-der-welt-a-a0062b49-47b4-4498-bc05-b2600ab4f888",
      "image_title": "Joe Bidens Masterplan gegen die Klima-Katastrophe - Jose Luis Magana / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Taiwanischer Strategie-Experte »Die Invasion wäre nur der letzte Schritt«",
      "teaser": "Droht eine baldige Landung chinesischer Streitkräfte auf Taiwan, eine Luft- und Seeblockade? Der taiwanesische Militärforscher Lin Yung-yin erklärt, welche Taktik China verfolgt und wie sich Taiwan gegen Attacken wehren kann. Ein Interview von Bernhard Zand, Taipeh",
      "url": "https://www.spiegel.de/ausland/konflikt-zwischen-china-und-taiwan-die-invasion-waere-nur-der-letzte-schritt-a-f653c8ea-9fc9-4d8d-bebb-dde752b3ad5a",
      "image_title": "»Die Invasion wäre nur der letzte Schritt« - Lin Jian / picture alliance / dpa / Xinhua / AP"
    },
    {
      "title": "Unruhen im Nahen Osten Israel und militante Palästinenserorganisation verkünden Waffenruhe",
      "teaser": "Am späten Sonntagabend soll es im Gaza-Konflikt eine Waffenruhe geben. Sowohl Israel als auch der Islamische Dschihad geben an, hart auf Verstöße der anderen Seite reagieren zu wollen. Ein drittes Land hatte vermittelt.",
      "url": "https://www.spiegel.de/ausland/israel-erhoffte-waffenruhe-im-gaza-konflikt-verzoegert-sich-a-d0a66b53-3f8c-4837-8073-b31b4af8dc2f",
      "image_title": "Israel und militante Palästinenserorganisation verkünden Waffenruhe - SAID KHATIB / AFP"
    },
    {
      "title": "Ex-Diplomat Richardson zum Fall Griner »Es wird einen Gefangenenaustausch geben«",
      "teaser": "Die Basketballspielerin Brittney Griner ist in Russland zu neun Jahren Haft verurteilt worden. Die USA wollen sie über einen Gefangenenaustausch freibekommen – nun zeigte sich ein ehemaliger Diplomat »optimistisch«.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-ex-us-diplomat-bill-richardson-geht-von-gefangenenaustausch-aus-a-3f3043e2-0a46-4835-9eb3-9f4fb8237cc4",
      "image_title": "»Es wird einen Gefangenenaustausch geben« - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Unterschiedliche Reaktionen in Kiew und Moskau Empörung und Beifall nach Äußerungen von Musiker Roger Waters zu Ukrainekrieg",
      "teaser": "US-Präsident Joe Biden schüre das Feuer in der Ukraine, sagt Pink Floyd Gründungsmitglied Roger Waters in einem Interview. Diese Aussage wird auf ukrainischer und russischer Seite sehr unterschiedlich aufgenommen.",
      "url": "https://www.spiegel.de/ausland/roger-waters-empoerung-und-beifall-nach-aeusserungen-des-musikers-zu-ukrainekrieg-a-2fe369cf-33a5-4fd6-a267-6de123fb2c7c",
      "image_title": "Empörung und Beifall nach Äußerungen von Musiker Roger Waters zu Ukrainekrieg - Rob Grabowski / AP"
    },
    {
      "title": "»Bereit zum Beladen« Erster Frachter nach Ende der russischen Seeblockade in der Ukraine angekommen",
      "teaser": "Mit der »Fulmar S« ist der erste Frachter seit Kriegsbeginn in der Ukraine angekommen, verkündet das Infrastrukturministerium des Landes. Der Getreidekorridor habe nun einen »Ein- und Ausgang«.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-erster-frachter-nach-der-seeblockade-in-tschornomorsk-angekommen-a-ef071556-ba73-4ffe-8b69-4c85dea8ee7b",
      "image_title": "Erster Frachter nach Ende der russischen Seeblockade in der Ukraine angekommen - STRINGER / REUTERS"
    },
    {
      "title": "Nach Vorwurf der russischen Propaganda Amnesty International bedauert Ärger über Ukraine-Bericht",
      "teaser": "Amnesty International hatte mit einem kritischen Bericht über Taktiken der ukrainischen Armee einen Eklat und einen Rücktritt ausgelöst. Nun äußert die Organisation Bedauern, doch hält an ihren Erkenntnissen fest.",
      "url": "https://www.spiegel.de/ausland/amnesty-international-bedauert-aerger-ueber-ukraine-bericht-a-0067e921-5850-469a-aac8-1cabe954179b",
      "image_title": "Amnesty International bedauert Ärger über Ukraine-Bericht - IMAGO/Mykhaylo Palinchak / IMAGO/ZUMA Wire"
    },
    {
      "title": "US-Konservativentreffen CPAC Trump tanzt, DeSantis schwänzt",
      "teaser": "Lügen im Plauderton, präsentiert vom Ex-Präsidenten: Erwartbarer Höhepunkt der CPAC, des US-Spitzentreffens konservativer Ultras. Bemerkenswert ist, wer diesmal nicht dabei war, schildert SPIEGEL-Korrespondent René Pfister. Ein Video von Eckhard Klein und René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-tanzt-ron-desantis-schwaenzt-cpac-treffen-in-dallas-a-37fffff8-25b3-4799-a019-bc9f92941202"
    },
    {
      "title": "Ivana Trumps Grab auf dem Golfplatz Letzte Ruhe an Loch eins",
      "teaser": "Donald Trump ließ seine Ex-Frau Ivana in einer Ecke seines Golfplatzes in New Jersey beerdigen. Späte Rache? Oder einfach nur sein makaberster Immobiliendeal? Eine Spurensuche. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ivana-trump-warum-liess-donald-trump-seine-ex-frau-auf-seinem-golfplatz-bedminster-in-new-jersey-beerdigen-a-c1c9d9c2-ce49-461e-a17c-d2cd5a1810f4",
      "image_title": "Letzte Ruhe an Loch eins - Jason Szenes / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Ernte im fragilen Ökosystem Was kann der Weizen aus den Tropen?",
      "teaser": "In Brasilien boomt der Anbau von neuen Weizenvarianten, die auch bei Hitze und Dürre wachsen. Das Land will damit zum Großproduzenten werden – und eine Lösung für die weltweite Ernährungskrise aufzeigen. Von Nicola Abé und Rogério Vieira (Fotos)",
      "url": "https://www.spiegel.de/ausland/weizenvarianten-boomen-in-brasilien-was-kann-der-weizen-aus-den-tropen-a-84fd56fc-c85d-45a7-9e78-bbdb6551a7ee",
      "image_title": "Was kann der Weizen aus den Tropen? - Rogério Vieira / DER SPIEGEL",
      "author": "Nicola Abé und Rogério Vieira (Fotos)"
    },
    {
      "title": "Energiekrise Britischer Ex-Premier Brown befürchtet »Winter in tiefer Armut«",
      "teaser": "Gasflaute hier, Ölpreis da – auch in Großbritannien werden die kommenden Monate teuer. Gordon Brown, früherer Labour-Premier, sieht sein Land schlecht vorbereitet: Es ticke eine »Zeitbombe«.",
      "url": "https://www.spiegel.de/ausland/winter-in-tiefer-armut-a-2c40d47c-2f6e-4e95-9194-1f3bc94b4a81",
      "image_title": "Britischer Ex-Premier Brown befürchtet »Winter in tiefer Armut« - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Spannungen mit China USA rufen im Südpazifik zur Verteidigung der Demokratie auf",
      "teaser": "Chinas massive militärische Präsenz in der Taiwanstraße droht sich auszuweiten: Der Inselstaat Salomonen geht Verbindungen mit Peking ein – Washington hält mit einer diplomatischen Offensive dagegen.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-spannungen-usa-rufen-auf-salomonen-zur-verteidigung-der-demokratie-auf-a-6c612fec-4c5f-4c9d-952f-0075fcdbb3fa",
      "image_title": "USA rufen im Südpazifik zur Verteidigung der Demokratie auf - Dion Isaacson / AFP"
    },
    {
      "title": "Krieg in der Ukraine Druck auf Donezk nimmt zu, Sorgen um Weizenproduktion",
      "teaser": "Noch kann die ukrainische Armee die russischen Vorstöße im Donbass abwehren. Damit das so bleibt, bittet Präsident Selenskyj um neue Waffen. Die Landwirte kämpfen derweil mit Trockenheit – und Minen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-druck-auf-donezk-nimmt-zu-sorgen-um-weizen-produktion-a-1f9d8aa6-caee-4e42-8268-e4dd51417509",
      "image_title": "Druck auf Donezk nimmt zu, Sorgen um Weizenproduktion - BULENT KILIC / AFP"
    },
    {
      "title": "Konflikt im Nahen Osten Israel meldet Tötung von zweitem Extremistenführer",
      "teaser": "Israels Armee hat einen weiteren Militärchef der militanten Palästinenserorganisation Islamischer Dschihad im Gazastreifen getötet. Unterdessen wurden Raketeneinschläge westlich von Jerusalem gemeldet.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-toetung-von-zweitem-islamischer-dschihad-fuehrer-a-ba1e0ee4-9676-406e-8037-d15ccf2e68b8",
      "image_title": "Israel meldet Tötung von zweitem Extremistenführer - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Republikaner-Kongress in Texas Der paradoxe Mister Trump",
      "teaser": "Donald Trump ist nach wie vor der Held der republikanischen Basis – und tritt radikaler auf denn je. Doch auf der ultrakonservativen CPAC-Konferenz zeigt sich auch, wie tief der Graben in der Partei inzwischen ist. Von René Pfister, Dallas",
      "url": "https://www.spiegel.de/ausland/donald-trump-auf-cpac-in-dallas-der-paradoxe-ex-praesident-a-c5692ecd-99af-4b7a-ab3e-47d8fa63c934",
      "image_title": "Der paradoxe Mister Trump - Brian Snyder / REUTERS",
      "author": "René Pfister, Dallas"
    },
    {
      "title": "US-Präsident Biden negativ auf Corona getestet",
      "teaser": "Bei Joe Biden war Covid-19 zurückgekehrt. Nun ist sein Coronatest erneut negativ. Seine Reisetätigkeit nimmt der US-Präsident aber noch nicht wieder auf.",
      "url": "https://www.spiegel.de/ausland/biden-negativ-auf-corona-getestet-a-1cefb412-4683-492c-acf4-10d25f27dc2d",
      "image_title": "Biden negativ auf Corona getestet - JIM WATSON / AFP"
    }
  ]
}