{
  "timestamp": "2022-06-05T11:17:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "100 Tage Überfall auf die Ukraine Fünf Lehren aus dem Krieg",
      "teaser": "Putins Armee ist schwächer als gedacht – seine Macht aber gefestigt. Wie hängt das zusammen? Und auf welche Seite schlagen sich die russischsprachigen Ukrainer?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fuenf-lehren-aus-wladimir-putins-angriff-a-5fda9dc2-f62a-4818-baaf-3234648692d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d605c7c-b4fe-478c-9164-a84f12f18167_w948_r2.194_fpx67.34_fpy55.01.jpg",
      "image_title": "Fünf Lehren aus dem Krieg - Vadim Ghirda / AP"
    },
    {
      "title": "Abschaffung des Verteidigungsvorbehalts Dänemarks Signal an Europa und Putin",
      "teaser": "Putins Angriff auf die Ukraine bringt Dänemark näher an die EU: Seit gut 30 Jahren halten sich die Dänen raus aus der europäischen Verteidigungspolitik. Nun haben die Bürger für einen historischen Kurswechsel gestimmt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-daenemark-jetzt-bei-der-eu-verteidigungspolitik-mitmacht-a-b7a2d54a-5808-436d-a792-5885e2054385",
      "image_title": "Dänemarks Signal an Europa und Putin - Ints Kalnins / REUTERS",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "100 Tage Leid in der Ukraine Noch einer von Putins endlosen Kriegen, die in Vergessenheit geraten Ein Kolumne von Mikhail Zygar",
      "teaser": "Eine schreckliche Erkenntnis – nach 100 Tagen haben wir uns schon fast an den Krieg in der Ukraine gewöhnt. Noch eine kurze Weile, und viele werden ihn ganz vergessen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-noch-einer-von-wladimir-putins-endlosen-kriegen-die-in-vergessenheit-geraten-a-148700db-09b3-4280-aafc-580a979f2bfc",
      "image_title": "Noch einer von Putins endlosen Kriegen, die in Vergessenheit geraten - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Zeitungbericht Britischer Premier Johnson muss sich wohl Misstrauensvotum stellen",
      "teaser": "Einige Abgeordnete haben den Termin offenbar bereits in ihren Kalender eingetragen: Einem Zeitungsbericht zufolge muss sich der britische Premierminister Johnson am Mittwoch einem Misstrauensvotum stellen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premierminister-boris-johnson-muss-sich-wohl-misstrauensvotum-stellen-a-a779e478-72f7-4b7f-bd43-d73a3a629c2f",
      "image_title": "Britischer Premier Johnson muss sich wohl Misstrauensvotum stellen - POOL / REUTERS"
    },
    {
      "title": "Angriff auf Kiew Russland will von Europa gelieferte Panzer zerstört haben",
      "teaser": "Die ukrainische Hauptstadt Kiew wurde am Sonntagmorgen erneut angegriffen. Die Raketen schlugen in zwei Vororten ein. Russland zufolge wurden dabei Fahrzeuge getroffen, die aus EU-Ländern geliefert worden waren.",
      "url": "https://www.spiegel.de/ausland/kiew-ukraine-russland-behauptet-von-europa-gelieferte-panzerfahrzeuge-zerstoert-zu-haben-a-1f432fcf-46c6-4b13-badf-d81235e3693a",
      "image_title": "Russland will von Europa gelieferte Panzer zerstört haben - Sergei Supinsky / AFP"
    },
    {
      "title": "Neue Kurienverfassung Jetzt dürfen im Vatikan auch Frauen auf Führungsposten",
      "teaser": "Seit Sonntag gilt im Vatikan ein neues Regelwerk, das Reformwillen demonstrieren soll. Die größte Neuerung betrifft den Vorsitz von Kurienämtern, die nun Laien jeglichen Geschlechts übernehmen können.",
      "url": "https://www.spiegel.de/ausland/neue-kureinverfassung-jetzt-duerfen-im-vatikan-auch-frauen-auf-fuehrungsposten-a-b6d8f36d-c565-463f-a50e-aa29134b8e91",
      "image_title": "Jetzt dürfen im Vatikan auch Frauen auf Führungsposten - Fabio Frustaci / ZUMA Wire / IMAGO"
    },
    {
      "title": "Brand in Containerdepot Viele Tote und Hunderte Verletzte nach heftiger Explosion in Bangladesch",
      "teaser": "In einem Containerlager in Bangladesch ist es nach einem Brand zu einer Explosion gekommen. Zu den Opferzahlen gibt es noch keine Angaben, die Flammen sind noch immer nicht gelöscht.",
      "url": "https://www.spiegel.de/ausland/bangladesch-viele-tote-und-hunderte-verletzte-nach-brand-und-heftiger-explosion-a-3b96823a-da73-4fcc-ab11-19d8d56edd5b",
      "image_title": "Viele Tote und Hunderte Verletzte nach heftiger Explosion in Bangladesch - STR / EPA"
    },
    {
      "title": "Waffenfreund Ted Cruz Amerikas Ekel Nummer eins",
      "teaser": "Das Massaker in Uvalde befeuert die Debatte über eine Reform der Waffengesetze in den USA. Ted Cruz ist strikt dagegen, er will so die Parteibasis der Republikaner für sich gewinnen. Bereitet er eine Präsidentschaftskandidatur vor? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/ted-cruz-amerikas-ekel-nummer-eins-a-9f92bfc5-f789-43fe-94ac-0e3746caf26a",
      "image_title": "Amerikas Ekel Nummer eins - Michael Wyke / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Aufklärungsflugzeug bedrängt Australien wirft China gefährliches Flugmanöver über Südchinesischem Meer vor",
      "teaser": "Über dem Südchinesischen Meer ist es erneut zu einer heiklen Begegnung mit chinesischem Militär gekommen. Ein Aufklärungsjet der Australier geriet dabei in eine gefährliche Lage.",
      "url": "https://www.spiegel.de/ausland/australien-wirft-china-gefaehrliches-flugmanoever-ueber-suedchinesischem-meer-vor-a-fec54210-4dd3-4b77-9154-a40fd7140ef2",
      "image_title": "Australien wirft China gefährliches Flugmanöver über Südchinesischem Meer vor - Rob Edgcumbe / StockTrek Images / IMAGO"
    },
    {
      "title": "Trotz Uno-Verbots Nordkorea feuert mehrere Kurzstreckenraketen ab",
      "teaser": "Das nordkoreanische Militär schoss acht Kurzstreckenraketen ab, offenbar als Reaktion auf ein Seemanöver Südkoreas und der USA. Beide Länder fürchten, Nordkorea könnte auch wieder einen Atomwaffentest planen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-mehrere-kurzstreckenraketen-ab-trotz-uno-verbots-a-bdfc6729-a274-4a7c-b70d-042e9d386c0c",
      "image_title": "Nordkorea feuert mehrere Kurzstreckenraketen ab - Ahn Young-Joon/ dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Putin warnt Westen vor Lieferung von Langstreckenraketen an die Ukraine",
      "teaser": "Sollten die USA Langstreckenraketen an die Ukraine liefern, werde Russland neue Ziele ins Visier nehmen, droht Präsident Putin im Staats-TV. Kiew wird von mehreren Explosionen erschüttert. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-putin-warnt-westen-vor-lieferung-von-langstreckenraketen-an-ukraine-a-56553424-2ea4-4329-a331-eb3d6d754e33",
      "image_title": "Putin warnt Westen vor Lieferung von Langstreckenraketen an die Ukraine - Mikhail Klimentyev / AP"
    },
    {
      "title": "Während des Attentats im Supermarkt von Buffalo »Warum flüstern Sie denn?« – Notruf-Mitarbeiterin wird für ihr Verhalten am Telefon gefeuert",
      "teaser": "Eine Mitarbeiterin der Notrufzentrale im US-Bundesstaat New York ist entlassen worden. Sie hatte aufgelegt, als sie während des Buffalo-Shootings von einer Frau angerufen wurde, die sich gerade vor dem Schützen versteckte.",
      "url": "https://www.spiegel.de/ausland/buffalo-usa-mitarbeiterin-der-notrufzentrale-wird-fuer-ihr-verhalten-am-telefon-gefeuert-a-11c8f532-70e0-4dec-8603-547fe6235e8a",
      "image_title": "»Warum flüstern Sie denn?« – Notruf-Mitarbeiterin wird für ihr Verhalten am Telefon gefeuert - Brendan McDermid / REUTERS"
    },
    {
      "title": "Albanien Parlament wählt Militärchef zum neuen Staatspräsidenten",
      "teaser": "Neues Staatsoberhaupt in Albanien: Im vierten Wahlgang erreichte der Militärchef Bajram Begaj im Parlament von Tirana die erforderliche 50-Prozent-Mehrheit. Sein Vorgänger hatte sich mit Ministerpräsident Edi Rama überworfen.",
      "url": "https://www.spiegel.de/ausland/albanien-parlament-waehlt-militaerchef-zum-neuen-staatspraesidenten-a-6420b555-02f7-4c53-847e-d802e80cce50",
      "image_title": "Parlament wählt Militärchef zum neuen Staatspräsidenten - GENT SHKULLAKU / AFP"
    },
    {
      "title": "Russische Überlegenheit in der Ostukraine Wie im Fleischwolf",
      "teaser": "Im Donbass rückt Putins Armee mit Luftangriffen und pausenlosen Artilleriekanonaden vor. Der russische Ring schließt sich. Ukrainische Soldaten sind müde – und flehen um schwere Waffen. Von Oliver Imhof, Katja Lutska, Alexander Sarovic und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/russische-ueberlegenheit-in-der-ostukraine-wie-im-fleischwolf-a-ca0e9508-87a4-49ae-8200-3e2097233ada",
      "image_title": "Wie im Fleischwolf - Alexander Ermochenko / REUTERS",
      "author": "Oliver Imhof, Katja Lutska, Alexander Sarovic und Thore Schröder"
    },
    {
      "title": "Ex-Regionalpräsident Kataloniens Puigdemont gibt Parteivorsitz auf",
      "teaser": "Als Separatistenführer rief Carles Puigdemont 2017 die katalanische Unabhängigkeit aus, vor der spanischen Justiz floh er nach Belgien. Nun hat er den Vorsitz seiner Partei aufgegeben.",
      "url": "https://www.spiegel.de/ausland/puigdemont-gibt-parteivorsitz-auf-a-4a79dd29-34df-4789-8f72-28828e25bb3f",
      "image_title": "Puigdemont gibt Parteivorsitz auf - OLIVIER HOSLET / EPA"
    },
    {
      "title": "SPIEGEL-Reporter in der Ukraine Und plötzlich schlagen mitten im Interview Geschosse ein",
      "teaser": "Mehr als 100 Tage nach Kriegsbeginn ist die Ukraine zweigeteilt: In Kiew erlebt SPIEGEL-Reporter Thore Schröder einen fast normalen Alltag, in Charkiw dagegen spürt Christian Esch den Ausnahmezustand.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-spiegel-reporter-berichten-aus-kiew-und-charkiw-a-7fff93bd-0321-4a6f-a830-aa7d349d63c7"
    },
    {
      "title": "Afghaninnen gegen die Taliban »Es gibt hier viele, die meine Hilfe brauchen«",
      "teaser": "Laila Haidaris ist 44 Jahre alt, hatte ein Restaurant in Kabul. Das machten ihr die Taliban dicht, weil sie eine Frau ist. Jetzt bildet sie andere zu Schneiderinnen aus. Sie riskiert ihr Leben – doch sie ist nicht allein. Ein Video von Florian Neuhof, Philipp Breu und Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/afghaninnen-gegen-die-taliban-es-gibt-hier-viele-die-meine-hilfe-brauchen-a-2025fa47-58c9-449b-9976-f2471908ff69"
    },
    {
      "title": "100 Tage Überfall auf die Ukraine So erleben SPIEGEL-Fotografen den Krieg",
      "teaser": "Fotografinnen und Fotografen des SPIEGEL haben den Krieg in der Ukraine vom ersten Tag an dokumentiert – in Kiew, im Donbass, im ganzen Land. Hier erzählen sie von ihren Eindrücken.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-so-erleben-die-fotografen-des-spiegel-den-krieg-a-e6efc455-bf97-40ce-8346-611e55da6073",
      "image_title": "So erleben SPIEGEL-Fotografen den Krieg - Jerome Sessini, Emile Ducke / DER SPIEGEL, Thore Schröder"
    },
    {
      "title": "Verdächtiger im Litwinenko-Mordfall Ex-KGB-Agent Kowtun angeblich nach Coronainfektion gestorben",
      "teaser": "Dimitrj Kowtun soll vor vielen Jahren den Putin-Kritiker Alexander Litwinenko mit radioaktivem Polonium vergiftet haben. Verurteilt wurde er nie. Nun ist der russische Geschäftsmann tot.",
      "url": "https://www.spiegel.de/ausland/ex-kgb-agent-dimitrj-kowtun-angeblich-nach-corona-infektion-gestorben-a-58c04faf-5272-4ee7-b3cc-cff0bab5e18b",
      "image_title": "Ex-KGB-Agent Kowtun angeblich nach Coronainfektion gestorben - Anton Novoderezhkin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Massaker von 1989 Hongkongs Polizei unterbindet Gedenkfeier für Tiananmen-Opfer",
      "teaser": "Lange durfte wenigstens in Hongkong der Opfer des chinesischen Massakers von Tiananmen gedacht werden. Doch diese Zeiten sind vorbei: Erneut verhinderten die Behörden Mahnwachen, ein Park wurde abgeriegelt.",
      "url": "https://www.spiegel.de/ausland/tiananmen-opfer-hongkongs-polizei-unterbindet-gedenkfeier-a-a92563b3-a933-419b-a22b-bd0b266a26d7",
      "image_title": "Hongkongs Polizei unterbindet Gedenkfeier für Tiananmen-Opfer - Lam Yik / REUTERS"
    },
    {
      "title": "Streit über US-Sanktionen EU-Außenbeauftragter hält Atomdeal mit Iran für immer unwahrscheinlicher",
      "teaser": "Noch vor wenigen Wochen schien ein Abschluss der Verhandlungen in greifbarer Nähe, nun äußert sich der EU-Außenbeauftragte Borrell pessimistisch über das Atomabkommen mit Iran. Er fordert zusätzliche Anstrengungen.",
      "url": "https://www.spiegel.de/ausland/eu-aussenbeauftragter-josep-borell-haelt-atomdeal-mit-dem-iran-fuer-immer-unwahrscheinlicher-a-95bb6d4a-59fa-4c89-a52f-ecaf4e5d260a",
      "image_title": "EU-Außenbeauftragter hält Atomdeal mit Iran für immer unwahrscheinlicher - Emmanuel Dunand / AFP"
    },
    {
      "title": "Eindrücke aus Moskau nach 100 Tagen Krieg Eine Stadt fügt sich Putin",
      "teaser": "Seit 100 Tagen ist Krieg: In Moskau verdrängen das die meisten Menschen. Mit einigen Freunden hier kann ich über das Thema nicht mehr sprechen, wir streiten sonst. Nur einige Mutige trauen sich zum Protest noch auf die Straße. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/ukraine-eindruecke-aus-moskau-nach-100-tagen-krieg-ein-land-fuegt-sich-wladimir-putin-a-f52c1400-3dde-4233-ae2d-f8ae26712649",
      "image_title": "Eine Stadt fügt sich Putin - Natalia Kolesnikova / AFP",
      "author": "Christina Hebel, Moskau"
    }
  ]
}