{
  "timestamp": "2022-04-01T15:22:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Militärexperte Mulroy zum Krieg in der Ukraine »Ich denke, die größte Sorge ist, dass die Russen zu Chemiewaffen greifen«",
      "teaser": "Die Ukraine leistet massiven Widerstand gegen Angriffe des russischen Militärs. Hier spricht der frühere Pentagon-Ministerialdirektor Mick Mulroy über mögliche Schachzüge Putins und die Optionen des Westens. Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ich-halte-es-fuer-die-groesste-sorge-dass-die-russen-zu-chemiewaffen-greifen-a-42011acf-248e-477d-9d8f-b3b12c9ba17c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0b1e15d2-248f-44f4-8b6a-2407ac97f9e2_w872_r1.778_fpx66_fpy45.jpg",
      "image_title": "»Ich denke, die größte Sorge ist, dass die Russen zu Chemiewaffen greifen« - Petros Giannakouris / AP"
    },
    {
      "title": "Putins Krieg Ukraine wirft dem Roten Kreuz Kollaboration mit Russland vor",
      "teaser": "Um in Kriegsgebieten helfen zu können, hält sich das Rote Kreuz aus Konflikten eigentlich penibel heraus. In der Ukraine jedoch hat der Chef der Organisation nun massive Irritationen ausgelöst. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ikrk-ukraine-wirft-dem-internationalen-roten-kreuz-kollaboration-mit-russland-vor-a-624b7504-7b6f-432e-b17e-0368681a7bd5",
      "image_title": "Ukraine wirft dem Roten Kreuz Kollaboration mit Russland vor - Nina Liashonok / NurPhoto / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Leiter der Moskauer Delegation Putins Prügelknabe",
      "teaser": "Im Kreml gilt er als Leichtgewicht, jetzt leitet er die Delegation bei Friedensgesprächen mit der Ukraine: Ex-Kulturminister Wladimir Medinskij hat vorsichtigen Optimismus verbreitet – dafür kritisieren ihn die russischen Medien scharf. Warum setzt Putin auf ihn? Aus Kiew berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/wladimir-medinskij-verhandelt-fuer-putin-mit-der-ukraine-warum-setzt-putin-auf-ihn-a-a0b1ef7e-bbf4-4335-887c-908b7174afbb",
      "image_title": "Putins Prügelknabe - Sergei Karpukhin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Interview mit Chinas Botschafter in Berlin Warum kann China Russland nicht kritisieren, Herr Wu?",
      "teaser": "Jedes verlorene Menschenleben sei eines zu viel, sagt Botschafter Wu Ken, aber die russische Aggression verurteilt er nicht. Stattdessen beschuldigt er den Westen, durch Sanktionen und Waffenlieferungen »Öl ins Feuer« zu gießen. Ein Interview von Georg Fahrion und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/chinas-botschafter-wu-ken-in-berlin-russland-ist-fuer-china-ein-wichtiger-nachbar-a-27e59f9e-1586-452d-b566-2f70d29f59b1",
      "image_title": "Warum kann China Russland nicht kritisieren, Herr Wu? - Alexei Druzhinin / dpa"
    },
    {
      "title": "Ukrainekrieg EU drängt China zu Kurswechsel gegenüber Russland",
      "teaser": "Peking hat den Angriffskrieg in der Ukraine bislang nicht verurteilt. Bei einem virtuellen Gipfeltreffen hat die EU nun darauf gepocht, dass China seine Rolle für Frieden nutzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-draengt-china-bei-gipfel-zu-kurswechsel-gegenueber-russland-a-f3130cd5-5f1f-4401-a489-8c62ec5ce2f2",
      "image_title": "EU drängt China zu Kurswechsel gegenüber Russland - Olivier Matthys / dpa"
    },
    {
      "title": "Zurückerobertes Irpin »Ich dachte, sie würden uns hinrichten«",
      "teaser": "Bis zur Befreiung Anfang der Woche harrten in Irpin noch Menschen aus, hungernd und voller Angst. Jetzt berichten sie von den Gräueln der vergangenen Wochen. Warum sie dem Rückzug der Russen nicht trauen. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/irpin-im-ukraine-krieg-ich-dachte-sie-wuerden-uns-hinrichten-a-04eff7db-caaf-460f-ae37-5d41f378b9b1"
    },
    {
      "title": "Vor der Präsidentschaftswahl Frankreichs Rechtspopulisten sind stark wie nie",
      "teaser": "Frankreichs Präsident Macron steht vor einer bitteren Wiederwahl – denn gleichzeitig erfreut sich die Rechtsnationale Marine Le Pen einer historisch hohen Zustimmung. Die politische Tektonik des Landes verschiebt sich. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-frankreich-marine-le-pen-ist-stark-wie-nie-a-c2f66618-fa74-4387-8249-25e0073e4ce7",
      "image_title": "Frankreichs Rechtspopulisten sind stark wie nie - Guillaume Souvant / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "DDR-Bestand Bundesregierung genehmigt Lieferung von Schützenpanzern an die ukrainische Armee",
      "teaser": "Deutschland wollte zwar Waffen, aber keine Panzer an die Ukraine ausliefern – nun macht Berlin doch den Weg frei für den Weiterverkauf von Kampfwagen aus DDR-Beständen. Vor der Auslieferung gibt es allerdings einen Haken.",
      "url": "https://www.spiegel.de/ausland/ukraine-bundesregierung-genehmigt-lieferung-von-ddr-schuetzenpanzern-a-0589b5f0-915c-416b-890b-44b8bcd899e8",
      "image_title": "Bundesregierung genehmigt Lieferung von Schützenpanzern an die ukrainische Armee - Shawn Thew / EPA"
    },
    {
      "title": "Umfrage in Russland 81 Prozent der Russen befürworten den Angriffskrieg auf die Ukraine",
      "teaser": "Im Westen wird die Invasion in der Ukraine oft als »Putins Krieg« bezeichnet – dabei steht in Russland eine Mehrheit hinter dem Kreml. Eine unabhängige Umfrage im Land schlüsselt nun auf, wo die wenigen Kriegsgegner zu finden sind.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-81-prozent-der-russen-befuerwortet-angriffskrieg-a-f32a54dd-463c-4c0c-b390-e69bd0d233fe",
      "image_title": "81 Prozent der Russen befürworten den Angriffskrieg auf die Ukraine - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Charkiw zwischen Todesangst und Trotz Die Straßenkehrer fegen immer noch die Bürgersteige",
      "teaser": "In Charkiw gehen Putins Truppen besonders brutal vor – ausgerechnet hier, wo die Mehrheit Russisch spricht. Keiner zählt mehr die Toten. Was richten Raketen, Sirenen, Trauer und Wut an bei jenen, die noch ausharren? Aus Charkiw berichten Christoph Reuter und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/charkiw-in-der-ukraine-die-strassenkehrer-fegen-immer-noch-die-buergersteige-a-711775b8-3a84-432d-9012-f2ec7c489686",
      "image_title": "Die Straßenkehrer fegen immer noch die Bürgersteige - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Wutrede gegen Putin Kreml will Gérard Depardieu in Sachen Ukrainekrieg »aufklären«",
      "teaser": "Einst war er Putin-Freund, nun äußerte sich der Schauspieler Gérard Depardieu mit deutlichen Worten zur russischen Invasion. Jetzt hat Moskau reagiert.",
      "url": "https://www.spiegel.de/ausland/urkaine-krieg-gerard-depardieu-kritisiert-putin-kreml-ist-erzuernt-a-a29eba37-0ea9-4eaa-bc7a-ae803d6b0dcb",
      "image_title": "Kreml will Gérard Depardieu in Sachen Ukrainekrieg »aufklären« - MIKHAIL KLIMENTYEV / AFP"
    },
    {
      "title": "Elektronische Kriegsführung in der Ukraine Moskaus unsichtbare Armee",
      "teaser": "Elektronische Kriegsführung galt einst als Prunkstück der russischen Streitkräfte. In der Ukraine sind solche Angriffe bisher kaum zu sehen. Experten gibt das Rätsel auf. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-unsichtbare-armee-a-871f2784-975b-4872-87c7-50b705da4545",
      "image_title": "Moskaus unsichtbare Armee - Donat Sorokin / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Knapp 3,5 Millionen Coronafälle Schweiz lässt alle landesweiten Coronamaßnahmen fallen",
      "teaser": "Die Inzidenz liegt über 1000, doch die Einschränkungen haben ein Ende: Die Schweiz lockert ihre Auflagen, von der Maskenpflicht bis zur Isolationsregel. Allerdings soll bis Frühjahr 2023 noch erhöhte Vorsicht gelten.",
      "url": "https://www.spiegel.de/ausland/knapp-3-5-millionen-faelle-schweiz-laesst-alle-landesweiten-coronamassnahmen-fallen-a-a693dbac-e856-4388-8bc1-56f87150e9b4",
      "image_title": "Schweiz lässt alle landesweiten Coronamaßnahmen fallen - Alessandro Crinari / dpa"
    },
    {
      "title": "Sicherheitspartnerschaft im Pazifik China bestreitet militärische Interessen bei neuem Bündnis mit Salomonen",
      "teaser": "Peking weitet mit einer neuen Kooperation mit den Salomonen seinen Einfluss im Indopazifik aus. Neuseeland, Australien und die USA reagierten besorgt – nun beschwichtigt die chinesische Führung.",
      "url": "https://www.spiegel.de/ausland/china-bestreitet-militaerische-interessen-bei-neuem-buendnis-mit-salomonen-a-fb016073-8644-48bd-993e-93882f5699dc",
      "image_title": "China bestreitet militärische Interessen bei neuem Bündnis mit Salomonen - HANDOUT / AFP"
    },
    {
      "title": "Möglicher Giftanschlag auf ukrainische Delegation »Werden wir überleben?«",
      "teaser": "Rote Augen, gereizte Schleimhäute: Ukrainische Verhandler, darunter der russische Milliardär Abramowitsch, litten nach einem Treffen mit Russen an »unerträglichen« Symptomen. Einblicke in das Protokoll eines Chemiewaffenexperten. Von Ann-Dorit Boy und Fidelius Schmid",
      "url": "https://www.spiegel.de/ausland/moeglicher-giftanschlag-auf-ukrainische-delegation-und-roman-abramowitsch-werden-wir-ueberleben-a-6d579da9-8380-4bff-92aa-dcf913d8e923",
      "image_title": "»Werden wir überleben?« - Sergey Karpuhin / SNA / IMAGO",
      "author": "Ann-Dorit Boy und Fidelius Schmid"
    },
    {
      "title": "Belgorod Russland wirft der Ukraine Angriff auf russisches Treibstofflager vor",
      "teaser": "Es wäre der erste ukrainische Luftangriff auf russisches Gebiet seit Kriegsbeginn: Die Russen berichten von einem gezielten Angriff auf eines ihrer Tanklager. Die Ukraine soll zwei Hubschrauber eingesetzt haben.",
      "url": "https://www.spiegel.de/ausland/russland-wirft-der-ukraine-angriff-auf-russisches-treibstofflager-vor-a-0b6aee72-2604-403a-a6ff-b69ac24c5409",
      "image_title": "Russland wirft der Ukraine Angriff auf russisches Treibstofflager vor - Anton Vergun / ITAR-TASS / IMAGO"
    },
    {
      "title": "Kambodscha Der Kampf der Frauen vom Pokertisch",
      "teaser": "Es ist der größte Arbeiterstreik in Kambodscha seit Jahren: In Phnom Penh wehren sich Casino-Arbeiterinnen gegen ihre Entlassung in der Coronakrise. Ihr Gegner: einer der profitabelsten Casinobetreiber der Welt. Aus Phnom Penh berichten Maria Stöhr und Thomas Christofoletti (Fotos)",
      "url": "https://www.spiegel.de/ausland/kambodscha-der-kampf-der-pokertisch-frauen-a-b5e7a15d-1245-4177-8423-588542c11d52",
      "image_title": "Der Kampf der Frauen vom Pokertisch - Thomas Cristofoletti / Ruom / DER SPIEGEL"
    },
    {
      "title": "Beitrittsreferendum in georgischer Region Russland zeigt sich offen für mögliche Einverleibung von Südossetien",
      "teaser": "2008 hat Russland im Georgienkrieg für die Abspaltung der Regionen Abchasien und Südossetien gesorgt. Nun denkt die südossetische Führung über einen Russlandbeitritt nach. Georgien ist entsetzt – der Kreml freut sich.",
      "url": "https://www.spiegel.de/ausland/georgien-russland-zeigt-sich-offen-fuer-moegliche-einverleibung-von-suedossetien-a-63a4ba97-ab68-4387-a242-88338575ea42",
      "image_title": "Russland zeigt sich offen für mögliche Einverleibung von Südossetien - Dmitry Lovetsky/ AP"
    },
    {
      "title": "News zum Krieg in Osteuropa Bundesanwaltschaft klagt Reserveoffizier der Bundeswehr wegen Spionage für Russland an",
      "teaser": "Der Generalbundesanwalt geht gegen einen Reserveoffizier der Bundeswehr vor, der für einen russischen Geheimdienst spioniert haben soll. Putin werden laut Scholz viele Wahrheiten zur Ukraine »vorenthalten«. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-1-april-joe-biden-beschreibt-wladimir-putin-als-anscheinend-in-isolation-a-3188eba4-3425-4217-a6b8-4ca23fd24cbf",
      "image_title": "Bundesanwaltschaft klagt Reserveoffizier der Bundeswehr wegen Spionage für Russland an - imago stock&people / imago/Winfried Rothermel"
    },
    {
      "title": "Krieg in Osteuropa Ukraine erobert Panzer, russische Verstärkung aus Georgien – das geschah in der Nacht",
      "teaser": "Die ukrainische Armee meldet Gebietsgewinne im Osten und Ruhe in Kiew. Russland verlegt offenbar Soldaten aus Georgien in die Ukraine. Und: Die Evakuierung von Zivilisten aus Mariupol droht wohl erneut zu scheitern. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-freitag-1-april-a-5a5b10b0-ed81-408a-a1fa-bd2d1f09f9fa",
      "image_title": "Ukraine erobert Panzer, russische Verstärkung aus Georgien – das geschah in der Nacht - THOMAS PETER / REUTERS"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj feuert Topsicherheitsbeamte – und nennt sie »Verräter«",
      "teaser": "Bisher tritt die ukrainische Staatsführung demonstrativ geschlossen auf. Nun jedoch hat Präsident Selenskyj zwei hochrangige Offizielle entlassen. Zum Abschied wählte er deutliche Worte.",
      "url": "https://www.spiegel.de/ausland/ukraine-praesident-selenskyj-feuert-top-sicherheitsbeamte-und-nennt-sie-verraeter-a-fc0a8e16-d69f-4d5b-b9b6-d0c2962a969b",
      "image_title": "Selenskyj feuert Topsicherheitsbeamte – und nennt sie »Verräter« - Ukrainian Presidential Press Office / AP"
    },
    {
      "title": "Von April an US-Bürger können Reisepässe mit »X« als Geschlechtsangabe bekommen",
      "teaser": "Wer sich weder als männlich noch als weiblich identifiziert, kann sich künftig in den USA einen Reisepass mit der Angabe »X« für ein drittes Geschlecht ausstellen lassen. Die neue Möglichkeit gibt es vom 11. April an.",
      "url": "https://www.spiegel.de/ausland/usa-reisepaesse-mit-x-als-geschlecht-moeglich-a-c1e21e3c-794c-4737-9aa6-41acc4b3cc50",
      "image_title": "US-Bürger können Reisepässe mit »X« als Geschlechtsangabe bekommen - Benny Snyder/ AP"
    },
    {
      "title": "Aus einem Schlauchboot Sea-Eye rettet mehr als 70 Menschen im Mittelmeer",
      "teaser": "Die »Sea-Eye 4« hat am Mittwoch 74 Menschen von einem Schlauchboot im Mittelmeer aufgenommen. Zusammen mit weiteren Geflüchteten sind sie nun auf dem Seenotrettungsschiff auf der Suche nach einem Hafen.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-sea-eye-rettet-mehr-als-70-menschen-a-0351bac3-7eff-4a70-a66f-6b2dd961ac11",
      "image_title": "Sea-Eye rettet mehr als 70 Menschen im Mittelmeer - Bernd Wüstneck / dpa"
    }
  ]
}