{
  "timestamp": "2022-07-25T21:19:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fragwürdiger Technologietransfer Wie die EU Marokkos Überwachungsapparat aufrüstet",
      "teaser": "Die Regierung in Rabat verfolgt systematisch Journalisten und Oppositionelle. SPIEGEL-Recherchen zeigen, dass die EU dem Regime trotzdem Überwachungssoftware liefert – angeblich im Kampf gegen irreguläre Migration. Von Lorenzo D'Agostino, Zach Campbell, Steffen Lüdke und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/marokko-wie-die-eu-rabats-ueberwachungsapparat-aufruestet-a-d3f4c00e-4d39-41ba-be6c-e4f4ba650351",
      "image_url": "https://cdn.prod.www.spiegel.de/images/640e692f-0001-0004-0000-000000812238_w948_r2.194_fpx44_fpy55.jpg",
      "image_title": "Wie die EU Marokkos Überwachungsapparat aufrüstet - Jesus Blasco de Avellaneda / REUTERS",
      "author": "Lorenzo D'Agostino, Zach Campbell, Steffen Lüdke und Maximilian Popp"
    },
    {
      "title": "Ukraine Kirche zwischen den Fronten",
      "teaser": "In der Ukraine tobt ein Streit über die moskautreuen Orthodoxen. Viele Gemeinden treten zur ukrainischen Kirche über. Mancherorts werden sie dazu gezwungen. Von Ann-Dorit Boy und Thore Schröder, Hostomel",
      "url": "https://www.spiegel.de/ausland/ukraine-die-kirche-steht-zwischen-den-fronten-a-b90bec7a-28ed-48c6-84ea-74a833478ef5",
      "image_title": "Kirche zwischen den Fronten - gostomel.church.ua",
      "author": "Ann-Dorit Boy und Thore Schröder, Hostomel"
    },
    {
      "title": "Tunesiens unfertige Demokratie auf dem Weg in eine neue Diktatur Arabischer Herbst",
      "teaser": "Tunesien steckt in einer schweren Wirtschaftskrise. Und Präsident Saied lässt nun über eine neue Verfassung abstimmen. Doch die Jungen und Klugen im Land gehen nicht mehr auf die Straße, sondern nach Europa. Aus Tunis und Jendouba berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/demokratie-in-tunesien-am-abgrund-arabischer-herbst-a-0b7c4c3e-a4c9-4395-82d1-7d5353e956a3",
      "image_title": "Arabischer Herbst - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Suche nach Ermordeten in Mexiko »Die Leichen liegen nicht tiefer als einen halben Meter«",
      "teaser": "Zehntausende Menschen werden in Mexiko vermisst, viele wurden zu Opfern der Drogenkartelle. In der Wüste suchen Mütter nach den Überresten ihrer verschwundenen Söhne – und entdecken dabei immer wieder Massengräber. Von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/mexiko-eltern-suchen-nach-ihren-ermordeten-kindern-die-leichen-liegen-nicht-tiefer-als-einen-halben-meter-a-b046f5b5-3b0f-420d-8f56-ad74116c365e",
      "image_title": "»Die Leichen liegen nicht tiefer als einen halben Meter« - Jeoffrey Guillemard / DER SPIEGEL",
      "author": "Jens Glüsing, Mexiko-Stadt"
    },
    {
      "title": "Untersuchungsausschuss belegt Bearbeitung von Rede Trump wollte sich nicht von Kapitol-Stürmern distanzieren",
      "teaser": "Ex-Präsident Donald Trump sollte am Tag nach dem Aufstand mit einer Rede Schadensbegrenzung betreiben – doch er strich die Zeilen, die die Randalierer verurteilten, heraus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wollte-sich-nicht-von-kapitol-stuermern-distanzieren-a-d627de8f-75d6-403e-a6de-f1b221b8352e",
      "image_title": "Trump wollte sich nicht von Kapitol-Stürmern distanzieren - Ross D. Franklin / dpa"
    },
    {
      "title": "Co-Architekt des Karfreitagsabkommens Nordirischer Friedensnobelpreisträger David Trimble gestorben",
      "teaser": "Einst machte David Trimble sich für das Ende des Bürgerkriegs stark – und ebnete so den Weg zum Karfreitagsabkommen. Der Mann, der für Frieden sorgte, ist nun im Alter von 77 Jahren einer Krankheit erlegen.",
      "url": "https://www.spiegel.de/ausland/david-trimble-nordirischer-friedensnobelpreistraeger-gestorben-a-9460419a-4f0f-4074-8799-73d9afd2fb0d",
      "image_title": "Nordirischer Friedensnobelpreisträger David Trimble gestorben - Romeo Ranoco / REUTERS"
    },
    {
      "title": "Hinrichtung von Ko Jimmy in Myanmar Mord an einem Hoffnungsträger",
      "teaser": "Zum ersten Mal seit Jahrzehnten hat Myanmars Junta Todesurteile vollstreckt. Unter den Exekutierten ist auch Ko Jimmy, eine Ikone der Demokratiebewegung. Widerstandsgruppen kündigen Vergeltung an. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/hinrichtung-von-ko-jimmy-in-myanmar-mord-an-einem-hoffnungstraeger-a-86f1816b-821a-48f1-8bfc-f0e58e1ecbf8",
      "image_title": "Mord an einem Hoffnungsträger - Myanmar's Military Information Team / AFP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Pazifismus aus dem gut geheizten Wohnzimmer Wieso glaubt ihr Deutschen, dass wir Ukrainer den Krieg nicht gewinnen können? Ein Gastbeitrag von Kyrylo Tkachenko",
      "teaser": "Und noch ein gut gemeinter Ratschlag: Die Friedensappelle vieler Intellektueller in der Bundesrepublik blenden das Schicksal der Menschen in der Ukraine aus – und sehen meine Heimat als bloße Spielmasse. Eine Erwiderung.",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-glaubt-ihr-deutschen-dass-wir-ukrainer-den-krieg-nicht-gewinnen-koennen-a-5706d482-5e89-4b47-9f83-6ee57411eb00",
      "image_title": "Wieso glaubt ihr Deutschen, dass wir Ukrainer den Krieg nicht gewinnen können? - Alkis Konstantinidis / REUTERS"
    },
    {
      "title": "Lebensrettung per Drohne »Diese Sekunden können entscheidend sein«",
      "teaser": "Immer wieder rollen Wellen über einen Schwimmer im spanischen Sagunt, der 14-Jährige droht zu ertrinken. Im letzten Moment wird er gerettet – mithilfe einer Drohne. Die Helfer veröffentlichten ein Video des Einsatzes. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/spanien-drohne-im-rettungseinsatz-diese-sekunden-koennen-entscheidend-sein-a-e1276af6-70bf-44a1-a286-04e363aa64b0",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Gasstreit zwischen Ungarn und der EU Orbán empört mit Holocaust-Vergleich",
      "teaser": "Die EU will alle Mitgliedstaaten zu einem Gasverzicht verpflichten. Der ungarische Langzeitpremier lehnt das ab. Er sagt: »Ich verstehe nicht, wie sie es erzwingen wollen, obwohl es deutsches Know-how gibt«.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-empoert-im-eu-gasstreit-mit-holocaust-vergleich-a-77831090-1680-4387-bfcd-87f26ba9c94b",
      "image_title": "Orbán empört mit Holocaust-Vergleich - Bertrand Guay / AP"
    },
    {
      "title": "Sicherheitskräfte reagierten mit Schüssen Uno-Mission in der Demokratischen Republik Kongo gestürmt",
      "teaser": "Sie drangen mit Gewalt in das Gebäude, zerstörten Möbel und sollen gestohlen haben: Im Osten der Demokratischen Republik Kongo haben Demonstranten den Sitz der Uno-Mission bei einer Protestaktion verwüstet.",
      "url": "https://www.spiegel.de/ausland/kongo-demonstranten-verwuesten-sitz-der-uno-mission-a-0dc35366-d90f-44ad-a43c-c3e70e3e09e1",
      "image_title": "Uno-Mission in der Demokratischen Republik Kongo gestürmt - Moses Sawasawa / AP"
    },
    {
      "title": "Technopartys gegen den Kriegsschutt Trümmer-Raver",
      "teaser": "In der befreiten ukrainischen Region Tschernihiw ruft eine Freiwilligenorganisation zu Aufräumarbeiten auf – Festivalgefühl inklusive. DJs liefern den Soundtrack zum Wiederaufbau.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-junge-ukrainer-nutzen-technopartys-zum-wiederaufbau-a-0abb4368-a7f1-4afd-8152-aabc51b69203",
      "image_title": "Trümmer-Raver - Alexey Furman / Getty Images"
    },
    {
      "title": "Kampf um die Johnson-Nachfolge »Sunak ist der Klügere von beiden«",
      "teaser": "Multimillionär Rishi Sunak oder die karrierebewusste Liz Truss? Wer hat die besseren Chancen, Boris Johnson zu beerben – und wofür stehen sie eigentlich? Einschätzungen des Londoner SPIEGEL-Korrespondenten Jörg Schindler. Ein Video von Jörg Schindler, Martin Jäschke und Alexander Schmitt (Video)",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-und-liz-truss-kaempfen-um-nachfolge-von-boris-johnson-a-3519151b-8ba3-47b8-981e-1b8b44dbaa29"
    },
    {
      "title": "»Dreckige und unordentlich gekleidete Linke« Frankreichs Politik diskutiert Krawattenpflicht",
      "teaser": "In der französischen Nationalversammlung ist ein erbitterter Stilstreit ausgebrochen. Vor allem der Linken wird ihre saloppe Kleidung vorgehalten – die wiederum fordert ein »Verbot unverschämt teurer Anzüge«.",
      "url": "https://www.spiegel.de/ausland/frankreich-politiker-diskutieren-ueber-krawattenpflicht-in-der-nationalversammlung-a-07d302d0-cab3-46bd-a4d2-27aa0886518a",
      "image_title": "Frankreichs Politik diskutiert Krawattenpflicht - IMAGO/Julien Mattia / Le Pictorium / IMAGO/Le Pictorium"
    },
    {
      "title": "Waffenhilfe für Kiew Ukraine erhält erste drei Gepard-Luftabwehrpanzer aus Deutschland",
      "teaser": "Deutschland hatte sich vorgenommen, die Ukraine mit Luftabwehrpanzern vom Typ Gepard zu unterstützen. Nun sind die ersten drei Maschinen angekommen, bestätigt Kiew.",
      "url": "https://www.spiegel.de/ausland/krieg-in-osteuropa-ukraine-erhaelt-erste-drei-gepard-luftabwehrpanzer-aus-deutschland-a-6951a52b-1f98-4040-b92a-d88e06062684",
      "image_title": "Ukraine erhält erste drei Gepard-Luftabwehrpanzer aus Deutschland - Sven Eckelkamp / IMAGO"
    },
    {
      "title": "Streit über Atomprogramm Iran lehnt Aktivierung von Überwachungskameras ab",
      "teaser": "Mit den Überwachungskameras der Internationalen Atomenergiebehörde soll verhindert werden, dass Iran Atombomben baut. Doch das Land sperrt sich dagegen – und stellt seinerseits Forderungen.",
      "url": "https://www.spiegel.de/ausland/atom-abkommen-iran-lehnt-aktivierung-von-ueberwachungskameras-ab-a-9ee487cb-855a-4730-b564-105af6d68594",
      "image_title": "Iran lehnt Aktivierung von Überwachungskameras ab - HO / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Selenskyj: Russland beginnt offenen Gas-Krieg mit Europa",
      "teaser": "Gazprom drosselt erneut seine Lieferungen, der ukrainische Präsident spricht von russischem Terror gegen den Westen – der jetzt zurückschlagen müsse. Und: Robert Habeck wirft Putin ein »perfides Spiel« vor. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-russland-will-ukrainer-vor-eigenes-tribunal-stellen-a-426c518e-a466-49f4-aab1-259cc1f060f1",
      "image_title": "Selenskyj: Russland beginnt offenen Gas-Krieg mit Europa - IMAGO/Ukraine Presidency/Ukrainian Pre / IMAGO/ZUMA Wire"
    },
    {
      "title": "Mutmaßlicher Menschenschmuggel 17 Tote bei Bootsunglück vor den Bahamas",
      "teaser": "Viele Menschen versuchen, Haiti zu verlassen – das ärmste Land des amerikanischen Kontinents. Nun ist ein offenbar mit Migranten besetztes Boot auf dem Weg nach Miami gekentert.",
      "url": "https://www.spiegel.de/ausland/migration-17-tote-bei-bootsunglueck-vor-den-bahamas-a-8f97dbd3-2407-4b87-8175-80715e34d309",
      "image_title": "17 Tote bei Bootsunglück vor den Bahamas - Luis Acosta / AFP"
    },
    {
      "title": "Erstmals seit Jahrzehnten Militärjunta in Myanmar richtet Dissidenten hin",
      "teaser": "Zum ersten Mal seit mehr als 30 Jahren sind in Myanmar Todesurteile vollstreckt worden. Vier Dissidenten wurden einer staatlichen Zeitung zufolge getötet. Zwei von ihnen waren im Land sehr prominent.",
      "url": "https://www.spiegel.de/ausland/todes-strafe-in-myanmar-militaerjunta-richtet-dissidenten-hin-erstmals-seit-jahrzehnten-a-96168c9b-d0b9-4c61-abc1-c4b939ac18c4",
      "image_title": "Militärjunta in Myanmar richtet Dissidenten hin - HANDOUT / Myanmar Military Information Team / AFP"
    },
    {
      "title": "Corona beim US-Präsidenten Joe Biden ist immer noch heiser – aber auf dem Weg der Besserung",
      "teaser": "Husten und Gliederschmerzen lassen nach, nur die Stimme bleibt kratzig: Joe Biden kommt laut seinem Leibarzt gut durch seine Covid-Erkrankung. Vorerst nimmt der US-Präsident aber weiter Medikamente.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ist-immer-noch-heiser-aber-auf-dem-weg-der-besserung-a-a6524c7a-a195-48e5-8f45-241b6ae11865",
      "image_title": "Joe Biden ist immer noch heiser – aber auf dem Weg der Besserung - White Hosue / ZUMA Press / IMAGO"
    },
    {
      "title": "Außenminister Lawrow Russland bestätigt Pläne für Sturz der ukrainischen Regierung",
      "teaser": "Der Kreml verschärft den Ton im Ukrainekrieg: Erklärtes Ziel sei es, die amtierende Regierung in Kiew abzusetzen – das machte Chefdiplomat Sergej Lawrow nun klar.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-bestaetigt-plaene-fuer-sturz-der-regierung-in-kiew-a-d5b8fab2-b715-4bf6-8c60-f30878401274",
      "image_title": "Russland bestätigt Pläne für Sturz der ukrainischen Regierung - SNA / IMAGO"
    },
    {
      "title": "Amtsinhaber offiziell nominiert Bolsonaro gegen Lula – Brasilien steht vor der Richtungswahl",
      "teaser": "Der Rechtspopulist Jair Bolsonaro ist zum Kandidaten der Liberalen Partei gekürt worden. Es ist die neunte Partei in seiner Karriere. In Umfragen liegt er klar hinter dem linken Ex-Präsidenten Lula zurück.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-gegen-luiz-inacio-lula-da-silva-brasilien-vor-der-richtungswahl-a-531d6d42-f614-46b6-a9e4-7fe88fdc677f",
      "image_title": "Bolsonaro gegen Lula – Brasilien steht vor der Richtungswahl - Andre Coelho / EPA"
    },
    {
      "title": "Inflation in Europa »Ich dusche weniger, um meine Enkel zu sehen«",
      "teaser": "Europaweit steigen die Preise für Lebensmittel, Strom und Energie. Doch die Inflation trifft nicht alle gleich. Drei Betroffene aus Großbritannien, Spanien und Polen erzählen, wie sie damit umgehen. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/inflation-und-armut-in-europa-ich-dusche-weniger-um-meine-enkel-zu-sehen-a-0bdb4df0-dc48-4200-a892-975d60aebe41",
      "image_title": "»Ich dusche weniger, um meine Enkel zu sehen« - Akos Stiller / Bloomberg / Getty Images",
      "author": "Jan Petter"
    },
    {
      "title": "Studentin getötet Ägyptische Richter setzen sich für öffentliche Hinrichtung ein",
      "teaser": "Der Mord an einer Studentin hat Ägypten schockiert. Um eine abschreckende Wirkung zu verstärken, sprechen sich die zuständigen Richter nun für eine Gesetzesänderung aus – sie wollen die Hinrichtung des Täters live übertragen.",
      "url": "https://www.spiegel.de/ausland/aegypten-gericht-fordert-live-uebertragung-von-exekution-eines-frauenmoerders-a-c2ea2fd9-fddc-43d7-85ea-78442480ba97",
      "image_title": "Ägyptische Richter setzen sich für öffentliche Hinrichtung ein - KHALED DESOUKI/ AFP"
    }
  ]
}