{
  "timestamp": "2022-09-25T16:32:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Phase im Ukrainekrieg Putins gefährliche Schwäche",
      "teaser": "Der Kremlchef steht massiv unter Druck. Nun schickt er Hunderttausende Reservisten in den Kampf. Der Krieg dringt in die Mitte der russischen Gesellschaft vor – mit großen Risiken für Putin. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-die-ukraine-der-krieg-dringt-in-die-mitte-der-russischen-gesellschaft-vor-a-af5d683c-15e1-4cb0-a983-d52404a26e71",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f54746f-2a4b-41ff-9d2a-fadfa2e419ca_w872_r1.778_fpx50_fpy50.jpg",
      "image_title": "Putins gefährliche Schwäche - Illustration: Pete Reynolds / DER SPIEGEL"
    },
    {
      "title": "Estlands Außenminister »Finnland sollte die Grenze zu Russland dichtmachen«",
      "teaser": "Schon vor Putins Eskalation hat Estland die Grenzen für Russen faktisch geschlossen. Jetzt fordert Außenminister Reinsalu auch von Finnland und den westlichen Partnern entschlossene Schritte. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/estland-und-der-ukraine-krieg-finnland-sollte-die-grenze-zu-russland-dicht-machen-a-5ec70b40-0b76-4c1f-8e8c-b961f450c38b",
      "image_title": "»Finnland sollte die Grenze zu Russland dichtmachen« - Lauri Heino / Lehtikuva / AFP"
    },
    {
      "title": "Gefangenenaustausch im Ukrainekrieg Warum Russland 108 Asow-Kämpfer freilässt",
      "teaser": "Der Kreml übergibt ukrainische Gefangene, im Gegenzug kommt unter anderem ein prorussischer Oligarch frei. Hardliner in Moskau schimpfen über die »unfassbare Dummheit«. Doch der Austausch hat eine gewisse Logik. Von Ann-Dorit Boy und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-russland-108-asow-kaempfer-freilaesst-a-00055ae1-360a-45c4-80e0-c0e05be96b4a",
      "image_title": "Warum Russland 108 Asow-Kämpfer freilässt - State Security Service of Ukraine / REUTERS",
      "author": "Ann-Dorit Boy und Thore Schröder"
    },
    {
      "title": "Schießklub-Boom in Brasilien Bolsonaros Freunde mit der Knarre",
      "teaser": "Hunderttausende Anhänger von Brasiliens Staatschef Bolsonaro haben sich in den vergangenen Jahren eine Schusswaffe besorgt. Stürzen sie das Land ins Chaos, falls er in wenigen Tagen die Präsidentschaftswahl verliert? Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-bewaffnete-bolsonaro-anhaenger-mit-grossen-knarren-fuer-den-verrueckten-a-cb2545a3-563e-4256-b8c8-5f009d278865",
      "image_title": "Bolsonaros Freunde mit der Knarre - Ian Cheibub / DER SPIEGEL",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Umstrittene Reform Schweizer stimmen laut Hochrechnungen für höheres Rentenalter für Frauen",
      "teaser": "Eine Volksabstimmung in der Schweiz hat eine knappe Mehrheit für die Rente ab 65 bei Frauen ergeben. Eine Vorlage zum Tierschutz hingegen fiel bei den Wählern durch.",
      "url": "https://www.spiegel.de/ausland/schweiz-waehler-stimmen-fuer-rentenreform-a-6eae8334-f946-4631-9809-a3a34dd791f7",
      "image_title": "Schweizer stimmen laut Hochrechnungen für höheres Rentenalter für Frauen - Peter Klaunzer / dpa"
    },
    {
      "title": "Modelldorf des britischen Königs Willkommen in Charlieville",
      "teaser": "Rustikal, nachhaltig und fast ohne Verkehrsschilder: Großbritanniens neuer König verwirklicht seine Vision des Landlebens in dem Örtchen Poundbury in Südengland – nicht ohne Tücken. Ein Rundgang durch Charles’ Vorzeigedorf. Ein Video von Marco Kasang und Manuel Genolet",
      "url": "https://www.spiegel.de/ausland/koenig-charles-iii-und-sein-modelldorf-in-poundbury-willkommen-in-charlieville-a-4aa572b5-734e-4844-a487-805e20205bd3"
    },
    {
      "title": "Menschen verlassen Russland Mehr Ausreisen nach Finnland, kilometerlange Staus Richtung Georgien",
      "teaser": "Die Flucht vor der russischen Teilmobilmachung hält offenbar an: Der finnische Grenzschutz berichtet von Tausenden zusätzlichen Reisenden. Vor dem Grenzübergang nach Georgien bilden sich lange Schlangen.",
      "url": "https://www.spiegel.de/ausland/mehr-ausreisen-nach-finnland-staus-richtung-georgien-a-7a178bbb-86b7-49a6-ad8f-6d192a691350",
      "image_title": "Mehr Ausreisen nach Finnland, kilometerlange Staus Richtung Georgien - Olga Smolskaya / SNA / IMAGO"
    },
    {
      "title": "Kehrtwende in der Migrationspolitik Großbritannien verabschiedet sich von zentralem Brexit-Versprechen",
      "teaser": "Strenge Einwanderungsregeln waren Kern der Brexit-Kampagne. Doch fehlende Trucker aus Polen und anderer Fachkräftemangel bedrohen zunehmend die britische Wirtschaft. Das sieht nun offenbar auch die neue Regierungschefin Liz Truss ein.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-verabschiedet-sich-von-zentralem-brexit-versprechen-a-6dd7a9f6-bf74-4c3c-a9b6-f2d0e32b9594",
      "image_title": "Großbritannien verabschiedet sich von zentralem Brexit-Versprechen - John Sibley / REUTERS"
    },
    {
      "title": "Lobbyist in der Downing Street Stabschef von Liz Truss ist nicht bei der Regierung angestellt",
      "teaser": "Mark Fullbrook, der wichtigste Berater der britischen Premierministerin, wird über seine eigene PR-Firma bezahlt. Kritiker vermuten, dass es sich um ein Konstrukt zur Steuervermeidung handelt.",
      "url": "https://www.spiegel.de/ausland/liz-truss-stabschef-von-premierministerin-ist-nicht-bei-der-regierung-angestellt-a-b054ebf7-5fd6-4f70-b9f7-354d51b6f7d6",
      "image_title": "Stabschef von Liz Truss ist nicht bei der Regierung angestellt - Dominic Lipinski / empics / picture alliance"
    },
    {
      "title": "Proteste in Moskau »Viele Männer verstecken sich«",
      "teaser": "Die Teilmobilisierung für den Ukrainekrieg sorgt für Entsetzen in Russland. Wer protestiert, muss mit Verhaftung oder Einberufung rechnen. Eindrücke von SPIEGEL-Korrespondentin Christina Hebel aus Moskau. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/proteste-in-moskau-viele-maenner-verstecken-sich-a-9618b232-9088-49db-a7ff-9ded8154d6d3",
      "author": "Martin Sümening"
    },
    {
      "title": "Spannungen im Pazifik »Die glücklichen Tage für China sind vorüber«",
      "teaser": "Chinas Aufstieg ist zu Ende, schreiben die US-Strategen Michael Beckley und Hal Brands. Demnach steigt die Kriegsgefahr im Fernen Osten, denn Peking läuft die Zeit davon – demografisch, wirtschaftlich, militärisch. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/us-strategen-michael-beckley-und-hal-brands-die-gluecklichen-tage-fuer-china-sind-vorueber-a-3e6d4de1-499a-4462-943c-24e8cb2d19f7",
      "image_title": "»Die glücklichen Tage für China sind vorüber« - Qibo Shen / dpa"
    },
    {
      "title": "Durch Krieg und Proteste London sieht russische Nationalgarde unter Druck",
      "teaser": "Nach Angaben des britischen Geheimdienstes sollen die bei der Teilmobilmachung eingezogenen Soldaten auch die Nationalgarde verstärken. Diese sei wegen des Kriegs und Protesten besonders ausgedünnt.",
      "url": "https://www.spiegel.de/ausland/london-sieht-russische-nationalgarde-unter-druck-a-c20f077a-d3fa-424c-b61d-0b1c3768869c",
      "image_title": "London sieht russische Nationalgarde unter Druck - Uncredited / dpa"
    },
    {
      "title": "Erstmals Votum über Gesetzesänderung Kubaner stimmen über Homo-Ehe ab",
      "teaser": "Noch nie haben die Menschen im sozialistischen Inselstaat Kuba über eine Gesetzesänderung abstimmen dürfen. Nun soll ein neues Familiengesetz her – und die Ehe für homosexuelle Paare erlauben.",
      "url": "https://www.spiegel.de/ausland/kuba-erstmals-votum-ueber-gesetzesaenderung-kubaner-stimmen-ueber-ehe-fuer-alle-ab-a-123c6387-2f57-463a-8dbf-30ffe4afe528",
      "image_title": "Kubaner stimmen über Homo-Ehe ab - Yander Zamora / EPA"
    },
    {
      "title": "Der Überblick Was Sie über die Wahl in Italien wissen müssen",
      "teaser": "Um 7 Uhr öffneten die Wahllokale in ganz Italien, 51 Millionen Menschen dürfen abstimmen. Als Favorit gilt der Rechtsblock um die Postfaschistin Giorgia Meloni. Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/ausland/italien-was-sie-ueber-die-wahl-wissen-muessen-ueberblick-a-0faffdb0-038b-4706-aedf-e29e4408ccf6",
      "image_title": "Was Sie über die Wahl in Italien wissen müssen - Remo Casilli / REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Berlin will EU-Bürgern offenbar Posten in russischen Staatskonzernen untersagen",
      "teaser": "Die Bundesregierung will EU-Bürgern offenbar verbieten, Posten in russischen Staatsfirmen zu übernehmen. Das sei »strategische Korruption«. Und: 3000 Menschen demonstrieren in Lubmin für Nord Stream 2. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-selenskyj-ruft-russische-soldaten-zur-fahnenflucht-auf-a-ea8ef99c-9cc0-4e24-833a-57329e75a6f6",
      "image_title": "Berlin will EU-Bürgern offenbar Posten in russischen Staatskonzernen untersagen - Patrick Pleul / dpa"
    },
    {
      "title": "Volksabstimmung Schweizer entscheiden über Ende der Massentierhaltung",
      "teaser": "Die Schweizerinnen und Schweizer stimmen über eine Rentenreform ab – und über das Ende der Massentierhaltung. Laut Umfragen könnte es knapp werden.",
      "url": "https://www.spiegel.de/ausland/schweiz-volksabstimmung-schweizer-entscheiden-ueber-ende-der-massentierhaltung-a-71f92344-d6d9-47ef-a476-45dc38f3cc50",
      "image_title": "Schweizer entscheiden über Ende der Massentierhaltung - Jens Büttner/ picture alliance / dpa"
    },
    {
      "title": "Russland nach Putins Teilmobilmachung »Wir sind kein Fleisch!«",
      "teaser": "Landesweit werden Männer eingesammelt und an die Front geschickt. Viele Russen reagieren nicht mit patriotischer Begeisterung, sondern mit Unwillen – oder sogar Widerstand.",
      "url": "https://www.spiegel.de/ausland/russland-nach-putins-teilmobilmachung-wir-sind-kein-fleisch-a-f507fe34-8886-46ff-9fe3-5cff3ce0d371",
      "image_title": "»Wir sind kein Fleisch!« - Uncredited / dpa"
    },
    {
      "title": "Nach Seemanöver von USA und Südkorea Nordkorea feuert ballistische Rakete Richtung Meer ab",
      "teaser": "Die USA haben den Flugzeugträger »USS Ronald Reagan« für ein gemeinsames Seemanöver nach Südkorea geschickt, am Donnerstag kommt Vizepräsidentin Harris. Die Antwort aus Nordkorea ließ nicht lange auf sich warten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-ballistische-rakete-richtung-meer-ab-seemanoever-von-usa-und-suedkorea-a-9a96d0b7-8b2e-45d6-9ecb-3967e5ca32dc",
      "image_title": "Nordkorea feuert ballistische Rakete Richtung Meer ab - Ahn Young-joon / AP"
    },
    {
      "title": "Unruhen im Westjordanland Die Stimmung ist am Siedepunkt",
      "teaser": "Die israelische Armee macht verstärkt Jagd auf Terroristen im Westjordanland. Doch immer mehr junge palästinensische Männer bewaffnen sich. Die Lage ist so angespannt, dass viele den Ausbruch der dritten Intifada fürchten. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/unruhen-im-westjordanland-angst-vor-einer-dritten-intifada-a-0dc4497f-baa8-44ef-9cd8-16c2e8bed6ec",
      "image_title": "Die Stimmung ist am Siedepunkt - Mussa Qawasma / REUTERS",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Offenbar auch Minderjährige Mehr als 700 Festnahmen bei Antikriegsprotesten in Russland",
      "teaser": "In 32 russischen Städten sind die Menschen laut Bürgerrechtlern an diesem Samstag gegen den Angriffskrieg gegen die Ukraine auf die Straße gegangen. Die Polizei geht oft brutal gegen Demonstranten und Unbeteiligte vor.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mehr-als-700-festnahmen-bei-anti-kriegs-protesten-in-russland-a-40470462-7270-4117-b44b-8c5d4e2c1e8c",
      "image_title": "Mehr als 700 Festnahmen bei Antikriegsprotesten in Russland - - / AFP"
    },
    {
      "title": "Im Grenzgebiet Iran greift kurdische Stützpunkte in Nordirak an",
      "teaser": "Iranische Streitkräfte haben laut eigenen Angaben kurdische Separatistengruppen im Nachbarland attackiert. Der Regierung in Teheran zufolge ist das eine Reaktion auf Angriffe gegen Militärbasen im Grenzgebiet.",
      "url": "https://www.spiegel.de/ausland/iran-greift-offenbar-kurdische-stuetzpunkte-in-nordirak-an-a-862937fa-b210-4a65-a3be-c8c663d7e88f",
      "image_title": "Iran greift kurdische Stützpunkte in Nordirak an - Iranian Army Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Grausamkeiten im Ukrainekrieg Der Folterknast von Balaklija",
      "teaser": "Sechs Monate lang hatten russische Truppen in der Kleinstadt Balaklija das Sagen, dann eroberte die Ukraine das Gebiet in der Region Charkiw zurück. Nun berichten Bewohner und Ermittler von Gräueltaten während der Besatzung. Aus Balaklija und Isjum berichten Alexander Sarovic und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-im-folterknast-von-balaklija-a-37e58c67-07ff-4924-bdcc-da2e090de167",
      "image_title": "Der Folterknast von Balaklija - [M] DER SPIEGEL; Fotos: Maxim Dondyuk"
    },
    {
      "title": "Endspurt im italienischen Wahlkampf »Wenn die Rechten gewinnen, wird Putin zum glücklichsten Mann der Welt«",
      "teaser": "In Italien warnt der sozialdemokratische Spitzenkandidat Enrico Letta vor einem Wahlsieg der Postfaschistin Giorgia Meloni. Er sagt: Dann ist der europäische Motor »kaputt«. Ein Interview von Frank Hornig und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/italien-linker-spitzenkandidat-enrico-letta-warnt-vor-wahlsieg-von-giorgia-meloni-a-b36000fb-d697-4895-ac7e-e5f4732dd075",
      "image_title": "»Wenn die Rechten gewinnen, wird Putin zum glücklichsten Mann der Welt« - Michael Sohn / AP"
    },
    {
      "title": "Proteste nach Tod von Mahsa Amini »Die Menschen in Iran wollen keine islamische Republik mehr«",
      "teaser": "Die Proteste in Iran halten an, auch wenn die Regierung mit äußerster Härte reagiert. Aktivisten gehen von mindestens 50 Todesopfern aus. Auch in Berlin gingen Menschen auf die Straße.",
      "url": "https://www.spiegel.de/ausland/tod-von-masha-amini-proteste-in-iran-a-445aafd8-12ff-4fcf-94c7-213ba0406a72"
    }
  ]
}