{
  "timestamp": "2022-04-04T05:19:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Interview mit Chinas Botschafter in Berlin Warum kann China Russland nicht kritisieren, Herr Wu?",
      "teaser": "Jedes verlorene Menschenleben sei eines zu viel, sagt Botschafter Wu Ken, aber die russische Aggression verurteilt er nicht. Stattdessen beschuldigt er den Westen, durch Sanktionen und Waffenlieferungen »Öl ins Feuer« zu gießen. Ein Interview von Georg Fahrion und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/chinas-botschafter-wu-ken-in-berlin-russland-ist-fuer-china-ein-wichtiger-nachbar-a-27e59f9e-1586-452d-b566-2f70d29f59b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4571e781-c06c-4397-b8e0-f9b74532c756_w948_r2.194_fpx35.27_fpy50.jpg",
      "image_title": "Warum kann China Russland nicht kritisieren, Herr Wu? - Alexei Druzhinin / dpa"
    },
    {
      "title": "News zum Krieg in Osteuropa Faeser spricht von rund 400 Straftaten gegen Russen und Ukrainer in Deutschland",
      "teaser": "Laut Bundesinnenministerin Faeser hat es in Deutschland bereits Hunderte Straftaten im Zusammenhang mit dem Ukrainekrieg gegeben. Und: Kiew will eine Versorgungslinie nach Tschernihiw wieder in Betrieb nehmen. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-die-news-nancy-faeser-spricht-von-rund-400-straftaten-mit-kriegsbezug-in-deutschland-a-ba1bbfcc-a8ba-489b-be0b-1fe1f986ff43",
      "image_title": "Faeser spricht von rund 400 Straftaten gegen Russen und Ukrainer in Deutschland - ANDREAS GORA / POOL / EPA"
    },
    {
      "title": "Inhaftierte Migranten in der Ukraine Gefangen im Krieg",
      "teaser": "Die EU hat in der Ukraine jahrelang Haftzentren für Migranten und Flüchtlinge finanziert. SPIEGEL-Recherchen zeigen nun, dass mindestens ein Gefängnis auch nach Beginn der russischen Invasion weiter betrieben wurde. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/ukraine-migranten-in-eu-finanzierten-haftzentren-gefangen-a-ea2ed6bc-9d46-4026-af5d-c58f9d1095f0",
      "image_title": "Gefangen im Krieg - Gleb Garanich / REUTERS",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Explodierende Corona-Fallzahlen Chinas Militär soll alle 26 Millionen Einwohner Shanghais testen",
      "teaser": "Wegen hoher Infektionszahlen befindet sich die chinesische Megastadt Shanghai seit einer Woche im Lockdown. Nun wurden mehr als 2000 Militärangehörige in die Stadt beordert. Alle Einwohner sollen getestet werden.",
      "url": "https://www.spiegel.de/ausland/shanghai-china-sendet-armee-in-millionenmetropole-um-alle-einwohner-auf-corona-zu-testen-a-c9d3755a-7573-4f51-ba28-fb38b879747d",
      "image_title": "Chinas Militär soll alle 26 Millionen Einwohner Shanghais testen - HECTOR RETAMAL / AFP"
    },
    {
      "title": "Krieg in Osteuropa Satellitenbild soll Massengrab zeigen, Selenskyjs Grammy-Botschaft – das geschah in der Nacht",
      "teaser": "Moskau weist jede Verantwortung für die zivilen Todesopfer in Butscha zurück. Und: Der ukrainische Präsident meldet sich mit einem Appell bei der Verleihung der Grammy-Musikpreise zu Wort. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-a-dc0327a3-4dd1-404a-85c9-2c165f7b007f",
      "image_title": "Satellitenbild soll Massengrab zeigen, Selenskyjs Grammy-Botschaft – das geschah in der Nacht - - / AFP"
    },
    {
      "title": "Bei Comedy-Dinner Republikanischer Gouverneur nennt Donald Trump »fu**ing crazy«",
      "teaser": "Der Ex-US-Präsident ist nicht für Selbstironie bekannt. Daher dürften die jüngsten, derben Sticheleien von Chris Sununu gesessen haben. Erst recht, weil der Gouverneur aus Trumps eigener Partei kommt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-republikanischer-gouverneur-nennt-ex-praesidenten-fu-ing-crazy-a-f7294793-cc08-42d9-b7b7-5031b645dd90",
      "image_title": "Republikanischer Gouverneur nennt Donald Trump »fu**ing crazy« - Charles Krupa / AP"
    },
    {
      "title": "Serbien Staatschef Vucic erklärt sich zum Sieger der Präsidentenwahl",
      "teaser": "Noch sind nicht alle Stimmen ausgezählt – doch die serbischen Wählerinnen und Wähler haben Aleksandar Vucic offenbar als Staatschef bestätigt. Der Nationalist verkündete bereits seinen Erfolg.",
      "url": "https://www.spiegel.de/ausland/serbien-aleksandar-vucic-erklaert-sich-zum-sieger-der-praesidentenwahl-a-ae683a91-8657-4316-9df9-a130cc7cfb79",
      "image_title": "Staatschef Vucic erklärt sich zum Sieger der Präsidentenwahl - ANDREJ CUKIC / EPA"
    },
    {
      "title": "Gräueltaten in der Ukraine Selenskyj befürchtet »noch schrecklichere Dinge« als in Butscha",
      "teaser": "Der ukrainische Präsident kritisiert Russland scharf für die Verbrechen in Butscha. Es könnten »noch mehr Tote und Misshandlungen« bekannt werden, sagt Wolodymyr Selenskyj. Zudem macht er Angela Merkel Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-fordert-angela-merkel-auf-nach-butscha-zu-kommen-a-1f518023-2159-4d6e-9d4f-f39c29263ae8",
      "image_title": "Selenskyj befürchtet »noch schrecklichere Dinge« als in Butscha - Uncredited / dpa"
    },
    {
      "title": "Viktor Orbán wiedergewählt Sieg des Systems",
      "teaser": "Ministerpräsident Viktor Orbán hat den vierten Wahlsieg in Folge eingefahren. Bald ist er so lange im Amt wie Angela Merkel. Das ist keine gute Nachricht für die demolierte Demokratie seines Landes. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ungarn-viktor-orban-wiedergewaehlt-a-cae160fd-3b9a-4452-b99d-55c7553f9ed1",
      "image_title": "Sieg des Systems - BENKO VIVIEN CHER / HUNGARIAN PM PRESS OFFICE HANDOUT / EPA",
      "author": "Jan Puhl"
    },
    {
      "title": "Ungarn Orbán bei Parlamentswahl vor neuem Sieg",
      "teaser": "In Ungarn deuten erste Teilergebnisse der Parlamentswahl auf einen deutlichen Sieg der rechtsnationalen Fidesz-Partei von Viktor Orbán hin. Der umstrittene Ministerpräsident erklärte sich bereits zum Wahlsieger.",
      "url": "https://www.spiegel.de/ausland/ungarn-wahlen-viktor-orban-bei-parlamentswahl-vor-neuem-sieg-a-66ee9e3a-f0c6-403f-923e-c52292d2afb2",
      "image_title": "Orbán bei Parlamentswahl vor neuem Sieg - ANP / IMAGO"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Gefesselte Leichen in Butscha, Raketen auf Odessa – das geschah am 39. Kriegstag",
      "teaser": "Im Kiewer Vorort Butscha sind ukrainische Soldaten auf zahlreiche getötete Zivilisten gestoßen. Wolodymyr Selenskyj spricht von einem Genozid. Olaf Scholz droht mit neuen Sanktionen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/gefesselte-leichen-in-butscha-raketen-auf-odessa-das-geschah-am-39-kriegstag-a-8d2c68ed-35e1-46e8-8d69-02bbfc218bb2",
      "image_title": "Gefesselte Leichen in Butscha, Raketen auf Odessa – das geschah am 39. Kriegstag - Serhii Nuzhnenko / dpa"
    },
    {
      "title": "Krieg in der Ukraine Uno-Chef Guterres »zutiefst geschockt« von Gräueltaten in Butscha",
      "teaser": "Getötete Zivilisten auf den Straßen – die Bilder aus Butscha haben auch António Guterres entsetzt. Eine unabhängige Untersuchung müsse zu »effektiver Rechenschaft« führen, sagte der Uno-Generalsekretär.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-uno-chef-antonio-guterres-zutiefst-geschockt-von-graeueltaten-in-butscha-a-341e8066-1249-4cea-995d-418d4675c1f2",
      "image_title": "Uno-Chef Guterres »zutiefst geschockt« von Gräueltaten in Butscha - Xie E / dpa"
    },
    {
      "title": "Matriarchat auf einer Insel vor Guinea-Bissau Was ist anders, wenn Frauen die Entscheidungen treffen?",
      "teaser": "Gegenentwurf zu den männlichen Machtstrukturen auf der Welt: Auf der Insel Orango vor dem westafrikanischen Guinea-Bissau haben vor allem Frauen das Sagen. Es ist ein Ort des Friedens. Von der Ilha de Orango berichten Heiner Hoffmann und Ricci Shryock (Fotos)",
      "url": "https://www.spiegel.de/ausland/matriarchat-in-guinea-bissau-frieden-dank-frauen-a-0251daa0-6d28-4151-ba2e-3e0f43c735fa",
      "image_title": "Was ist anders, wenn Frauen die Entscheidungen treffen? - Ricci Shryock / DER SPIEGEL",
      "author": "der Ilha de Orango berichten Heiner Hoffmann und Ricci Shryock (Fotos)"
    },
    {
      "title": "Nach mutmaßlichem Komplott Jordaniens Prinz Hamsa legt Adelstitel ab",
      "teaser": "Prinz Hamsa soll vergangenes Jahr an einem Putschversuch gegen seinen Halbbruder König Abdullah II. beteiligt gewesen sein. Zeitweise stand er unter Hausarrest, nun legt er seinen Titel ab.",
      "url": "https://www.spiegel.de/ausland/nach-mutmasslichem-komplott-jordaniens-prinz-hamsa-legt-adelstitel-ab-a-39881fb3-5442-47b3-8205-7c052b3492a7",
      "image_title": "Jordaniens Prinz Hamsa legt Adelstitel ab - Ali Jarekji / REUTERS"
    },
    {
      "title": "Augenzeugin über Gräueltaten in Butscha »Zweimal bin ich dem Tod entkommen«",
      "teaser": "Russische Soldaten haben in einem Vorort von Kiew offenbar viele Zivilisten getötet. Im zurückeroberten Butscha liegen Leichen auf offener Straße. Viele Überlebende sind traumatisiert. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/ukrainie-krieg-frau-aus-butscha-berichtet-zweimal-bin-ich-dem-tod-entkommen-a-cc1d1233-5719-461c-aa5f-9f579e81d0fb"
    },
    {
      "title": "Tagebuch aus Kiew Die Zurückgelassenen",
      "teaser": "Trotz Krieg und Gräueltaten wollen viele ältere Menschen ihre Wohnungen nicht verlassen. Wie geht man mit ihnen um? Die Autorin Yevgenia Belorusets beschreibt für den SPIEGEL den Alltag in der ukrainischen Hauptstadt. Von Yevgenia Belorusets, Kiew",
      "url": "https://www.spiegel.de/ausland/kiew-unter-beschuss-es-geht-um-jedes-haus-jede-tuer-ein-tagebuch-a-cb469dbd-093c-4fad-9ce2-f2fd3fbbad97",
      "image_title": "Die Zurückgelassenen - Vadim Ghirda / picture alliance/dpa/AP",
      "author": "Yevgenia Belorusets, Kiew"
    },
    {
      "title": "Putins junge Armee »Junarmija« Nachwuchs für den Krieg",
      "teaser": "Eine Million Mitglieder hat die militärisch-patriotische Organisation »Junarmija« inzwischen. Kinder ab acht Jahren können mitmachen, die Rekrutierung ist nicht immer ganz freiwillig. Die Militärexpertin Jonna Alava hat dazu geforscht. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-junge-armee-junarmija-nachwuchs-fuer-den-krieg-a-71ee18f4-ce08-4949-b222-e41fa7d34e8d"
    },
    {
      "title": "Drogenlabor der linken Guerillaorganisation ausgehoben 2,5 Tonnen Kokain in Kolumbien beschlagnahmt",
      "teaser": "Die marxistische Guerillaorganisation ELN aus Kolumbien finanziert sich unter anderem durch Drogenhandel. Nun hat die Polizei ein Labor der Gruppe entdeckt. Die Behörden fanden dort 2,5 Tonnen Kokain.",
      "url": "https://www.spiegel.de/ausland/2-5-tonnen-kokain-in-kolumbien-beschlagnahmt-a-9658403a-8d83-40b4-b1ed-8ec4e38be631",
      "image_title": "2,5 Tonnen Kokain in Kolumbien beschlagnahmt - Sebastian Barros / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Emmanuel Macron im Wahlkampf Schatten über dem Strahlemann",
      "teaser": "War sich Emmanuel Macron zu sicher? Kurz vor der Wahl in Frankreich scheint der Sieg gegen Marine Le Pen nicht mehr sicher. Der Präsident warnt vor einer Wahlüberraschung, wie es sie 2002 gegeben hat. Von Leo Klimm, Nanterre",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-im-wahlkampf-schatten-ueber-dem-strahlemann-a-db6197f3-23d4-47e3-97a3-a766706a5afe",
      "image_title": "Schatten über dem Strahlemann - Thomas Coex / AFP",
      "author": "Leo Klimm, Nanterre"
    },
    {
      "title": "Kalifornien Mindestens sechs Tote nach Schüssen in Sacramento",
      "teaser": "Bei einem mutmaßlichen Anschlag in der kalifornischen Stadt Sacramento sind mindestens sechs Menschen verstorben, zehn weitere wurden verletzt. Die Polizei rief dazu auf, die Gegend zu meiden.",
      "url": "https://www.spiegel.de/ausland/sacramento-mindestens-sechs-tote-nach-schuessen-a-dd9d7cda-5876-46da-b01b-60d7b8f3cbbb",
      "image_title": "Mindestens sechs Tote nach Schüssen in Sacramento - Rich Pedroncelli / AP"
    },
    {
      "title": "Vitali Klitschko in Butscha bei Kiew »Die russischen Soldaten haben eine Safari auf Zivilisten gemacht«",
      "teaser": "In Butscha wurden offenbar Dutzende Zivilisten von russischen Soldaten hingerichtet. Die Gebrüder Klitschko begaben sich heute an den Tatort. Im Interview mit dem SPIEGEL kritisieren sie Deutschlands Haltung zu Russland. Aus Butscha berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/vitali-klitschko-in-butscha-bei-kiew-die-russischen-soldaten-haben-eine-safari-auf-zivilisten-gemacht-a-49081ab9-a6d4-4d21-8da0-66b5a0393822",
      "image_title": "»Die russischen Soldaten haben eine Safari auf Zivilisten gemacht« - Rodrigo Abd / AP"
    }
  ]
}