{
  "timestamp": "2022-04-04T11:18:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Viktor Orbán in Ungarn wiedergewählt Sieg des Systems",
      "teaser": "Ministerpräsident Viktor Orbán hat den vierten Wahlsieg in Folge eingefahren. Bald ist er so lange im Amt wie Angela Merkel. Das ist keine gute Nachricht für die demolierte Demokratie seines Landes. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ungarn-viktor-orban-wiedergewaehlt-a-cae160fd-3b9a-4452-b99d-55c7553f9ed1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ca42c778-a170-46d0-acec-b7660106d651_w872_r1.778_fpx44.65_fpy45.jpg",
      "image_title": "Sieg des Systems - BENKO VIVIEN CHER / HUNGARIAN PM PRESS OFFICE HANDOUT / EPA",
      "author": "Jan Puhl"
    },
    {
      "title": "Serbien Staatschef Vucic erklärt sich zum Sieger der Präsidentenwahl",
      "teaser": "Noch sind nicht alle Stimmen ausgezählt – doch die serbischen Wählerinnen und Wähler haben Aleksandar Vučić offenbar als Staatschef bestätigt. Der Nationalist verkündete bereits seinen Erfolg.",
      "url": "https://www.spiegel.de/ausland/serbien-aleksandar-vucic-erklaert-sich-zum-sieger-der-praesidentenwahl-a-ae683a91-8657-4316-9df9-a130cc7cfb79",
      "image_title": "Staatschef Vucic erklärt sich zum Sieger der Präsidentenwahl - Darko Vojinovic / dpa"
    },
    {
      "title": "Kriegsverbrechen in der Ukraine Frieden in Europa kann es nur noch gegen Putin geben Ein Kommentar von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Die Gräueltaten russischer Soldaten in Putins Vernichtungskrieg zeigen: Eine Rückkehr zum Status quo ante ist mit diesem Russland nicht möglich. Deutschland muss die Ukraine mit aller Kraft unterstützen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frieden-in-europa-kann-es-nur-noch-gegen-wladimir-putin-geben-kommentar-a-94bd841a-b43e-48d6-81af-e349cd3ec4ed",
      "image_title": "Frieden in Europa kann es nur noch gegen Putin geben - SERGEI SUPINSKY / AFP"
    },
    {
      "title": "Unruhen im Inselstaat Sri Lankas Minister treten reihenweise zurück",
      "teaser": "Im schwer von einer Schuldenkrise getroffenen Sri Lanka gab es zuletzt massive Krawalle. Nun trat ein Teil des Kabinetts zurück – darunter auch der Bruder des Präsidenten. Die Proteste dauern dennoch an.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-minister-treten-zurueck-auch-bruder-von-praesident-gotabaya-rajapaksa-a-063d91b5-49e6-4bff-8d3f-7bcd6a7ef54e",
      "image_title": "Sri Lankas Minister treten reihenweise zurück - Eranga Jayawardena / AP"
    },
    {
      "title": "Russland-Politik der Ex-Kanzlerin Morawiecki erhebt schwere Vorwürfe gegen Merkel",
      "teaser": "Polens Premier kritisiert Angela Merkel deutlich. Ihre Außenpolitik sei ein Grund für Moskaus heutige Stärke. Die aktuelle Bundesregierung bezeichnet er als »größte Bremse ist, wenn es um entschiedenere Sanktionen geht.«",
      "url": "https://www.spiegel.de/ausland/russland-politik-der-ex-kanzlerin-polens-premier-mateusz-morawiecki-erhebt-vorwuerfe-gegen-merkel-a-02d151c5-fa0e-48a0-8351-839c8975657a",
      "image_title": "Morawiecki erhebt schwere Vorwürfe gegen Merkel - PAWEL SUPERNAK / EPA"
    },
    {
      "title": "Nach tödlichen Schüssen in Kalifornien Biden spricht sich erneut für schärfere Waffengesetze aus",
      "teaser": "»Wir müssen handeln«: US-Präsident Joe Biden hat den Kongress abermals aufgefordert, strengere Waffengesetze zu erlassen. Anlass war eine Schießerei in Sacramento mit mehreren Toten.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-spricht-sich-erneut-fuer-schaerfere-waffengesetze-aus-a-4206ca7f-cc47-4bf4-8dfa-926505418831",
      "image_title": "Biden spricht sich erneut für schärfere Waffengesetze aus - Bonnie Cash / UPI Photo / IMAGO"
    },
    {
      "title": "Selenskyj greift Merkel und Sarkozy an »Sehen Sie sich die Gefolterten mit Ihren eigenen Augen an«",
      "teaser": "Die Gräueltaten im ukrainischen Butscha schockieren: Präsident Selenskyj hat Altkanzlerin Merkel und Frankreichs Ex-Präsident Sarkozy eingeladen, den Ort des Grauens zu besichtigen – und prangert ihre Russlandpolitik an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-macht-angela-merkel-und-nicolas-sarkozy-schwere-vorwuerfe-a-c160b0ff-b8cf-4968-ad90-6947fcf90c87"
    },
    {
      "title": "Gräueltaten von Butscha Schwesig zeigt sich erschüttert, Hofreiter sieht »schwerste Kriegsverbrechen«",
      "teaser": "Das grausame Massaker an Dutzenden Zivilisten in Butscha gehört zu den bislang schockierendsten Taten des Ukrainekrieges. Nun melden sich immer mehr deutsche Politiker zu Wort – und fordern weiteren Druck auf Russland.",
      "url": "https://www.spiegel.de/ausland/reaktionen-auf-graeueltaten-in-butscha-manuela-schwesig-erschuettert-anton-hofreiter-sieht-schwerste-kriegsverbrechen-a-b6ba228d-9a09-4a43-9d5d-11835745eb08",
      "image_title": "Schwesig zeigt sich erschüttert, Hofreiter sieht »schwerste Kriegsverbrechen« - Bernd Wüstneck / dpa"
    },
    {
      "title": "Statement des Außenministeriums Russland behauptet, USA hätten Aufnahmen in Butscha »bestellt«",
      "teaser": "Die Bilder zahlreicher ermordeter Zivilisten im Kiewer Vorort Butscha sorgen weltweit für Entsetzen. Russland bestreitet eine Verantwortung für die Gräuel – und bezichtigt nun in bizarrer Weise die USA.",
      "url": "https://www.spiegel.de/ausland/butscha-russland-bezichtigt-usa-aufnahmen-von-graeueltaten-gestellt-zu-haben-a-50527027-c24b-4af1-b8b2-207a53439578",
      "image_title": "Russland behauptet, USA hätten Aufnahmen in Butscha »bestellt« - Matthew Hatcher / dpa"
    },
    {
      "title": "Schwere politische Krise in Pakistan Premier Khan soll vorerst im Amt bleiben",
      "teaser": "Einem Misstrauensvotum kam Pakistans Premier Khan mit der Ankündigung von Neuwahlen zuvor. Nun wartet das Land auf eine Entscheidung des Obersten Gerichts. Khan erhielt derweil Rückendeckung von Präsident Alvi.",
      "url": "https://www.spiegel.de/ausland/imran-khan-pakistans-premier-soll-vorerst-im-amt-bleiben-a-28af99d9-9eb7-4df0-8ef4-4ed2cb87577d",
      "image_title": "Premier Khan soll vorerst im Amt bleiben - SHAHZAIB AKBER / EPA"
    },
    {
      "title": "Führungswechsel im Juli Hongkongs umstrittene Regierungschefin Lam will keine zweite Amtszeit",
      "teaser": "Unter Carrie Lams Führung wurden die politischen Freiheiten in Hongkong massiv beschnitten und die Opposition verfolgt. Nun bahnt sich ein Wechsel an der Spitze der Sonderverwaltungszone an. Die 64-Jährige will nicht erneut antreten.",
      "url": "https://www.spiegel.de/ausland/carrie-lam-hongkongs-regierungschefin-strebt-keine-zweite-amtszeit-an-a-2957b16e-5787-4445-8af2-813720f718f1",
      "image_title": "Hongkongs umstrittene Regierungschefin Lam will keine zweite Amtszeit - Pool / Getty Images"
    },
    {
      "title": "News zum Krieg in Osteuropa Merkel verteidigt Entscheidung gegen Nato-Aufnahme der Ukraine",
      "teaser": "Die ehemalige Kanzlerin Merkel denkt, dass es richtig war, die Ukraine nicht in die Nato aufzunehmen. Und: Russland ermittelt wegen der Gräueltaten von Butscha zu angeblichen Provokationen der Ukraine. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-die-news-nancy-faeser-spricht-von-rund-400-straftaten-mit-kriegsbezug-in-deutschland-a-ba1bbfcc-a8ba-489b-be0b-1fe1f986ff43",
      "image_title": "Merkel verteidigt Entscheidung gegen Nato-Aufnahme der Ukraine - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Inhaftierte Migranten in der Ukraine Gefangen im Krieg",
      "teaser": "Die EU hat in der Ukraine jahrelang Haftzentren für Migranten und Flüchtlinge finanziert. SPIEGEL-Recherchen zeigen nun, dass mindestens ein Gefängnis auch nach Beginn der russischen Invasion weiterbetrieben wurde. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/ukraine-migranten-in-eu-finanzierten-haftzentren-gefangen-a-ea2ed6bc-9d46-4026-af5d-c58f9d1095f0",
      "image_title": "Gefangen im Krieg - Gleb Garanich / REUTERS",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Explodierende Corona-Fallzahlen Chinas Militär soll alle 26 Millionen Einwohner Shanghais testen",
      "teaser": "Wegen hoher Infektionszahlen befindet sich die chinesische Megastadt Shanghai seit einer Woche im Lockdown. Nun wurden mehr als 2000 Militärangehörige in die Stadt beordert. Alle Einwohner sollen getestet werden.",
      "url": "https://www.spiegel.de/ausland/shanghai-china-sendet-armee-in-millionenmetropole-um-alle-einwohner-auf-corona-zu-testen-a-c9d3755a-7573-4f51-ba28-fb38b879747d",
      "image_title": "Chinas Militär soll alle 26 Millionen Einwohner Shanghais testen - HECTOR RETAMAL / AFP"
    },
    {
      "title": "Krieg in Osteuropa Satellitenbild soll Massengrab zeigen, Selenskyjs Grammy-Botschaft – das geschah in der Nacht",
      "teaser": "Moskau weist jede Verantwortung für die zivilen Todesopfer in Butscha zurück. Und: Der ukrainische Präsident meldet sich mit einem Appell bei der Verleihung der Grammy-Musikpreise zu Wort. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-a-dc0327a3-4dd1-404a-85c9-2c165f7b007f",
      "image_title": "Satellitenbild soll Massengrab zeigen, Selenskyjs Grammy-Botschaft – das geschah in der Nacht - Maxar Technologies / AFP"
    },
    {
      "title": "Bei Comedy-Dinner Republikanischer Gouverneur nennt Donald Trump »fu**ing crazy«",
      "teaser": "Der Ex-US-Präsident ist nicht für Selbstironie bekannt. Daher dürften die jüngsten, derben Sticheleien von Chris Sununu gesessen haben. Erst recht, weil der Gouverneur aus Trumps eigener Partei kommt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-republikanischer-gouverneur-nennt-ex-praesidenten-fu-ing-crazy-a-f7294793-cc08-42d9-b7b7-5031b645dd90",
      "image_title": "Republikanischer Gouverneur nennt Donald Trump »fu**ing crazy« - Charles Krupa / AP"
    },
    {
      "title": "Gräueltaten in der Ukraine Selenskyj befürchtet »noch schrecklichere Dinge« als in Butscha",
      "teaser": "Der ukrainische Präsident kritisiert Russland scharf für die Verbrechen in Butscha. Es könnten »noch mehr Tote und Misshandlungen« bekannt werden, sagt Wolodymyr Selenskyj. Zudem macht er Angela Merkel Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-fordert-angela-merkel-auf-nach-butscha-zu-kommen-a-1f518023-2159-4d6e-9d4f-f39c29263ae8",
      "image_title": "Selenskyj befürchtet »noch schrecklichere Dinge« als in Butscha - Ukrainian Presidential Press Office / AP / dpa"
    },
    {
      "title": "Ungarn Orbán bei Parlamentswahl vor neuem Sieg",
      "teaser": "In Ungarn deuten erste Teilergebnisse der Parlamentswahl auf einen deutlichen Sieg der rechtsnationalen Fidesz-Partei von Viktor Orbán hin. Der umstrittene Ministerpräsident erklärte sich bereits zum Wahlsieger.",
      "url": "https://www.spiegel.de/ausland/ungarn-wahlen-viktor-orban-bei-parlamentswahl-vor-neuem-sieg-a-66ee9e3a-f0c6-403f-923e-c52292d2afb2",
      "image_title": "Orbán bei Parlamentswahl vor neuem Sieg - ANP / IMAGO"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Gefesselte Leichen in Butscha, Raketen auf Odessa – das geschah am 39. Kriegstag",
      "teaser": "Im Kiewer Vorort Butscha sind ukrainische Soldaten auf zahlreiche getötete Zivilisten gestoßen. Wolodymyr Selenskyj spricht von einem Genozid. Olaf Scholz droht mit neuen Sanktionen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-gefesselte-leichen-in-butscha-raketen-auf-odessa-das-geschah-am-39-kriegstag-a-8d2c68ed-35e1-46e8-8d69-02bbfc218bb2",
      "image_title": "Gefesselte Leichen in Butscha, Raketen auf Odessa – das geschah am 39. Kriegstag - Serhii Nuzhnenko / dpa"
    },
    {
      "title": "Krieg in der Ukraine Uno-Chef Guterres »zutiefst geschockt« von Gräueltaten in Butscha",
      "teaser": "Getötete Zivilisten auf den Straßen – die Bilder aus Butscha haben auch António Guterres entsetzt. Eine unabhängige Untersuchung müsse zu »effektiver Rechenschaft« führen, sagte der Uno-Generalsekretär.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-uno-chef-antonio-guterres-zutiefst-geschockt-von-graeueltaten-in-butscha-a-341e8066-1249-4cea-995d-418d4675c1f2",
      "image_title": "Uno-Chef Guterres »zutiefst geschockt« von Gräueltaten in Butscha - Xie E / dpa"
    },
    {
      "title": "Matriarchat auf einer Insel vor Guinea-Bissau Was ist anders, wenn Frauen die Entscheidungen treffen?",
      "teaser": "Gegenentwurf zu den männlichen Machtstrukturen auf der Welt: Auf der Insel Orango vor dem westafrikanischen Guinea-Bissau haben vor allem Frauen das Sagen. Es ist ein Ort des Friedens. Von der Ilha de Orango berichten Heiner Hoffmann und Ricci Shryock (Fotos)",
      "url": "https://www.spiegel.de/ausland/matriarchat-in-guinea-bissau-frieden-dank-frauen-a-0251daa0-6d28-4151-ba2e-3e0f43c735fa",
      "image_title": "Was ist anders, wenn Frauen die Entscheidungen treffen? - Ricci Shryock / DER SPIEGEL",
      "author": "der Ilha de Orango berichten Heiner Hoffmann und Ricci Shryock (Fotos)"
    },
    {
      "title": "Nach mutmaßlichem Komplott Jordaniens Prinz Hamsa legt Adelstitel ab",
      "teaser": "Prinz Hamsa soll vergangenes Jahr an einem Putschversuch gegen seinen Halbbruder König Abdullah II. beteiligt gewesen sein. Zeitweise stand er unter Hausarrest, nun legt er seinen Titel ab.",
      "url": "https://www.spiegel.de/ausland/nach-mutmasslichem-komplott-jordaniens-prinz-hamsa-legt-adelstitel-ab-a-39881fb3-5442-47b3-8205-7c052b3492a7",
      "image_title": "Jordaniens Prinz Hamsa legt Adelstitel ab - Ali Jarekji / REUTERS"
    }
  ]
}