{
  "timestamp": "2022-09-03T17:22:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Diktator und der Demokrat Russland wird Putin vergessen – Gorbatschow nicht Ein Gastbeitrag von Mikhail Zygar",
      "teaser": "Die russische Bevölkerung hat ihrem einstigen Führer den Untergang der Sowjetunion nicht verziehen. Aber künftige Generationen werden in Michail Gorbatschow einen Helden sehen, Putins Sieg über ihn ist nur vorübergehend.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-wird-man-vergessen-michail-gorbatschow-nicht-essay-a-672fb8e6-0c42-4dd6-857e-3caf272cf643",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d13a439e-7617-491b-b555-30467d7307d1_w872_r1.778_fpx65.65_fpy54.99.jpg",
      "image_title": "Russland wird Putin vergessen – Gorbatschow nicht - Andrej Krementschouk / Agentur Focus"
    },
    {
      "title": "Gorbatschows zerrüttetes Vermächtnis Seine Träume, seine Fehler, seine Schwächen",
      "url": "https://www.spiegel.de/ausland/michail-gorbatschow-seine-traeume-seine-fehler-seine-schwaechen-a-f03f5fb6-3b50-4ff4-84a0-626543d28bbf",
      "image_title": "Seine Träume, seine Fehler, seine Schwächen - Tom Stoddart / Getty Images"
    },
    {
      "title": "Rechtsruck in Israel Aus politischen Gegnern wurden Feinde",
      "teaser": "Der Rechtsextreme Itamar Ben Gvir ist in Israel der Mann der Stunde. Sein Aufstieg zeigt, wie sich die Gesellschaft verändert hat – bisher Unsagbares wird salonfähig. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-aufstieg-der-rechtsextremen-aus-politischen-gegnern-wurden-feinde-a-b28a8e30-da71-442e-b427-f644bfbac40a",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Zum Tod von Gorbatschow Putin sendet kalte letzte Grüße",
      "url": "https://www.spiegel.de/ausland/michail-gorbatschow-wladimir-putin-sendet-kalte-letzte-gruesse-a-9df9e948-8c02-45a6-b7bf-0a941bb30389",
      "image_title": "Putin sendet kalte letzte Grüße - AP"
    },
    {
      "title": "Umerziehungslager in Xinjiang Endlich Klartext von der Uno",
      "teaser": "Zwölf Minuten vor Ende ihrer Amtszeit verschickt die Hohe Kommissarin für Menschenrechte ihren Xinjiang-Report über das brutale Vorgehen Chinas gegen die Uiguren. Der Bericht kommt spät – aber mit starken Passagen. Eine Analyse von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-umerziehungslager-in-xinjiang-endlich-klartext-von-der-uno-a-48be231a-648e-4965-9fe0-6730227272c7",
      "image_title": "Endlich Klartext von der Uno - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Liechtenstein bebt »Und es rumpelt im Saal!«",
      "teaser": "Erst ruckte es leicht, dann wackelten die Tische. Ein Erdbeben hat das Parlament von Liechtenstein erschüttert - gerade als es um eine Erdbebenversicherung ging. Der Moment im Video.",
      "url": "https://www.spiegel.de/ausland/liechtenstein-erdbeben-erschuettert-parlament-a-6c0d59f8-e82e-4c31-ada5-2dde9d760545"
    },
    {
      "title": "Podcast »Inside Austria« über Wien Energie Warum Österreichs wichtigster Energieversorger plötzlich Milliarden braucht",
      "teaser": "Wien Energie ist der größte Stromlieferant Österreichs – und steckt auf einmal tief in der Krise. Liegt das nur an Turbulenzen am Strommarkt? Oder hat sich das Unternehmen dramatisch verspekuliert? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/wien-energie-warum-oesterreichs-wichtigster-energieversorger-in-der-krise-steckt-a-b9edc850-6c10-4ee6-8e6e-4987871ef0cf",
      "image_title": "Warum Österreichs wichtigster Energieversorger plötzlich Milliarden braucht - LEONHARD FOEGER / REUTERS"
    },
    {
      "title": "Dürre in Spanien Eines der wichtigsten Feuchtgebiete Europas ist ausgetrocknet",
      "teaser": "Im Doñana-Nationalpark in Andalusien führt auch die letzte Lagune kein Wasser mehr, zahlreiche seltene Tierarten sind gefährdet. Schuld ist wohl neben dem Klimawandel auch der intensive Erdbeeranbau in der Region.",
      "url": "https://www.spiegel.de/ausland/donana-nationalpark-in-spanien-eines-der-wichtigsten-feuchtgebiete-europas-ist-ausgetrocknet-a-1305bfaf-228a-42dd-af44-7885966b1ca8",
      "image_title": "Eines der wichtigsten Feuchtgebiete Europas ist ausgetrocknet - - / dpa"
    },
    {
      "title": "Trauerfeier für Gorbatschow »Hier ist ein anderer Teil der Gesellschaft«",
      "teaser": "Sie kommen, um Danke zu sagen. In Moskau nehmen die Russen Abschied von Michail Gorbatschow, die um den Aufbruch trauern, der unter Putin endete. Eindrücke von SPIEGEL-Korrespondentin Christina Hebel.",
      "url": "https://www.spiegel.de/ausland/russland-trauerfeier-fuer-michail-gorbatschow-in-moskau-a-45b7b759-867f-4240-bbc8-621f15e44c9a"
    },
    {
      "title": "Verfassungsreferendum in Chile »Sie haben uns beleidigt, bedroht, zum Teufel gejagt«",
      "teaser": "Jahrelang rang Chile um ein neues Grundgesetz, an diesem Sonntag stimmt das Land darüber ab. Die Befürworter gehen von Haustür zu Haustür – und stoßen auf wachsende Wut im Volk. Aus Santiago de Chile berichtet Klaus Ehringfeld",
      "url": "https://www.spiegel.de/ausland/chile-und-das-verfassungsreferendum-sie-haben-uns-beleidigt-bedroht-zum-teufel-gejagt-a-d52e5349-120d-46e6-859c-53b6608970f8",
      "image_title": "»Sie haben uns beleidigt, bedroht, zum Teufel gejagt« - Claudio Abarca Sandoval / NurPhoto / Getty Images"
    },
    {
      "title": "Russland nimmt Abschied Medwedew und Orbán legen Blumen an Gorbatschows Sarg nieder",
      "teaser": "Er gilt als einer der größten Staatsmänner der jüngeren Geschichte, dennoch erweisen nur wenige Politikgrößen Michail Gorbatschow die letzte Ehre. Der türkische Präsident betont Gorbatschows »bedeutende Rolle« via Telefon.",
      "url": "https://www.spiegel.de/ausland/russland-nimmt-abschied-medwedew-und-orban-legen-blumen-an-gorbatschows-grab-nieder-a-f0c85c61-8846-4896-b4d8-079fe1a2bbc1",
      "image_title": "Medwedew und Orbán legen Blumen an Gorbatschows Sarg nieder - Ekaterina Shtukina / SNA / IMAGO"
    },
    {
      "title": "Angriffe rund um Cherson und Mykolajiw So verläuft die ukrainische Offensive im Süden",
      "teaser": "Ukrainische Truppen sind seit einer Woche auf dem Vormarsch. Trotz mutmaßlicher Gebietsgewinne haben die Soldaten einen langen Weg vor sich – der derzeitige Stand in Karten und Bildern. Von Alexander Epp, Oliver Imhof und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/ukraine-so-laeuft-die-ukrainische-offensive-im-sueden-a-354133ac-e4de-4916-a10a-544f16cd125b",
      "image_title": "So verläuft die ukrainische Offensive im Süden - [M] DER SPIEGEL; Andrew Kravchenko / dpa",
      "author": "Alexander Epp, Oliver Imhof und Niklas Marienhagen"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Laut Moskau hohe ukrainische Verluste in Mykolajiw – offenbar Kind getötet",
      "teaser": "Moskau behauptet ukrainische Verluste in Mykolajiw. Die dortige Regionalratschefin berichtet von einem toten Kind, weitere seien verletzt worden. Und: Die Türkei bietet sich als Vermittler im Streit um das AKW Saporischschja an. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-samstag-ukraine-will-atomstrom-nach-deutschland-liefern-a-a0d60799-1ac7-4814-b767-e12e3298c770",
      "image_title": "Laut Moskau hohe ukrainische Verluste in Mykolajiw – offenbar Kind getötet - Vincenzo Circosta / dpa"
    },
    {
      "title": "Gotabaya Rajapaksa Sri Lankas gescheiterter Präsident kehrt aus Exil zurück",
      "teaser": "Massenproteste zwangen Sri Lankas Staatschef vor wenigen Wochen zur Flucht ins Ausland. Jetzt ist Gotabaya Rajapaksa wieder nach Colombo geflogen. Der Inselstaat steckt in einer schweren Wirtschaftskrise.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-abgesetzter-praesident-kehrt-aus-exil-zurueck-a-16d3be5f-c88b-4c46-a224-bae58bad7a8e",
      "image_title": "Sri Lankas gescheiterter Präsident kehrt aus Exil zurück - ISHARA S. KODIKARA / AFP"
    },
    {
      "title": "Versuchter Anschlag auf Vizepräsidentin Argentiniens Glaubenskrieg",
      "teaser": "Der Attentatsversuch in Buenos Aires schürt nicht nur in Argentinien die Angst vor einer weiteren Eskalation politischer Gewalt: In Brasilien sorgen sich Lula-Anhänger um die Sicherheit des Herausforderers von Präsident Bolsonaro. Von Marian Blasberg und Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/versuchter-anschlag-auf-cristina-fernandez-de-kirchner-argentiniens-glaubenskrieg-a-7f1544d2-f775-4a5b-9c80-145b07ac39ea",
      "image_title": "Argentiniens Glaubenskrieg - Martin Cossarini / dpa",
      "author": "Marian Blasberg und Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Wie bewahrt man die Solidarität innerhalb der EU, Herr Asselborn?",
      "teaser": "Russlands Angriff auf die Ukraine erzeugte eine beispiellose Solidarität in Europa. Nun aber stehen ein ungemütlicher Herbst und Winter bevor, mit steigenden Strom- und Gaspreisen und verunsicherten Bürgern. Hält die Gemeinschaft das aus?",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-wie-bewahrt-man-die-solidaritaet-innerhalb-der-eu-jean-asselborn-a-936b2c92-c6da-4b7b-8f39-d2a106b62b16",
      "image_title": "Wie bewahrt man die Solidarität innerhalb der EU, Herr Asselborn? - Johanna Geron / REUTERS"
    },
    {
      "title": "Biden-Rede in der Videoanalyse »Er will gegen die Lügen der Republikaner kämpfen«",
      "teaser": "Mit erhobener Faust versucht Joe Biden, Amerikas Demokratie retten. SPIEGEL-Korrespondent René Pfister analysiert, was hinter der ungewöhnlich angriffslustigen Rede steckt. Ein Video von Caroline Drees",
      "url": "https://www.spiegel.de/ausland/joe-biden-er-will-den-kampf-gegen-die-luegen-der-republikaner-fuehren-a-9e98acd3-ab09-47d1-b16d-9141dca9c5a8"
    },
    {
      "title": "Nach Razzia bei Donald Trump US-Gericht veröffentlicht Liste beschlagnahmter Dokumente",
      "teaser": "Ein Gericht aus Palm Beach hat eine detaillierte Liste der vertraulichen Dokumente veröffentlicht, die in Trumps Residenz Mar-a-Lago in Florida vom FBI beschlagnahmt wurden. 18 davon galten als »streng geheim«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-gericht-veroeffentlicht-liste-von-beschlagnahmten-dokumenten-aus-mar-a-lago-a-e69fdbdb-227b-4813-99e5-41c4563dc708",
      "image_title": "US-Gericht veröffentlicht Liste beschlagnahmter Dokumente - Ross D. Franklin / dpa"
    },
    {
      "title": "Neue Covid-Lockdowns in China Stillstand in Chengdu",
      "teaser": "Wegen 132 Coronainfektionen in der Metropole Chengdu schickt China rund 21 Millionen Menschen in den Lockdown. Die Bilder aus der stillgelegten Stadt sind gespenstisch.",
      "url": "https://www.spiegel.de/ausland/corona-lockdown-in-china-die-abgeriegelte-millionenmetropole-chengdu-a-cfc36463-7d38-40f7-8ee2-ff9b350aab9b",
      "image_title": "Stillstand in Chengdu - AFP"
    },
    {
      "title": "IAEA-Chef am AKW Saporischschja »Mein Team bleibt hier«",
      "teaser": "Munitionsreste liegen auf dem Gelände des russisch besetzten Atomkraftwerks Saporischschja: Der Einsatz der Experten der Internationalen Atomenergiebehörde ist gefährlich. Trotzdem wollen sie länger bleiben. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/ukraine-iaea-will-langfristig-am-atomkraftwerk-saporischschja-bleiben-a-d84991ae-5438-42af-b8f1-cc0dc6783e86",
      "author": "Andreas Landberg"
    },
    {
      "title": "Bürgerversammlung gefordert Aktivisten von »Extinction Rebellion« kleben sich im britischen Parlament fest",
      "teaser": "Kleber, Ketten und Banner: Die Umweltgruppe »Extinction Rebellion« veranstaltet eine Protestaktion im britischen Unterhaus. Einige Aktivisten schafften es sogar bis ins Herzstück des Parlaments.",
      "url": "https://www.spiegel.de/ausland/aktivisten-von-extinction-rebellion-kleben-sich-in-britischem-parlament-fest-a-ab52e441-d350-4b6b-8b47-1e0dc1e4b902",
      "image_title": "Aktivisten von »Extinction Rebellion« kleben sich im britischen Parlament fest - Martyn Wheatley / IMAGO"
    },
    {
      "title": "Bizarre Therapien, Suizide, Unfälle Ein mutmaßlicher Fenstersturz – und andere mysteriöse Todesfälle russischer Topmanager",
      "teaser": "Lukoil-Chef Rawil Maganow ist auf ungeklärte Weise ums Leben gekommen, so wie eine Reihe einflussreicher russischer Unternehmer. Die Erklärungsversuche des Kreml klingen oft wenig glaubwürdig.",
      "url": "https://www.spiegel.de/ausland/lukoil-chef-rawil-maganow-sein-tod-ist-der-juengste-in-einer-reihe-mysterioeser-todesfaelle-a-6019af51-7d00-4e41-a3fe-8e3c0155b9a8",
      "image_title": "Ein mutmaßlicher Fenstersturz – und andere mysteriöse Todesfälle russischer Topmanager - Sergei Fadeichev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Selenskyjs Offensive bei Cherson Ist das der Befreiungsschlag?",
      "teaser": "Der Ukraine fehlen bei der Gegenoffensive im Süden des Landes Waffen, auch aus Deutschland. Warum den Soldaten ein langer, harter Kampf bevorsteht – und Putin bis zu 15.000 Mann verlieren könnte. Von Ann-Dorit Boy, Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyjs-offensive-bei-cherson-ist-das-der-befreiungsschlag-a-b1ef7985-e7c2-4bc7-8425-d9cdf6735bdb",
      "image_title": "Ist das der Befreiungsschlag? - Daniel Berehulak / The New York Times / laif",
      "author": "Ann-Dorit Boy, Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Trauerfeier für Gorbatschow Abschied vom Staatsmann ohne Staatsbegräbnis",
      "teaser": "Es ist eine stille Trauer: Tausende erweisen dem verstorbenen letzten Sowjetpräsidenten Michail Gorbatschow ihre Ehre. Es versammeln sich vor allem jene Russen, die ihm für Freiheit im Land danken – Putin bleibt fern. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/michail-gorbatschow-russland-nimmt-abschied-bei-einer-trauerfeier-a-a4d05360-0311-4b25-a823-a1c03f99ee8c",
      "image_title": "Abschied vom Staatsmann ohne Staatsbegräbnis - DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "»Extremismus«-Brandrede So wettert Joe Biden gegen Trump und die »Maga-Republikaner«",
      "teaser": "Mit eindringlichen Worten hat US-Präsident Biden vor dem Niedergang der Demokratie in seinem Land gewarnt. Sehen Sie hier Auszüge aus seiner Rede.",
      "url": "https://www.spiegel.de/ausland/joe-biden-donald-trump-und-die-maga-republikaner-stehen-fuer-extremismus-video-a-69092f28-5172-464a-b645-1173e6b3de6a"
    }
  ]
}