{
  "timestamp": "2022-02-15T04:25:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise in Osteuropa »Panik ist der Beginn eines hybriden Krieges«",
      "teaser": "Wie fühlt es sich an, wenn die russische Armee auf der anderen Seite steht? Die ostukrainische Stadt Charkiw liegt nur 40 Kilometer von der Grenze entfernt – doch die Menschen hier fürchten weniger die Panzer. Aus Charkiw berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-der-charkiwer-buergermeister-panik-mehr-fuerchtet-als-panzer-a-881a330e-662f-4dbb-976b-9fe3f72aca56",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eb32c5c3-6a1a-42ae-a77f-e5fa5840f3c5_w948_r2.194_fpx67.33_fpy45.jpg",
      "image_title": "»Panik ist der Beginn eines hybriden Krieges« - Igor Chekachkov / DER SPIEGEL"
    },
    {
      "title": "Lithium-Boom in Lateinamerika Der Traum vom weißen Gold",
      "teaser": "Viele Regierungen in Lateinamerika hoffen auf die Erlöse des Leichtmetalls Lithium, aber die Hoffnung auf Reichtum durch Rohstoffe könnte enttäuscht werden – mal wieder. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/lithium-boom-in-lateinamerika-der-traum-vom-weissen-gold-a-94091875-7cfe-4691-a831-f9ee3248ca02",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5dae0055-e888-49cf-9d72-b1337e4157c1_w488_r1.778_fpx38.14_fpy44.98.jpg",
      "image_title": "Der Traum vom weißen Gold - MARTIN BERNETTI/ AFP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Terror in Afrika »Zeigt die Köpfe im Dorf herum«",
      "teaser": "Mosambiks Norden war früher ein Urlaubsparadies. Heute wird die Region von Terror erschüttert. Andreas Spaett von Ärzte ohne Grenzen erklärt die Radikalisierung in der Provinz Cabo Delgado. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/mosambik-aerzte-ohne-grenzen-helfer-ueber-opfer-durch-terror-und-tropische-stuerme-a-5197b013-ec4c-4ea2-85ef-2be9040afa2a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/578aa2e7-4288-4c9d-bb05-6c93b500344a_w488_r1.778_fpx32.15_fpy48.89.jpg",
      "image_title": "»Zeigt die Köpfe im Dorf herum« - Marc Hoogsteyns / AP"
    },
    {
      "title": "Pipeline-Unglück im Regenwald »Eine angekündigte Tragödie«",
      "teaser": "Als Ende Januar im ecuadorianischen Regenwald eine Ölpipeline brach, ergossen sich Tausende Barrel Rohöl in das zum Amazonasgebiet gehörende Flusssystem. Die Umweltaktivistin Alexandra Almeida erklärt, was es mit dem Unfall auf sich hat. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/ecuador-pipeline-unglueck-im-regenwald-eine-angekuendigte-tragoedie-a-9d351ddd-5ad8-44fe-b932-cf87327b78e5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c04e65e-080b-4b87-a6cf-04a1710fffcb_w488_r1.778_fpx62.46_fpy50.jpg",
      "image_title": "»Eine angekündigte Tragödie« - Accion Ecologica"
    },
    {
      "title": "»Ich bin kein Monster« Wie ein Justizirrtum das Leben von Amanda Knox zerrüttete",
      "teaser": "Sie nannten sie den »Engel mit den Eisaugen«: Vor 15 Jahren wurde Amanda Knox in Italien festgenommen, wegen eines Mordes den sie nicht begangen hatte. Die Zeit im Gefängnis verfolgt sie bis heute – genau wie der Hass vieler Menschen. Aus Seattle berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/fall-amanda-knox-ich-bin-kein-monster-a-a11f93fd-566c-4392-be0b-ccaa5349f5bf",
      "image_title": "Wie ein Justizirrtum das Leben von Amanda Knox zerrüttete - Lucien Knuteson / DER SPIEGEL"
    },
    {
      "title": "Justizirrtum von Perugia »Sie haben unser Leben zerstört«",
      "teaser": "Raffaele Sollecito wurde zusammen mit Amanda Knox fälschlicherweise wegen Mordes angeklagt – trotzdem kennt kaum jemand seinen Namen. Hier erzählt er, wie sein Schicksal vergessen wurde. Ein Interview von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/amanda-knox-ex-freund-raffaele-sollecito-sie-haben-unser-leben-zerstoert-a-f5016d11-4457-4f48-ba97-109ca895ea92",
      "image_title": "»Sie haben unser Leben zerstört« - FILIPPO MONTEFORTE / AFP"
    },
    {
      "title": "+++ Update zur Krise in Osteuropa +++ Ukrainischer Botschafter fordert von Scholz hartes Ultimatum an Putin",
      "teaser": "Bundeskanzler Olaf Scholz verhandelt heute in Moskau – vorab richtet der ukrainische Botschafter in Deutschland einen Appell an ihn. Und: Die Linke schlägt Angela Merkel als Krisenvermittlerin vor. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-konflikt-ukrainischer-botschafter-fordert-von-olaf-scholz-hartes-ultimatum-an-wladimir-putin-a-46e12b8c-2201-4aad-b412-e462e94eae9b",
      "image_title": "Ukrainischer Botschafter fordert von Scholz hartes Ultimatum an Putin - Christophe Gateau / dpa"
    },
    {
      "title": "Imperium des Ex-US-Präsidenten Trumps Wirtschaftsprüfer widerrufen Abschlüsse – und beenden Zusammenarbeit",
      "teaser": "Die Rede ist von einem »unvermeidbaren Interessenkonflikt«: Die Wirtschaftsprüfer für das Firmengeflecht von Donald Trump kündigen die Kooperation auf. Hintergrund sind Ermittlungen der Behörden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wirtschaftspruefer-widerrufen-abschluesse-und-beenden-zusammenarbeit-a-5e59827d-e98b-40cf-a4b2-bdbcaaa2e95a",
      "image_title": "Trumps Wirtschaftsprüfer widerrufen Abschlüsse – und beenden Zusammenarbeit - Gary Cameron / Reuters"
    },
    {
      "title": "Abwanderung aus der Türkei Erdoğan rennen die Ärzte weg",
      "teaser": "Unterbezahlt, überarbeitet und wenig geschätzt: Schlechte Arbeitsbedingungen und niedrige Löhne drängen Tausende türkische Mediziner ins Ausland. Damit droht eine der großen Reformen von Präsident Erdoğan zu zerfallen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-rennen-die-aerzte-weg-a-dcdd1a01-3837-4956-a0a1-6ba4a6509652",
      "image_title": "Erdoğan rennen die Ärzte weg - Emrah Gurel / AP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Proteste gegen Coronamaßnahmen Trudeau will Blockaden von Truckern per Notstandsgesetz beenden",
      "teaser": "Lkw-Fahrer sperren mit ihren Fahrzeugen Grenzübergänge und die Hauptstadt Ottawa ab. Sie demonstrieren damit gegen die Pandemiepolitik. Premier Justin Trudeau will dem nun ein Ende setzen – mit einem drastischen Schritt.",
      "url": "https://www.spiegel.de/ausland/justin-trudeau-will-blockaden-von-coronamassnahmen-gegnern-per-notstandsgesetz-beenden-a-51a681de-280a-4528-8ddb-399886eb36fb",
      "image_title": "Trudeau will Blockaden von Truckern per Notstandsgesetz beenden - LARS HAGBERG / REUTERS"
    },
    {
      "title": "Russischer Truppenaufmarsch Biden und Johnson sehen noch »Zeitfenster für die Diplomatie«",
      "teaser": "Die Gefahr eines russischen Angriffs wächst, doch die USA und Großbritannien halten eine diplomatische Lösung weiterhin für möglich. Biden und Johnson mahnen zur Deeskalation – und drohen erneut mit harten Sanktionen.",
      "url": "https://www.spiegel.de/ausland/russland-joe-biden-und-boris-johnson-sehen-noch-zeitfenster-fuer-die-diplomatie-a-a8205130-0f21-4914-a96e-3134b6813b05",
      "image_title": "Biden und Johnson sehen noch »Zeitfenster für die Diplomatie« - Bryan Smith / imago images/ZUMA Wire"
    },
    {
      "title": "Reaktion auf Warnung der USA vor Invasion Ukraine erklärt kommenden Mittwoch zum Nationalfeiertag",
      "teaser": "Die US-Geheimdienste warnen vor einem Angriff Russlands, schon am Mittwoch könne es losgehen. Der ukrainische Präsident reagiert darauf nun mit einer ungewöhnlichen Maßnahme.",
      "url": "https://www.spiegel.de/ausland/ukraine-erklaert-kommenden-mittwoch-zum-nationalfeiertag-nach-warnung-der-usa-vor-einem-angriff-a-7a4af775-c55d-4979-a574-2686f00623c2",
      "image_title": "Ukraine erklärt kommenden Mittwoch zum Nationalfeiertag - SERGEY DOLZHENKO / EPA"
    },
    {
      "title": "Krise in Osteuropa USA verlegen Botschaftsgeschäfte von Kiew nach Lemberg",
      "teaser": "Angesichts der extrem angespannten Lage siedeln die USA ihr Botschaftspersonal von der Hauptstadt Kiew in die Stadt Lemberg (Lwiw) nahe der Grenze zu Polen um. Außenminister Blinken sprach von einer »Vorsichtsmaßnahme«.",
      "url": "https://www.spiegel.de/ausland/ukraine-usa-verlegen-botschaftsgeschaefte-von-kiew-nach-lemberg-a-924d62fc-b44a-4ab6-98b1-be3dc78cecd8",
      "image_title": "USA verlegen Botschaftsgeschäfte von Kiew nach Lemberg - ARIS MESSINIS / AFP"
    },
    {
      "title": "Müllproblem im Senegal Sonne, Strand und Plastik",
      "teaser": "Tote Tiere, Müll, Kondome: An Senegals Stränden gibt es kaum mehr unberührte Natur. Vor allem Plastikabfall verseucht weite Landstriche. Doch viele Einheimische wollen nicht länger tatenlos zuschauen. Aus dem Senegal berichten Heiner Hoffmann und Ricci Shryock",
      "url": "https://www.spiegel.de/ausland/muell-im-senegal-wie-ein-globales-abkommen-die-plastikflut-bekaempfen-soll-a-a88ff2fd-753e-4cc6-9124-11b307ee0daa",
      "image_title": "Sonne, Strand und Plastik - Ricci Shryock / DER SPIEGEL"
    },
    {
      "title": "Aufmarsch nahe der ukrainischen Grenze Wo Russland seine Truppen stationiert hat",
      "teaser": "Es ist der wohl größte Militäraufmarsch in Europa seit dem Kalten Krieg: Russland hat nahe der ukrainischen Grenze Zehntausende Soldaten aufgestellt – und es kommen die ersten abschwächenden Töne aus dem Kreml. Der Überblick. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/russland-aufmarsch-an-der-ukrainischen-grenze-wo-moskau-seine-truppen-stationiert-a-2b1d4e2a-dd76-4b1f-982c-0a22b490f2e8",
      "image_title": "Wo Russland seine Truppen stationiert hat - picture alliance / dpa / Planet Labs PBC / AP",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Nato-Truppenverstärkung Bundeswehrsoldaten landen in Litauen",
      "teaser": "Sie kamen mit einem Transportflugzeug der Luftwaffe: Die Bundeswehr hat rund hundert Soldaten nach Litauen verlegt. Sie sollen den Nato-Gefechtsverband verstärken – zur Abschreckung gegenüber Russland.",
      "url": "https://www.spiegel.de/ausland/ukraine-krise-bundeswehrsoldaten-landen-in-litauen-a-9727a5c2-74ac-4fba-a43e-ae56661e94b7"
    },
    {
      "title": "Bedrohung der Ukraine Russische Streitkräfte halten Manöver im Schwarzen Meer ab",
      "teaser": "Mehr als 30 Kriegsschiffe sind nach Angaben der russischen Marine beteiligt: Im Süden der Ukraine übt die Schwarzmeerflotte, U-Boote zu orten und zu zerstören. Auch in Belarus hält Russland ein Manöver ab.",
      "url": "https://www.spiegel.de/ausland/ukraine-konflikt-streitkraefte-aus-russland-halten-manoever-im-schwarzen-meer-ab-a-e4817c01-0456-48bf-86f4-50716921fd33",
      "image_title": "Russische Streitkräfte halten Manöver im Schwarzen Meer ab - Russian Defense Ministry Press Service / AP / dpa"
    },
    {
      "title": "Gespräche in Kiew Scholz verspricht der Ukraine 150 Millionen Euro",
      "teaser": "Zwei Stunden dauerte das Gespräch des Kanzlers mit dem ukrainischen Präsidenten in Kiew. Ein Ergebnis: Die bedrohte Ukraine soll schnell deutsche Finanzhilfe bekommen.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-verspricht-der-ukraine-150-millionen-euro-a-2398184a-611f-4b99-a8fb-caf72bdfea6a",
      "image_title": "Scholz verspricht der Ukraine 150 Millionen Euro - VALENTYN OGIRENKO / REUTERS"
    },
    {
      "title": "Sicherheitskrise in Osteuropa Lawrow empfiehlt Putin weitere Verhandlungen mit dem Westen",
      "teaser": "Ist dies ein vorsichtiges Signal der Entspannung? Bei einem offenbar genau orchestrierten Treffen sprach Wladimir Putin mit seinem Außenminister Sergej Lawrow. Der riet dazu, der Diplomatie eine Chance zu geben.",
      "url": "https://www.spiegel.de/ausland/sergej-lawrow-empfiehlt-wladimir-putin-fortsetzung-der-verhandlungen-mit-dem-westen-a-777d030c-6992-4f4b-9858-8bbe7f16ce53",
      "image_title": "Lawrow empfiehlt Putin weitere Verhandlungen mit dem Westen - Alexei Nikolsky / AP"
    },
    {
      "title": "Pressekonferenz Das sagt Kanzler Scholz in der Ukraine",
      "teaser": "Die USA warnen vor einem bevorstehenden Angriff Russlands, deutsche Staatsbürger sollen die Ukraine verlassen. Kanzler Scholz sprach mit Präsident Selenskyj in Kiew.",
      "url": "https://www.spiegel.de/ausland/ukraine-bundeskanzler-olaf-scholz-besucht-praesident-wolodymyr-selenskyj-a-d7a74be9-95e6-466b-9e5b-c19a3bf42daf",
      "image_title": "Das sagt Kanzler Scholz in der Ukraine - CHRISTOPHE GATEAU / POOL / EPA"
    },
    {
      "title": "Sicherheitskrise in Osteuropa FDP verlangt von Scholz »klare Botschaft« zu möglichem Aus für Nord Stream 2",
      "teaser": "Kanzler Olaf Scholz reist nach Kiew und Moskau. Der designierte FDP-Generalsekretär Bijan Djir-Sarai fordert ihn auf, im Gespräch mit Wladimir Putin ein deutliches Signal zu setzen.",
      "url": "https://www.spiegel.de/ausland/bijan-djir-sarai-fordert-von-olaf-scholz-klare-botschaft-zu-moeglichem-aus-fuer-nord-stream-2-a-83c499b5-d390-44e6-89fb-7ea15ef7e44d",
      "image_title": "FDP verlangt von Scholz »klare Botschaft« zu möglichem Aus für Nord Stream 2 - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Konflikt in Osteuropa Ukraine fordert von Deutschland 12.000 Panzerabwehrraketen",
      "teaser": "»Die Lage ist dramatisch«: In der Ukraine wächst die Sorge vor einem russischen Einmarsch. Nun appellierte das Land dringend an Berlin, Waffensysteme zur Panzerabwehr zu schicken.",
      "url": "https://www.spiegel.de/ausland/ukraine-fordert-von-deutschland-12-000-panzerabwehrraketen-a-c8aee369-6492-4a98-a0dd-fd5de9fc18bc",
      "image_title": "Ukraine fordert von Deutschland 12.000 Panzerabwehrraketen - MARKIIAN LYSEIKO / EPA"
    },
    {
      "title": "In Kastilien und León Pleite für Sozialisten von Premier Sánchez bei Regionalwahlen",
      "teaser": "Die fremden- und frauenfeindliche Vox-Partei hat bei der Wahl in der spanischen Region Kastilien und León einen Sieg errungen. Die Sozialisten haben Stimmen verloren – und die Regierungsbildung wird schwierig.",
      "url": "https://www.spiegel.de/ausland/pleite-fuer-sozialisten-von-spaniens-premier-sanchez-bei-regionalwahlen-a-4c2c4a10-9343-4f0b-9d61-eb4d4bdcb699",
      "image_title": "Pleite für Sozialisten von Premier Sánchez bei Regionalwahlen - NACHO GALLEGO / EPA"
    },
    {
      "title": "Konkrete Umsetzung trotzdem weiter offen Schweizer stimmen für Verbot von Tabakwerbung",
      "teaser": "Kinos, Plakate, Internet: Überall wo Kinder sie sehen können, soll Tabakwerbung in der Schweiz künftig verboten sein. Dafür haben mehr als 54 Prozent der Wähler votiert.",
      "url": "https://www.spiegel.de/ausland/schweizer-stimmen-fuer-verbot-von-tabakwerbung-a-b48f4895-68aa-40f1-a7e2-aaa309f4eab3",
      "image_title": "Schweizer stimmen für Verbot von Tabakwerbung - McPHOTO / imago images/McPHOTO"
    },
    {
      "title": "Valérie Pécresse Diese Frau will, dass Emmanuel Macron für sie Platz machen muss im Élysée",
      "teaser": "Der Wahlkampf von Valérie Pécresse läuft nur schleppend. Als unabhängige, kämpferische Frau hat sie sich nun auf ihrer ersten großen Wahlkampfveranstaltung präsentiert – ob das reicht für die konservative Republikanerin? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/valerie-pecresse-kandidatin-der-konservativen-republikaner-versucht-bei-ihrer-ersten-grossen-wahlkampfveranstaltung-in-paris-die-pechstraehne-der-vergangenen-wochen-zu-beenden-a-88537c94-08d1-4272-bb76-36117e27e11b",
      "image_title": "Diese Frau will, dass Emmanuel Macron für sie Platz machen muss im Élysée - BENOIT TESSIER / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Aus für »Freiheitskonvoi«-Protest Kanadische Polizei räumt Grenzbrücke zu den USA",
      "teaser": "40.000 Menschen nutzen täglich die Ambassador Bridge, die Kanada mit den USA verbindet. Nun haben die Behörden den Protest dort aufgelöst, es kam zu Festnahmen. Die Truckeraktion inspiriert immer mehr Impfgegner in Europa.",
      "url": "https://www.spiegel.de/ausland/kanada-polizei-raeumt-von-truckern-blockierte-grenzbruecke-a-861295a8-b2bf-48fb-a99b-725fd604d233",
      "image_title": "Kanadische Polizei räumt Grenzbrücke zu den USA - Nathan Denette / dpa"
    }
  ]
}