{
  "timestamp": "2022-12-14T11:16:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Schlägt den Hass in all seinen Formen« Biden unterzeichnet Gesetz zum Schutz gleichgeschlechtlicher Ehen",
      "teaser": "Der US-Präsident hat ein Bundesgesetz unterzeichnet, das als Meilenstein im Kampf gegen Diskriminierung gilt. Zahlreiche Gäste waren geladen, Popikone Cyndi Lauper zeigte sich »sehr dankbar«.",
      "url": "https://www.spiegel.de/ausland/usa-praesident-biden-unterzeichnet-gesetz-zum-schutz-gleichgeschlechtlicher-ehen-a-0df994ef-c891-420a-ad69-91af6a7cccec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7b8a3136-83a4-494e-a3d1-be8e4e7a9cfc_w948_r2.194_fpx48_fpy47.jpg",
      "image_title": "Biden unterzeichnet Gesetz zum Schutz gleichgeschlechtlicher Ehen - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Bootsunglück im Ärmelkanal Britische Küstenwache sucht nach Migranten – Tote befürchtet",
      "teaser": "In der Nacht zum Mittwoch ist vor der englischen Küste ein Boot mit Migranten an Bord in Seenot geraten. Die britische Küstenwache hat einen Großeinsatz gestartet. Medienberichten zufolge gibt es mehrere Tote.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-mehrere-tote-nach-bootsunglueck-im-aermelkanal-befuerchtet-a-e7c7061f-e2c2-4556-876b-af77ad2e546a",
      "image_title": "Britische Küstenwache sucht nach Migranten – Tote befürchtet - BEN STANSALL / AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Kritik an russischer Strategie hat wohl auch die Führungsebene erreicht",
      "teaser": "Unstimmigkeiten über die Kriegsführung sollen dem britischen Geheimdienst zufolge bis in die obersten Ränge des Militärs für Anspannung sorgen. Und: Kiew spricht von 13 abgefangenen Drohnen über der Hauptstadt. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-mittwoch-erneut-explosionen-in-kiew-offenbar-mehrere-drohnen-abgeschossen-a-8d263607-4f00-4056-9277-9e5e2f702c9b",
      "image_title": "Kritik an russischer Strategie hat wohl auch die Führungsebene erreicht - ALEXEY MAISHEV / AFP"
    },
    {
      "title": "Ausschreitungen in Brasilien Lula wirft Bolsonaro Anstachelung von »faschistischen Demonstranten« vor",
      "teaser": "Luiz Inácio Lula da Silva wird neuer Präsident Brasiliens. Nun richtet er angesichts gewalttätiger Proteste Kritik an seinen Vorgänger. Der designierte Justizminister droht den Randalierern bereits mit Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-da-silva-wirft-jair-bolsonaro-anstachelung-von-faschistischen-demonstranten-vor-a-2f450b57-c480-4f54-b188-1c7234363f93",
      "image_title": "Lula wirft Bolsonaro Anstachelung von »faschistischen Demonstranten« vor - Andre Borges / EPA"
    },
    {
      "title": "Jahresbilanz zur Pressefreiheit Mindestens 533 Journalisten sitzen weltweit in Haft – neuer Höchstwert",
      "teaser": "Regierungen auf der ganzen Welt gehen mit zunehmender Härte gegen Medienschaffende vor – besonders schlimm: China. Ein Anstieg bei der Zahl der getöteten Journalisten geht auch auf den Ukrainekrieg zurück.",
      "url": "https://www.spiegel.de/ausland/pressefreiheit-mindestens-533-journalisten-sitzen-weltweit-in-haft-neuer-hoechstwert-a-240b2a35-6bbf-4ea0-9d5e-0c570fa76db1",
      "image_title": "Mindestens 533 Journalisten sitzen weltweit in Haft – neuer Höchstwert - Michael Shtekel / AP"
    },
    {
      "title": "Anhaltende Proteste Perus Militär übernimmt Kontrolle über kritische Infrastruktur",
      "teaser": "Seit der Absetzung Pedro Castillo kommt es in Peru zu schweren Ausschreitungen. Nun soll das Militär Flughäfen und Kraftwerke schützen. Der Ex-Präsident muss in U-Haft bleiben.",
      "url": "https://www.spiegel.de/ausland/peru-militaer-uebernimmt-kontrolle-ueber-kritische-infrastruktur-a-32b3a5d6-ba1c-42ca-8c40-e8f2da88c4dd",
      "image_title": "Perus Militär übernimmt Kontrolle über kritische Infrastruktur - Lucas Aguayo Araos / dpa"
    },
    {
      "title": "Putins Angriffskrieg Ukraine spricht von schweren Verlusten beim Gegner, Neuseeland soll beim Minenräumen helfen",
      "teaser": "Im Osten der Ukraine toben weiter schwere Kämpfe. Die neuseeländische Armee ist aufgefordert, die Beseitigung von Minen zu unterstützen. Und: Selenskyj bittet um 50 Millionen Glühbirnen. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-14-dezember-a-f1e062e6-8965-4dd0-80fc-a68781ff73a2",
      "image_title": "Ukraine spricht von schweren Verlusten beim Gegner, Neuseeland soll beim Minenräumen helfen - Chris McGrath / Getty Images"
    },
    {
      "title": "Angriffe auf die Infrastruktur So bombt Russland die Ukraine in die Dunkelheit",
      "teaser": "Die Kremlarmee will die Ukrainer durch gezielte Attacken auf die Strom- und Wärmeversorgung zermürben. Satellitenbilder zeigen das Ausmaß der Zerstörung. Eine grafische Analyse von Alexander Epp, Ferdinand Kuchlmayr und Klaas Neumann",
      "url": "https://www.spiegel.de/ausland/russland-bombt-die-ukraine-in-die-dunkelheit-satellitenbilder-zeigen-die-zerstoerung-a-fce3ac69-a1a6-464d-bc24-b4780b1362e9",
      "image_title": "So bombt Russland die Ukraine in die Dunkelheit - [M] AP / DER SPIEGEL"
    },
    {
      "title": "Koalition über politische Mitte hinweg Neue Regierung in Dänemark steht",
      "teaser": "Nach wochenlangen Verhandlungen steht die neue Regierung in Dänemark. Die sozialdemokratische Ministerpräsidentin Mette Frederiksen will künftig mit einem für das Land seltenen Bündnis regieren.",
      "url": "https://www.spiegel.de/ausland/daenemark-regierung-ueber-politische-mitte-hinweg-steht-a-9e7aeccb-2617-4a69-ae35-be5dedbc3542",
      "image_title": "Neue Regierung in Dänemark steht - Sergei Grits / AP"
    },
    {
      "title": "Nach Korruptionsvorwürfen Südafrikas Präsident Ramaphosa entgeht Amtsenthebungsverfahren",
      "teaser": "Südafrikas Präsident Ramaphosa muss sich keinem Amtsenthebungsverfahren stellen. Trotz schwerwiegender Korruptionsvorwürfe hält ihm seine Partei im Parlament die Treue.",
      "url": "https://www.spiegel.de/ausland/suedafrika-praesident-cyril-ramaphosa-parlament-stimmt-gegen-amtsenthebungsverfahren-a-f237f79e-9ed0-4138-9028-464dc9cbd938",
      "image_title": "Südafrikas Präsident Ramaphosa entgeht Amtsenthebungsverfahren - Nardus Engelbrecht / dpa"
    },
    {
      "title": "Nach Gefangenenaustausch Waffenschmuggler wird Volksheld",
      "teaser": "Moskau feiert Wiktor But nach seiner Rückkehr als Märtyrer und Opfer der US-Justiz. Nun ist der Ex-Häftling einer Putin-treuen rechtsnationalen Systempartei beigetreten. Manche sagen ihm eine politische Karriere voraus. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wiktor-but-nach-gefangenenaustausch-der-waffenschmuggler-wird-zum-volkshelden-a-79abe338-90d7-4c80-8ec8-a4a9517ad487",
      "image_title": "Waffenschmuggler wird Volksheld - Sergei Karpukhin / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Lkw-Anschlag in Nizza Alle Angeklagten in Terrorprozess schuldig gesprochen",
      "teaser": "86 Menschen sind 2016 bei dem Lkw-Anschlag von Nizza getötet worden. Der Attentäter selbst kam damals ebenfalls ums Leben. Acht seiner Unterstützer wurde nun jedoch zu langen Haftstrafen verurteilt.",
      "url": "https://www.spiegel.de/ausland/lkw-anschlag-2016-in-nizza-alle-angeklagten-schuldig-gesprochen-a-6d5ab00a-a232-4177-9ec7-0ee731f0df26",
      "image_title": "Alle Angeklagten in Terrorprozess schuldig gesprochen - Andreas Gebert / dpa"
    },
    {
      "title": "Spurensicherung in der Ukraine »Sie müssen für ihre Taten bestraft werden«",
      "teaser": "In der befreiten Region Cherson suchen internationale Ermittler nach Belegen für Kriegsverbrechen. Es geht um Folter, Mord und sexualisierte Gewalt.",
      "url": "https://www.spiegel.de/ausland/ukraine-spurensicherung-in-cherson-sie-muessen-fuer-ihre-taten-bestraft-werden-a-cd1efc74-f75b-42f9-b6b6-0adb7510bf33"
    },
    {
      "title": "Proteste in Iran Hunderte Menschen in Teheran zu Freiheitsstrafen verurteilt",
      "teaser": "Das Regime in Iran versucht, Proteste mit allen Mitteln zu unterdrücken. Nun hat die Justizbehörde in Teheran Zahlen zu Verurteilungen veröffentlicht. Allein in der Hauptstadt wurden demnach 400 Freiheitsstrafen verhängt.",
      "url": "https://www.spiegel.de/ausland/iran-proteste-mehrjaehrige-haftstrafen-fuer-400-demonstranten-in-teheran-a-45ce8ea8-7141-453f-b539-a9fb771eaf54",
      "image_title": "Hunderte Menschen in Teheran zu Freiheitsstrafen verurteilt - dpa"
    },
    {
      "title": "Die Lage: Inside Austria Das vergiftete Kurz-Erbe Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Die Ära Sebastian Kurz lastet noch immer schwer auf Österreichs Konservativen. Kanzler Nehammer handelt zunehmend unberechenbar. Wie lange geht das noch gut?",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-die-aera-sebastian-kurz-auf-karl-nehammer-lastet-a-d492d2e1-1252-43d1-88a5-721f6d5d6fb8",
      "image_title": "Das vergiftete Kurz-Erbe"
    },
    {
      "title": "Wende in der Pandemiepolitik China steht vor einem finsteren Winter",
      "teaser": "Die Volksrepublik lockert ihren strikten Coronakurs, aber die Menschen feiern keinen »Freedom Day«. Fiebermedikamente sind ausverkauft, die Straßen in Peking wie ausgestorben. Und im Januar droht ein Superspreader-Event. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/china-und-das-post-null-covid-chaos-wende-in-der-corona-pandemiepolitik-a-44f122c6-a4d6-491e-a19a-0fae4a72153a",
      "image_title": "China steht vor einem finsteren Winter - Ng Han Guan / AP",
      "author": "Georg Fahrion"
    },
    {
      "title": "Gesetzentwurf verabschiedet Neuseeland verbietet Verkauf von Zigaretten – an künftige Generationen",
      "teaser": "Die Regeln zählen zu den strengsten weltweit: In Neuseeland wird es in Zukunft immer schwieriger, an Zigaretten zu kommen. Der jüngeren Generation soll es gänzlich untersagt sein.",
      "url": "https://www.spiegel.de/ausland/neuseeland-verkauf-von-zigaretten-an-kuenftige-generationen-verboten-a-05a5c193-2be5-45de-8c17-0bd9d89e6188",
      "image_title": "Neuseeland verbietet Verkauf von Zigaretten – an künftige Generationen - imago stock&people"
    },
    {
      "title": "Straßenblockaden und Attacken auf EU-Polizisten Warum es im Kosovo zu Ausschreitungen kommt",
      "teaser": "Die serbische Minderheit im Kosovo erkennt den Staat nicht an. Nun gibt es im Norden des Landes erneut Spannungen. Was das bedeutet und wie die EU reagiert.",
      "url": "https://www.spiegel.de/ausland/kosovo-warum-es-zu-ausschreitungen-kommt-a-311b18e0-4431-49ec-8d7a-c832e42c15e9",
      "image_title": "Warum es im Kosovo zu Ausschreitungen kommt - Visar Kryeziu / AP"
    },
    {
      "title": "Putins Angriffskrieg Ukrainekonferenz sagt Kiew eine Milliarde Euro Winterhilfe zu",
      "teaser": "Russland attackiert gezielt die Infrastruktur der Ukraine – nun haben sich Dutzende Länder und Organisationen darauf geeinigt, Winter-Soforthilfe zu leisten, um die Energie- und Gesundheitsversorgung aufrechtzuerhalten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-konferenzteilnehmer-von-paris-sagen-kiew-eine-milliarde-euro-winterhilfe-zu-a-1e44ed39-e9fa-4b2b-aa74-36aafd75c9aa",
      "image_title": "Ukrainekonferenz sagt Kiew eine Milliarde Euro Winterhilfe zu - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Einstimmiger Beschluss EU-Staaten wollen Bosnien-Herzegowina zum Beitrittskandidaten machen",
      "teaser": "Lange hat man in Bosnien-Herzegowina auf diesen Schritt gewartet: Das Land soll in den Kreis der offiziellen EU-Beitrittskandidaten aufgenommen werden. Bedingung für Verhandlungen sind jedoch weitere Reformen.",
      "url": "https://www.spiegel.de/ausland/eu-staaten-wollen-bosnien-herzegowina-zum-beitrittskandidaten-machen-a-96b0d79c-6da5-4fc5-87d0-11f41364817f",
      "image_title": "EU-Staaten wollen Bosnien-Herzegowina zum Beitrittskandidaten machen - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Grenzen des Anstands Darf man eine Rechtspopulistin »Bastarda« nennen? Ein Gastbeitrag von Stefan Ventroni",
      "teaser": "Der Schriftsteller Roberto Saviano hat Italiens postfaschistische Regierungschefin Giorgia Meloni beleidigt und muss sich vor einem Gericht in Rom verantworten. Klingt nach Provinztheater, ist es aber nicht.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-darf-man-eine-rechtspopulistin-bastarda-nennen-a-df2760f3-74f0-4490-92ea-b5c5225c7c99",
      "image_title": "Darf man eine Rechtspopulistin »Bastarda« nennen? - Filippo Monteforte / AFP"
    }
  ]
}