{
  "timestamp": "2022-06-09T07:20:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Massaker von Uvalde Der Horror der Hinterbliebenen",
      "teaser": "Ein verletztes Mädchen, weinende Eltern, ein Kinderarzt: Erstmals sagten Betroffene des Massakers von Uvalde vor dem US-Kongress aus. Den Abgeordneten kamen die Tränen, doch politisch bewegte sich nichts. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/uvalde-in-texas-ueberlebende-sagen-bei-kongressanhoerung-aus-a-943438e2-309b-4c81-a955-2a5704cb6f2b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d0b84390-04e5-4b95-a97c-8e33ed92cec7_w872_r1.778_fpx53.34_fpy50.jpg",
      "image_title": "Der Horror der Hinterbliebenen - Andrew Harnik / POOL / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Drohende globale Hungerkrise Lawrow zeigt mit dem Finger auf Kiew – und der Weizen bleibt, wo er ist",
      "teaser": "Der russische Außenminister behauptet in Ankara, bei einem Seekorridor helfen zu wollen, um Getreide aus der Ukraine zu exportieren. Doch vieles spricht dafür, dass Moskau die Welt lieber weiter erpresst. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/getreideblockade-in-der-ukraine-sergej-lawrow-zeigt-mit-dem-finger-auf-kiew-a-7627f114-c0e3-48c2-8cc2-dd0688fb5f3a",
      "image_title": "Lawrow zeigt mit dem Finger auf Kiew – und der Weizen bleibt, wo er ist - Alexander Zemlianichenko / AP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Krieg in Osteuropa Tote Zivilisten in der Ostukraine, Polen kritisiert Scholz für Kremltelefonate – das geschah in der Nacht",
      "teaser": "Russland attackiert weiterhin den Donbass. Selenskyj bezeichnet Schlacht um Sjewjerodonezk als richtungsweisend. Und: Polens Präsident verurteilt Scholz und Macron wegen Gesprächen mit Putin. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-9-juni-a-fe68f7b5-35de-458e-8e2a-d403fa19a056",
      "image_title": "Tote Zivilisten in der Ostukraine, Polen kritisiert Scholz für Kremltelefonate – das geschah in der Nacht - Sergey Bobok / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Lauterbach will Schwerverletzen in der Ukraine helfen",
      "teaser": "Bundesgesundheitsminister Karl Lauterbach reist am Donnerstag in die Ukraine. Und: Gesandter Selenskyjs rechnet mit EU-Kandidatenstatus für Ukraine. Die News.",
      "url": "https://www.spiegel.de/ausland/ukrainenews-karl-lauterbach-will-schwerverletzen-in-der-ukraine-helfen-a-d4fd321d-be3e-44c3-865e-9152afcbe89b",
      "image_title": "Lauterbach will Schwerverletzen in der Ukraine helfen - David Young / dpa"
    },
    {
      "title": "Amerikagipfel Biden sagt Venezuelas Oppositionsführer Guaidó Unterstützung zu",
      "teaser": "Venezuela steht nicht auf der Gästeliste beim Regionalgipfel von Joe Biden. Telefonisch hat der US-Präsident dem Oppositionsführer Guaidó den Rücken gestärkt – wohl nicht ganz uneigennützig.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-sagt-venezuelas-oppositionsfuehrer-juan-guaido-unterstuetzung-zu-a-f3464a88-1df1-459a-9885-e7971ca2f89f",
      "image_title": "Biden sagt Venezuelas Oppositionsführer Guaidó Unterstützung zu - David Swanson / EPA"
    },
    {
      "title": "Supreme-Court-Richter 26-Jähriger wegen versuchten Mordes an Brett Kavanaugh angeklagt",
      "teaser": "Er trug eine Schusswaffe bei sich, als er vor dem Haus Brett Kavanaughs festgenommen wurde: Einem Kalifornier drohen bis zu 20 Jahre Haft. US-Präsident Joe Biden verurteilte die Drohungen gegen den Richter.",
      "url": "https://www.spiegel.de/ausland/brett-kavanaugh-26-jaehriger-wegen-versuchten-mordes-an-supreme-court-richter-angeklagt-a-0dccfa5d-7fbf-49ae-ac31-e5ed3a8b46df",
      "image_title": "26-Jähriger wegen versuchten Mordes an Brett Kavanaugh angeklagt - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Als Kämpfer in der Ukraine Zwei Briten und einem Marokkaner droht in Donezk das Todesurteil",
      "teaser": "Sie hatten als Freiwillige auf der Seite der Ukraine gekämpft – und waren von prorussischen Separatisten gefangen genommen worden. Nun startet ein Prozess, die drei Ausländer werden vorgeführt.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-zwei-briten-und-einem-marokkaner-droht-in-donezk-das-todesurteil-a-b2ca8b9e-c0de-41a0-b57b-1cf6885bef9a",
      "image_title": "Zwei Briten und einem Marokkaner droht in Donezk das Todesurteil - Alexander Reka / ITAR-TASS / IMAGO"
    },
    {
      "title": "Untersuchung zu fragwürdigem Finanzgebaren Die Trumps wollen aussagen",
      "teaser": "Der amerikanische Ex-Präsident und zwei seiner Kinder hatten sich erst gewehrt – jetzt stimmen sie einer Aussage offenbar doch zu. Es geht um womöglich falsche Angaben zu Vermögenswerten der Trump Organization.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-kinder-wollen-aussagen-untersuchung-zur-trump-organization-a-d972eb6f-ed44-4eb3-8bee-7b4ed855cd96",
      "image_title": "Die Trumps wollen aussagen - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Rätselraten um britischen Journalisten und seinen Begleiter Verschwunden im Urwald",
      "teaser": "Der englische Journalist Dom Phillips und ein Mitarbeiter der brasilianischen Indigenenschutzbehörde sind im Amazonasgebiet verschollen. Anwohner befürchten ein Verbrechen. Von Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/dom-phillips-in-brasilien-verschollen-raetselraten-um-das-schicksal-eines-britischen-journalisten-und-seines-begleiters-a-fc33e006-a95e-4c4d-807d-edf4ae7e9b20",
      "image_title": "Verschwunden im Urwald - JOAO LAET / AFP",
      "author": "Jens Glüsing"
    },
    {
      "title": "Brett Kavanaugh Bewaffneter Mann vor Haus von Supreme-Court-Richter festgenommen",
      "teaser": "Brett Kavanaugh ist eines der konservativen Mitglieder am Supreme Court. Nahe seinem Haus hat die Polizei jetzt einen Verdächtigen in Gewahrsam genommen, der bewaffnet war und Drohungen gegen den Richter ausstieß.",
      "url": "https://www.spiegel.de/ausland/brett-kavanaugh-bewaffneter-mann-vor-haus-von-richter-des-supreme-court-festgenommen-a-df7ce96a-e6e2-4ec0-aac5-df7793638440",
      "image_title": "Bewaffneter Mann vor Haus von Supreme-Court-Richter festgenommen - Joshua Roberts/ REUTERS"
    },
    {
      "title": "Auftritt im Weißen Haus Hollywoodstar McConaughey will (ein bisschen) schärfere Waffengesetze",
      "teaser": "Nach dem Schulmassaker in seiner Heimatstadt Uvalde fordert Matthew McConaughey im Weißen Haus schärfere Waffengesetze. Das Sturmgewehr AR-15 stellt er nicht infrage – nur das Mindestalter für den Erwerb.",
      "url": "https://www.spiegel.de/ausland/matthew-mcconaughey-fordert-bei-auftritt-im-weissen-haus-schaerfere-waffengesetze-a-391ca85d-acec-492e-86ca-4bdb0e5ac39a"
    },
    {
      "title": "Leben in Frontnähe Die letzten Einwohner von Slowjansk",
      "teaser": "Die Kämpfe rücken näher, und viele haben Angst, noch aus der Region zu fliehen: Im ostukrainischen Slowjansk harren Kinder, Mütter und Ältere aus. Viele Wohnungen sind zerstört, die Nahrung ist knapp.",
      "url": "https://www.spiegel.de/ausland/ukraine-kinder-muetter-und-aeltere-menschen-harren-in-umkaempfter-stadt-slowjansk-aus-a-72216404-94b5-42c6-8b13-3503cd0dceaf"
    },
    {
      "title": "Internationales Atomabkommen Iran stellt zwei Kameras zur Überwachung der Nuklearanlagen ab",
      "teaser": "Die Verhandlungen zur Wiederbelebung des Atomabkommens mit Iran stocken seit Monaten. Nun hat der Staat bekannt gegeben, zwei Messkameras abgeschaltet zu haben – es ist eine Provokation.",
      "url": "https://www.spiegel.de/ausland/iran-stellt-zwei-kameras-zur-ueberwachung-der-nuklearanlagen-ab-a-d6a6e90d-d099-4b21-9367-34559515803e",
      "image_title": "Iran stellt zwei Kameras zur Überwachung der Nuklearanlagen ab - Georges Schneider / dpa"
    },
    {
      "title": "Bei Bedrohung der »nationalen Sicherheit« Chinesen sollen bis zu 14.000 Euro für Hinweise über Mitbürger erhalten",
      "teaser": "Seit Jahren bietet China seinen Bürgern Geldprämien für Informationen über Sicherheitsverstöße an. Nun ist die Praxis standardisiert worden. Auch Kindern wird beigebracht, nach vermeintlichen Bedrohungen Ausschau zu halten.",
      "url": "https://www.spiegel.de/ausland/china-peking-zahlt-geldpraemien-fuer-informationen-zur-bedrohung-der-nationalen-sicherheit-a-45c5eb1c-284a-42c7-a3be-e4378d7319ff",
      "image_title": "Chinesen sollen bis zu 14.000 Euro für Hinweise über Mitbürger erhalten - Mark Schiefelbein / AP"
    },
    {
      "title": "Krieg in Osteuropa Norwegen liefert 22 Panzerhaubitzen an die Ukraine",
      "teaser": "Deutschland gilt bei Waffenlieferungen an die Ukraine als zögerlich. Während die von der Bundesregierung versprochenen Panzerhaubitzen auf den Versand warten, hat Norwegen bereits schweres Gerät auf den Weg geschickt.",
      "url": "https://www.spiegel.de/ausland/norwegen-liefert-22-panzerhaubitzen-an-die-ukraine-a-832f93da-e1ed-4637-b17d-7e8308179bd8",
      "image_title": "Norwegen liefert 22 Panzerhaubitzen an die Ukraine - Michael Kappeler / dpa"
    },
    {
      "title": "Nachrichten im Überblick Zwei Briten und einem Marokkaner droht Todesstrafe vor Donezker Gericht",
      "teaser": "Sie haben für die Ukraine gekämpft – jetzt droht drei Männern offenbar die Todesstrafe. Und: Sjewjerodonezk ist nach Angaben des ukrainischen Gouverneurs »weitgehend« unter russischer Kontrolle. Das waren die News am 8. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-ukrainischer-gouverneur-bezeichnet-kampf-um-sjewjerodonezk-als-mission-impossible-a-c4d3090e-6d6b-4ae0-ac58-e100fb2a70fa",
      "image_title": "Zwei Briten und einem Marokkaner droht Todesstrafe vor Donezker Gericht - MAXAR TECHNOLOGIES HANDOUT / EPA"
    },
    {
      "title": "Krieg in Osteuropa Ukraine startet »Buch der Folterer«, USA und Russland bleiben in Kontakt – das geschah in der Nacht",
      "teaser": "Der ukrainische Präsident Selenskyj hat ein neues Register über mutmaßliche Kriegsverbrechen angekündigt. Die Weltbank stellt weitere Milliarden zur Verfügung. Und: Die Kämpfe im Donbass gehen weiter. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-8-juni-a-1717b786-3a2e-47ba-8da2-2ddb679e4c72",
      "image_title": "Ukraine startet »Buch der Folterer«, USA und Russland bleiben in Kontakt – das geschah in der Nacht - Celestino Arce / NurPhoto / IMAGO"
    },
    {
      "title": "Ukrainische Einheiten Offenbar mehr als 1000 Gefangene aus Mariupol nach Russland gebracht",
      "teaser": "Die Sorge um die Kriegsgefangenen von Mariupol wächst. Laut russischen Angaben wurden rund tausend von ihnen über die Grenze transportiert – für »Ermittlungen«. Darunter sollen nicht nur Ukrainer sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-offenbar-mehr-als-1000-gefangene-aus-mariupol-nach-russland-gebracht-a-da6a4fbf-0f07-4df3-b1aa-67aee5a7b5c0",
      "image_title": "Offenbar mehr als 1000 Gefangene aus Mariupol nach Russland gebracht - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Umweltnotstand verhängt Dutzende Kinder erleiden Vergiftung in Industriegebiet in Chile",
      "teaser": "Kopfschmerzen, Übelkeit, Atembeschwerden – darüber klagten Schulkinder und Lehrer in zwei westchilenischen Industriestädten. Nun werden Forderungen laut, die Verantwortlichen zur Rechenschaft zu ziehen.",
      "url": "https://www.spiegel.de/ausland/chile-dutzende-kinder-erleiden-vergiftung-in-industriegebiet-umweltnotstand-verhaengt-a-31eddfa7-bdcb-45ff-9e24-c347a9401597",
      "image_title": "Dutzende Kinder erleiden Vergiftung in Industriegebiet in Chile - Pablo Vera / AFP"
    },
    {
      "title": "Jährlich 1,36 Millionen Tonnen weggeworfen Spanien will Lebensmittelverschwendung gesetzlich verbieten",
      "teaser": "Vermeidbare Vergeudung von Essen könnte fortan in Spanien sehr teuer werden. Verbraucher sind ausgenommen, aber Unternehmen will die spanische Regierung zur Kasse bitten, wenn diese Lebensmittel verschwenden.",
      "url": "https://www.spiegel.de/ausland/spanien-will-lebensmittelverschwendung-gesetzlich-verbieten-a-3d835752-86a5-46a9-bcff-a7a6f9ab06f1",
      "image_title": "Spanien will Lebensmittelverschwendung gesetzlich verbieten - Denis Doyle/ Getty Images"
    },
    {
      "title": "Bei Verstößen droht Bußgeld EU-Unterhändler einigen sich auf Geschlechterquote für Aufsichtsräte",
      "teaser": "Unter der Regierung der ersten Bundeskanzlerin Angela Merkel war eine Quotenregelung für Frauen in Aufsichtsräten und Vorständen verhindert worden. Nun haben die EU-Länder eine Einigung gefunden. Zwei Modelle stehen zur Auswahl.",
      "url": "https://www.spiegel.de/ausland/frauenquote-eu-unterhaendler-einigen-sich-auf-quoten-fuer-aufsichtsraete-a-0c2e2d27-8265-4629-8b21-6dce1f65059f",
      "image_title": "EU-Unterhändler einigen sich auf Geschlechterquote für Aufsichtsräte - Julien Warnand / EPA"
    },
    {
      "title": "Rassistische Polizeigewalt in den USA Familie eines getöteten Schwarzen erhält drei Millionen Dollar",
      "teaser": "Wie viel ist das Leben eines Menschen wert? Ein US-Bezirk hat entschieden, den Hinterbliebenen eines schwarzen Opfers von Polizeigewalt drei Millionen Dollar zu zahlen. Eine Anklage bleibt jedoch aus.",
      "url": "https://www.spiegel.de/ausland/fall-andrew-brown-jr-in-north-carolina-familie-eines-getoeteten-schwarzen-erhaelt-drei-millionen-dollar-a-32846742-c3f2-4ada-9db5-43a1978e857d",
      "image_title": "Familie eines getöteten Schwarzen erhält drei Millionen Dollar - JONATHAN DRAKE / REUTERS"
    },
    {
      "title": "US-Erkenntnisse Ghani wohl nicht mit mehreren Millionen Dollar geflohen",
      "teaser": "Kurz nach Ashraf Ghanis Flucht aus Kabul übernahmen die Taliban die Macht in Afghanistan. Dabei soll der Ex-Präsident erhebliche Mengen Bargeld mitgenommen haben – wenn wohl auch deutlich weniger als gedacht.",
      "url": "https://www.spiegel.de/ausland/afghanistan-ashraf-ghani-wohl-nicht-mit-mehreren-millionen-dollar-geflohen-a-bccbaffb-d43e-48b3-b6ca-551fbdab3eb6",
      "image_title": "Ghani wohl nicht mit mehreren Millionen Dollar geflohen - EPA"
    }
  ]
}