{
  "timestamp": "2022-04-30T14:19:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lockdown in Shanghai Corona-Protest mit Kochtöpfen",
      "teaser": "Seit Wochen in der Wohnung eingesperrt, verdorbene Lebensmittellieferungen und kein Ende der Covid-Maßnahmen in Sicht: In Shanghai nehmen lautstarke Proteste zu – mit Küchenutensilien. Die Behörden reagieren verärgert.",
      "url": "https://www.spiegel.de/ausland/shanghai-corona-protest-mit-kochtoepfen-a-bb43b109-f980-42e8-a50c-a7ea0b552c3e"
    },
    {
      "title": "Internationaler Gerichtshof Deutschland und Italien streiten um Entschädigung für Naziopfer",
      "teaser": "Italien will das Goethe-Institut und andere deutsche Immobilien versteigern, um Opfer der Nazis zu entschädigen. Schon 2012 wurde entschieden, dass das nicht rechtens ist. Doch Italien macht weiter.",
      "url": "https://www.spiegel.de/ausland/deutschland-und-italien-streiten-um-entschaedigung-fuer-nazi-opfer-a-807e94e9-0f40-4ccf-bc0a-27b74a38eea3",
      "image_title": "Deutschland und Italien streiten um Entschädigung für Naziopfer - Michel Porro / Getty Images"
    },
    {
      "title": "Eingekesselte im Stahlwerk von Mariupol »Jeder hier ist wie ein Zombie, es ist schrecklich«",
      "teaser": "Seit Wochen harren Widerstandskämpfer, Verwundete und Familien mit Kindern im Stahlwerk von Mariupol aus. Nun dringen schockierende Meldungen der Eingeschlossenen nach außen. Sie bereiten sich unter fast ständigem Beschuss auf ihren Tod vor. Von Ullrich Fichtner, Katja Lutska, Alexandra Rojkov und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/asow-stahl-werk-in-mariupol-jeder-hier-ist-wie-ein-zombie-es-ist-schrecklich-a-79f018f2-b36c-4f5c-ab49-a7aa0d004995",
      "image_title": "»Jeder hier ist wie ein Zombie, es ist schrecklich«",
      "author": "Ullrich Fichtner, Katja Lutska, Alexandra Rojkov und Thore Schröder"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Frankreich stockt Waffen und Hilfsgüter für die Ukraine auf",
      "teaser": "Frankreich will die Militärhilfe für die Ukraine ausbauen. Mehr als 390.000 Kriegsflüchtlinge sind in Deutschland angekommen. Und: Russland handelt verstärkt mit China. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-millionenstadt-charkiw-umkaempft-a-31dd23d3-fff7-47de-91bf-3a430d7f8afa",
      "image_title": "Frankreich stockt Waffen und Hilfsgüter für die Ukraine auf - FRANCOIS MORI / AFP"
    },
    {
      "title": "Drohende Konflikte auf dem Westbalkan Putins Brüder",
      "teaser": "Während die Welt auf die Ukraine schaut, zündelt der Kremlherrscher auch auf dem Balkan. Ein serbischer Separatistenführer destabilisiert Bosnien und Herzegowina – mit Rückendeckung aus Moskau. Von Walter Mayr",
      "url": "https://www.spiegel.de/ausland/drohende-konflikte-auf-dem-westbalkan-putins-brueder-a-7fbf409a-b1fc-45d7-ae45-ac69e329c628",
      "image_title": "Putins Brüder - Alexandar Djorovich / SNA / IMAGO",
      "author": "Walter Mayr"
    },
    {
      "title": "Krieg in Osteuropa Offenbar Bahnbrücke in Donezk gesprengt, Pentagonsprecher wirft Putin »Grausamkeit« vor – das geschah in der Nacht",
      "teaser": "Die Ukraine hat Medien zufolge eine Bahnstrecke im Separatistengebiet Donezk zerstört. Russlands Außenminister macht der Nato Vorwürfe. Und: Der Sprecher des US-Verteidigungsministers wurde emotional. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-auf-samstag-a-e4a9e47a-efc5-432f-a4d0-8128fc359ea4",
      "image_title": "Offenbar Bahnbrücke in Donezk gesprengt, Pentagonsprecher wirft Putin »Grausamkeit« vor – das geschah in der Nacht - Alexei Alexandrov / AP"
    },
    {
      "title": "Unterstützung gegen Russland USA trainieren ukrainisches Militär in Deutschland an Waffen",
      "teaser": "Die Ausbildung hat schon begonnen: Nationalgardisten aus Florida trainieren ukrainische Soldaten in Deutschland. Es geht unter anderem um den Umgang mit Haubitzen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-usa-trainieren-ukrainisches-militaer-in-deutschland-an-waffen-a-d5bcfd60-ea85-4ceb-8811-be5429ad240d",
      "image_title": "USA trainieren ukrainisches Militär in Deutschland an Waffen - Manuel Balce Ceneta / dpa"
    },
    {
      "title": "Nach Urteil gegen Mäzen Osman Kavala Erst bestellt Berlin den türkischen Botschafter ein – dann Ankara den deutschen",
      "teaser": "Die Bundesregierung hat dem türkischen Botschafter »sehr deutlich gemacht«, dass sie die Freilassung von Osman Kavala erwartet. Die Folge: Der deutsche Botschafter musste am Freitagabend in Ankara antreten.",
      "url": "https://www.spiegel.de/ausland/osman-kavala-berlin-bestellt-den-tuerkischen-botschafter-ein-und-ankara-den-deutschen-a-088352a5-bcdb-47aa-bbed-4c75dabf38c3",
      "image_title": "Erst bestellt Berlin den türkischen Botschafter ein – dann Ankara den deutschen - Anadolu Culture Center / AFP"
    },
    {
      "title": "Bis Ende April 2023 Bundestag verlängert Bundeswehreinsatz vor Libyens Küste",
      "teaser": "Deutsche Soldaten sollen auch weiter dabei helfen, die Sicherheit in Libyen wieder herzustellen. Und auch die Uno will das nordafrikanische Land noch länger unterstützen – die UNSMIL-Mission wurde verlängert.",
      "url": "https://www.spiegel.de/ausland/bundestag-verlaengert-bundeswehr-einsatz-vor-libyens-kueste-a-5460e6ca-ffe3-4889-84e2-ce970b402446",
      "image_title": "Bundestag verlängert Bundeswehreinsatz vor Libyens Küste - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Alexanda Amon Kotey IS-Dschihadist aus »Beatles«-Zelle in den USA zu lebenslanger Haft verurteilt",
      "teaser": "Ein anderer »Beatles«-Terrorrist wurde bereits in den USA schuldig gesprochen – jetzt schickt ein US-Gericht einen 38-Jährigen lebenslänglich in Haft. Er war an der Geiselnahme und Ermordung von US-Bürgern beteiligt.",
      "url": "https://www.spiegel.de/ausland/beatles-zelle-is-dschihadist-alexanda-amon-kotey-in-den-usa-zu-lebenslanger-haft-verurteilt-a-496c4d67-6978-437b-9662-33e4c1c0f70d",
      "image_title": "IS-Dschihadist aus »Beatles«-Zelle in den USA zu lebenslanger Haft verurteilt - HANDOUT/ AFP"
    },
    {
      "title": "US-Waffenlieferungen 200 geputzte Panzer für die Ukraine",
      "teaser": "Präsident Biden will die Militärhilfe für die Ukraine mächtig aufstocken. Schon jetzt liefern die USA schweres Gerät – darunter ausrangierte, aber instand gesetzte und bewährte Panzerfahrzeuge en masse.",
      "url": "https://www.spiegel.de/ausland/usa-200-geputzte-panzer-fuer-die-ukraine-a-90ae007b-c396-4b3f-bd48-7e1e20624bdd"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Wie groß ist die Gefahr eines Atomschlags wirklich?",
      "teaser": "Die Führung in Moskau droht regelmäßig mit ihren Nuklearwaffen. Trotzdem ist es unwahrscheinlich, dass Putin den roten Knopf drückt: Die bekannten Fakten über das russische Atomarsenal sprechen dagegen. Ein Podcast von Olaf Heuser und Jörg Römer",
      "url": "https://www.spiegel.de/ausland/russland-und-seine-atomwaffen-wie-gross-ist-die-gefahr-wirklich-podcast-a-415bbd4a-1439-4da9-b968-62547637d44c",
      "image_title": "Wie groß ist die Gefahr eines Atomschlags wirklich? - dpa"
    },
    {
      "title": "Krieg in der Ukraine Relative Ruhe im Donbass, Putin will zum G20-Gipfel – das geschah am 65. Kriegstag",
      "teaser": "Die USA sehen Russlands Militäroffensive im Osten der Ukraine hinter dem Zeitplan. Internationale Ermittler sollen Kriegsverbrechen im Raum Kiew untersuchen. Und: Putin reist nach Jakarta – vielleicht. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-relative-ruhe-im-donbas-putin-reist-zum-g20-gipfel-das-geschah-am-65-kriegstag-a-7af0c79a-2784-40af-b96f-6d0da79fe63f",
      "image_title": "Relative Ruhe im Donbass, Putin will zum G20-Gipfel – das geschah am 65. Kriegstag - Emilio Morenatti / AP"
    },
    {
      "title": "Bürgermeister von Cherson »Schon vor der Invasion gab es hier eine fünfte Kolonne Moskaus«",
      "teaser": "Ihor Kolychaew ist Bürgermeister der größten russisch besetzten Stadt der Ukraine. Nun wurde er aus dem Amt geworfen. Er macht dennoch weiter – und riskiert, auch von ukrainischer Seite bestraft zu werden. Ein Interview von Alexander Sarovic, Dnipro",
      "url": "https://www.spiegel.de/ausland/abgesetzter-buergermeister-von-cherson-fuerchten-sie-um-ihre-sicherheit-herr-kolychaew-a-93c98ee1-1bd2-4dad-8c7a-6be7ab72efe3",
      "image_title": "»Schon vor der Invasion gab es hier eine fünfte Kolonne Moskaus« - Ihor Kolykhaev"
    },
    {
      "title": "Militärparade zum »Tag des Sieges« Proben für Putins Propagandashow",
      "teaser": "Das russische Militär übt für die große Parade am 9. Mai. Eigentlich wollte Putin dann den Sieg über die Ukraine verkünden. Daraus wird wohl nichts – und Staatsbesuch aus dem Ausland kommt auch nicht.",
      "url": "https://www.spiegel.de/ausland/russland-militaer-probt-in-moskau-fuer-parade-am-9-mai-a-c3a55588-02e7-4ba2-ac7b-a3405e95dcdc"
    },
    {
      "title": "Opposition kritisiert Erdoğan-Trip nach Saudi-Arabien »Dann steigt er aus dem Flugzeug und eilt dem Mörder in die Arme«",
      "teaser": "Begleitet von seinem mächtigen Geheimdienstchef hat der türkische Präsident in Saudi-Arabien die Königsfamilie getroffen – und in der weißen Pilgerrobe in Mekka gebetet. Der Empfang fiel offenbar eher kühl aus.",
      "url": "https://www.spiegel.de/ausland/dann-steigt-er-aus-dem-flugzeug-und-eilt-dem-moerder-in-die-arme-a-bba051d0-5a0f-466d-8bea-3bc52c8f7a84",
      "image_title": "»Dann steigt er aus dem Flugzeug und eilt dem Mörder in die Arme« - HANDOUT / AFP"
    },
    {
      "title": "Abschiedsnachricht an die Mitarbeiter Frontex-Chef Leggeri beklagt mangelnden politischen Rückhalt",
      "teaser": "Frontex-Chef Leggeri ist zurückgetreten – in einer Mail klagt er, die Agentur solle »in eine Art Menschenrechtsorganisation« verwandelt werden. Nun leitet vorerst eine Frau die EU-Behörde.",
      "url": "https://www.spiegel.de/ausland/abschiedsnachricht-frontex-chef-leggeri-beklagt-mangelnden-politischen-rueckhalt-a-b3f97e3b-b27e-4f1c-968b-c078fa151f20",
      "image_title": "Frontex-Chef Leggeri beklagt mangelnden politischen Rückhalt - Kacper Pempel / REUTERS"
    },
    {
      "title": "Ukrainischer Kommandant »Rettet Mariupol, evakuiert uns«",
      "teaser": "Zum zweiten Mal meldet sich der Befehlshaber der letzten Verteidiger von Mariupol per Videobotschaft. Die Lage seiner Kämpfer und der Zivilisten, die sich mit ihnen im Stahlwerk Asow-Stahl verschanzt haben, ist verzweifelt.",
      "url": "https://www.spiegel.de/ausland/ukraine-hilferuf-aus-belagertem-stahlwerk-azowstal-rettet-mariupol-evakuiert-uns-a-9f8a205c-ff98-45bf-93ca-dc58a31e84ef"
    },
    {
      "title": "Video aus chinesischem Einkaufszentrum Massenflucht vor dem Coronatest",
      "teaser": "Chinas Null-Covid-Strategie stößt an Grenzen: Ein unangekündigter Covid-Massentest sorgt für Panik in einem Einkaufszentrum in Suzhou. Und in Peking laufen hastige Vorbereitungen für einen Lockdown.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-flucht-von-dem-covid-test-video-a-18af05c3-b831-4e02-b897-6cecb4340fc0"
    },
    {
      "title": "Jean Schmidt aus Ohio Republikanerin nennt Schwangerschaft nach Vergewaltigung »Chance« für Frauen",
      "teaser": "Im US-Bundesstaat Ohio wollen die Republikaner Abtreibungen weitestgehend verbieten. Die erzkonservative Abgeordnete Jean Schmidt sorgte nun mit einer Aussage in einem Ausschuss für Aufsehen.",
      "url": "https://www.spiegel.de/ausland/jean-schmidt-republikanerin-aus-ohio-nennt-schwangerschaft-nach-vergewaltigung-chance-fuer-frauen-a-c66bdbcd-eb45-4535-b560-91a0f78be1cd",
      "image_title": "Republikanerin nennt Schwangerschaft nach Vergewaltigung »Chance« für Frauen - Bill Clark / CQ-Roll Call, Inc via Getty Images"
    }
  ]
}