{
  "timestamp": "2022-05-11T11:18:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Annalena Baerbock in der Ukraine »Sie sind eine sehr tapfere Politikerin« – »Und Sie sind ein sehr tapferes Land«",
      "teaser": "Streit zwischen Kiew und Berlin – war da was? Die Außenministerin reist als erstes deutsches Kabinettsmitglied nach Kiew, Butscha und Irpin. Beim Besuch beweist Baerbock Mut und findet deutliche Worte. Aus Kiew berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-in-der-ukraine-sie-sind-ein-sehr-tapferes-land-a-8be81e7c-8999-4f45-b8b8-bf32f1ed88a3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2a758b1c-954d-4783-9ec9-1b9af27d3581_w872_r1.778_fpx64.89_fpy50.jpg",
      "image_title": "»Sie sind eine sehr tapfere Politikerin« – »Und Sie sind ein sehr tapferes Land« - Sergey Volskiy / AFP"
    },
    {
      "title": "Ukrainische Familie lebt wochenlang neben russischen Soldaten Mein Nachbar, der Besatzer",
      "teaser": "Die Metschkalos hatten sich gerade fertig eingerichtet, da marschierten Putins Soldaten in die Siedlung in Irpin ein. Während die einen über Heimweh klagten, terrorisierten und töteten die anderen. Aus Irpin berichten Thore Schröder und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-eine-familie-wochenlang-tuer-an-tuer-mit-den-russischen-besatzern-in-irpin-lebte-a-343a1b37-686d-44fc-ade6-e94d8c71d99c",
      "image_title": "Mein Nachbar, der Besatzer - Johanna Maria Fritz / Agentur Ostkreuz"
    },
    {
      "title": "Abtreibungsstreit in den USA Haben Trumps Republikaner ihren Kulturkrieg übertrieben?",
      "url": "https://www.spiegel.de/ausland/streit-um-abtreibungen-in-den-usa-haben-trumps-republikaner-sich-verschaetzt-podcast-a-4487ef11-e115-4ce5-9957-5141e55b2f98",
      "image_title": "Haben Trumps Republikaner ihren Kulturkrieg übertrieben?"
    },
    {
      "title": "Anklage gegen griechische Finanzermittlerin »In Griechenland gedeiht die Korruption unkontrolliert«",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-griechische-korruptionsermittlerin-eleni-touloupaki-ich-verteidige-den-ruf-der-griechischen-justiz-und-meine-eigene-ehre-a-0b6e90a0-0017-4753-8193-dca5feb86214",
      "image_title": "»In Griechenland gedeiht die Korruption unkontrolliert« - Louisa Gouliamaki / AFP"
    },
    {
      "title": "Comeback des philippinischen Diktatoren-Clans Warum plötzlich wieder alle Marcos wählen",
      "url": "https://www.spiegel.de/ausland/wahlen-auf-den-philippinen-comeback-der-diktatorenfamilie-a-9340a727-8b2a-4d7e-b4ba-bfb78f2675af",
      "image_title": "Warum plötzlich wieder alle Marcos wählen - Jes Aznar / The New York Times / Redux / laif"
    },
    {
      "title": "Geplantes EU-Embargo Ungarn will nicht auf russisches Öl verzichten",
      "teaser": "»Die ungarische Regierung wird das Öl-Embargo unterstützen, wenn es uns nicht betrifft«: Budapest verlangt für seine Zustimmung zum Importstopp einen Sonderstatus oder Entschädigungen in Milliardenhöhe.",
      "url": "https://www.spiegel.de/ausland/geplantes-eu-embargo-ungarn-will-nicht-auf-russisches-oel-verzichten-a-566f3321-7213-4391-80a2-ff6c38bdf628",
      "image_title": "Ungarn will nicht auf russisches Öl verzichten - Fehim Demir / EPA"
    },
    {
      "title": "Parteiinterne Abstimmung Trump-Unterstützer erleidet Niederlage bei Vorwahl in Nebraska",
      "teaser": "Donald Trump hat noch immer großen Einfluss auf die Wählerbasis der Republikaner. In Nebraska ist der von ihm unterstützte Multimillionär Charles Herbster nun allerdings in einer parteiinternen Abstimmung gescheitert.",
      "url": "https://www.spiegel.de/ausland/usa-lager-von-donald-trump-erleidet-niederlage-bei-vorwahl-in-nebraska-a-b2748aa7-ca2b-41b4-99f5-99e3235fe027",
      "image_title": "Trump-Unterstützer erleidet Niederlage bei Vorwahl in Nebraska - Kenneth Ferriera / AP"
    },
    {
      "title": "Vorsichtige US-Strategie im Ukrainekrieg Es wird abgerüstet – aber nur verbal",
      "teaser": "Der US-Präsident zeigt sich im Konflikt mit Putin zurückhaltender denn je – und erinnert damit an den deutschen Kanzler. Mit den Verbündeten will er nach einem möglichen Kompromiss zwischen Moskau und Kiew suchen. Von Matthias Gebauer und Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-ruestet-ab-aber-nur-verbal-a-357ea10f-aa86-4ce6-bfd9-f3fe9301c20c",
      "image_title": "Es wird abgerüstet – aber nur verbal - Michael Kappeler / AP",
      "author": "Matthias Gebauer und Roland Nelles, Washington"
    },
    {
      "title": "Schirin Abu Akleh Al-Jazeera-Reporterin durch Schüsse im Westjordanland getötet",
      "teaser": "Bei Zusammenstößen zwischen israelischen Soldaten und Palästinensern im Westjordanland ist eine Reporterin von Al Jazeera erschossen worden. Zur Herkunft des Schusses gibt es widersprüchliche Angaben.",
      "url": "https://www.spiegel.de/ausland/israel-al-jazeera-reporterin-bei-militaereinsatz-im-westjordanland-getoetet-a-62661472-81b1-4852-884a-4ca38df92afa",
      "image_title": "Al-Jazeera-Reporterin durch Schüsse im Westjordanland getötet - Majdi Mohammed / dpa"
    },
    {
      "title": "+++ Ukraine-News +++ SPD-Politiker Roth für schnellen EU-Beitritt der Ukraine",
      "teaser": "In der SPD werden Rufe nach beschleunigten EU-Beitrittsverhandlungen für die Ukraine laut. Amnesty prangert russischen »Hass« gegen Ukrainer an. Und: Selenskyj dankt seinen Truppen für »übermenschliche Stärke«. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-amnesty-generalsekretaerin-wirft-russischer-fuehrung-hass-gegen-alle-ukrainer-vor-a-01fa466b-a181-4b86-883d-3f74114da548",
      "image_title": "SPD-Politiker Roth für schnellen EU-Beitritt der Ukraine - Martin Schutt / dpa"
    },
    {
      "title": "Polizeiüberwachung von Putin-Kritikerin Pussy-Riot-Aktivistin Aljochina verkleidet sich als Lieferantin – und flieht aus Russland",
      "teaser": "Maria Aljochina saß wegen eines Instagram-Posts in russischem Hausarrest. Jetzt gelang der Pussy-Riot-Aktivistin und Putin-Kritikerin eine spektakuläre Flucht aus dem Land.",
      "url": "https://www.spiegel.de/ausland/russland-pussy-riot-aktivistin-maria-aljochina-aus-dem-land-gefluechtet-a-c2fd0b47-6677-4944-9bad-4e8cd332e386",
      "image_title": "Pussy-Riot-Aktivistin Aljochina verkleidet sich als Lieferantin – und flieht aus Russland - Misha Friedman / The New York Times/ Redux / laif"
    },
    {
      "title": "Krieg in Osteuropa Niederländischer Minister im Bombenkeller, 40 Milliarden Dollar aus den USA – das geschah in der Nacht",
      "teaser": "Aus der Südostukraine wird Beschuss auf Wohnhäuser gemeldet. Joe Bidens Milliardenpaket für Kriegshilfen nimmt wichtige Hürde. Und: Minister muss bei Kiew-Besuch in Bunker flüchten. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-a-1bbf235f-4326-4960-8ccd-bd35468f6236",
      "image_title": "Niederländischer Minister im Bombenkeller, 40 Milliarden Dollar aus den USA – das geschah in der Nacht - Ricardo Moraes / REUTERS"
    },
    {
      "title": "Leonid Krawtschuk Erster Präsident der unabhängigen Ukraine im Alter von 88 Jahren gestorben",
      "teaser": "Er gehörte zu den Unterzeichnern des Abkommens, das die Auflösung der Sowjetunion besiegelte: Leonid Krawtschuk ist tot. Der Leiter des ukrainischen Präsidialamtes würdigte ihn als eine »wahrhaft historische Figur«.",
      "url": "https://www.spiegel.de/ausland/leonid-krawtschuk-erster-praesident-der-unabhaengigen-ukraine-im-alter-von-88-jahren-gestorben-a-30bbd320-6ca9-4ec8-b129-a6afa6f51955",
      "image_title": "Erster Präsident der unabhängigen Ukraine im Alter von 88 Jahren gestorben - SERGEY DOLZHENKO / EPA"
    },
    {
      "title": "Eskalierende Proteste Sri Lankas Verteidigungsministerium erteilt Schießbefehl",
      "teaser": "Die Behörden Sri Lankas haben Sicherheitskräfte angewiesen, auf Menschen zu schießen, die Besitz beschädigen oder Leben in Gefahr bringen. Zuvor hatte Präsident Gotabaya Rajapaksa zu einem Ende der Gewalt aufgerufen.",
      "url": "https://www.spiegel.de/ausland/krise-in-sri-lanka-verteidigungsministerium-erteilt-schiessbefehl-a-09614cc5-ce6b-4a99-8332-dd0ee530702b",
      "image_title": "Sri Lankas Verteidigungsministerium erteilt Schießbefehl - IMAGO/Pradeep Dambarage / IMAGO/NurPhoto"
    },
    {
      "title": "Betreiber beruft sich auf »höhere Gewalt« Ukraine will Gastransfer nach Europa teilweise einstellen",
      "teaser": "Zwischen ukrainischen und russischen Konzernen ist Streit über eine der Pipeline-Routen für den Transport von Erdgas nach Europa ausgebrochen. Ob eine Kompensierung über andere Routen möglich ist, ließ Gazprom zunächst offen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-osteuropa-ukraine-will-transit-von-russischem-gas-im-gebiet-luhansk-einstellen-a-1b5979c8-ca40-4fe9-9359-451800c3b644",
      "image_title": "Ukraine will Gastransfer nach Europa teilweise einstellen - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Krieg in Osteuropa – Tag 76 Kiew spricht von Massendeportationen, Uno geht von Tausenden toten Zivilisten aus",
      "teaser": "Laut den Vereinten Nationen gibt es in der Ukraine rund acht Millionen Binnenflüchtlinge und wesentlich mehr getötete Zivilisten als erfasst. Kiews Menschenrechtsbeauftragte beklagt fast eine Viertelmillion deportierte Kinder. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-spricht-von-massendeportationen-uno-geht-von-tausenden-toten-zivilisten-aus-a-13b37460-d718-4acb-bc22-615e32888b45",
      "image_title": "Kiew spricht von Massendeportationen, Uno geht von Tausenden toten Zivilisten aus - IMAGO/Peter Kovalev / IMAGO/ITAR-TASS"
    },
    {
      "title": "Kritik an Putin Wo jede Meinungsäußerung im Polizeiwagen enden kann",
      "teaser": "Eine Recherche der »Nowaja Gaseta« zeigt, wie der Kreml das Demonstrationsrecht im vergangenen Jahrzehnt systematisch eingeschränkt hat. Inzwischen kann bereits eine Nachricht auf Facebook mit Lagerhaft bestraft werden.",
      "url": "https://www.spiegel.de/ausland/russland-demonstrieren-gegen-putin-wo-jede-meinungsaeusserung-im-polizeiwagen-enden-kann-a-6eb8fa6d-f884-4b75-bdd3-b5b11ed9d817",
      "image_title": "Wo jede Meinungsäußerung im Polizeiwagen enden kann - Denis Kaminev / dpa"
    },
    {
      "title": "Baerbock über russische Energielieferungen »Wir reduzieren unsere Abhängigkeit auf null – und zwar für immer«",
      "teaser": "Außenministerin Annalena Baerbock besuchte zunächst Butscha, dann traf sie Präsident Selenskyj in Kiew. Die Botschaft ihrer Reise: Solidarität mit der Ukraine – und eine Warnung an Putin.",
      "url": "https://www.spiegel.de/ausland/baerbock-verspricht-in-kiew-unabhaengigkeit-von-russischer-energie-und-zwar-fuer-immer-a-c6a5e7e8-6ead-46d3-90c7-b8779b556e21"
    },
    {
      "title": "Proteste in Sri Lanka Angezündete Wohnhäuser, zerstörte Fahrzeuge – und sehr viel Wut",
      "teaser": "Sri Lanka steckt in einer schweren Wirtschaftskrise, seit Wochen gibt es landesweit Proteste. Am Montag gab es bei Ausschreitungen mehrere Tote. Nun zündeten Menschen die Häuser von Politikern an – mitten in der Ausgangssperre.",
      "url": "https://www.spiegel.de/ausland/sir-lanka-schwere-proteste-mehrere-tote-ein-ruecktritt-die-wut-eskaliert-a-0a012d89-e2e2-4b41-ab83-c08cc57f1ecb"
    },
    {
      "title": "Die Lage: Inside Austria Der doppelte Nehammer Von Michael Völker, Ressortleiter Inland DER STANDARD",
      "teaser": "Der österreichische Bundeskanzler Karl Nehammer will sich jetzt auch zum Parteichef wählen lassen. Er muss sich angesichts diverser Skandale der ÖVP neu erfinden – und seine Partei gleich mit. Gelingt ihm das?",
      "url": "https://www.spiegel.de/ausland/oesterreichs-kanzler-karl-nehammer-will-sich-zum-parteichef-waehlen-lassen-der-doppelte-nehammer-a-2654b3f3-b9a2-4e32-b55f-00bb9efaefab",
      "image_title": "Der doppelte Nehammer"
    },
    {
      "title": "Besuch in Kiew Selenskyj empfängt Baerbock und bedankt sich bei Deutschland",
      "teaser": "Außenministerin Annalena Baerbock hat den ukrainischen Präsidenten Selenskyj in Kiew besucht. Zuvor hatte sie die deutsche Botschaft wiedereröffnet.",
      "url": "https://www.spiegel.de/ausland/baerbock-eroeffnet-deutsche-botschaft-in-kiew-wieder-a-8b1b5f97-7256-4c22-902f-d97a64e4ba8c",
      "image_title": "Selenskyj empfängt Baerbock und bedankt sich bei Deutschland - Florian Gaertner / dpa"
    },
    {
      "title": "Außenministerin Baerbock in Butscha »Diese Opfer könnten wir sein«",
      "teaser": "Annalena Baerbock hat auf ihrer Ukrainereise in Butscha Station gemacht. Sie besuchte eine Kirche, wo die Spuren der Kriegsverbrechen dokumentiert werden. Die Ministerin zeigte sich erschüttert – und gab ein Versprechen ab.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-in-butscha-ukraine-diese-opfer-koennten-wir-sein-a-1c0926c4-c496-4c91-8758-7418d9369ee9"
    },
    {
      "title": "Katalanen im Visier Spaniens Geheimdienstchefin nach Lauschangriff entlassen",
      "teaser": "Spaniens Minderheitsregierung stützt sich auch auf katalanische Separatisten. Jetzt stehen Verteidigungsministerium und Geheimdienste unter Druck – wegen der »Catalangate«-Affäre.",
      "url": "https://www.spiegel.de/ausland/spanien-geheimdienstchefin-paz-esteban-wegen-handy-affaere-entlassen-a-4eea4f5f-5cd2-45c8-8124-18811c91c25b",
      "image_title": "Spaniens Geheimdienstchefin nach Lauschangriff entlassen - Alejandro Martínez Vélez / dpa"
    },
    {
      "title": "Beginn einer neuen Ära Prinz Charles hält erstmals »Queen's Speech« in London",
      "teaser": "In den Medien ist bereits von einer beginnenden Prinzregentschaft die Rede: Zum ersten Mal seit Jahrzehnten hat nicht Königin Elizabeth die pompöse Parlamentseröffnung geleitet – sondern ihr Sohn Charles.",
      "url": "https://www.spiegel.de/ausland/statt-queen-elizabeth-prinz-charles-leitet-erstmals-parlamentseroeffnung-in-london-a-3986720f-1aeb-4c4d-b864-a14f0f691e74",
      "image_title": "Prinz Charles hält erstmals »Queen's Speech« in London - Ben Stansall / AFP"
    },
    {
      "title": "Uno-Kommission zu Menschenrechten vor Ort Tausende Zivilisten in Mariupol getötet",
      "teaser": "Nach Angaben der Menschenrechtsbeauftragten der Vereinten Nationen sind in der belagerten Hafenstadt Tausende Zivilisten gestorben. Es habe schwere Menschenrechtsverletzungen gegeben, auch vonseiten der Verteidiger.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-laut-uno-tausende-zivilisten-in-mariupol-getoetet-a-3ba347cb-a1c1-4285-ba68-839135af7547",
      "image_title": "Tausende Zivilisten in Mariupol getötet - Peter Kovalev / ITAR-TASS / IMAGO"
    }
  ]
}