{
  "timestamp": "2022-05-10T06:27:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Moskauer und der »Tag des Sieges« Boris würde sofort kämpfen, Maksim schämt sich",
      "teaser": "Der 9. Mai gilt in Russland als einer der wichtigsten Feiertage. Doch in diesem Jahr wollten den Sieg über Hitler-Deutschland fast nur jene feiern, die Putins Angriff auf die Ukraine unterstützen. Beobachtungen aus Moskau. Von Christina Hebel und Yulia Nevskaya (Fotos), Moskau",
      "url": "https://www.spiegel.de/ausland/russland-so-haben-die-moskauer-die-feiern-zum-tag-des-sieges-erlebt-a-e3f05ef1-e134-4c66-8464-a8c5931119e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f98a7706-6984-4643-96d0-463f2c58453b_w872_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "Boris würde sofort kämpfen, Maksim schämt sich - Yulia Nevskaya / DER SPIEGEL",
      "author": "Christina Hebel und Yulia Nevskaya (Fotos), Moskau"
    },
    {
      "title": "Rede auf dem Roten Platz zum »Tag des Sieges« Verschwörungsgrüße aus Moskau",
      "teaser": "Russland steht international wegen seines Angriffs auf die Ukraine am Pranger, aber Präsident Putin verbreitet auch am Jahrestag des Sieges über Nazideutschland bizarre Thesen – und sieht sich als Opfer. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/putins-rede-auf-dem-roten-platz-zum-tag-des-sieges-verschwoerungsgruesse-aus-moskau-a-c313003d-40b6-4ae3-b179-546749710eb6",
      "image_title": "Verschwörungsgrüße aus Moskau - MIKHAIL METZEL / KREMLIN POOL / SPUTNIK / EPA",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Überfall auf die Ukraine Tödlicher Raketenangriff auf Odessa, Kiew drängt auf baldigen EU-Beitritt – das geschah in der Nacht",
      "teaser": "Russland soll mehrere Hyperschallraketen auf Odessa abgefeuert haben. Die Ukraine will im Juni Kandidat für die EU werden. Und: Biden mahnt bei Milliardenpaket zur Eile. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-a-cad3fc70-3caf-4919-aa24-d7efe873c8d1",
      "image_title": "Tödlicher Raketenangriff auf Odessa, Kiew drängt auf baldigen EU-Beitritt – das geschah in der Nacht - Max Pshybyshevsky / dpa"
    },
    {
      "title": "Uno warnt Vor Jemens Küste droht eine Ölpest",
      "teaser": "»Die Auswirkungen eines Lecks wären katastrophal«: Das Bürgerkriegsland Jemen steht vor der nächsten Katastrophe – der 45 Jahre alte Öltanker »FSO Safer« zerbricht wohl bald.",
      "url": "https://www.spiegel.de/ausland/jemen-oelpest-droht-uno-warnt-und-braucht-geld-um-zu-helfen-a-434b5b87-b2b8-449f-945d-f475e1b27af7",
      "image_title": "Vor Jemens Küste droht eine Ölpest - - / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Pentagon bestätigt Deportation von Ukrainern nach Russland",
      "teaser": "Kremltruppen haben 1,2 Millionen Ukrainer über die Grenze verschleppt, sagt Kiew. Das US-Verteidigungsministerium spricht von skrupellosem Verhalten. Und: Joe Biden sagt, Kremlchef Putin weiß keinen Ausweg aus dem Krieg. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-pentagon-bestaetigt-deportation-von-ukrainern-nach-russland-a-59b1c1a4-af02-488c-8c9d-4c65dd66683b",
      "image_title": "Pentagon bestätigt Deportation von Ukrainern nach Russland - Leon Neal / Getty Images"
    },
    {
      "title": "Leben mit den Taliban »Frauen sollen nur kochen und Kinder gebären«",
      "teaser": "Erneut zwingen die Taliban die Frauen unter die Burka: Die Kabuler Studentin Tamana Paryani wehrte sich gegen die neuen Bestimmungen der Radikalislamisten – und zahlte einen hohen Preis für ihren Widerstand. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/afghanistan-frauen-unter-den-taliban-ein-leben-in-dunkelheit-a-c971cedf-bf0d-441e-88c9-988d71cb842c",
      "image_title": "»Frauen sollen nur kochen und Kinder gebären« - Ali Khara / REUTERS",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Auszählung von 90 Prozent der Wahlscheine Diktatorensohn Marcos Junior siegt bei Präsidentenwahl auf den Philippinen",
      "teaser": "Mehr als doppelt so viele Stimmen: Ferdinand Marcos Junior liegt laut vorläufigen Ergebnissen deutlich vor der amtierenden Vizepräsidentin Leni Robredo. Was heißt das für die Demokratie auf den Philippinen?",
      "url": "https://www.spiegel.de/ausland/philippinen-diktatoren-sohn-marcos-junior-gewinnt-praesidentenwahl-a-bdbca0e4-fb56-41fd-a539-c7d4c9a9e59e",
      "image_title": "Diktatorensohn Marcos Junior siegt bei Präsidentenwahl auf den Philippinen - MIKHAEL FLORES / AFP"
    },
    {
      "title": "Biden unterzeichnet neues Gesetz Lieferung von Waffen an die Ukraine soll erleichtert werden",
      "teaser": "Rüstungsgüter zum Leihen oder Pachten: Joe Biden will die Ukraine weiter unterstützen. Die Kosten des Kampfes seien nicht gering, aber ein Nachgeben gegenüber der Aggression sei noch teurer, sagt der US-Präsident.",
      "url": "https://www.spiegel.de/ausland/lieferung-von-waffen-an-die-ukraine-soll-erleichtert-werden-a-287958b9-8fdd-4e3d-9a43-de1b26d3e85c",
      "image_title": "Lieferung von Waffen an die Ukraine soll erleichtert werden - IMAGO/Yuri Gripas / IMAGO/UPI Photo"
    },
    {
      "title": "Deal mit Anbietern Biden will ärmeren Menschen kostenfreies Internet ermöglichen",
      "teaser": "Finanziell abgehängt – und darum auch vom Internet abgeschnitten? US-Präsident Biden will Millionen einkommensschwachen Haushalten so den Zugang zu Hochgeschwindigkeitsanschlüssen vereinfachen.",
      "url": "https://www.spiegel.de/ausland/biden-will-aermeren-menschen-kostenfreies-internet-ermoeglichen-a-24767b70-f978-459d-ba22-097a489f1ade",
      "image_title": "Biden will ärmeren Menschen kostenfreies Internet ermöglichen - JIM LO SCALZO / EPA"
    },
    {
      "title": "»Beergate«-Affäre Labour-Parteichef kündigt für Fall möglicher Strafe Rücktritt an",
      "teaser": "»Ich würde das Richtige tun«: Der britische Oppositionschef Keir Starmer will zurücktreten, sollte die Polizei wegen einer Zusammenkunft während des Coronalockdowns ein Strafgeld gegen ihn verhängen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-parteichef-keir-starmer-kuendigt-fuer-fall-moeglicher-polizeistrafe-ruecktritt-an-a-9fe43bd8-2708-4996-a6a9-d311f4afa00f",
      "image_title": "Labour-Parteichef kündigt für Fall möglicher Strafe Rücktritt an - Yui Mok / AP"
    },
    {
      "title": "Militärparade ohne Kampfjets Putins fehlende Luftunterstützung",
      "teaser": "Zum »Tag des Sieges« der Sowjetunion über Nazideutschland bleibt in Moskau die mehrfach geübte Flugshow aus – ebenso wie große Ankündigungen des russischen Präsidenten zum Krieg in der Ukraine. Christina Hebel war vor Ort. Von Christina Hebel und Thilo Adam (Video)",
      "url": "https://www.spiegel.de/ausland/militaerparade-ohne-kampfjets-putins-fehlende-luftunterstuetzung-a-21ffb65b-c3a1-4d77-912f-8963411bfe99",
      "author": "Christina Hebel und Thilo Adam (Video)"
    },
    {
      "title": "Krieg in Osteuropa – Tag 75 Protz in Moskau, Selenskyj allein in Kiew und Großbritanniens Verteidigungsminister glaubt an ukrainischen Sieg",
      "teaser": "Putin lässt am Jahrestag des Sieges über Nazideutschland eine große Militärparade abhalten, in Kiew steht der Präsident einsam auf den Straßen. Und: Die EU will bald beurteilen, ob die Ukraine Beitrittskandidat werden kann. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-moskau-und-kiew-erinnern-unterschiedlich-an-ende-des-zweiten-weltkriegs-a-75485074-f2c5-4982-aa74-a95a4f333ba7",
      "image_title": "Protz in Moskau, Selenskyj allein in Kiew und Großbritanniens Verteidigungsminister glaubt an ukrainischen Sieg - IMAGO/Evgeny Biyatov / IMAGO/SNA"
    },
    {
      "title": "Macrons Pläne für die EU L’Europe, c’est moi",
      "teaser": "Kaum ist Emmanuel Macron wiedergewählt, prescht er mit einer neuen Idee für Europa vor. Frankreichs Präsident sucht die doppelte Konfrontation: Nach außen, mit Wladimir Putin. Und mit den EU-Gegnern im eigenen Land. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-seine-plaene-fuer-die-eu-l-europe-c-est-moi-a-1225df78-cb0c-468e-829e-c285ccbf5a0e",
      "image_title": "L’Europe, c’est moi - LUDOVIC MARIN / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "EU-Sanktionen Veto gegen Ölembargo – von der Leyen reist nach Ungarn",
      "teaser": "Ungarn will dem europäischen Sanktionsbeschluss zu russischem Öl nicht zustimmen. Nun reist EU-Kommissionschefin Ursula von der Leyen nach Budapest, um Viktor Orbán persönlich zu treffen.",
      "url": "https://www.spiegel.de/ausland/ungarn-kuendigt-veto-gegen-oelembargo-an-ursula-von-der-leyen-reist-nach-budapest-a-23436b99-f963-49fb-b34a-c63042bf9f70",
      "image_title": "Veto gegen Ölembargo – von der Leyen reist nach Ungarn - IMAGO/Rene Fluger / IMAGO/CTK Photo"
    },
    {
      "title": "Drohungen gegen Zuwanderer »Commander Lux« und die Lunte am Pulverfass",
      "teaser": "Sie schreien »Ausländer raus« und ziehen randalierend durch die Straßen. In Südafrika verbreitet eine Bürgerwehr Hass gegen Migranten aus anderen afrikanischen Ländern. Die Stimmung ist hochexplosiv. Aus Johannesburg, Südafrika berichten Heiner Hoffmann und Guillem Sartorio (Fotos)",
      "url": "https://www.spiegel.de/ausland/suedafrika-und-gewalt-gegen-migranten-wie-eine-buergerwehr-das-land-unsicher-macht-a-8a0fdc18-af63-4230-ae37-d7a14ae7cc7e",
      "image_title": "»Commander Lux« und die Lunte am Pulverfass - Guillem Sartorio / DER SPIEGEL"
    },
    {
      "title": "Bürgerwehr in Südafrika So schürt die Operation Dudula Gewalt in den Townships",
      "teaser": "Die Dudula-Bürgerwehr in Südafrika nimmt das Gesetz in die eigene Hand – und niemand stoppt sie. Sicherheitsexpertin Ottilia Maunganidze sieht Parallelen zu radikalen Trump-Anhängern. Mit einem ironischen Unterschied. Ein Interview von Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/operation-dudula-in-suedafrika-so-schuert-die-buergerwehr-gewalt-in-den-townships-a-7f9197d4-0566-48b5-a0a8-1e8015a89076",
      "image_title": "So schürt die Operation Dudula Gewalt in den Townships - Guillem Sartorio / DER SPIEGEL"
    },
    {
      "title": "Protest in Polen Farbanschlag auf Putins Botschafter",
      "teaser": "Sergej Andrejew, Russlands Botschafter in Polen, will am »Tag des Sieges« über Nazideutschland in Warschau Blumen niederlegen. Demonstranten bedrängen ihn – und schleudern ihm Farbe ins Gesicht.",
      "url": "https://www.spiegel.de/ausland/polen-farbbeutel-auf-den-russlands-botschafter-a-fe327f62-cfe5-473d-8cf7-ea93fe58bd59"
    },
    {
      "title": "Regierungschef zurückgetreten, Ausgangssperre verhängt Krise in Sri Lanka eskaliert",
      "teaser": "In Sri Lanka sind Proteste gegen die Regierung aus dem Ruder gelaufen. Regierungschef Rajapaksa reichte den Rücktritt ein, nachdem seine Anhänger Demonstranten angegriffen hatten. Nun gilt eine Ausgangssperre.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-regierungschef-mahinda-rajapaksa-tritt-nach-ausschreitungen-zurueck-a-fdce2815-cef3-4efa-9e78-bd49b2e6c9e7",
      "image_title": "Krise in Sri Lanka eskaliert - Buddhika Weerasinghe / Getty Images"
    },
    {
      "title": "Unterstützung für Verfassungskonvent Euro, Schengen, Einstimmigkeitsprinzip – Macron stellt EU-Regeln infrage",
      "teaser": "Das Europaparlament möchte einen Verfassungskonvent einberufen, um die EU zu reformieren. Frankreichs Präsident Macron unterstützt das Vorhaben. Doch fast die Hälfte der Staatengemeinschaft ist dagegen.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-wirbt-fuer-eu-verfassungskonvent-a-bb74c87e-8dc1-47f5-9c58-717375e9c750",
      "image_title": "Euro, Schengen, Einstimmigkeitsprinzip – Macron stellt EU-Regeln infrage - Jean-Francois Badias / dpa"
    },
    {
      "title": "Scheinarbeitsaffäre Gericht bestätigt Urteil gegen französischen Ex-Premier Fillon",
      "teaser": "Das Urteil wegen Veruntreuung gegen François Fillon hat Bestand – das hat ein Berufungsgericht in Frankreich entschieden. Allerdings verhängte es ein etwas geringeres Strafmaß.",
      "url": "https://www.spiegel.de/ausland/francois-fillon-von-berufungsgericht-zu-einem-jahr-haft-verurteilt-a-735aa9ac-de51-49f9-b83b-13ad0373d6d5",
      "image_title": "Gericht bestätigt Urteil gegen französischen Ex-Premier Fillon - STEPHANE DE SAKUTIN/ AFP"
    },
    {
      "title": "Putins Auftritt zum 9. Mai »Es gab eben nicht das große Hurra«",
      "teaser": "Keine Generalmobilmachung, keine Siegesverkündung: Die mit Spannung erwartete Rede von Wladimir Putin verwunderte viele Experten. Und auch die Stimmung in der Stadt nach der Parade schien weniger euphorisch als sonst. Ein Video von Christina Hebel und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-seine-rede-zum-9-mai-die-rechtfertigung-a-5e48ba51-1ae7-4f2d-aafe-50ffc729987d"
    },
    {
      "title": "Ankündigung von Ursula von der Leyen EU-Kommission will schon im Juni Beitrittschancen der Ukraine beurteilen",
      "teaser": "Die Ukraine drängt angesichts des Angriffskriegs von Russland auf einen Beitritt in die EU. Kommissionschefin Ursula von der Leyen macht bei einer Entscheidung offenbar Tempo.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-kommission-will-schon-im-juni-beitritt-der-ukraine-beurteilen-a-dc076b21-842c-4032-9569-adb0720c1d34",
      "image_title": "EU-Kommission will schon im Juni Beitrittschancen der Ukraine beurteilen - LUDOVIC MARIN / AFP"
    },
    {
      "title": "»Das Fernsehen und die Behörden lügen« Russisches Satelliten-TV zeigt offenbar Antikriegsbotschaften",
      "teaser": "Zum Jahrestag des Sieges über Nazideutschland wurden Fernsehzuschauer in Russland mit Botschaften konfrontiert, die dort so nicht veröffentlicht werden dürfen. Einem Bericht zufolge wurden mehrere Kanäle gehackt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russisches-satellitenfernsehen-zeigt-offenbar-antikriegs-botschaften-a-a152daf6-1ff0-4e22-b766-faba9d293152",
      "image_title": "Russisches Satelliten-TV zeigt offenbar Antikriegsbotschaften - REUTERS"
    }
  ]
}