{
  "timestamp": "2022-03-24T14:20:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Italien kämpft um seinen Käse Wer hat Angst vor Büffelmozzarella?",
      "teaser": "Italien schlägt Alarm: Nutri-Score, die von Frankreich entwickelte Bewertungsskala für Lebensmittel, gibt Gorgonzola, Parmesan und Co. schlechte Noten. Nun will Rom verhindern, dass das System EU-weit Standard wird. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-wehrt-sich-gegen-die-lebensmittelampel-nutri-score-a-1fb67ed2-e5ce-46c7-ad3f-426a62c3ce69",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72a69cd8-19f5-424b-b764-7d641024afaf_w872_r1.778_fpx33.26_fpy50.jpg",
      "image_title": "Wer hat Angst vor Büffelmozzarella? - ELIANO IMPERATO / Controluce via AFP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Zum Tod von Madeleine Albright Die knallharte Broschen-Diplomatin",
      "teaser": "Sie schüchterte Diktatoren ein, bezirzte Diplomaten, war furchtlos und ließ sich nie den Mund verbieten: Als erste US-Außenministerin schrieb Madeleine Albright Weltgeschichte. Doch ihr Erbe ist längst von den Realitäten überholt. Ein Nachruf von Marc Pitzke, Los Angeles",
      "url": "https://www.spiegel.de/ausland/madeleine-albright-die-knallharte-broschen-diplomatin-nachruf-a-6d91d36d-024c-4b70-b63b-aeb885e5499a",
      "image_title": "Die knallharte Broschen-Diplomatin - CHRIS DELMAS / AFP"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Nato will Truppen im Osten massiv aufstocken",
      "teaser": "Die Nato hat über eine Reaktion auf Russlands Angriffskrieg auf die Ukraine beraten. Die Staats- und Regierungschefs verständigten sich auf einen Ausbau der Ostflanke – und warnen Putin vor dem Einsatz von Chemiewaffen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-nato-will-truppen-im-osten-aufstocken-a-1a57eb2c-9090-4a11-a4b5-b2f6ada60039",
      "image_title": "Nato will Truppen im Osten massiv aufstocken - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Boris Romanchenko Den Holocaust überlebt – aber nicht Putins Krieg",
      "teaser": "Boris Romanchenko hat vier Konzentrationslager der Nazis überstanden. Jetzt wurde er offenbar bei einem russischen Luftangriff in Charkiw getötet. Der ukrainische Präsident Selenskyj fand deutliche Worte.",
      "url": "https://www.spiegel.de/ausland/boris-romanchenko-den-holocaust-ueberlebt-aber-nicht-den-krieg-von-wladimir-putin-a-5ea13379-5588-41b3-8f5d-c3471b1c74ff"
    },
    {
      "title": "Tagebuch aus Kiew »Treten Sie nicht an Ihre Fenster!«",
      "teaser": "Yevgenia Belorusets liest Nachrichten von Städten, die von russischen Truppen gezielt ausgehungert werden. Sie fragt sich: Droht Kiew dasselbe Schicksal? Für den SPIEGEL beschreibt sie den Alltag in der umkämpften Hauptstadt. Von Yevgenia Belorusets",
      "url": "https://www.spiegel.de/ausland/kiew-unter-beschuss-es-geht-um-jedes-haus-jede-tuer-ein-tagebuch-a-cb469dbd-093c-4fad-9ce2-f2fd3fbbad97",
      "image_title": "»Treten Sie nicht an Ihre Fenster!« - Vadim Ghirda / AP",
      "author": "Yevgenia Belorusets"
    },
    {
      "title": "Österreichs Sozialdemokraten und Russland Warum es in Wien Streit über eine geplante Selenskyj-Rede gibt",
      "teaser": "Darf der ukrainische Präsident Selenskyj ins Wiener Parlament zugeschaltet werden oder nicht? Die FPÖ schiebt die Neutralität vor, die Sozialdemokraten lavieren. Nun äußert sich Kanzler Nehammer im SPIEGEL zu der Sache. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreichs-sozialdemokraten-und-russland-warum-es-streit-ueber-eine-geplante-selenskyj-rede-gibt-a-a01abf75-da37-4536-b800-25050d0c82e0",
      "image_title": "Warum es in Wien Streit über eine geplante Selenskyj-Rede gibt - Lisa Leutner / AP"
    },
    {
      "title": "Umfrage der Körber-Stiftung Deutsche wollen, dass ihr Land sich mehr in Krisen einmischt",
      "teaser": "Die »Zeitenwende« von Bundeskanzler Olaf Scholz wird von einer Mehrheit der Deutschen mitgetragen: Zwei Drittel wünschen sich mehr Engagement in Krisen. Der Wunsch nach engen Beziehungen zu Russland nimmt ab.",
      "url": "https://www.spiegel.de/ausland/deutsche-wollen-dass-ihr-land-sich-mehr-in-krisen-einmischt-a-3734128a-9c69-4222-bbae-9d315f4df6c4",
      "image_title": "Deutsche wollen, dass ihr Land sich mehr in Krisen einmischt - Kay Nietfeld / dpa"
    },
    {
      "title": "Nato-Generalsekretär Stoltenberg bleibt doch noch ein Jahr",
      "teaser": "Jens Stoltenberg hat sich offenbar wegen des russischen Angriffs auf die Ukraine umentschieden. Er wechselt nun doch nicht zur norwegischen Zentralbank, sondern verlängert seine Amtszeit als Nato-Generalsekretär.",
      "url": "https://www.spiegel.de/ausland/jens-stoltenberg-nato-generalsekretaer-bleibt-doch-noch-ein-jahr-a-053ced50-c9df-4eeb-b641-3f9222d2dcdd",
      "image_title": "Stoltenberg bleibt doch noch ein Jahr - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Boris Johnson »Putin hat die rote Linie zur Barbarei bereits überschritten«",
      "teaser": "Am Rande des Nato-Gipfels warnt Generalsekretär Stoltenberg Russland vor dem Einsatz von Chemiewaffen in der Ukraine. Großbritanniens Premier glaubt, der Kreml könne mit Sanktionen in die Knie gezwungen werden.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-boris-johnson-wirft-wladimir-putin-uebertritt-roter-linie-vor-a-d38d6cfe-4ac6-4f6b-a4f3-79afbb79155c",
      "image_title": "»Putin hat die rote Linie zur Barbarei bereits überschritten« - Henry Nicholls / AP"
    },
    {
      "title": "Putins Militärtaktik in der Ukraine »Mitte April dürften die Russen wieder in die Offensive gehen«",
      "teaser": "Russlands Krieg in der Ukraine stockt. Militärexperte Gustav Gressel geht davon aus, dass Moskau vorerst auf eine Zermürbung des Gegners setzt – um später mit frischen Kräften eine zweite Angriffswelle zu starten. Eine Videoanalyse von Simon Garschhammer und Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/putins-militaertaktik-in-der-ukraine-mitte-april-duerften-die-russen-wieder-in-die-offensive-gehen-a-f46348c5-d6a3-4267-99f7-f0bf579a9fe0"
    },
    {
      "title": "Zusage gebrochen Nordkorea testet offenbar neue Interkontinentalrakete",
      "teaser": "Südkorea und Japan werfen Nordkorea den Test eines neuen Waffensystems vor – möglicherweise handelte es sich um eine Interkontinentalrakete. Damit hätte Pjöngjang ein 2017 verkündetes Moratorium gebrochen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-testet-offenbar-neue-interkontinentalrakete-a-719f4618-aefb-42d4-a2a7-902b0bce2083",
      "image_title": "Nordkorea testet offenbar neue Interkontinentalrakete - Anthony Wallace / AFP"
    },
    {
      "title": "Selenskyjs Video-Appell an die Welt »Ich bitte Sie, gegen den Krieg aufzustehen«",
      "teaser": "Putins Angriffskrieg auf die Ukraine dauert nun bereits einen Monat. Wolodymyr Selenskyj hat sich deshalb an die Welt gewandt – erstmals auf Englisch: Er rief emotional zu weltweiten Demonstrationen auf.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-appelliert-an-die-welt-ich-bitte-sie-gegen-den-krieg-aufzustehen-a-cb39d46d-6223-465a-b80a-290b998a0925"
    },
    {
      "title": "Leben in Cherson unter russischer Herrschaft Ihre Stadt ist besetzt – aber sie sind nicht besiegt",
      "teaser": "Die russische Armee brachte Cherson bereits Anfang März militärisch unter Kontrolle. Seitdem demonstrieren Menschen in der Stadt immer wieder – doch nun werden die Besatzer gewalttätiger. Eindrücke von Bewohnern. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/cherson-in-der-ukraine-ihre-stadt-ist-besetzt-aber-sie-sind-nicht-besiegt-a-7d527fc0-cd0e-4161-a06e-854bca05e850",
      "image_title": "Ihre Stadt ist besetzt – aber sie sind nicht besiegt - Social Media / Video Still / REUTERS",
      "author": "Lina Verschwele"
    },
    {
      "title": "Nato-Schätzung Putin soll bereits ein Fünftel seiner Kampftruppen verloren haben",
      "teaser": "Kaum jemand hätte gedacht, dass die Ukraine der russischen Invasion so lange standhält, doch Russland machte Fehler. Nach einer Schätzung der Nato sind Putins Verluste hoch – bei den Soldaten wie beim Gerät.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-nato-schaetzt-verluste-auf-russischer-seite-hoch-ein-a-19865a87-c0b3-40c4-8965-5295a4a56171",
      "image_title": "Putin soll bereits ein Fünftel seiner Kampftruppen verloren haben - Vadim Ghirda / AP"
    },
    {
      "title": "Putins Krieg Großbritannien will der Ukraine 6000 Raketen liefern",
      "teaser": "Bei dem Treffen von Nato und G7 in Brüssel will Großbritanniens Premier für noch mehr Unterstützung für die Ukraine werben. Mehr Waffen und finanzielle Unterstützung hat Boris Johnson dem Land bereits zugesagt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-grossbritannien-will-der-ukraine-weitere-waffen-liefern-a-613bcbf2-ee80-48f4-8458-a92d5644b4bc",
      "image_title": "Großbritannien will der Ukraine 6000 Raketen liefern - Jessica Taylor / dpa"
    },
    {
      "title": "US-Präsident in Europa Joe Bidens wichtigste Reise",
      "teaser": "Erst ein Gipfelmarathon in Brüssel, dann ein Besuch bei US-Soldaten in Polen: Joe Biden will gemeinsam mit den Europäern Einigkeit gegenüber Russland demonstrieren. Auch eine Warnung an China ist geplant. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-bruessel-und-polen-seine-wichtigste-reise-a-378bc7d6-8c28-4200-b81f-b186d6da27ca",
      "image_title": "Joe Bidens wichtigste Reise - SAMUEL CORUM / POOL / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Ukraine Warum unterstützen so viele Russen Putins Feldzug?",
      "teaser": "Propaganda im Staatsfernsehen, verhaftete Demonstranten und Zensurgesetze – Wladimir Putin scheint jedes Mittel recht, um seinen Kurs gegen die Ukraine durchzusetzen. Protest ist in Russland kaum noch möglich. Wohin führt das? Von Christina Hebel und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/russland-warum-unterstuetzen-so-viele-wladimir-putin-podcast-a-bba30c62-4404-49e1-8b53-89a8aa39e84a",
      "image_title": "Warum unterstützen so viele Russen Putins Feldzug?",
      "author": "Christina Hebel und Sandra Sperber"
    },
    {
      "title": "Krieg in Osteuropa Ukraine drängt russische Truppen zurück, USA sammeln Belege für Kriegsverbrechen – das geschah in der Nacht",
      "teaser": "Bei Kiew verliert Russlands Armee an Boden – das bestätigt das Pentagon. Die Ukraine identifiziert tote Russen per Software. Und: Laut den USA häufen sich Anzeichen für gezielte Attacken auf Zivilisten. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-a-6f1a3eec-6a4d-49dd-ae8a-5644e8a1d4bf",
      "image_title": "Ukraine drängt russische Truppen zurück, USA sammeln Belege für Kriegsverbrechen – das geschah in der Nacht - Alex Chan Tsz Yuk / dpa"
    },
    {
      "title": "Besuch von William und Kate Jamaikas Premierminister deutet Abschied von britischer Monarchie an",
      "teaser": "Auf ihrer Reise in die Karibik sind Prinz William und Herzogin Kate mit Demonstrationen empfangen worden. Bei einem Treffen vor laufenden Kameras hat Jamaikas Premierminister nun einen möglichen Bruch mit der Krone angesprochen.",
      "url": "https://www.spiegel.de/ausland/prinz-william-und-kate-in-jamaika-premierminister-deutet-abschied-von-britischer-monarchie-an-a-27e2d8c9-a9c9-4e7d-a231-b05bc4c52176",
      "image_title": "Jamaikas Premierminister deutet Abschied von britischer Monarchie an - RUDOLPH BROWN / EPA"
    },
    {
      "title": "News zum Krieg in Osteuropa USA verhängen Sanktionen gegen Hunderte russische Abgeordnete",
      "teaser": "Die US-Regierung verhängt weitere Strafmaßnahmen gegen mehr als 400 russische Staatsbürger und Unternehmen, darunter 50 Rüstungsbetriebe. Und: Mehr als die Hälfte aller Kinder sind schon vertrieben worden. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-selenskyj-ruft-menschen-weltweit-zu-demos-auf-a-deafd2f2-e232-4f3c-b1d7-6f9b6ad546ed",
      "image_title": "USA verhängen Sanktionen gegen Hunderte russische Abgeordnete - Emilio Morenatti / AP"
    },
    {
      "title": "Eskalation in Osteuropa Russland wirft US-Diplomaten aus dem Land",
      "teaser": "Mehrere Gesandte der USA müssen Russland umgehend verlassen – sie stehen auf einer Liste des Kremls mit »unerwünschten Personen«. Washington nannte die Ausweisung »nicht hilfreich«.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-wirft-us-diplomaten-aus-dem-land-a-e109350e-57c9-4d88-b5dd-70b3afa8cbae",
      "image_title": "Russland wirft US-Diplomaten aus dem Land - Sergei Ilnitsky/ dpa"
    },
    {
      "title": "Neun von 17 Portugals Regierung hat erstmals mehr Frauen als Männer",
      "teaser": "Portugals Ministerpräsident António Costa hat sein neues Kabinett vorgestellt – und damit Geschichte geschrieben: Es gibt mehr Ministerinnen als Minister. Auch im Verteidigungsressort gibt es ein Novum.",
      "url": "https://www.spiegel.de/ausland/portugal-regierung-hat-erstmals-mehr-frauen-als-maenner-a-67207ad8-4605-4f88-92a7-0d9fde705bf2",
      "image_title": "Portugals Regierung hat erstmals mehr Frauen als Männer - © Hugo Correia / Reuters/ REUTERS"
    }
  ]
}