{
  "timestamp": "2022-04-27T05:31:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Türkei im Ukrainekrieg Wie Erdoğan seine Vermittlerrolle nutzt",
      "teaser": "In den vergangenen Jahren hat der türkische Präsident sich international isoliert. Als Mediator im Ukrainekrieg punktet Erdoğan nun im Westen – die türkischen Menschenrechtsverletzungen könnten in den Hintergrund rücken. Von Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-und-ukrainekrieg-wie-recep-tayyip-erdogan-als-vermittler-im-westen-punktet-a-33588674-f8f2-42ea-a482-ba5d05cce8fd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2767794f-1444-4c92-a513-d81ac0d2dacb_w872_r1.778_fpx53_fpy46.jpg",
      "image_title": "Wie Erdoğan seine Vermittlerrolle nutzt - TURKISH PRESIDENT PRESS OFFICE HANDOUT HANDOUT / EPA",
      "author": "Şebnem Arsu und Anna-Sophie Schneider"
    },
    {
      "title": "Türkische Offensive im Nordirak Erdoğans fast unbemerkter Krieg",
      "teaser": "Während die Welt auf die Ukraine schaut, startet die Türkei militärische Angriffe gegen die PKK im Nordirak. Das Vorgehen von Präsident Erdoğan dürfte vor allem innenpolitisch motiviert sein. Von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-und-die-offensive-im-nordirak-ein-fast-unbemerkter-krieg-a-3cd28426-b199-4a24-82ac-423d70455476",
      "image_title": "Erdoğans fast unbemerkter Krieg - Ahmet Bolat / picture alliance / AA",
      "author": "Şebnem Arsu und Maximilian Popp"
    },
    {
      "title": "Lage der Frauen in Katar »Veränderung muss von innen kommen«",
      "teaser": "Mit der bevorstehenden Fußball-WM gerät auch die Situation der Frauen in den Blick. Nicht alle von ihnen freuen sich über wachsenden Druck aus dem Ausland. Aus Doha berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/katar-traditionen-beschraenken-die-rechte-der-frauen-a-4b7e6152-b4c9-4b6a-b7be-1a512bee2f8a",
      "image_title": "»Veränderung muss von innen kommen« - Joerg Boethling / IMAGO"
    },
    {
      "title": "Lebenslange Haft für türkischen Kulturmäzen Wütende Demonstrationen in der Türkei nach Urteil gegen Kavala",
      "teaser": "Vier Jahre saß Osman Kavala in der Türkei bereits ohne Urteil in Haft – nun soll laut einem türkischen Gericht lebenslang folgen. Das Urteil sorgte in mehreren türkischen Städten für Empörung.",
      "url": "https://www.spiegel.de/ausland/tuerkei-osman-kavala-urteil-sorgt-fuer-demonstrationen-in-mehreren-staedten-a-86a0519b-6718-4947-b98d-ac5dc7ff2f6d",
      "image_title": "Wütende Demonstrationen in der Türkei nach Urteil gegen Kavala - SEDAT SUNA / EPA"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Ukraine fürchtet Krieg bis Jahresende",
      "teaser": "In Kiew wächst die Sorge, dass Russlands Aggression noch lange dauern könnte. ADAC ruft Deutsche zum Spritsparen auf. Und: Politiker von CDU, FDP und Grünen fordern Sanktionen gegen Schröder. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-praesidentenberater-warnt-vor-krieg-bis-jahresende-a-d2a17d49-2ddd-4ec5-8a5e-4680412d9014",
      "image_title": "Ukraine fürchtet Krieg bis Jahresende - Emilio Morenatti / dpa"
    },
    {
      "title": "Krieg in Osteuropa Tote in Donezk, Ukraine auf Angriff aus Transnistrien vorbereitet – das geschah in der Nacht",
      "teaser": "Die Ukraine wirft Russland gezielte Bombardierung von Bahnstrecken vor. Offenbar Explosionen in russischer Grenzstadt. Und: Panzerhaubitzen aus den Niederlanden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-a-2b8e426e-6fff-43c3-83ec-f7792ad19386",
      "image_title": "Tote in Donezk, Ukraine auf Angriff aus Transnistrien vorbereitet – das geschah in der Nacht - Felipe Dana / dpa"
    },
    {
      "title": "Einwanderer aus Lateinamerika USA bereiten sich auf Andrang von Migranten an Südgrenze vor",
      "teaser": "Bald fallen die Coronabeschränkungen auch an der Grenze zu Mexiko – dann befürchtet die US-Regierung eine Verschärfung der Lage. Das Grenzmanagement könnte »beachtlich« unter Druck geraten.",
      "url": "https://www.spiegel.de/ausland/grenze-zu-mexiko-usa-bereiten-sich-auf-andrang-von-migranten-an-suedgrenze-vor-a-62f6022d-e6a5-4924-876f-475b83395d97",
      "image_title": "USA bereiten sich auf Andrang von Migranten an Südgrenze vor - Felix Marquez / dpa"
    },
    {
      "title": "Krieg in Osteuropa Russland droht mit Attacken auf Vertreter westlicher Länder in Kiew",
      "teaser": "Der britische Verteidigungsstaatssekretär James Heappey hatte zuletzt erklärt, dass er einen Einsatz britischer Waffen gegen Russland nicht unbedingt für problematisch halte. Moskau reagiert mit einer klaren Drohung.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-droht-grossbritannien-mit-attacken-auf-vertreter-des-westens-in-kiew-a-840a2268-a44f-4307-929f-57068f1ce8fc",
      "image_title": "Russland droht mit Attacken auf Vertreter westlicher Länder in Kiew - RUSSIAN DEFENCE MINISTRY PRESS SERVICE / HANDOUT / EPA"
    },
    {
      "title": "Positiv getestet US-Vizepräsidentin Kamala Harris mit Coronavirus infiziert",
      "teaser": "Nun hat es auch Joe Bidens Stellvertreterin erwischt – Kamala Harris ist Corona positiv. Damit gehört sie zu der Hälfte der US-Bevölkerung, die sich schon mit dem Virus infiziert hat. Bisher ist sie symptomfrei.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-hat-sich-mit-dem-coronavirus-infiziert-a-fb202e2a-f125-4bf7-b4a8-018fde749709",
      "image_title": "US-Vizepräsidentin Kamala Harris mit Coronavirus infiziert - MIKE BLAKE / REUTERS"
    },
    {
      "title": "Offensive im Donbass Warum der russische Vormarsch stockt",
      "teaser": "Russlands Offensive in der Ostukraine kommt nur schleppend voran, der Verschleiß auf beiden Seiten ist enorm. Die möglicherweise entscheidende Phase des Kriegs hat nun begonnen, die wohl vorerst letzte große Schlacht. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-offensive-im-donbass-warum-der-russische-vormarsch-stockt-a-5ab6abc8-a174-4eb4-951b-3e895eef26eb",
      "image_title": "Warum der russische Vormarsch stockt - ANATOLII STEPANOV / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Krieg in der Ukraine Moskau spricht von Intervention in Transnistrien, Deutschland liefert Panzer – das geschah an Tag 62",
      "teaser": "Die Wortwahl des Kremls erinnert an den Beginn des Angriffskriegs gegen die Ukraine – diesmal geht es um Transnistrien. Und: Die USA begrüßen die deutschen Panzerlieferungen an Kiew. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-droht-mit-intervention-in-transnistrien-deutschland-genehmigt-panzerlieferung-das-geschah-am-62-kriegstag-a-e3d48dfc-0470-42d1-b026-795d40cea473",
      "image_title": "Moskau spricht von Intervention in Transnistrien, Deutschland liefert Panzer – das geschah an Tag 62 - HANDOUT / AFP"
    },
    {
      "title": "Rätselhafte Anschläge in abtrünniger Moldau-Republik Ukraine warnt vor russischen Truppen in Transnistrien",
      "teaser": "Droht eine Ausweitung von Putins Krieg? Im prorussischen Separatistengebiet in der Republik Moldau sind mehrere Bomben explodiert. Was über die Vorfälle bekannt ist – und was die Ukraine fürchtet.",
      "url": "https://www.spiegel.de/ausland/ukraine-warnt-vor-russlands-truppen-in-transnistrien-a-b6084e76-6866-4729-a6c8-9fb7bf43ae41",
      "image_title": "Ukraine warnt vor russischen Truppen in Transnistrien - DANIEL MIHAILESCU/ AFP"
    },
    {
      "title": "Omikron-Ausbruch in Peking »Mögen die harten Zeiten beginnen«",
      "teaser": "92 symptomatische Covid-Fälle haben Peking in höchste Alarmbereitschaft versetzt. Ein großes Gebiet ist bereits abgesperrt – ein weitreichender Lockdown der Hauptstadt wäre für die chinesische Führung ein Desaster. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/corona-in-china-omikron-ausbruch-in-peking-eine-21-millionen-stadt-im-schwebezustand-a-53314351-037a-474a-b17f-5a6f44db6fc2",
      "image_title": "»Mögen die harten Zeiten beginnen« - Andy Wong / AP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Die Lage: Inside Austria Stresstest für Kanzler Nehammer Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "In der Vorarlberger ÖVP schwelt eine saftige Korruptionsaffäre, die auf Parteichef und Kanzler Karl Nehammer ausstrahlt – und manche träumen von einem Comeback von Sebastian Kurz.",
      "url": "https://www.spiegel.de/ausland/oesterreich-stresstest-fuer-kanzler-karl-nehammer-a-062b66c9-6442-4211-ad63-bd2dd456c8f1",
      "image_title": "Stresstest für Kanzler Nehammer"
    },
    {
      "title": "Pressekonferenz US-Verteidigungsminister Austin äußert sich nach Ukraine-Gipfel in Ramstein",
      "teaser": "Er setze »Himmel und Erde« in Bewegung, um die Ukraine im Kampf gegen Russland zu unterstützen. Das sagte der US-Verteidigungminister zu Beginn des Ukraine-Gipfels in Ramstein. Sehen Sie hier seine Pressekonferenz.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-lloyd-austin-zu-den-ergebnissen-der-ukrainekonferenz-in-ramstein-a-3cd2220a-04d5-46b2-ad73-ce77b3cf9a11",
      "image_title": "US-Verteidigungsminister Austin äußert sich nach Ukraine-Gipfel in Ramstein - RONALD WITTEK / EPA"
    },
    {
      "title": "Uno-Generalsekretär in Russland Guterres bietet in Moskau Hilfe für Mariupol an",
      "teaser": "Uno-Generalsekretär Guterres ist in Moskau – was kann er dort erreichen? Nach einem Gespräch mit Außenminister Lawrow bat er eindringlich darum, das Leid der Menschen insbesondere in Mariupol zu beenden. Kremlchef Putin sagt hingegen, es gebe aktuell gar keine Militäraktion in der Stadt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-uno-generalsekretaer-guterres-fordert-untersuchung-der-russland-zugeschriebenen-kriegsverbrechen-a-308b8cde-0951-4c83-878c-6bafea3b4ae7",
      "image_title": "Guterres bietet in Moskau Hilfe für Mariupol an - Russian Foreign Affairs Ministry / Handout / EPA"
    },
    {
      "title": "Lebenslange Haft für türkischen Kulturmäzen Europarat fordert sofortige Freilassung Kavalas",
      "teaser": "Jahrelang saß Osman Kavala in der Türkei ohne Urteil in einem Gefängnis. Nun wurde der Menschenrechtsaktivist zu lebenslanger Haft verurteilt. Der Europarat kritisiert die türkische Justiz – und erwägt Konsequenzen für Ankara.",
      "url": "https://www.spiegel.de/ausland/osman-kavala-europarat-fordert-sofortige-freilassung-fuer-tuerkischen-kulturmaezen-a-eadc789e-44e4-4ab8-93f3-56ac100509e9",
      "image_title": "Europarat fordert sofortige Freilassung Kavalas - Wiktor Dabkowski / dpa"
    },
    {
      "title": "Twitter-Übernahme durch Elon Musk Kommt jetzt @realDonaldTrump zurück?",
      "teaser": "Elon Musk, selbst ernannter Verfechter der Redefreiheit, kauft Twitter. Kritiker fürchten, dass er Donald Trump auf die Plattform zurückkehren lässt. Die Folgen wären beträchtlich. Von Marc Pitzke, Los Angeles",
      "url": "https://www.spiegel.de/ausland/twitter-uebernahme-durch-elon-musk-kommen-donald-trumps-tiraden-zurueck-a-cae434a8-c335-4acc-972c-d046a14e5ba2",
      "image_title": "Kommt jetzt @realDonaldTrump zurück? - Alex Wong / Getty Images",
      "author": "Marc Pitzke, Los Angeles"
    },
    {
      "title": "Schwere Waffen für Kiew Wie der Westen die Ukraine jetzt aufrüsten sollte Ein Gastbeitrag von Claudia Major und Christian Mölling",
      "teaser": "Die Ukraine braucht dringend schwere Waffen. Dafür kann vorübergehend auch die Nato-Verteidigungsfähigkeit zurückstehen. Ein Drei-Punkte-Plan.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-kiew-braucht-schwere-waffen-ein-drei-punkte-plan-a-789444d2-14eb-46a2-a645-6303821ecf77",
      "image_title": "Wie der Westen die Ukraine jetzt aufrüsten sollte - Philipp Schulze / dpa"
    },
    {
      "title": "Nordkorea Diktator Kim kündigt Ausbau der Nuklearstreitkräfte an",
      "teaser": "Trotz harter Sanktionen treibt das Regime in Nordkorea eine Modernisierung des Militärs voran. Machthaber Kim Jong Un setzt dabei offenbar vor allem auch auf eine Stärkung als Atomstreitmacht.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-kuendigt-ausbau-der-nuklearstreitkraefte-an-a-9528ec1a-8f5d-4863-add9-23796c9e1d77",
      "image_title": "Diktator Kim kündigt Ausbau der Nuklearstreitkräfte an - KCNA / EPA"
    },
    {
      "title": "News zum Krieg in Osteuropa Moskau droht mit Attacken auf westliche Politiker",
      "teaser": "Wer nach Kiew reist, lebt gefährlich: Das russische Verteidigungsministerium hat eine unmissverständliche Warnung an Politiker aus dem Westen gerichtet. Speziell ein Land hat der Kreml im Visier. Das waren die News am 26.04.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-spd-politiker-michael-roth-nennt-waffen-antrag-der-union-schaebig-a-27eb4941-a70b-4172-b20b-605e0c559b13",
      "image_title": "Moskau droht mit Attacken auf westliche Politiker - Uncredited / dpa"
    },
    {
      "title": "Krieg in Osteuropa Russland meldet Angriff auf Grenzdorf, Sorge um ukrainische Getreideernte – das geschah in der Nacht",
      "teaser": "Laut russischer Darstellung hat es bei einer ukrainischen Attacke Verletzte gegeben. Kiew könnte 88 Panzer aus Deutschland bekommen. Und: Der Agrarsektor leidet erheblich. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-angriff-auf-grenzdorf-sorge-um-ukrainische-getreideernte-das-geschah-in-der-nacht-a-742e72b5-510d-439a-845e-484765afb7a0",
      "image_title": "Russland meldet Angriff auf Grenzdorf, Sorge um ukrainische Getreideernte – das geschah in der Nacht - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "US-Strategie in der Ukraine Joe Biden und das schwierige S-Wort",
      "teaser": "Der US-Präsident weitet die Unterstützung für die Ukraine aus. Es werden immer mehr schwere Waffen für den Kampf gegen Russland geliefert. Aber passt Washington ein ukrainischer Sieg ins Konzept? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-strategie-in-der-ukraine-joe-biden-und-das-schwierige-s-wort-a-78cbf8ce-1db3-414f-af06-9063f47f811b",
      "image_title": "Joe Biden und das schwierige S-Wort - Andrew Harnik / dpa",
      "author": "Roland Nelles, Washington"
    }
  ]
}