{
  "timestamp": "2022-06-28T20:23:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kreml-Propagandist Solowjow Putins Einpeitscher",
      "teaser": "Er beschimpft Olaf Scholz als »Motte« und droht Deutschland mit Krieg: Wladimir Solowjow hetzt fast täglich im russischen Staats-TV. Wer ist der Mann? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-meister-der-entgleisung-wer-ist-wladimir-solowjow-a-e5badda7-0d70-470b-b1ad-1fbf5d5ffeba",
      "image_title": "Putins Einpeitscher - Rossija1",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Die letzten Verteidiger von Sjewjerodonezk Rückzug per Schlauchboot",
      "teaser": "Kurz bevor der Kampf verloren war und russische Truppen Sjewjerodonezk einnahmen, zogen sich die letzten ukrainischen Soldaten zurück – auf ungewöhnliche Weise. Jetzt rüsten sie sich für die nächste Schlacht.",
      "url": "https://www.spiegel.de/ausland/ukraine-die-letzten-verteidiger-von-sjewjerodonezk-rueckzug-im-schlauchboot-a-1c667e30-301e-4189-bf6a-82ee467d8c38"
    },
    {
      "title": "Ehemalige Mitarbeiterin belastet Trump schwer »Ich bin der verfluchte Präsident, bringt mich zum Kapitol«",
      "teaser": "Donald Trump wollte am 6. Januar offenbar unbedingt in den Kongress, soll sogar einem Sicherheitsbeamten ins Lenkrad gegriffen haben. Der Ex-Präsident habe auch von den Waffen in der Menge gewusst, sagt Cassidy Hutchinson.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hat-laut-cassidy-hutchinson-am-tag-des-sturms-auf-das-kapitol-von-waffen-in-der-menge-gewusst-a-25bd4fb5-92fe-4996-bbb1-6852d8b000f4",
      "image_title": "»Ich bin der verfluchte Präsident, bringt mich zum Kapitol« - Jacquelyn Martin / AP"
    },
    {
      "title": "Nato-Norderweiterung Türkei stimmt Beitritt Finnlands und Schwedens zu",
      "teaser": "Die Türkei wird einen Nato-Beitritt von Finnland und Schweden unterstützen. Im Rahmen des Gipfeltreffens in Madrid habe man sich geeinigt, sagte Finnlands Präsident. Sein Land werde Ankara bei Fragen des Terrors entgegenkommen.",
      "url": "https://www.spiegel.de/ausland/nato-norderweiterung-tuerkei-stimmt-beitritt-finnlands-und-schwedens-offenbar-zu-a-53eb9a92-4a07-48db-a6e2-41e89259e27e",
      "image_title": "Türkei stimmt Beitritt Finnlands und Schwedens zu - MURAT CETIN MUHURDAR / AFP"
    },
    {
      "title": "Falschaussagen zu Beginn der Krise Gericht bescheinigt französischem Staat Fehler im Coronamanagement",
      "teaser": "Wie in Deutschland auch gab es in Frankreich zu Pandemiebeginn weder die Aufforderung, medizinische Masken zu tragen noch ausreichend Mund-Nasen-Bedeckungen für die Bevölkerung. Ein Fehler – wie ein Gericht nun entschied.",
      "url": "https://www.spiegel.de/ausland/frankreich-gericht-bescheinigt-dem-staat-fehler-im-corona-management-a-7d25341f-639f-405d-9e4d-8831b0d57d26",
      "image_title": "Gericht bescheinigt französischem Staat Fehler im Coronamanagement - Yohan Bonnet / AFP"
    },
    {
      "title": "Erste Lesung Britisches Parlament stimmt für Aushebelung des Nordirland-Protokolls",
      "teaser": "Zollkontrollen an der Grenze zu Nordirland ärgern Boris Johnson, er will sie mit einem neuen Gesetz überflüssig machen - und riskiert einen Streit mit der EU. Ex-Premierministerin Theresa May nennt den Entwurf »nicht legal«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnsons-gesetz-zu-nordirland-protokoll-nimmt-erste-huerde-im-parlament-a-ebcf819e-0e88-4c70-9e5b-0a3deb1c2294",
      "image_title": "Britisches Parlament stimmt für Aushebelung des Nordirland-Protokolls - - / AFP"
    },
    {
      "title": "Ungewöhnlich offene Kritik an Krieg in der Ukraine Oligarch Deripaska nennt Invasion »kolossalen Fehler«",
      "teaser": "In Russland darf der Angriff auf die Ukraine nicht »Krieg« genannt werden. Der Oligarch und Putin-Vertraute Oleg Deripaska hat es nun doch getan – und auch sonst deutliche Worte für den Einmarsch gefunden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-oleg-deripaska-bezeichnet-invasion-als-kolossalen-fehler-a-cb8ca6c3-8993-42e7-9879-601c0c750701",
      "image_title": "Oligarch Deripaska nennt Invasion »kolossalen Fehler« - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Abspaltung von Großbritannien Schottische Regierung plant neues Unabhängigkeitsreferendum",
      "teaser": "Die Volksabstimmung 2014 brachte nicht das gewünschte Ergebnis, nun startet Schottlands Regierungschefin Sturgeon nach dem Brexit einen neuen Versuch. Das Wunschdatum steht schon fest.",
      "url": "https://www.spiegel.de/ausland/schottland-nicola-sturgeon-plant-neues-unabhaengigkeitsreferendum-a-702a13de-9025-47b7-be54-3e97ad50ec7f",
      "image_title": "Schottische Regierung plant neues Unabhängigkeitsreferendum - Jane Barlow / dpa"
    },
    {
      "title": "Spaniens Regierung unter Druck Was die Westsahara mit der Migration nach Europa zu tun hat",
      "teaser": "Spanien ist auf gute Beziehungen zu Algerien und Marokko angewiesen, wegen der Wirtschaft und wegen der Steuerung von Migration. Die furchtbaren Szenen bei Melilla zeigen aber: Das fragile Gleichgewicht wankt. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/melilla-grenze-zwischen-spanien-und-marokko-migranten-sind-ein-aussenpolitisches-druckmittel-a-824e439b-c72d-4ac9-ae61-2ef28547052b",
      "image_title": "Was die Westsahara mit der Migration nach Europa zu tun hat - Javier Bernardo / dpa",
      "author": "Monika Bolliger"
    },
    {
      "title": "Spanischer Außenminister vor Nato-Gipfel »Dies ist der Krieg eines einzigen Mannes«",
      "teaser": "In Madrid treffen sich die Nato-Staaten zum Gipfel. Gastgeber Albares hofft auf einen Durchbruch für die Mitgliedschaft von Finnland und Schweden – und spricht über mögliche Panzerlieferungen an Kiew. Ein Interview von José Bautista und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/spaniens-aussenminister-vor-nato-gipfel-in-madrid-dies-ist-der-krieg-eines-einzigen-mannes-a-dd81b19c-8221-4457-97f3-b70287823a1d",
      "image_title": "»Dies ist der Krieg eines einzigen Mannes« - Susana Vera / REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Drei abenteuerliche Szenarien für Österreich Von Katharina Mittelstaedt, stv. Ressorleiterin Innenpolitik und Chronik DER STANDARD",
      "teaser": "In Österreich brodelt die Gerüchteküche: Es geht um neue Ermittlungen gegen die ÖVP, einen wackligen Kanzler vor der Wahl in Tirol und das ominöse »Projekt Alpen-Macron«.",
      "url": "https://www.spiegel.de/ausland/drei-abenteuerliche-szenarien-fuer-oesterreich-a-bb6eee6d-0a0d-497d-ba3b-4016f45f037a",
      "image_title": "Drei abenteuerliche Szenarien für Österreich"
    },
    {
      "title": "Flüchtlinge im Mittelmeer Seenotretter melden Tote und viele Vermisste",
      "teaser": "Die Organisation Ärzte ohne Grenzen hat im Mittelmeer 71 Menschen von einem seeuntüchtigen Boot gerettet. Einer Frau konnte nicht mehr geholfen werden, zahlreiche Personen werden vermisst.",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-im-mittelmeer-seenotretter-melden-tote-und-viele-vermisste-a-2c972212-e45c-45f2-a97b-f44827c210ba",
      "image_title": "Seenotretter melden Tote und viele Vermisste - Carmelo Imbesi / picture alliance / dpa / ANSA / ZUMA Press"
    },
    {
      "title": "Abschluss des G7-Gipfels Scholz bekräftigt »unverbrüchliche« Unterstützung der Ukraine",
      "teaser": "Der Ukrainekrieg hat das Treffen der G7 in Elmau dominiert – Kanzler Scholz verspricht zum Abschluss weitere Unterstützung und Aufbauhilfen. Aber auch zwei weitere Krisen abseits des Krieges rückte er in den Fokus.",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-olaf-scholz-bekraeftigt-unverbruechliche-unterstuetzung-der-ukraine-a-c5456ed1-36ca-4dfd-a412-6152984a2331",
      "image_title": "Scholz bekräftigt »unverbrüchliche« Unterstützung der Ukraine - Clemens Bilan / EPA"
    },
    {
      "title": "Gewalt militanter Impfgegner Drei Menschen bei Polio-Impfkampagne in Pakistan getötet",
      "teaser": "Impfgegner verbreiten Verschwörungsmythen: In der Grenzregion von Afghanistan und Pakistan werden immer wieder Unterstützer von Impfkampagnen angegriffen. Drei kamen nun bei einer Attacke ums Leben.",
      "url": "https://www.spiegel.de/ausland/pakistan-drei-menschen-bei-polio-impfkampagne-getoetet-a-333f0c81-5c3f-4abf-b117-eb5b2e984144",
      "image_title": "Drei Menschen bei Polio-Impfkampagne in Pakistan getötet - Shahzaib Akber / EPA"
    },
    {
      "title": "Wegen anhaltender Regierungskrise Israels Parlament bereitet Auflösung vor",
      "teaser": "Israels Acht-Parteien-Koalition ist gescheitert – und hat in erster Lesung einem Gesetz zur Auflösung des Parlaments zugestimmt, am Mittwoch soll es verabschiedet werden. Dann kämen die fünften Wahlen binnen vier Jahren.",
      "url": "https://www.spiegel.de/ausland/israel-parlament-stimmt-in-erster-lesung-fuer-selbstaufloesung-a-4f44130c-89d3-48da-8b9f-94dbec491af4",
      "image_title": "Israels Parlament bereitet Auflösung vor - Ilia Yefimovich / dpa"
    },
    {
      "title": "Selenskyj zu Angriff auf Einkaufszentrum »Eine der dreistesten Terrorattacken in der Geschichte Europas«",
      "teaser": "Russische Raketen haben ein Einkaufszentrum in Krementschuk getroffen, viele Menschen wurden verletzt oder getötet. Der ukrainische Präsident nennt die Attacke »Terror«.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-zu-angriff-in-krementschuk-eine-der-dreistesten-terrorattacken-in-der-geschichte-europas-a-1d8a9324-40a8-4356-a802-33ff19a3cd08"
    },
    {
      "title": "Linderung von Kriegsfolgen G7 geben Milliarden für Ernährungssicherheit",
      "teaser": "Viele Staaten in Afrika und im Nahen Osten sind abhängig von Getreidelieferungen aus der Ukraine. Wegen des Krieges droht ihren Bürgern Hunger. Die G7 werden laut US-Regierung nun helfen – mit Geld.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-g7-geben-bis-zu-fuenf-milliarden-dollar-fuer-ernaehrungssicherheit-a-15bfaaf0-84f6-49fd-b373-e50ffe0b5e2f",
      "image_title": "G7 geben Milliarden für Ernährungssicherheit - Yahya Arhab / EPA"
    },
    {
      "title": "»Aufgrund des Wetters« US-Präsident Biden reist frühzeitig vom G7-Gipfel ab",
      "teaser": "Heute endet der G7-Gipfel in Bayern, morgen beginnt der Nato-Gipfel in Madrid – wo sich fast alle Teilnehmenden wiedersehen werden. Doch nun wird US-Präsident Biden nicht am G7-Abschluss teilnehmen.",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-elmau-joe-biden-beendet-aufgrund-des-wetters-teilnahme-fruehzeitig-a-26478a3f-01fa-4ead-8c52-9ea083058a53",
      "image_title": "US-Präsident Biden reist frühzeitig vom G7-Gipfel ab - REUTERS"
    },
    {
      "title": "Aus einem Kriegsgebiet ins nächste Warum eine Ukrainerin ausgerechnet in Gaza Schutz sucht",
      "teaser": "Als Putins Angriff begann, flohen Viktoria Saidam und ihr Mann nicht nach Westeuropa – sondern in den Gazastreifen. Explosionen gibt es hier auch, die Versorgung ist katastrophal. Bereuen sie die Entscheidung? Von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-warum-eine-ukrainerin-ausgerechnet-in-gaza-schutz-sucht-a-0d98581a-7621-4197-a83a-b4efd9b1f5fa",
      "image_title": "Warum eine Ukrainerin ausgerechnet in Gaza Schutz sucht - privat",
      "author": "Alexandra Rojkov"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Deutschland und Niederlande liefern Ukraine weitere Panzerhaubitzen",
      "teaser": "Gemeinsam mit den Niederlanden wolle Deutschland sechs zusätzliche Haubitzen in die Ukraine liefern, sagt Verteidigungsministerin Lambrecht. Und: Der Kreml will Beziehungen zu den Taliban verbessern. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-retter-suchen-weiter-nach-vermissten-in-zerstoertem-einkaufszentrum-a-a2aa6b51-cd71-4946-9caf-da625de4fc97",
      "image_title": "Deutschland und Niederlande liefern Ukraine weitere Panzerhaubitzen - Efrem Lukatsky / dpa"
    }
  ]
}