{
  "timestamp": "2022-07-14T08:27:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demonstranten in Sri Lanka besetzen weiteres Machtzentrum Erst der Präsidentenpalast, dann der Sitz des Premiers",
      "teaser": "Sri Lankas geflohener Präsident hat seine Macht verloren. In der Heimat erklärte sich inzwischen der Premier zum Staatschef. Das facht die Wut der Protestler noch mehr an. Aus Colombo berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/sri-lanka-demonstranten-besetzen-machtzentren-erst-der-praesidentenpalast-dann-der-sitz-des-premiers-a-f84909f4-8410-45c5-8281-8b8312369b03",
      "image_url": "https://cdn.prod.www.spiegel.de/images/29c6beb2-85ed-456f-bee9-9ffaf08f451c_w872_r1.778_fpx60_fpy50.jpg",
      "image_title": "Erst der Präsidentenpalast, dann der Sitz des Premiers - Abhishek Chinnappa / Getty Images"
    },
    {
      "title": "Bidens Nahostreise Wozu kommt er eigentlich?",
      "teaser": "US-Präsident Biden macht sich auf den Weg nach Israel. Die Erwartungen sind hoch, aber viel verändern dürfte der Besuch des Präsidenten nicht. Wichtiger könnte seine Weiterreise nach Saudi-Arabien werden. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/joe-biden-auf-nahost-reise-wozu-kommt-er-eigentlich-a-6a607133-bb89-41b5-9cc4-b9300475a47a",
      "image_title": "Wozu kommt er eigentlich? - Ronen Zvulun / REUTERS",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Deutschlands Ukrainepolitik Die Verkehrung von Opfer und Täter ist in vollem Gang Ein Gastbeitrag von Ralf Fücks",
      "teaser": "Deutsche Unterwerfungspazifisten wollen die Ukraine zum Aufgeben bewegen, Kanzler Scholz bleibt unbefriedigend vage. Doch wenn der Westen Putin nicht in der Ukraine stoppt, steht der Frieden in Europa erst recht auf dem Spiel.",
      "url": "https://www.spiegel.de/ausland/irritationen-ueber-deutschland-die-verkehrung-von-opfer-und-taeter-ist-im-vollen-gang-a-7fa85e01-b619-40c2-b6f5-fa502c2fb2dd",
      "image_title": "Die Verkehrung von Opfer und Täter ist in vollem Gang - Ludovic Marin / AFP"
    },
    {
      "title": "Energieversorgung So will sich Europa aus der Gasabhängigkeit von Russland lösen",
      "teaser": "Wenn Putin die Ostseepipeline Nord Stream 1 wirklich stilllegt, droht Europa eine schwere Gaskrise. Deshalb muss der Kontinent jetzt zu einer gemeinsamen Energiepolitik finden.",
      "url": "https://www.spiegel.de/ausland/gaskrise-europa-braucht-eine-gemeinsame-energiepolitik-a-ac849533-8e23-4b76-94f8-86f5d8c774fc",
      "image_title": "So will sich Europa aus der Gasabhängigkeit von Russland lösen - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Russlands Energie- und Klimapolitik »Putin hat das Gasgeschäft mit Europa zerstört«",
      "teaser": "Russlands Invasion in der Ukraine hat die Welt im Kampf gegen den Klimawandel zurückgeworfen. Der US-Politologe Thane Gustafson sieht Deutschland als Testfall dafür, wie es weitergeht. Ein Interview von Ann-Dorit Boy und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/russland-kenner-thane-gustafson-putin-hat-das-gasgeschaeft-mit-europa-zerstoert-a-ede87694-8d52-4652-9e17-fc97f8e5fdd3",
      "image_title": "»Putin hat das Gasgeschäft mit Europa zerstört« - Anton Novoderezhkin / AP"
    },
    {
      "title": "Staatskrise in Sri Lanka Demonstrierende wollen besetzte Gebäude räumen",
      "teaser": "Sri Lankas Präsident Rajapaksa hat sich abgesetzt – offenbar will er über Singapur nach Saudi-Arabien reisen. Während die Demonstrierenden seinem Rücktritt entgegenfiebern, sichern Soldaten das Parlament.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-demonstrierende-wollen-besetzte-gebaeude-raeumen-a-6b79b6d8-6eb2-4a94-a006-db706e3f0e65",
      "image_title": "Demonstrierende wollen besetzte Gebäude räumen - Adnan Abidi / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Nordkorea erkennt prorussische »Volksrepubliken« an",
      "teaser": "Die Separatistengebiete Donezk und Luhansk haben einen neuen Partner gefunden, Kiew kappt als Reaktion alle Beziehungen zu Nordkorea. Und: Raketen schlagen offenbar in Industriegebiet im Donbass ein. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-nordkorea-erkennt-prorussische-volksrepubliken-an-a-05a6aa83-63da-4683-8111-eda5c23623b4",
      "image_title": "Nordkorea erkennt prorussische »Volksrepubliken« an - HANDOUT / AFP"
    },
    {
      "title": "Ausschreitungen in Port-au-Prince Bandenkämpfe in Haiti bedrohen 1,5 Millionen Menschen",
      "teaser": "Ein Jahr nach dem Mord an Präsident Moise kommt es in Haiti zu Kämpfen rivalisierender Banden. Nun ist ein ganzer Teil der Hauptstadt abgeschnitten, ohne ausreichend Trinkwasser, Essen und medizinische Versorgung.",
      "url": "https://www.spiegel.de/ausland/haiti-bandenkaempfe-bringen-1-5-millionen-menschen-in-port-au-prince-in-not-a-d4c193cd-e12e-4d5d-86f7-bd7bc9c9fdfd",
      "image_title": "Bandenkämpfe in Haiti bedrohen 1,5 Millionen Menschen - Richard Pierrin / AFP"
    },
    {
      "title": "Blockade durch Fünf-Sterne-Bewegung Vertrauensvotum – Italiens Regierung droht das Aus",
      "teaser": "Die fragile Koalition von Mario Draghi steht vor dem Ende: Heute soll eine Vertrauensabstimmung über die Zukunft der Regierung entscheiden, die mitregierende Fünf-Sterne-Fraktion will nicht am Votum teilnehmen.",
      "url": "https://www.spiegel.de/ausland/italien-regierung-von-mario-draghi-droht-das-aus-in-vertrauensvotum-a-d15b94ff-f063-47da-a884-8d5f369a5f45",
      "image_title": "Vertrauensvotum – Italiens Regierung droht das Aus - Angelo Carconi / ZUMA Wire / IMAGO"
    },
    {
      "title": "Antwort auf russische Kinschal US-Luftwaffe testet erfolgreich neuartige Hyperschallraketen",
      "teaser": "Sie können mit fünffacher Schallgeschwindigkeit fliegen und gelten als besonders wendig: China, Russland und die USA liefern sich ein Wettrüsten mit neuen Raketen. Nun meldet Washington neue gelungene Tests.",
      "url": "https://www.spiegel.de/ausland/us-luftwaffe-testet-erfolgreich-neuartige-hyperschallraketen-a-4c40a8df-31c2-4b08-9f75-84175b8e249a",
      "image_title": "US-Luftwaffe testet erfolgreich neuartige Hyperschallraketen - Giancarlo Casem / U.S. Air Force / REUTERS"
    },
    {
      "title": "Empörung nach CNN-Interview Trumps Sicherheitsberater Bolton gibt zu, Umstürze in anderen Ländern geplant zu haben",
      "teaser": "Eigentlich wollte John Bolton dem Ex-US-Präsidenten attestieren, dass der Sturm aufs Kapitol kein geplanter Coup war. Dabei verplapperte sich der frühere Trump-Berater allerdings – der Aufschrei ist groß.",
      "url": "https://www.spiegel.de/ausland/usa-john-bolton-gibt-zu-umstuerze-in-anderen-laendern-geplant-zu-haben-a-86dd7841-3921-498d-bc83-a1bc9a774764",
      "image_title": "Trumps Sicherheitsberater Bolton gibt zu, Umstürze in anderen Ländern geplant zu haben - Joshua Roberts / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj droht russischen Kriegsverbrechern, »Ökozid« in der Ukraine – das geschah in der Nacht",
      "teaser": "Kiew hofft auf neue Raketen – und gerechte Strafen für Gräueltaten der Aggressoren. Im Streit um ukrainisches Getreide zeichnet sich eine Lösung ab. Und: Lettland führt den Wehrdienst wieder ein. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-14-juli-a-cb6e93a9-0fcd-4c00-a8a2-5a6ab31c4bf9",
      "image_title": "Selenskyj droht russischen Kriegsverbrechern, »Ökozid« in der Ukraine – das geschah in der Nacht - IMAGO/Maxym Marusenko / IMAGO/NurPhoto"
    },
    {
      "title": "Beziehungen »tiefer und stärker als je zuvor« Biden will Integration Israels im Nahen Osten vorantreiben",
      "teaser": "Begrüßung in Tel Aviv, Yad Vashem-Besuch in Jerusalem: US-Präsident Joe Biden hat zum Start seiner Nahost-Reise die Unterstützung Israels bekräftigt. Mit den Palästinensern und den Saudis könnte es heikel für den Demokraten werden.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-will-integration-israels-im-nahen-osten-vorantreiben-a-0ca50918-c319-423c-a57c-4a908b5181e0",
      "image_title": "Biden will Integration Israels im Nahen Osten vorantreiben - ABIR SULTAN / EPA"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Kaliningrad und der neue Eiserne Vorhang",
      "teaser": "Ist die russische Exklave Kaliningrad ein Problem für den Westen oder die Achillesferse des russischen Reiches? Die Antwort ist nicht so einfach, denn die geopolitische Lage birgt erhebliches Konfliktpotenzial. Von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/kaliningrad-und-der-neue-eiserne-vorhang-podcast-a-a4ab8a7d-3949-4b56-947a-c14f1bd807a9",
      "image_title": "Kaliningrad und der neue Eiserne Vorhang - INTS KALNINS / REUTERS",
      "author": "Olaf Heuser"
    },
    {
      "title": "Waldbrände in Südeuropa Für die Flucht vor den Flammen blieben nur wenige Minuten",
      "teaser": "Alarmstufe Rot an Frankreichs Atlantikküste und in mehreren Distrikten Portugals: Tausende Touristen und Anwohner mussten wegen heftiger Brände evakuiert werden – eine Entspannung der Lage ist vorerst nicht in Sicht.",
      "url": "https://www.spiegel.de/ausland/waldbraende-in-frankreich-und-portugal-evakuierungen-und-loescharbeiten-a-f4a1da47-afef-40b5-bb3f-04eb50779b6f"
    },
    {
      "title": "Russlands Angriffskrieg EU will neue russische Pässe für Ukrainer nicht anerkennen",
      "teaser": "Der EU-Außenbeauftragte, Josep Borrell, hat die Einbürgerung von Ukrainern durch Russland stark kritisiert. Wladimir Putin hatte zuvor ein Dekret verabschiedet, das allen Ukrainern Zugang zu russischen Pässen ermöglicht.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-eu-will-neue-russische-paesse-fuer-ukrainer-nicht-anerkennen-a-9bc76511-2997-4b37-81e4-cb41ccf4e0c6",
      "image_title": "EU will neue russische Pässe für Ukrainer nicht anerkennen - MAXIM SHEMETOV/ REUTERS"
    },
    {
      "title": "Sturm auf US-Kapitol »Wir hatten großes Glück, dass nicht noch mehr Blut vergossen wurde«",
      "teaser": "Die Rolle rechtsextremer Milizen am 6. Januar 2021, ein reumütiger Teilnehmer und ein unveröffentlichter Tweet von Donald Trump: die wichtigsten Momente der siebten Kongressanhörung im Video.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-das-us-kapitol-untersuchungsausschuss-rechtsextreme-milizen-und-ein-trump-tweet-a-e38ddb0e-73a0-46a2-96e8-01393e3c3be5"
    },
    {
      "title": "Britische Konservative Ex-Finanzminister Sunak gewinnt erste Abstimmung um Johnsons Nachfolge",
      "teaser": "Das lange Rennen um die Nachfolge von Boris Johnson als Tory-Chef und Premierminister hat begonnen. Mit Jeremy Hunt und Nadhim Zahawi sind zwei Kandidaten bereits aus dem Rennen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-gewinnt-erste-tories-abstimmung-um-johnsons-nachfolge-a-52ef3ed9-a79b-4e4c-af08-276838bda8d5",
      "image_title": "Ex-Finanzminister Sunak gewinnt erste Abstimmung um Johnsons Nachfolge - Neil Hall / EPA-EFE"
    },
    {
      "title": "Reaktion auf Uber-Files Schon wieder ein derber Spruch – Empörung über Macron",
      "teaser": "Der französische Präsident steht in der Kritik, weil er sich als Wirtschaftsminister für Uber einsetzte. Jetzt sorgt auch noch Macrons vulgäre Reaktion vor laufender Kamera für Aufsehen.",
      "url": "https://www.spiegel.de/ausland/frankreichs-praesident-emmanuel-macron-empoert-mit-derbem-spruch-zur-oppositionskritik-a-a49b2b87-4207-4363-b0bf-ba9236640027",
      "image_title": "Schon wieder ein derber Spruch – Empörung über Macron - Jean-Philippe Ksiazek / dpa"
    },
    {
      "title": "Bidens Besuch in Israel Verwirrung um mögliches US-Konsulat in Ostjerusalem",
      "teaser": "Kurz vor Joe Bidens erstem Israelbesuch als US-Präsident fordert Sicherheitsberater Jake Sullivan die Eröffnung eines US-Konsulats in Ostjerusalem. Minuten später dementiert der außenpolitische Sprecher John Kirby die Aussage.",
      "url": "https://www.spiegel.de/ausland/israel-verwirrung-um-us-konsulat-in-ostjerusalem-a-9d5ba42e-8046-432f-8143-5925ea166428",
      "image_title": "Verwirrung um mögliches US-Konsulat in Ostjerusalem - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Boris Johnson über seinen Abschied »Ich werde bald gehen, erhobenen Hauptes«",
      "teaser": "Seine Zeit in 10 Downing Street war von Skandalen geprägt, dennoch empfindet Boris Johnson »Stolz« auf seine Amtsführung. Der Kampf um seine Nachfolge tobt weiter, Favoriten zeichnen sich ab.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-ueber-seinen-abschied-werde-bald-erhobenen-hauptes-gehen-a-2643abf9-6a47-4ec7-b8e2-ba35574904b9",
      "image_title": "»Ich werde bald gehen, erhobenen Hauptes« - Toby Melville / REUTERS"
    },
    {
      "title": "Wegen Russlands Aggression Polen bildet Postbeschäftigte an Waffen aus",
      "teaser": "Polen will angesichts des Ukrainekrieges seine Streitkräfte ausbauen. Nun bekommen die 70.000 Mitarbeiter der Post ein Angebot zu einer freiwilligen Weiterbildung. Auf dem Programm: »grundlegende Schießfertigkeiten«.",
      "url": "https://www.spiegel.de/ausland/polen-beschaeftigte-der-post-sollen-freiwillige-waffenausbildung-erhalten-a-5203c415-cbb5-48af-a4b1-f44ea7fd27a9",
      "image_title": "Polen bildet Postbeschäftigte an Waffen aus - Omar Marques / Getty Images"
    },
    {
      "title": "Krieg im Heimatland Großteil der Ukraine-Geflüchteten plant längeren Verbleib in Aufnahmeländern",
      "teaser": "Seit Beginn von Russlands Angriffskrieg in der Ukraine sind Millionen Menschen ins Ausland geflohen. Laut UNHCR möchten zwei Drittel erst zurückkehren, wenn ihre Heimat wieder dauerhaft sicher ist.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-grossteil-der-gefluechteten-plant-laengeren-verbleib-in-aufnahmelaendern-a-f3b95888-0cd3-41c6-b076-65196a2e8ab3",
      "image_title": "Großteil der Ukraine-Geflüchteten plant längeren Verbleib in Aufnahmeländern - Derek Hudson / Getty Images"
    },
    {
      "title": "Vorwurf des illegalen Grenzübertritts Malis Militär lässt Uno-Wachmannschaft am Flughafen festsetzen",
      "teaser": "Die Uno-Mission Minusma soll in Mali für Stabilität sorgen. Nun hat die dortige Armee jedoch Mitglieder der Truppe festgenommen – wegen eines angeblichen Putschs. Verteidigungsministerin Lambrecht fordert ihre Freilassung.",
      "url": "https://www.spiegel.de/ausland/mali-militaer-laesst-uno-wachmannschaft-am-flughafen-in-bamako-festsetzen-a-d3624df6-e961-4360-867d-57bfe2fe8866",
      "image_title": "Malis Militär lässt Uno-Wachmannschaft am Flughafen festsetzen - Nicolas Remene / Le Pictorium / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Verhandlungen mit Russland sind laut Baerbock derzeit ausgeschlossen",
      "teaser": "Wie kann der Krieg in der Ukraine beendet werden? Bundesaußenministerin Annalena Baerbock glaubt momentan nicht an Gespräche mit Russland. Auch an der Autorität ihres russischen Amtskollegen Lawrow hegt sie Zweifel.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-verhandlungen-mit-russland-sind-derzeit-ausgeschlossen-a-f43b7b79-a3b0-4c90-85b6-8e6c20aca1ba",
      "image_title": "Verhandlungen mit Russland sind laut Baerbock derzeit ausgeschlossen - Thomas Imo / photothek / IMAGO"
    }
  ]
}