{
  "timestamp": "2022-04-29T16:32:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Treibstofflager, Waffendepots, Bahnstrecken im Visier Was steckt hinter den Angriffen auf Russland?",
      "teaser": "Brände und Explosionen auf russischem Gebiet deuten zumindest teilweise auf ukrainische Angriffe hin. Laut Beobachtern soll das eine Botschaft an die russische Bevölkerung sein: Putin kann euch nicht beschützen. Von Oliver Imhof und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/belgorod-angriff-auf-treibstofflager-wo-auch-russland-verwundbar-ist-a-62659aae-1811-4eb0-b3f0-3067b1eb03d6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a07f6e4d-f583-440c-ad24-18b98ce9f7b9_w872_r1.778_fpx73.68_fpy54.98.jpg",
      "image_title": "Was steckt hinter den Angriffen auf Russland? - Oleg Kharseev / Polaris / laif",
      "author": "Oliver Imhof und Susanne Koelbl"
    },
    {
      "title": "Fototagebuch aus Charkiw »Wir haben kein Morgen mehr – also leben wir im Heute«",
      "teaser": "Öffentlicher Raum als private Zuflucht: Der ukrainische Fotograf Pavel Dorogoy zeigt, wie sich Menschen in den U-Bahnhöfen von Charkiw ein neues Leben geschaffen haben. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/fototagebuch-aus-charkiw-wir-haben-kein-morgen-mehr-also-leben-wir-im-heute-a-c500a3bf-918d-4b49-88ca-e754f4579c88",
      "image_title": "»Wir haben kein Morgen mehr – also leben wir im Heute« - Pavel Dorogoy",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Spekulationen über Comeback Könnte Donald Trump nochmal US-Präsident werden?",
      "teaser": "Er ist zurück im Wahlkampfmodus, liebäugelt mit einer erneuten Präsidentschaftskandidatur. Hören Sie, mit welcher Strategie Donald Trump ins Weiße Haus zurückkehren will und wie seine Chancen stehen. Von Roland Nelles und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/donald-trump-arbeitet-an-einem-comeback-als-us-praesident-podcast-a-7172492d-79d7-42b6-b712-0b3e92186656",
      "image_title": "Könnte Donald Trump nochmal US-Präsident werden?",
      "author": "Roland Nelles und Sandra Sperber"
    },
    {
      "title": "Abschiedsnachricht an die Mitarbeiter Frontex-Chef Leggeri beklagt mangelnden politischen Rückhalt",
      "teaser": "Frontex-Chef Leggeri ist zurückgetreten – in einer Mail klagt er, die Agentur solle »in eine Art Menschenrechtsorganisation« verwandelt werden. Nun leitet vorerst eine Frau die EU-Behörde.",
      "url": "https://www.spiegel.de/ausland/abschiedsnachricht-frontex-chef-leggeri-beklagt-mangelnden-politischen-rueckhalt-a-b3f97e3b-b27e-4f1c-968b-c078fa151f20",
      "image_title": "Frontex-Chef Leggeri beklagt mangelnden politischen Rückhalt - KACPER PEMPEL / REUTERS"
    },
    {
      "title": "Ukrainischer Kommandant »Rettet Mariupol, evakuiert uns«",
      "teaser": "Zum zweiten Mal meldet sich der Befehlshaber der letzten Verteidiger von Mariupol per Videobotschaft. Die Lage seiner Kämpfer und der Zivilisten, die sich mit ihnen im Stahlwerk Asow-Stahl verschanzt haben, ist verzweifelt.",
      "url": "https://www.spiegel.de/ausland/ukraine-hilferuf-aus-belagertem-stahlwerk-azowstal-rettet-mariupol-evakuiert-uns-a-9f8a205c-ff98-45bf-93ca-dc58a31e84ef"
    },
    {
      "title": "Video aus chinesischem Einkaufszentrum Massenflucht vor dem Coronatest",
      "teaser": "Chinas Null-Covid-Strategie stößt an Grenzen: Ein unangekündigter Covid-Massentest sorgt für Panik in einem Einkaufszentrum in Suzhou. Und in Peking laufen hastige Vorbereitungen für einen Lockdown.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-flucht-von-dem-covid-test-video-a-18af05c3-b831-4e02-b897-6cecb4340fc0"
    },
    {
      "title": "Jean Schmidt aus Ohio Republikanerin nennt Schwangerschaft nach Vergewaltigung »Chance« für Frauen",
      "teaser": "Im US-Bundesstaat Ohio wollen die Republikaner Abtreibungen weitestgehend verbieten. Die erzkonservative Abgeordnete Jean Schmidt sorgte nun mit einer Aussage in einem Ausschuss für Aufsehen.",
      "url": "https://www.spiegel.de/ausland/jean-schmidt-republikanerin-aus-ohio-nennt-schwangerschaft-nach-vergewaltigung-chance-fuer-frauen-a-c66bdbcd-eb45-4535-b560-91a0f78be1cd",
      "image_title": "Republikanerin nennt Schwangerschaft nach Vergewaltigung »Chance« für Frauen - Bill Clark / CQ-Roll Call, Inc via Getty Images"
    },
    {
      "title": "Hauptstadt Afghanistans Mindestens zehn Menschen sterben bei Explosion in Kabuler Moschee",
      "teaser": "Eine Anschlagswelle erschüttert Afghanistan: Eine Woche nach dem Angriff beim Freitagsgebet in Kunduz gab es erneut eine tödliche Explosion in einer Moschee. Noch ist unklar, ob erneut der IS dafür verantwortlich ist.",
      "url": "https://www.spiegel.de/ausland/kabul-mindestens-zehn-tote-bei-explosion-in-moschee-a-39f76546-fcb3-416d-9927-d3a1392abe0f",
      "image_title": "Mindestens zehn Menschen sterben bei Explosion in Kabuler Moschee - STR / EPA"
    },
    {
      "title": "Frontex-Skandal Ein Rücktritt reicht nicht Ein Kommentar von Steffen Lüdke",
      "teaser": "Fabrice Leggeri ist über seinen Umgang mit den Pushbacks in der Ägäis gestürzt. Jetzt braucht es einen Neuanfang – Frontex muss Menschen schützen und nicht nur Grenzen, wenn die Agentur eine Zukunft haben will.",
      "url": "https://www.spiegel.de/ausland/frontex-skandal-um-fabrice-leggeri-ein-ruecktritt-reicht-nicht-kommentar-a-66b3a6e0-54f1-4f80-a4c0-73fdad135056",
      "image_title": "Ein Rücktritt reicht nicht - Getty Images"
    },
    {
      "title": "Diskussion um politische Ausrichtung Die umstrittenen Helden von Mariupol",
      "teaser": "Das Asow-Regiment der ukrainischen Nationalgarde gilt als Hort für Rechtsextreme. Inzwischen distanziert sich die Führung der Einheit von diesem Ruf, Kritiker fordern eine Neubewertung – zu Recht? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/asow-regiment-die-umstrittenen-helden-von-mariupol-a-4b9d6ea9-baa0-49f1-947c-ba0189ec3a55",
      "image_title": "Die umstrittenen Helden von Mariupol - Sergei Supinsky / AFP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Eingekesselte im Stahlwerk von Mariupol »Jeder hier ist wie ein Zombie, es ist schrecklich«",
      "teaser": "Seit Wochen harren Widerstandskämpfer, Verwundete und Familien mit Kindern im Stahlwerk von Mariupol aus. Nun dringen schockierende Meldungen der Eingeschlossenen nach außen. Sie bereiten sich unter fast ständigem Beschuss auf ihren Tod vor. Von Ullrich Fichtner, Katja Lutska, Alexandra Rojkov und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/asow-stahl-werk-in-mariupol-jeder-hier-ist-wie-ein-zombie-es-ist-schrecklich-a-79f018f2-b36c-4f5c-ab49-a7aa0d004995",
      "image_title": "»Jeder hier ist wie ein Zombie, es ist schrecklich«",
      "author": "Ullrich Fichtner, Katja Lutska, Alexandra Rojkov und Thore Schröder"
    },
    {
      "title": "Angriff bei Guterres-Besuch in Kiew Die Einschläge kamen sehr nah",
      "teaser": "Uno-Generalsekretär António Guterres hat in Kiew mit Wolodymyr Selenskyj gesprochen. Kurz danach schlugen zwei Raketen in der Hauptstadt ein – nur wenige Kilometer entfernt vom Ort des Treffens.",
      "url": "https://www.spiegel.de/ausland/kiew-ukraine-antonio-guterres-zu-besuch-raketeneinschlaege-in-wohnhaeusern-a-82c69e60-6bc9-4fb6-a282-63db82570a3e"
    },
    {
      "title": "Blutiger Protest in Jerusalem Neue Unruhen am Tempelberg – Dutzende Verletzte",
      "teaser": "In Jerusalem ist es erneut zu Zusammenstößen gekommen. Gewaltbereite Palästinenser warfen Steine und Feuerwerkskörper in Richtung Klagemauer, israelische Sicherheitskräfte reagierten mit Tränengas und Gummigeschossen.",
      "url": "https://www.spiegel.de/ausland/jerusalem-neue-unruhen-am-tempelberg-dutzende-verletzte-a-570eef7e-4e59-4420-96fe-c5d0acbdc098",
      "image_title": "Neue Unruhen am Tempelberg – Dutzende Verletzte - Ilia Yefimovich / dpa"
    },
    {
      "title": "Erste Stunden der Invasion Russen hätten Selenskyj zu Kriegsbeginn offenbar fast gefangen genommen",
      "teaser": "Mit dem Überfall auf die Ukraine wollte Putin die Regierung in Kiew stürzen. Einem Bericht zufolge sind die russischen Invasoren Präsident Selenskyj und seiner Familie in den ersten Kriegsstunden sehr nah gekommen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russen-sollen-wolodymyr-selenskyj-zu-kriegsbeginn-fast-gefangen-genommen-haben-a-e7266b59-e344-4fc6-9904-e85900ff3ca5",
      "image_title": "Russen hätten Selenskyj zu Kriegsbeginn offenbar fast gefangen genommen - dpa"
    },
    {
      "title": "Nach SPIEGEL-Enthüllungen über illegale Pushbacks Frontex-Chef Leggeri tritt zurück",
      "teaser": "Er vertuschte die illegalen Pushbacks der griechischen Küstenwache in der Ägäis, jetzt hat er den politischen Rückhalt verloren. Nach SPIEGEL-Informationen stellt der Chef der EU-Grenzschutzagentur Fabrice Leggeri sein Amt zur Verfügung. Von Giorgos Christides, Steffen Lüdke und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/frontex-chef-fabrice-leggeri-bietet-ruecktritt-an-a-735aff41-6d49-4154-ada6-37957488a381",
      "image_title": "Frontex-Chef Leggeri tritt zurück - FRANCOIS LENOIR / REUTERS",
      "author": "Giorgos Christides, Steffen Lüdke und Maximilian Popp"
    },
    {
      "title": "Gegenwehr an der Südfront Die erfolgreichen Drohnenkrieger der Ukraine",
      "teaser": "Im Süden der Ukraine toben Kämpfe, die die Zukunft des Landes mitentscheiden könnten. Die Drohneneinheit Aeroroswidka fügt dem russischen Militär schmerzhafte Verluste zu. Unser Reporter hat sie getroffen. Aus Schewtschenkowe und Mykolajiw berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/gegenwehr-an-der-suedfront-die-erfolgreichen-drohnenkrieger-der-ukraine-a-66c7ff88-73f8-4cb6-94c8-0fd7260e7c76",
      "image_title": "Die erfolgreichen Drohnenkrieger der Ukraine - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Flughafen in Miami Premierminister der Britischen Jungferninseln wegen Drogenhandels verhaftet",
      "teaser": "Es klingt wie der Plot eines Krimis aus den Achtzigern: US-Agenten haben in Miami den Premier der Britischen Jungferninseln verhaftet. Sie hatten sich als Drogenhändler ausgegeben – und dem Politiker eine Falle gestellt.",
      "url": "https://www.spiegel.de/ausland/usa-premierminister-der-britischen-jungferninseln-wegen-drogenhandel-verhaftet-a-ce083918-bc22-4894-9663-70d45effaded",
      "image_title": "Premierminister der Britischen Jungferninseln wegen Drogenhandels verhaftet - Christopher Drost / ZUMA Wire / IMAGO"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Kiew wirft Russland Getreide-Raub aus besetzten Gebieten vor",
      "teaser": "Das ukrainische Außenministerium geht davon aus, dass Russen in der Seehafenstadt Cherson Getreide gestohlen haben. Und: Kiews Bürgermeister Klitschko attackiert Kremlchef Putin. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-usa-vermuten-russischen-geheimdienst-hinter-attacke-auf-friedensnobelpreistraeger-a-b6357ef5-a2e5-4c11-bf5d-47798b344992",
      "image_title": "Kiew wirft Russland Getreide-Raub aus besetzten Gebieten vor - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Offenbar Angriff auf Lazarett in Mariupol, Selenskyj dankt Biden – das geschah in der Nacht",
      "teaser": "Russland soll gezielt den Bereich für Verwundete im Asow-Stahlwerk attackiert haben. Kiew erwartet Widerstand gegen Rubel-Einführung in Cherson. Und: Selenskyj beschwört die Zusammenarbeit mit den USA. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-auf-freitag-a-57d1702f-0acd-4b5b-a68f-f0522b629aca",
      "image_title": "Offenbar Angriff auf Lazarett in Mariupol, Selenskyj dankt Biden – das geschah in der Nacht - Alexey Kudenko / SNA / IMAGO"
    },
    {
      "title": "Belagerte Hafenstadt Putin lehnt generellen Fluchtkorridor aus Stahlwerk in Mariupol ab",
      "teaser": "Russland will den im Asow-Stahlwerk in Mariupol eingeschlossenen Kämpfern keinen freien Abzug ermöglichen. Die Zivilisten hingegen könnten gehen »und zwar in jede Richtung«.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladimir-putin-lehnt-generellen-fluchtkorridor-aus-asow-stahl-werk-in-mariupol-ab-a-3173a101-6c86-4e7a-af76-fa58f7ce3a16",
      "image_title": "Putin lehnt generellen Fluchtkorridor aus Stahlwerk in Mariupol ab - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Nach Treffen mit Wladimir Putin Kiew meldet russischen Beschuss während Besuch von Uno-Chef",
      "teaser": "Erst am Dienstag hatte sich António Guterres mit Russlands Präsident Putin in Moskau getroffen. Zwei Tage später besucht er Kiew und wird Zeuge von russischen Raketenangriffen.",
      "url": "https://www.spiegel.de/ausland/waehrend-besuch-von-antonio-guterres-kiew-unter-raketenbeschuss-a-62cf220c-70b9-4877-843a-e80291f9e03f",
      "image_title": "Kiew meldet russischen Beschuss während Besuch von Uno-Chef - IMAGO/Miguel Gutierrez / IMAGO/Agencia EFE"
    },
    {
      "title": "Diplomatische Offensive am Roten Meer Erdoğan besucht überraschend Saudi-Arabien",
      "teaser": "Zwei Antipoden gehen aufeinander zu: Der türkische Präsident ist in der Hafenstadt Dschidda gelandet und soll Kronprinz Mohammed bin Salman treffen. Ihr Verhältnis gilt seit dem brutalen Mord an Jamal Khashoggi als vergiftet.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-besucht-saudi-arabien-annaeherung-trotz-mord-an-jamal-khashoggi-a-04d9cccf-c78f-447b-aeb8-5bdbe65b13c6",
      "image_title": "Erdoğan besucht überraschend Saudi-Arabien - MURAT CETIN MUHURDAR / AFP"
    },
    {
      "title": "Minderheitskabinett nach Misstrauensvotum Montenegro hat jetzt eine prowestliche Regierung",
      "teaser": "Die proserbische Regierung ist durch ein Misstrauensvotum gescheitert, nun regieren in Podgorica EU-Befürworter – allerdings nur wenige. Das neue Minderheitenkabinett umfasst 16 Abgeordnete.",
      "url": "https://www.spiegel.de/ausland/montenegro-prowestliche-regierung-von-dritan-abazovic-gewaehlt-a-ca4df5c5-c74b-40e1-979b-a14daf3a0113",
      "image_title": "Montenegro hat jetzt eine prowestliche Regierung - STEVO VASILJEVIC / REUTERS"
    }
  ]
}