{
  "timestamp": "2022-11-09T14:25:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Midterms und die Folgen Warum diese Wahl so wichtig ist – über die USA hinaus",
      "teaser": "In den USA wird ein neuer Kongress gewählt. Die Republikaner würden einen Sieg nutzen, um die politische Agenda von Präsident Biden zu blockieren. Sogar die Unterstützung für die Ukraine steht auf dem Spiel. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/midterms-2022-in-den-usa-warum-diese-wahl-so-wichtig-ist-a-f686b98e-1d50-45c2-b057-aff48a1c38a5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b6a3d990-9086-4aab-80f5-47364f351b27_w872_r1.778_fpx35_fpy56.jpg",
      "image_title": "Warum diese Wahl so wichtig ist – über die USA hinaus - Drew Angerer / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Midterms 2022 in Bildern Hauptsache Wählen",
      "url": "https://www.spiegel.de/ausland/us-midterms-in-bildern-drive-through-stimmabgabe-und-schlangen-vor-den-wahllokalen-a-f5be0a12-e557-4b6e-aa60-7b29f1a3fbfb",
      "image_title": "Hauptsache Wählen - Andy Barron / AP"
    },
    {
      "title": "+++ Zwischenwahlen im Newsblog +++ Nevada droht tagelange Hängepartie",
      "url": "https://www.spiegel.de/ausland/midterms-2022-in-den-usa-was-den-demokraten-und-joe-biden-droht-a-28b30599-e70f-45de-ab49-bb125f5f2cc3",
      "image_title": "Nevada droht tagelange Hängepartie - John Locher / AP"
    },
    {
      "title": "Sarah Huckabee Sanders Trumps Ex-Sprecherin wird Gouverneurin von Arkansas",
      "url": "https://www.spiegel.de/ausland/sarah-huckabee-sanders-ex-donald-trump-sprecherin-wird-gouverneurin-von-arkansas-a-6720616f-8adf-481d-a377-5bec22657902",
      "image_title": "Trumps Ex-Sprecherin wird Gouverneurin von Arkansas - Pablo Martinez Monsivais/ dpa"
    },
    {
      "title": "Pennsylvania geht an die Demokraten Niederlage für Trumps TV-Doktor",
      "teaser": "Mehmet Oz wurde von Donald Trump unterstützt – und kassierte eine herbe Niederlage: In Pennsylvania haben die Republikaner einen Senatssitz an den Demokraten John Fetterman verloren. Vor allem wohl wegen eines Themas.",
      "url": "https://www.spiegel.de/ausland/midterms-usa-donald-trumps-kandidat-dr-mehmet-oz-verliert-in-pennsylvania-a-57cf4b2c-7157-48c2-a430-e2ff424929c7"
    },
    {
      "title": "Die besten Bilder zu den Midterms Stars & Streit – ein Land in Blau und Rot",
      "teaser": "Wahlsieger herzen Angehörige, in Atlanta wird getanzt – und mancherorts steht die Entscheidung noch aus: Party- oder Katerstimmung? Der Tag der Entscheidung in Bildern.",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-bilder-des-wahltages-a-7caa317d-d008-408b-b24c-91a733e18b03",
      "image_title": "Stars & Streit – ein Land in Blau und Rot - Kenneth Ferriera / AP"
    },
    {
      "title": "Trump sieht wieder Wahlbetrug »Da passieren schlimme Dinge«",
      "teaser": "Im US-Bundestaat Arizona sind Dutzende Wahlmaschinen ausgefallen. Einige Republikaner, darunter Donald Trump, schlachten den Vorfall sofort für ihre Zwecke aus.",
      "url": "https://www.spiegel.de/ausland/arizona-wahlmaschinen-fallen-aus-trump-sieht-wahlbetrug-a-fd935e39-e989-4f96-8edb-efbb835f1e00"
    },
    {
      "title": "Urteil nach Anschlag 2016 Iran richtet zwei Männer in östlicher Provinz hin",
      "teaser": "Hunderte Menschen werden in Iran jedes Jahr hingerichtet – zuletzt drohte das Regime auch Demonstrierenden mit der Todesstrafe. Nun wurden zwei ältere Urteile in einer Provinz vollstreckt, in der es zuletzt Krawalle gab.",
      "url": "https://www.spiegel.de/ausland/iran-richtet-zwei-maenner-in-oestlicher-provinz-hin-a-e7cb6715-299e-42b1-84a5-d381982f7493",
      "image_title": "Iran richtet zwei Männer in östlicher Provinz hin - Vahid Salemi / AP"
    },
    {
      "title": "Geheimdienstbericht aus London Reparatur der Krimbrücke könnte ein Jahr dauern",
      "teaser": "Eine große Explosion hatte Russlands Brücke zur annektierten Krim beschädigt. Nun bahnt sich laut Großbritannien eine langwierige Reparatur an. Derweil besucht Kremlsprecher Peskow das besetzte Gebiet Luhansk.",
      "url": "https://www.spiegel.de/ausland/ukraine-reparatur-der-krim-bruecke-koennte-ein-jahr-dauern-a-6c5ecbc1-c5aa-487b-b573-732d40c7b2b3",
      "image_title": "Reparatur der Krimbrücke könnte ein Jahr dauern - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "DeSantis’ Triumph bei den US-Midterms Der wahre Sieger der Wahlnacht kommt aus Florida",
      "teaser": "Floridas republikanischer Gouverneur glänzt mit einem historischen Sieg – während viele von Donald Trumps Kandidaten floppen. Holt sich Ron DeSantis nun auch die Präsidentschaftskandidatur? Aus Scottsdale, Arizona berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/midterm-wahlen-ron-desantis-ist-der-wahre-sieger-und-wird-donald-trump-gefaehrlich-a-3a38e49e-1838-40ed-b830-cbcb429c9e19",
      "image_title": "Der wahre Sieger der Wahlnacht kommt aus Florida - Rebecca Blackwell / dpa"
    },
    {
      "title": "Deutsches Rettungsschiff vor Sizilien Migranten dürfen an Land – Frankreich nennt Abweisungen »inakzeptabel«",
      "teaser": "Mehrere Migranten waren in einen Hungerstreik getreten, weil Italiens Regierung sie nicht von Bord eines Seenotrettungsschiffs ließ. Nun dürfen sie an Land. Roms harter Kurs sorgt für Kritik aus Frankreich.",
      "url": "https://www.spiegel.de/ausland/italien-verbliebene-migranten-duerfen-an-land-frankreich-nennt-abweisungen-inakzeptabel-a-3ca0b74e-ccfc-42e4-b2a1-fa4bd9ef7878",
      "image_title": "Migranten dürfen an Land – Frankreich nennt Abweisungen »inakzeptabel« - ANTONIO PARRINELLO / REUTERS"
    },
    {
      "title": "Sie warnte vor Reisen in das Land US-Bürgerin in Saudi-Arabien inhaftiert",
      "teaser": "Carly Morris reiste 2019 mit ihrer Tochter nach Saudi-Arabien. Seither kann sie das Land eigenen Angaben zufolge nicht verlassen. Nun warnte die US-Bürgerin andere Frauen – und rief damit die Justiz auf den Plan.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-us-buergerin-inhaftiert-sie-warnte-vor-reisen-in-das-land-a-dec0f4cc-30a6-45e4-9e08-018cc67786e2",
      "image_title": "US-Bürgerin in Saudi-Arabien inhaftiert - Amr Nabil / dpa"
    },
    {
      "title": "Erfolge für die Demokraten Das sind die Sieger der Gouverneurswahlen in den USA",
      "teaser": "In insgesamt 36 der 50 US-Bundesstaaten wurde eine neue Spitze gewählt. Nun sind fast alle Stimmen ausgezählt – und die Demokraten können sich über zwei Zugewinne freuen.",
      "url": "https://www.spiegel.de/ausland/usa-midterms-wer-bei-den-gouverneurswahlen-gewonnen-hat-a-531c34b9-43ab-421c-8a97-bf3f8de83f56",
      "image_title": "Das sind die Sieger der Gouverneurswahlen in den USA - Julio Cortez / dpa"
    },
    {
      "title": "Enger Wahlausgang in Arizona Jetzt muss Judy Schwiebert zittern",
      "teaser": "Sie hat an Zehntausenden Türen geklingelt und unzählige Hände geschüttelt – jetzt muss die demokratische Abgeordnete Judy Schwiebert bangen: Die Wahl in Arizona verläuft äußerst knapp, viel steht auf dem Spiel. Eine Videoreportage von Janita Hämäläinen und Fabian Pieper aus Phoenix",
      "url": "https://www.spiegel.de/ausland/midterm-wahlen-in-arizona-videoreportage-a-f84c909b-1332-4c65-983c-0ca9ba254658"
    },
    {
      "title": "Nebenabstimmung bei US-Wahlen Mehrere US-Bundesstaaten stärken Frauen in ihren Abtreibungsrechten",
      "teaser": "Drei US-Staaten schreiben das Recht auf Abtreibung künftig in ihre Verfassungen – das haben Wählende am Rande der Midterms beschlossen. Zwei weitere Staaten stellten hingegen eine Verschärfung zur Wahl.",
      "url": "https://www.spiegel.de/ausland/abtreibung-midterms-usa-fuenf-bundesstaaten-staerken-frauen-in-ihren-abtreibungsrechten-a-8b6d405e-d3c6-4b3b-9120-8d4f8f57a94f",
      "image_title": "Mehrere US-Bundesstaaten stärken Frauen in ihren Abtreibungsrechten - Ryan Sun / AP"
    },
    {
      "title": "DeSantis gewinnt in Florida Kampfansage an Donald Trump",
      "teaser": "Mit einem klaren Vorsprung hat Ron DeSantis die Wahl gewonnen: Er bleibt Gouverneur von Florida – und wohl auch Herausforderer von Donald Trump. Denn DeSantis machte schnell klar: Er hat längst nicht genug.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-gewinnt-in-florida-kampfansage-an-donald-trump-a-3503c0e8-4f37-4676-94b8-1b117776530f"
    },
    {
      "title": "US-Zwischenwahlen Ex-Footballer Fetterman sichert Platz für Demokraten im hart umkämpften Pennsylvania",
      "teaser": "Ein tätowierter Hüne hat für die Demokraten einen wichtigen Erfolg erzielt: John Fetterman gewann einen Senatsposten, den bislang ein Republikaner innehatte. Dabei hatte er es im Wahlkampf besonders schwer.",
      "url": "https://www.spiegel.de/ausland/midterms-usa-ex-footballer-john-fetterman-gewinnt-im-hart-umkaempften-pennsylvania-a-a78526c4-4560-497a-9b92-f0b9d14db5f7",
      "image_title": "Ex-Footballer Fetterman sichert Platz für Demokraten im hart umkämpften Pennsylvania - Gene J. Puskar / AP"
    },
    {
      "title": "In Russland inhaftierte Basketballerin Brittney Griner offenbar auf dem Weg in Strafkolonie",
      "teaser": "Die US-Basketballerin Brittney Griner wurde in Russland zu neun Jahren Haft verurteilt. Ihren Anwälten zufolge wird sie nun aus der Haftanstalt in eine Strafkolonie verlegt. Ihr endgültiger Bestimmungsort: unbekannt.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-in-russland-inhaftierte-basketballerin-offenbar-auf-dem-weg-in-strafkolonie-a-88b61553-7377-4682-a0bc-513ba8435113",
      "image_title": "Brittney Griner offenbar auf dem Weg in Strafkolonie - Yuri Kochetkov / EPA"
    },
    {
      "title": "Nebenergebnis der Midterms Vier US-Bundesstaaten verbieten Sklaverei",
      "teaser": "Eigentlich gilt sie seit 1865 als abgeschafft – tatsächlich erlauben Schlupflöcher in mehreren US-Bundesstaaten weiterhin die Sklaverei. Nun haben vier Staaten das Aus beschlossen, mit zum Teil knappen Ergebnissen.",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-fuenf-us-bundesstaaten-verbieten-endlich-sklaverei-a-3f00753e-60d5-47e0-825e-4c0ef367dbee",
      "image_title": "Vier US-Bundesstaaten verbieten Sklaverei - Jim Watson / AFP"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet organisierte Plünderung durch russische Soldaten",
      "teaser": "Ganze Konvois mit gestohlenen Haushaltsgeräten und Baumaterialien wurden offenbar beobachtet: Der Generalstab in Kiew wirft den Kremltruppen systematische Demontage vor.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-9-november-a-c807748e-ba2b-460f-a77e-1e11bd4b4bf4",
      "image_title": "Ukraine meldet organisierte Plünderung durch russische Soldaten - Andriy Andriyenko / AP"
    },
    {
      "title": "Was bisher feststeht Das sind die wichtigsten Gewinnerinnen und Gewinner der US-Midterms",
      "teaser": "Die erste offen lesbische Gouverneurin, ein berühmter Autor und ein Ex-Footballer: Die US-Zwischenwahlen bringen viele Sieger hervor. Auch der erste Vertreter der »Gen Z« sitzt nun im US-Kongress.",
      "url": "https://www.spiegel.de/ausland/midterms-usa-2022-das-sind-die-wichtigsten-gewinnerinnen-und-gewinner-a-44665df1-fa45-41b9-8998-71cf90528881",
      "image_title": "Das sind die wichtigsten Gewinnerinnen und Gewinner der US-Midterms - ZITAT / MaxwellFrostFL / twitter"
    },
    {
      "title": "US-Zwischenwahlen Ocasio-Cortez verteidigt mit großer Mehrheit Sitz im US-Kongress",
      "teaser": "2018 zog Alexandria Ocasio-Cortez als jüngste Abgeordnete ins Repräsentantenhaus – nun wurde sie in ihrer Arbeit bestätigt. Sie ist nicht die einzige Wiedergewählte aus der »Squad« junger, linker Demokratinnen.",
      "url": "https://www.spiegel.de/ausland/usa-midterms-alexandria-ocasio-cortez-verteidigt-kongress-sitz-mit-grosser-mehrheit-a-126ced19-c2ac-49dd-b06e-94c17c5791e6",
      "image_title": "Ocasio-Cortez verteidigt mit großer Mehrheit Sitz im US-Kongress - Mandel Ngan / AFP"
    },
    {
      "title": "US-Midterms Zitterpartie für Trump und seine Getreuen",
      "teaser": "Bei den Midterms schneiden die Republikaner schlechter ab als gedacht, die Demokraten können noch hoffen. Für Donald Trump ist vor allem der Sieg seines Rivalen Ron DeSantis ein Problem. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-midterms-2022-zitterpartie-fuer-donald-trump-und-seine-getreuen-a-f382dc04-8420-447b-a6f4-1297563b169d",
      "image_title": "Zitterpartie für Trump und seine Getreuen - Andrew Harnik / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Trumps »Election Deniers« Dutzende von republikanischen »Wahlleugnern« gewinnen bei US-Wahlen",
      "teaser": "Eine große Gruppe Republikaner hält die US-Wahl von 2020 für gefälscht. Nun holen viele von ihnen Sitze bei den Midterms. Sie könnten für die Demokraten dauerhaft zum Problem werden.",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-dutzende-von-donald-trumps-wahlleugnern-holen-sitze-a-1edd0425-ce23-4b6f-889b-149f0afaa41e",
      "image_title": "Dutzende von republikanischen »Wahlleugnern« gewinnen bei US-Wahlen - Brian Snyder / REUTERS"
    }
  ]
}