{
  "timestamp": "2022-03-14T17:20:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schriftsteller Jonathan Littell über den Krieg in der Ukraine »Sie hätten es alle sehen können«",
      "teaser": "Er hat beide Tschetschenienkriege und den Georgienkrieg erlebt: Hier erzählt Schriftsteller Jonathan Littell, warum er Putin schon lange für extrem gefährlich hält und wie der Westen versagt hat – auch Angela Merkel. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/der-schriftsteller-jonathan-littel-ueber-den-krieg-in-der-ukraine-und-wladimir-putin-a-1da73310-da8c-4bf7-9d8a-cbfc261d93aa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5c5bb3d4-3b9c-4542-9d8c-ad6c8757f6be_w872_r1.778_fpx68_fpy24.jpg",
      "image_title": "»Sie hätten es alle sehen können« - Sergey Ponomarev / AP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Proteste in Russland Festgenommen für zwei Worte",
      "teaser": "Es gehört sehr viel Mut dazu, noch öffentlich in Russland gegen Putins Feldzug in der Ukraine zu protestieren. Hunderte Menschen werden wieder festgenommen. Beobachtungen aus Moskau. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/proteste-in-russland-festgenommen-fuer-zwei-worte-a-68e0334d-170a-4ee0-b2e2-16ccc1ddd98d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9859987a-00ca-4c04-a439-4cd41f0888bd_w488_r1.778_fpx42.66_fpy50.jpg",
      "image_title": "Festgenommen für zwei Worte - AFP",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Krieg in Osteuropa Putins Truppen formieren sich neu, Moskau droht offenbar Konzernen mit Enteignung – was in der Nacht geschah",
      "teaser": "Der ukrainische Präsident warnt die Nato. Russische Einheiten bereiten offenbar mehrere neue Offensiven vor. Und der Kreml erhöht einem Bericht zufolge den Druck auf internationale Unternehmen im Land. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-was-in-der-nacht-zu-montag-geschah-a-dc601ef8-cb55-4c29-a320-2d5ee6edca84"
    },
    {
      "title": "Auf der Flucht im Großraum Kiew »Es ist ein Wunder, dass wir es geschafft haben«",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-es-ist-ein-wunder-dass-wir-es-geschafft-haben-a-ba428582-cbb1-4e3a-aceb-c9b5565639a0"
    },
    {
      "title": "US-amerikanische Medienberichte Russland soll China um militärische Ausrüstung gebeten haben",
      "teaser": "US-Beamte befürchten, dass China den russischen Krieg unterstützen könnte. Die chinesische Botschaft in Washington will davon noch nichts gehört haben.",
      "url": "https://www.spiegel.de/ausland/medienberichte-russland-soll-china-um-militaerische-ausruestung-gebeten-haben-a-8f013ff1-8148-4dad-bd46-357dde82273c"
    },
    {
      "title": "Krieg in Osteuropa Putins Apokalypse",
      "teaser": "Mit seinem Angriffskrieg gegen die Ukraine hat der Kremlchef den Westen überrumpelt. Dabei hat er diese Eskalation seit 20 Jahren gesucht. Kann er noch zurück? Die SPIEGEL-Titelstory. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/ukraine-wladimir-putin-hat-die-eskalation-seit-20-jahren-geplant-a-a09a409e-10df-4b11-8076-6d227ea0bf11",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e012be61-347c-4944-af63-57fc87661af7_w948_r2.194_fpx51_fpy50.jpg",
      "image_title": "Putins Apokalypse - Illustration: Brian Stauffer / DER SPIEGEL",
      "author": "Christian Neef"
    },
    {
      "title": "Sanktionen gegen Russland Israel wendet sich nun doch gegen die Oligarchen",
      "teaser": "Zuletzt landeten diverse Privatjets russischer Oligarchen in Israel: Nach massiver Kritik der USA scheint sich Jerusalem gegen die sanktionierten Milliardäre und Putin-Freunde zu stellen, die ihr Vermögen zu retten versuchen. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/sanktionen-gegen-russland-israel-wendet-sich-nun-doch-gegen-die-oligarchen-a-255a792c-12cc-4b74-b8f8-914f7a9aeba0",
      "image_title": "Israel wendet sich nun doch gegen die Oligarchen - Alexander Hassenstein / UEFA / Getty Images",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Krieg in Osteuropa Ukraine dementiert russischen Vorwurf des Angriffs auf Donezk",
      "teaser": "Die Ukraine wirft Russland Kriegsverbrechen vor. Nun bezichtigt der Kreml ukrainische Truppen, eine verbotene Streubombe in Donezk eingesetzt und 20 Menschen getötet zu haben. Die Ukraine weist den Vorwurf zurück.",
      "url": "https://www.spiegel.de/ausland/ukraine-dementiert-russischen-vorwurf-des-angriffs-auf-donezk-a-2dabddf3-0161-4d6e-9921-90f812b73e28",
      "image_title": "Ukraine dementiert russischen Vorwurf des Angriffs auf Donezk - IMAGO/Stanislav Krasilnikov / IMAGO/ITAR-TASS"
    },
    {
      "title": "Erneuter Zwischenfall Russische Drohne offenbar in Rumänien abgestürzt",
      "teaser": "Im Norden Rumäniens ist laut örtlichen Berichten ein unbemannter Flugkörper russischer Herstellung abgestürzt. Es ist der zweite derartige Vorfall innerhalb weniger Tage im Nato-Raum.",
      "url": "https://www.spiegel.de/ausland/russische-drohne-offenbar-in-rumaenien-abgestuerzt-a-569dc724-a1f8-402e-b79e-58844cbda4bb",
      "image_title": "Russische Drohne offenbar in Rumänien abgestürzt - IMAGO/Slavko Midzor/PIXSELL / IMAGO/Pixsell"
    },
    {
      "title": "Treffen der Unterhändler Sie reden miteinander – immerhin das scheint klar zu sein",
      "teaser": "Trotz kleiner positiver Zeichen aus Kiew und Moskau bleiben die Verhandlungen über einen Waffenstillstand zäh. Selenskyj fordert ein Treffen mit Putin – aber womit würde sich der russische Präsident zufriedengeben? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russland-verhandeln-sie-reden-miteinander-immerhin-das-scheint-klar-zu-sein-a-83b6a491-4971-4fca-be64-8111cdf7bf65",
      "image_title": "Sie reden miteinander – immerhin das scheint klar zu sein - Mikhail Klimentyev / AP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Pressekonferenz Das sagen Scholz und Erdoğan zum Ukrainekrieg",
      "teaser": "Der Ukrainekrieg stand im Mittelpunkt des Antrittsbesuchs von Kanzler Scholz beim türkischen Präsidenten Erdoğan. Die Türkei sieht sich als Vermittler zwischen Russland und der Ukraine. Sehen sie hier die Pressekonferenz.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-pressekonferenz-von-olaf-scholz-und-recep-tayyip-erdogan-livestream-a-4c18927c-2f9b-45e4-9034-9f8791f636e9",
      "image_title": "Das sagen Scholz und Erdoğan zum Ukrainekrieg - GUIDO BERGMANN / BPA / EPA"
    },
    {
      "title": "Proteste gegen russische Besatzer »Geht nach Hause«",
      "teaser": "Im südukrainischen Cherson begehren die Menschen gegen die russische Besatzung auf. Auch am Wochenende gab es wieder Demonstrationen – wie auch in anderen russisch besetzten Gebieten des Landes.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-proteste-gegen-russische-besatzer-geht-nach-hause-a-a342680f-08bd-4227-a4e4-c0f54290c6e4"
    },
    {
      "title": "Krieg in Osteuropa Russland greift offenbar Flugzeugfabrik an, neue Verhandlungen haben begonnen – die Lage am Mittag",
      "teaser": "In einer vierten Gesprächsrunde verhandeln Russland und die Ukraine erneut über eine Waffenruhe. Aus Kiew wird der Beschuss eines Flugzeugbauers gemeldet. Und: Tschernobyl soll erneut ohne Strom sein. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-greift-offenbar-flugzeugfabrik-an-was-am-vormittag-geschah-a-c2552a3a-3b1f-4075-9db8-8f2747176196",
      "image_title": "Russland greift offenbar Flugzeugfabrik an, neue Verhandlungen haben begonnen – die Lage am Mittag - Vadim Ghirda / dpa"
    },
    {
      "title": "»Diese Immobilie wurde befreit« Proukrainische Aktivisten besetzen russisches Oligarchen-Apartment in London",
      "teaser": "Erst am Morgen hatte Londons Bürgermeister Khan angeregt, Immobilien von russischen Oligarchen als Flüchtlingsunterkünfte zu beschlagnahmen. Noch bevor ein politischer Beschluss da war, haben Aktivisten gehandelt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-aktivisten-besetzen-russische-oligarchenvilla-in-london-a-54612495-4bee-4d20-80cb-25b79bb04ad5",
      "image_title": "Proukrainische Aktivisten besetzen russisches Oligarchen-Apartment in London - TOLGA AKMEN / AFP"
    },
    {
      "title": "Korrupte Eliten Russische Oligarchen sollten nur der Anfang sein Ein Gastbeitrag von Thorsten Benner und Ricardo Soares de Oliveira",
      "teaser": "Der Westen reagiert auf den russischen Angriffskrieg mit harten Sanktionen. Doch es geht längst nicht nur um die Kreml-Moguln. Wir müssen gegen die westlichen Handlanger korrupter Eliten aus aller Welt vorgehen.",
      "url": "https://www.spiegel.de/ausland/korrupte-eliten-russische-oligarchen-sollten-nur-der-anfang-sein-a-fa0806eb-6267-4108-a21f-8b0f1a36f96d"
    },
    {
      "title": "Russland, der Westen und der Golf Unsere Abhängigkeit von rohstoffreichen Autokratien",
      "teaser": "Die Ölpreise schnellen in die Höhe, Europa und die USA diskutieren ihre Abhängigkeit vom russischen Gas und wenden sich wieder verstärkt den Golfstaaten zu. Doch manche dort zeigen dem Westen jetzt die kalte Schulter. Von Monika Bolliger und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/russland-der-golf-und-das-oel-unsere-abhaengigkeit-von-rohstoffreichen-autokratien-a-5bb35e4f-fc61-42a1-b1e5-2ed70f880cd4",
      "image_title": "Unsere Abhängigkeit von rohstoffreichen Autokratien - Kamran Jebreili / AP",
      "author": "Monika Bolliger und Susanne Koelbl"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Trump deutet erneute Kandidatur an – und macht Vorschläge für den Umgang mit Putin",
      "teaser": "Donald Trump im Wahlkampfmodus: Der vormalige Amtsinhaber schlägt auf einer Veranstaltung nicht nur eine Machtausweitung für US-Präsidenten vor, er schwadroniert auch über den Ukrainekrieg.",
      "url": "https://www.spiegel.de/ausland/donald-trump-deutet-erneute-kandidatur-an-und-macht-vorschlaege-fuer-umgang-mit-wladimir-putin-a-26fdc61a-d01c-48e8-847c-67c6d7f9d471",
      "image_title": "Trump deutet erneute Kandidatur an – und macht Vorschläge für den Umgang mit Putin - RICHARD ELLIS / EPA"
    },
    {
      "title": "Mitglied des Sicherheitsrates Putin-Vertrauter gesteht Fehleinschätzung über Ukraine-Invasion ein",
      "teaser": "Der russische Verteidigungsminister spricht von einer »planmäßigen Operation« in der Ukraine – obwohl der Angriff stockt. Nun überraschte der Direktor der Nationalgarde mit dem Eingeständnis von Rückschlägen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putin-vertrauter-gibt-fehleinschaetzung-ueber-erfolg-der-invasion-zu-a-6f6ef194-e1a0-4a24-b9c5-1a965af5e0cc",
      "image_title": "Putin-Vertrauter gesteht Fehleinschätzung über Ukraine-Invasion ein - Alexei Druzhinin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Selenskyj will mit Putin sprechen »Tun alles, um ein Treffen zu ermöglichen«",
      "teaser": "Der ukrainische Präsident besucht verwundete Soldaten – und bekräftigt in einer Videoansprache, direkt mit Wladimir Putin verhandeln zu wollen. Russland greift derweil auch den Westen der Ukraine an.",
      "url": "https://www.spiegel.de/ausland/tun-alles-um-ein-treffen-zu-ermoeglichen-a-5428d71b-6e04-4b7c-b0ef-e7192da9827b"
    },
    {
      "title": "»Poetische Gerechtigkeit« Londons Bürgermeister will Oligarchen-Immobilien für ukrainische Geflüchtete öffnen",
      "teaser": "In Großbritannien gelten strenge Regeln für Geflüchtete aus der Ukraine, zugleich wird London für den laschen Umgang mit Oligarchen kritisiert. Bürgermeister Khan will nun deren Villen für den guten Zweck beschlagnahmen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-londons-buergermeister-will-oligarchen-immobilien-fuer-gefluechtete-oeffnen-a-242cff0a-0729-432c-86e6-cea5d96fe907",
      "image_title": "Londons Bürgermeister will Oligarchen-Immobilien für ukrainische Geflüchtete öffnen - Dominic Lipinski / dpa"
    },
    {
      "title": "Nach Angriff auf Klinik in Mariupol Schwangere Frau und Baby sterben bei Geburt",
      "teaser": "Die Bilder gingen um die Welt: Nach einem Angriff auf eine Wöchnerinnenstation wurden mehrere schwangere Frauen verletzt evakuiert. Nun erlag eine werdende Mutter laut dem ukrainischen Außenministerium ihren Verletzungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schwangere-frau-erliegt-nach-angriff-auf-mariupol-ihren-verletzungen-a-62f245f8-1220-45bc-a77f-f834e0d9d0cf",
      "image_title": "Schwangere Frau und Baby sterben bei Geburt - Evgeniy Maloletka / AP"
    },
    {
      "title": "Bürgerkrieg in Äthiopien Regierungstruppen sollen Mann bei lebendigem Leib verbrannt haben",
      "teaser": "Staatliche Sicherheitskräfte sollen im Nachgang einer Attacke auf Zivilisten mehrere Verdächtige aus Tigray erschossen haben. Die Äthiopische Menschenrechtskommission klagt eine weitere Gräueltat in dem Konflikt an.",
      "url": "https://www.spiegel.de/ausland/aethiopien-regierungstruppen-sollen-gefangenen-aus-tigray-bei-lebendigem-leib-verbrannt-haben-a-10965efa-788c-48cf-a1ad-8d14d8eb0f75",
      "image_title": "Regierungstruppen sollen Mann bei lebendigem Leib verbrannt haben - AP"
    },
    {
      "title": "Russische Invasion Ukraine und Russland starten vierte Gesprächsrunde",
      "teaser": "Der ukrainische Präsident Selenskyj wollte ein Treffen mit Kremlchef Putin – nun begegnen sich wohl zunächst wieder die Delegationen der Länder. Ein Selenskyj-Berater erwartet eine »harte« Runde, er fordert einen Rückzug der Russen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-osteuropa-ukraine-und-russland-starten-vierte-gespraechsrunde-a-e362efdb-6087-429b-9956-a8a761d530e7",
      "image_title": "Ukraine und Russland starten vierte Gesprächsrunde - Sergei Kholodilin / AP"
    },
    {
      "title": "US-Expertin über Strategien gegen Russland »Die Generäle um Putin würden keinen Krieg mit der Nato zulassen«",
      "teaser": "Sollte der Westen militärisch in den Ukrainekonflikt eingreifen? Die US-Sicherheitsexpertin Evelyn Farkas sagt, die Nato solle gegenüber Russland mehr Härte zeigen – zuerst mit der Einrichtung einer Flugverbotszone. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-laesst-sich-der-westen-von-wladimir-putin-einschuechtern-a-d73e8580-8e37-452d-bfda-49899c61823f",
      "image_title": "»Die Generäle um Putin würden keinen Krieg mit der Nato zulassen« - ED JONES / AFP"
    },
    {
      "title": "Während Parlamentswahl Tote und Verletzte bei Anschlägen in Kolumbien",
      "teaser": "Trotz erhöhter Sicherheitsmaßnahmen kam es bei den Parlamentswahlen in Kolumbien zu Anschlägen: Mindestens zwei Soldaten wurden getötet. Im Mai wählt das Land auch einen neuen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/kolumbien-tote-und-verletzte-bei-anschlaegen-waehrend-parlamentswahl-a-d0bde351-9454-4c60-a8fe-7295def298e8",
      "image_title": "Tote und Verletzte bei Anschlägen in Kolumbien - LUIS ROBAYO / AFP"
    },
    {
      "title": "Putins »Bluthund« Kadyrow behauptet, zum Kämpfen in die Ukraine gereist zu sein",
      "teaser": "In der Ukraine sollen auch tschetschenische Spezialeinheiten für den Kreml kämpfen. Nun meldet sich Machthaber Ramsan Kadyrow mit einem Video aus einem Kommandoraum – angeblich aufgenommen nahe Kiew.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ramsan-kadyrow-angeblich-zum-kampfeinsatz-nahe-kiew-a-700eaa0e-b51f-40e7-b2ec-79b5d39d797f",
      "image_title": "Kadyrow behauptet, zum Kämpfen in die Ukraine gereist zu sein - Yelena Afonina / TAR-TASS / IMAGO"
    }
  ]
}