{
  "timestamp": "2022-10-14T12:55:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jüngste Niederlagen für Ex-Präsident Der schwarze Tag des Donald Trump",
      "teaser": "Sein Antrag beim Supreme Court? Abgeschmettert. Der Ausschuss zum Kapitol-Sturm? Schickte eine Vorladung. Es war nicht der Tag des Donald Trump. Windet er sich auch aus diesem juristischen Schlamassel? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/druck-auf-ex-us-praesident-waechst-der-schwarze-tag-des-donald-trump-a-01ac427d-2718-4c75-9314-46ab310353bd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/893754aa-f571-49be-914c-a6fb69b44436_w872_r1.778_fpx30.02_fpy54.98.jpg",
      "image_title": "Der schwarze Tag des Donald Trump - Brian Snyder / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Politiker beim Sturm auf US-Kapitol »Es ist einfach entsetzlich«",
      "teaser": "Neue Videos zeigen, was US-Abgeordnete um Nancy Pelosi im Kapitol erlebten, während der Mob marodierend durchs Gebäude zog. Und wie die Eingeschlossenen versuchten, Hilfe zu organisieren.",
      "url": "https://www.spiegel.de/ausland/usa-videos-zeigen-dramatische-szenen-nach-sturm-auf-das-us-kapitol-a-e347d7a3-e39c-4b8c-ae94-9911fddecb81",
      "image_title": "»Es ist einfach entsetzlich« - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Rechtsbrüche an den EU-Grenzen Warum der SPIEGEL den Frontex-Untersuchungsbericht veröffentlicht",
      "teaser": "Systematische Rechtsbrüche, verschleiert von Frontex-Beamten: Ermittlungen des europäischen Antibetrugsamts OLAF legen offen, was Flüchtlingen an den EU-Außengrenzen angetan wird. Lesen Sie den vertraulichen Bericht im Wortlaut. Von Giorgos Christides und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/frontex-ermittlungen-warum-der-spiegel-den-vertraulichen-olaf-untersuchungsbericht-veroeffentlicht-a-57535885-5d3b-4f24-b694-dd77f725d50e",
      "image_title": "Warum der SPIEGEL den Frontex-Untersuchungsbericht veröffentlicht - [M] Lea Rossa / DER SPIEGEL; Fotos: Emrah Gurel / AP; European Anti-Fraud Office",
      "author": "Giorgos Christides und Steffen Lüdke"
    },
    {
      "title": "Schwere Vorwürfe in EU-Untersuchungsbericht Frontex vertuschte auch Pushback nach Libyen",
      "teaser": "In der Ägäis hat Frontex sich zur Komplizin bei den griechischen Pushback-Operationen gemacht. EU-Ermittlungen offenbaren nun, dass die Grenzschutzagentur auch einen tödlichen Rechtsbruch im zentralen Mittelmeer verschleierte. Von Steffen Lüdke und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/eu-untersuchungsbericht-frontex-vertuschte-auch-pushback-nach-libyen-a-3fdcc994-b84d-476f-9676-c7a9533c7443",
      "image_title": "Frontex vertuschte auch Pushback nach Libyen - Santi Palacios / AP / picture alliance / dpa",
      "author": "Steffen Lüdke und Tomas Statius"
    },
    {
      "title": "Streit über Steuerreform Premier Liz Truss entlässt Finanzminister Kwasi Kwarteng",
      "teaser": "Für seinen Haushaltsplan war der britische Finanzminister Kwasi Kwarteng zuletzt immer stärker unter Druck geraten. Nun zieht Premierministerin Liz Truss Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-entlaesst-finanzminister-kwasi-kwarteng-a-d7ca89a7-7f81-4cd6-9334-bd277cc366c6",
      "image_title": "Premier Liz Truss entlässt Finanzminister Kwasi Kwarteng - Stefan Rousseau / AP"
    },
    {
      "title": "Neues Videomaterial vom Kapitolsturm »Ich ruf den scheiß Verteidigungsminister an«",
      "teaser": "Erst konnten sie die Gewalt nicht fassen – dann kam Panik auf: Neue Videos zeigen, wie sich US-Abgeordnete wie Nancy Pelosi und Chuck Schumer in einem Schutzraum während der Stürmung des Kapitols verschanzten.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-us-kapitol-neues-videomaterial-ich-ruf-den-scheiss-verteidigungsminister-an-a-387bd843-b20b-4951-a11e-2a666d441c59"
    },
    {
      "title": "Chinas Staatschef Xi Jinping Der Allmächtige",
      "teaser": "Er hat sein Land abgeschottet, seine Bürger unter Totalüberwachung gestellt und Deutschland wirtschaftlich gefügig gemacht. Nun will Xi Jinping als Erster seit Mao lebenslang regieren. Warum verehrt ihn das Volk? Die SPIEGEL-Titelgeschichte von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-praesident-xi-jinping-der-allmaechtige-a-0d83eb9b-b4c8-4ecb-b025-16073be18032",
      "image_title": "Der Allmächtige - Illustration: Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Niedergeprügelte Proteste in Iran »Die Straßen sind voll von den Unterdrückern, überall sind sie hinter uns her«",
      "teaser": "Mit jedem Opfer in Iran wird die Frage drängender: Wie soll der Westen reagieren? Experten sind skeptisch, ob das Mullah-System kippt – ein Diplomat warnt, dass es nur Monate vom Bau einer Atombombe entfernt sein könnte. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/iran-koennen-die-proteste-die-geopolitische-ordnung-ins-wanken-bringen-a-0d7ecdb5-82aa-4377-88cf-b0285d2e36f6",
      "image_title": "»Die Straßen sind voll von den Unterdrückern, überall sind sie hinter uns her« - SalamPix / Abaca Press / ddp"
    },
    {
      "title": "Sperrungen in Onlinenetzwerken China blockiert Hinweise auf Protestaktion",
      "teaser": "Kurz vor Beginn des Parteitags kam es in Peking zu einer regierungskritischen Protestaktion. Nun bemühen sich die chinesischen Zensoren, sämtliche Erwähnungen des Vorfalls im Internet zu unterdrücken.",
      "url": "https://www.spiegel.de/ausland/china-zensoren-blockieren-hinweise-ueber-protestaktion-in-peking-a-7c01d282-91af-4094-842c-5b954f59bfec",
      "image_title": "China blockiert Hinweise auf Protestaktion - Andy Wong / AP"
    },
    {
      "title": "Angebliche Gefahr durch Nachbarstaaten Belarus versetzt Streitkräfte für »Anti-Terror-Einsatz« in erhöhte Alarmbereitschaft",
      "teaser": "Wegen angeblicher Terrorgefahr baut Belarus die Befugnisse der eigenen Sicherheitsbehörden aus – und schürt Sorgen vor einem Kriegseintritt. Auch die Repressionen im eigenen Land könnten sich weiter verschärfen.",
      "url": "https://www.spiegel.de/ausland/belarus-diktator-alexander-lukaschenko-erweitert-befugnisse-der-anti-terror-einheiten-a-b8e3e813-b074-4c7b-a322-ec629fb496ae",
      "image_title": "Belarus versetzt Streitkräfte für »Anti-Terror-Einsatz« in erhöhte Alarmbereitschaft - DMITRY AZAROV / KREMLIN POOL / SPUTNIK / EPA"
    },
    {
      "title": "Regierungsbildung in Stockholm Neue schwedische Regierung stützt sich auf Rechtspopulisten",
      "teaser": "Nach schwierigen Koalitionsverhandlungen soll in Schweden künftig eine Minderheitsregierung aus Moderaten, Christdemokraten und Liberalen regieren. Auch die rechtspopulistischen Schwedendemokraten sollen eingebunden werden.",
      "url": "https://www.spiegel.de/ausland/schweden-neue-regierung-setzt-auf-unterstuetzung-von-rechtspopulisten-a-a04e3633-173b-4cae-8694-1e55a82bcaa9",
      "image_title": "Neue schwedische Regierung stützt sich auf Rechtspopulisten - JONATHAN NACKSTRAND / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russische Mobilmachung läuft laut Experten weiter unkoordiniert",
      "teaser": "Das russische Verteidigungsministerium ist mit der Koordinierung der Einsatzorte für einberufene Reservisten laut einem Bericht des Institute for the Study of War überfordert. Und: Botschafter Melnyk verabschiedet sich. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-freitag-ukraine-meldet-rueckeroberung-von-mehr-als-600-ortschaften-in-einem-monat-a-ecf53833-652c-48a2-b2c8-1e0859e6d856",
      "image_title": "Russische Mobilmachung läuft laut Experten weiter unkoordiniert - Dmitry Akhmadullin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Zensur Türkisches Parlament stimmt für umstrittenes Gesetz gegen »Falschinformationen«",
      "teaser": "In der Türkei soll bald ein neues Gesetz »gegen die Verbreitung von Falschinformation« gelten. Die Partei von Präsident Erdoğan verschärft damit ihre Linie gegen soziale Medien und Presse. Opposition und Journalisten warnen vor Zensur.",
      "url": "https://www.spiegel.de/ausland/tuerkei-parlament-stimmt-fuer-umstrittenes-gesetz-gegen-falschinformationen-a-1d586300-6150-4280-93b3-1b7ab92f1738",
      "image_title": "Türkisches Parlament stimmt für umstrittenes Gesetz gegen »Falschinformationen« - Adem Altan / AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj nennt russische Einheiten »Kanonenfutter«, Ärger um zerstörtes Riesenflugzeug",
      "teaser": "Kiew äußert sich in klaren Worten über russischen Truppennachschub. Der Fall der zerstörten Antonow An-225 hat ein juristisches Nachspiel. Und: Rosneft verklagt den Bund. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-14-oktober-a-3cdd583f-3f11-435f-a4f6-676d451e4222",
      "image_title": "Selenskyj nennt russische Einheiten »Kanonenfutter«, Ärger um zerstörtes Riesenflugzeug - Oleg Petrasyuk / EPA"
    },
    {
      "title": "Neue Provokationen Nordkoreas 170 Artilleriegeschosse, zehn Kampfjets, eine Kurzstreckenrakete",
      "teaser": "Pjöngjang setzt weiter auf militärische Drohgebärden: Zuletzt ließ das Kim-Regime gleich ein ganzes Arsenal an Waffen abfeuern. Die Reaktionen aus dem Süden und aus Japan sind deutlich.",
      "url": "https://www.spiegel.de/ausland/nordkoreas-neue-provokationen-170-artilleriegeschosse-zehn-kampfjets-eine-kurzstreckenrakete-a-26180c89-02e5-43b2-aaba-ce0531f300c5",
      "image_title": "170 Artilleriegeschosse, zehn Kampfjets, eine Kurzstreckenrakete - KCNA / KNS / AFP"
    },
    {
      "title": "Britische Medien Tories diskutieren offenbar Ablösung von Premierministerin Liz Truss",
      "teaser": "Sie ist erst einen Monat im Amt – doch nach einem chaotischen Start wird die Zeit für Liz Truss als britische Premierministerin offenbar knapp: Die eigene Partei werkelt laut »Times« an ihrer Absetzung.",
      "url": "https://www.spiegel.de/ausland/liz-truss-tories-diskutieren-laut-bericht-offenbar-abloesung-von-britischer-premierministerin-a-c8405a29-1e6e-42e8-a433-6795bcdb9c9a",
      "image_title": "Tories diskutieren offenbar Ablösung von Premierministerin Liz Truss - ANDY RAIN / EPA"
    },
    {
      "title": "Russische Hardliner auf dem Vormarsch Putins brutale Garde",
      "teaser": "Seit den Rückschlägen in der Ukraine und dem Chaos der Mobilmachung drängen in Russland Hardliner wie Söldnerchef Prigoschin und Tschetschenenführer Kadyrow in den Vordergrund. Putin lässt sie gewähren – nicht ohne Grund. Von Ann-Dorit Boy und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jewgenij-prigoschin-und-ramsan-kadyrow-und-die-niederlagen-an-der-front-a-cda97f04-3664-4e9c-8ebb-e92dfe53583d",
      "image_title": "Putins brutale Garde - Olga Serowa / YouTube",
      "author": "Ann-Dorit Boy und Christina Hebel, Moskau"
    },
    {
      "title": "Ex-Präsident vs. US-Justiz Oberster Gerichtshof weist Trumps Eilantrag ab",
      "teaser": "Im Streit über die bei einer FBI-Razzia beschlagnahmten Unterlagen stellt der Supreme Court klar: Donald Trumps Sonderprüfer wird keinen Zugang zu den als geheim eingestuften Dokumenten erhalten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-us-justizministerium-oberster-gerichtshof-weist-eilantrag-des-ex-praesidenten-ab-a-5b43b27d-4764-439c-a5ae-9c1a8d1237ec",
      "image_title": "Oberster Gerichtshof weist Trumps Eilantrag ab - MANDEL NGAN / AFP"
    },
    {
      "title": "Ex-Präsident Ausschuss zu Kapitol-Sturm lädt Trump vor",
      "teaser": "Donald Trump soll unter Eid vor dem Untersuchungsausschuss zur Erstürmung des US-Kapitols aussagen. Folgt der Ex-Präsident der Vorladung nicht, droht ihm neuer juristischer Ärger.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-kapitolsturm-untersuchungsausschuss-will-ex-praesident-vorladen-a-44e83746-01d4-4537-8c6c-b3b118f47c18",
      "image_title": "Ausschuss zu Kapitol-Sturm lädt Trump vor - Jacquelyn Martin / dpa"
    },
    {
      "title": "Wettkampf um Präsidentschaft Deshalb haben auch arme Brasilianer Bolsonaro gewählt",
      "teaser": "Er äußert sich rassistisch, während seiner Amtszeit starben fast 700.000 Menschen an Covid, vor allem arme. Trotzdem haben auch finanzschwache und schwarze Brasilianer wieder Bolsonaro gewählt. Die Anthropologin Lilia Moritz Schwarcz sagt, warum. Ein Interview von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/brasilien-wahl-in-bolsonaro-steckt-unsere-koloniale-vergangenheit-a-0a4a52a3-db79-4556-9a0b-9ea751a5b38a",
      "image_title": "Deshalb haben auch arme Brasilianer Bolsonaro gewählt - Andre Penner / AP"
    },
    {
      "title": "Prozess um Abtreibungen in Polen Drei Jahre Haft wegen vier Tabletten?",
      "teaser": "In Warschau steht die Frauenrechtlerin Justyna Wydrzyńska vor Gericht. Ihr droht Gefängnis, weil sie einen Schwangerschaftsabbruch unterstützt haben soll. Aus Warschau berichtet Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-prozess-um-abtreibungen-zeigt-den-einfluss-rechter-katholischer-kreise-a-8ff5583c-fb3f-4dc4-baf4-d5828abda542",
      "image_title": "Drei Jahre Haft wegen vier Tabletten? - Piotr Malecki / DER SPIEGEL"
    },
    {
      "title": "Menschenhändler in Südostasien »Verkaufe chinesischen Mann, 22, tippt langsam«",
      "teaser": "Sihanoukville in Kambodscha ist ein Zentrum der globalen Onlineabzocke. Eine SPIEGEL-Recherche zeigt: Menschenhändler verschleppen Jobsuchende aus ganz Asien dorthin, verkaufen ihre Pässe und zwingen sie zur Arbeit als Betrüger.",
      "url": "https://www.spiegel.de/ausland/menschenhaendler-in-suedostasien-verkaufe-chinesischen-mann-22-tippt-langsam-a-d4d211e9-2756-40df-a9b4-d6d4701f6913",
      "image_title": "»Verkaufe chinesischen Mann, 22, tippt langsam« - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "Dänischer Verteidigungsminister Alte Munition in Ostsee erschwert Ermittlungen zu Pipelinelecks",
      "teaser": "Führten vorsätzliche Sprengstoffexplosionen zur Zerstörung der Nord-Stream-Pipelines? Altlasten aus dem Zweiten Weltkrieg verkomplizieren die Ermittlungen.",
      "url": "https://www.spiegel.de/ausland/nordstream-alte-munition-in-ostsee-erschwert-ermittlungen-zu-pipeline-lecks-a-bd6ce0d6-d7f6-41cf-9952-b746d93336e8",
      "image_title": "Alte Munition in Ostsee erschwert Ermittlungen zu Pipelinelecks - Rune Dyrholm / dpa"
    },
    {
      "title": "Oppositionsführerin im Exil Tichanowskaja erinnert an Krise in Belarus",
      "teaser": "Seit zwei Jahren führt Swetlana Tichanowskaja die belarussische Opposition aus dem Ausland an. Nun mahnt sie, dass man ihre Heimat über den Krieg in der Ukraine nicht vergessen dürfe – Belarus sei ein Teil des Konflikts.",
      "url": "https://www.spiegel.de/ausland/belarus-swetlana-tichanowskaja-fuerchtet-dass-die-krise-in-ihrem-land-uebersehen-wird-a-f681f130-5abd-4575-8342-c6f4e147db5a",
      "image_title": "Tichanowskaja erinnert an Krise in Belarus - Michal Dyjuk / dpa"
    }
  ]
}