{
  "timestamp": "2022-10-12T17:44:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Annäherung im Mittelmeer Freude und Zorn über Grenzabkommen in Beirut und Jerusalem",
      "teaser": "Israel und Libanon einigen sich auf ein Abkommen, das ihre Meeresgrenze und Ansprüche auf Gasfelder vor der Küste regelt. Eine Win-win-Situation für alle – wenn der Deal nicht im israelischen Wahlkampf zerrieben wird. Eine Analyse von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/libanon-und-israel-einigen-sich-auf-seegrenze-ein-historischer-durchbruch-a-24dcb18f-f2f9-4e85-bf25-d34201fff1ea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/33333509-d540-4a2a-9856-24c1e23678ff_w948_r2.194_fpx43_fpy77.jpg",
      "image_title": "Freude und Zorn über Grenzabkommen in Beirut und Jerusalem - Ammar Awad / REUTERS"
    },
    {
      "title": "China-Taiwan-Konflikt »Sie proben für den Ernstfall«",
      "teaser": "Chinesische Schiffe und Drohnen umkreisen Taiwan immer wieder. Parallel dazu werden soziale Medien mit Propaganda überflutet, warnt der Cybersicherheitsexperte Tzeng Yisuo. So sollen die Bürger zermürbt werden. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/china-taiwan-konflikt-sie-proben-fuer-den-ernstfall-a-1df0aa87-c13d-4b56-93a0-e2660daf5303",
      "image_title": "»Sie proben für den Ernstfall« - AFP"
    },
    {
      "title": "Nach gescheiterter Russlandpolitik Diese Lehren muss Scholz ziehen, will er gegen China bestehen Ein Gastbeitrag von Thorsten Benner",
      "teaser": "Moskaus Angriffskrieg hat auf die harte Tour gezeigt: Wir dürfen uns nicht noch einmal damit beruhigen, dass Abhängigkeiten wechselseitig sind. Mit Blick auf China ist es Zeit, grundlegend umzudenken.",
      "url": "https://www.spiegel.de/ausland/energiekrise-olaf-scholz-muss-lehren-aus-der-russland-politik-ziehen-wegen-china-a-85b9ddf3-0745-4e9c-9ebc-fb3e8d3e3a1e",
      "image_title": "Diese Lehren muss Scholz ziehen, will er gegen China bestehen - Andy Wong / EPA-EFE"
    },
    {
      "title": "Szenarien zum Machtwechsel in Moskau Ein anderes Russland ist möglich Ein Gastbeitrag von Ralf Fücks",
      "teaser": "Russland steht an einer historischen Weggabelung. Wie es mit dem Land weitergehen könnte – wenn es den richtigen Weg einschlägt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-die-folgen-wie-russland-sich-erneuern-koennte-gastbeitrag-a-78add220-6159-4215-8539-8b419fed98ae",
      "image_title": "Ein anderes Russland ist möglich - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Drohnenaufnahmen vom Leck an der Druschba-Pipeline Riesige Öllache in Polen",
      "teaser": "Aus der Luft ist das Ausmaß des Lecks an der polnischen Druschba-Pipeline deutlich zu erkennen. Die Betreiber versichern, ein Strang der Leitung nach Deutschland sei noch intakt.",
      "url": "https://www.spiegel.de/ausland/riesige-oellache-in-polen-a-462180cc-0fe2-411d-a8f4-8b6850711d15"
    },
    {
      "title": "Deutsche Brigade an der Nato-Ostflanke Litauens Präsident irritiert mit »Mädchen«-Aussage über Bundeswehr",
      "teaser": "Die Bundeswehr hat ihr Kontingent in Litauen erhöht. Nun hat sich Präsident Nausėda über die Unterstützung ausgelassen. Doch was eigentlich anerkennend gedacht war, sorgte für Spott und Verwirrung.",
      "url": "https://www.spiegel.de/ausland/litauen-gitanas-nauseda-irritiert-mit-maedchen-aussage-ueber-bundeswehr-a-332d8880-cff2-43e5-a3c3-5d9a85aced0b",
      "image_title": "Litauens Präsident irritiert mit »Mädchen«-Aussage über Bundeswehr - Mindaugas Kulbis / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russische Verluste laut Medienbericht bei mehr als 90.000 Soldaten",
      "teaser": "Offizielles zu russischen Opferzahlen ist selten. Ein russisches Investigativportal nennt nun Größenordnungen und bezieht sich auf Geheimdienstquellen. Und: AKW Saporischschja bekommt offenbar wieder externen Strom. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-russischer-geheimdienst-nimmt-wegen-explosion-auf-krim-bruecke-verdaechtige-fest-a-479ea884-12da-4330-8358-760a95d1e29b",
      "image_title": "Russische Verluste laut Medienbericht bei mehr als 90.000 Soldaten - Evgeniy Maloletka / dpa"
    },
    {
      "title": "EU-Beauftragter Borrell über Russland »Wir können keine Pflanzenfresser in einer Welt der Fleischfresser sein«",
      "teaser": "Nach massiven Angriffen Russlands auf die Ukraine hat der EU-Außenbeauftragte Josep Borrell neue Maßnahmen angekündigt. Zugleich geht er mit der eigenen Politik hart ins Gericht – und will ein »geopolitisches Erwachen Europas«.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-josep-borrell-verspricht-geopolitisches-erwachen-europas-a-32a2f223-128e-434c-9ec3-64ecf52291d8",
      "image_title": "»Wir können keine Pflanzenfresser in einer Welt der Fleischfresser sein« - DAVID W CERNY / REUTERS"
    },
    {
      "title": "Massengrab in der Ostukraine »Wir schließen Folter nicht aus«",
      "teaser": "Forensiker exhumieren Dutzende Leichen aus Massengräbern in den befreiten Gebieten in der Region Donezk. Derweil setzt Russland seine Luftangriffe auf zivile Ziele fort. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-leichen-in-lyman-exhumiert-russen-feuern-28-raketen-ab-a-7d3292f3-94b7-4b73-9314-4bc76476b6ed"
    },
    {
      "title": "Parlamentsdebatte Liz Truss im Kreuzfeuer der Opposition",
      "teaser": "Desaströse Umfragewerte, Wirtschaft- und Energiekrise, Rücktrittsforderungen – Liz Truss kommt als Premierministerin nicht in Tritt. Und von der Labourpartei kamen heftige Attacken - hier die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-im-kreuzfeuer-der-opposition-a-49a99719-6717-4a62-a3c8-ae615fb3472c",
      "image_title": "Liz Truss im Kreuzfeuer der Opposition - - / AFP"
    },
    {
      "title": "Ukrainische Gegenoffensive So erleben »Tesla« und »Mongole« den Krieg gegen die Kremltruppen",
      "teaser": "Eben waren sie noch Bauarbeiter und Schweißer, nun holen sie sich Dörfer in der Ostukraine zurück: Der SPIEGEL-Reporter hat einen ukrainischen Kommandotrupp begleitet, der die strategisch wichtige Stadt Lyman miterobert hat. Aus Jampil, Ostukraine, berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-kaempfer-der-operation-sprung-ueber-den-fluss-a-07d90650-8d98-4a6f-b467-497d45d5c32d",
      "image_title": "So erleben »Tesla« und »Mongole« den Krieg gegen die Kremltruppen - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Aufstand in Iran Warum das Unterdrückungsregime in seiner jetzigen Form am Ende ist Ein Gastbeitrag von Omid Rezaee",
      "teaser": "Die aktuellen Proteste in Iran sind nur der Anfang. Frauen und junge Menschen zwingen das Regime zur Umkehr. Ein Zurück ist nicht mehr möglich.",
      "url": "https://www.spiegel.de/ausland/iran-warum-das-unterdrueckungsregime-in-seiner-jetzigen-art-am-ende-ist-a-c76a4248-9ff3-4515-b94e-1f58d8d11613",
      "image_title": "Warum das Unterdrückungsregime in seiner jetzigen Form am Ende ist - Tolga Ildun / ZUMA Wire / IMAGO"
    },
    {
      "title": "Gestürzte Regierungschefin Militärgericht in Myanmar verurteilt Suu Kyi zu weiterer Haftstrafe",
      "teaser": "Gegen Myanmars gestürzte Regierungschefin Aung San Suu Kyi wurden bereits mehrere Gefängnisstrafen verhängt. Ein neues Urteil verlängert die Haftstrafe der Friedensnobelpreisträgerin nun auf 26 Jahre.",
      "url": "https://www.spiegel.de/ausland/myanmar-militaergericht-verurteilt-suu-kyi-zu-weiteren-sechs-jahren-haft-a-5273c695-5c95-408f-aa38-e3b2e7ca1884",
      "image_title": "Militärgericht in Myanmar verurteilt Suu Kyi zu weiterer Haftstrafe - Aung Shine Oo / AP"
    },
    {
      "title": "Moskaus Angriffe auf ukrainische Städte Die Waffenfrage",
      "teaser": "Russland überzieht ukrainische Städte seit Tagen mit Bombardements. Wann bekommt das angegriffene Land eine ausreichende Raketenabwehr? Und wann geht Russland die Munition aus? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-in-der-ukraine-wladimir-putin-und-sein-schwindendes-waffenarsenal-a-86bcbd65-ec66-4348-bca1-0d3696c50df0",
      "image_title": "Die Waffenfrage - IMAGO/SNA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Kolumbien Auf einer der gefährlichsten Fluchtrouten der Welt stecken 9000 Menschen fest",
      "teaser": "Ihr Ziel sind die USA: Jedes Jahr durchqueren Tausende Migranten aus Südamerika den Darién-Dschungel, 2022 sind es so viele wie nie zuvor. Das führt zu einer dramatischen Lage.",
      "url": "https://www.spiegel.de/ausland/kolumbien-migration-nach-norden-humanitaere-krise-in-norden-des-landes-spitzt-sich-zu-a-594c0a2f-57de-4652-a6c8-487b1d7753b1",
      "image_title": "Auf einer der gefährlichsten Fluchtrouten der Welt stecken 9000 Menschen fest - Luis Eduardo Noriega A. / EPA"
    },
    {
      "title": "Kürzung der Ölförderung durch Opec+ USA wollen Beziehungen zu Saudi-Arabien überdenken",
      "teaser": "Gegen den Willen der USA will das Ölländer-Kartell Opec+ die Förderung drosseln. Präsident Biden kündigte nun Konsequenzen an: Man werde die Beziehungen zu Saudi-Arabien neu bewerten.",
      "url": "https://www.spiegel.de/ausland/usa-wollen-beziehungen-zu-saudi-arabien-ueberdenken-a-21558979-6dbc-4f19-ba55-17980f01a0e0",
      "image_title": "USA wollen Beziehungen zu Saudi-Arabien überdenken - BANDAR AL-JALOUD / AFP"
    },
    {
      "title": "Entwicklungen in der Nacht Putin hat sich laut Biden »erheblich verkalkuliert«, Ukraine meldet 20 abgefangene Raketen",
      "teaser": "Der US-Präsident fällt bei CNN ein klares Urteil über den Kremlchef. Die Ukraine will Odessa als Welterbe anmelden. Und: Putin angeblich dialogbereit im Streit um Kernkraftwerk. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-12-oktober-a-0fbaea35-2d0a-4204-85e6-1f24679e0dcc",
      "image_title": "Putin hat sich laut Biden »erheblich verkalkuliert«, Ukraine meldet 20 abgefangene Raketen - Anatolii Stepanov / AFP"
    },
    {
      "title": "Streit über beschlagnahmte Dokumente Supreme Court will rasch über Trumps Antrag entscheiden",
      "teaser": "Der juristische Disput zwischen Donald Trump und dem US-Justizministerium beschäftigt den Obersten Gerichtshof. In den kommenden Tagen soll eine wichtige Entscheidung fallen. Im Mittelpunkt: ein Sonderprüfer.",
      "url": "https://www.spiegel.de/ausland/donald-trump-supreme-court-will-rasch-ueber-antrag-von-ex-praesident-entscheiden-a-352f007e-6962-42dc-b97b-a2f721c4d53d",
      "image_title": "Supreme Court will rasch über Trumps Antrag entscheiden - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Umstrittene Friedenspläne des Tech-Milliardärs Musk weist Meldung über Gespräch mit Putin zurück",
      "teaser": "Elon Musk widerspricht einem Bericht, demzufolge er seine Ukraine-Friedensvorschläge mit Wladimir Putin diskutiert habe. Er habe nur einmal und vor längerer Zeit mit dem Kremlherrscher gesprochen – über Raumfahrt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-elon-musk-widerspricht-meldung-zu-gespraech-mit-wladimir-putin-a-a0abf02c-824a-4943-b7cb-bdfa4f2337db",
      "image_title": "Musk weist Meldung über Gespräch mit Putin zurück - Susan Walsh / AP"
    },
    {
      "title": "Großbritannien Krönungstermin von König Charles und Camilla steht fest",
      "teaser": "Kleiner soll die Krönung von König Charles III. in London ausfallen, aber natürlich darf auch Prunk nicht fehlen: Der Buckingham-Palast hat den Termin für die Zeremonie in Westminster Abbey verkündet.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-koenig-charles-iii-und-camilla-kroenungstermin-steht-fest-a-ffde4423-0d12-445e-93ea-959b75a784bc",
      "image_title": "Krönungstermin von König Charles und Camilla steht fest - Jonathan Brady / dpa"
    },
    {
      "title": "Dutzende Tote nach Erdrutsch in Venezuela Trauer in den Trümmern von Las Tejerías",
      "teaser": "Mehr als 35 Menschen sind in der Nähe von Caracas unter dem Schlamm eines Erdrutsches begraben worden. Machthaber Nicolás Maduro nutzt die Tragödie zur Selbstdarstellung. Von Manuel Genolet",
      "url": "https://www.spiegel.de/ausland/trauer-in-den-truemmern-von-las-tejerias-a-e625feb9-5afa-4404-a092-df0d9d993874",
      "author": "Manuel Genolet"
    },
    {
      "title": "Ungarns prorussische Haltung im Ukrainekrieg »Der Wolf kann nicht Vegetarier werden«",
      "teaser": "Als einziges EU-Land verweigert Ungarn der Ukraine konsequent Hilfe. Was hält den Autokraten Viktor Orbán aus Budapest an der Seite des Kriegstreibers in Moskau? Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ungarn-und-die-naehe-zu-russland-und-wladimir-putin-warum-ist-viktor-orban-so-prorussisch-a-03966c98-8563-4f58-9340-c82503bb44a1",
      "image_title": "»Der Wolf kann nicht Vegetarier werden« - Alexei Nikolsky / Sputnik / EPA-EFE",
      "author": "Jan Puhl"
    },
    {
      "title": "Drohende Eskalation im Ukrainekrieg G7-Staaten warnen Russland vor Einsatz von Atomwaffen",
      "teaser": "Nach der jüngsten russischen Angriffsserie in der Ukraine haben sich die G7 via Videokonferenz getroffen. Zugeschaltet war auch Wolodymyr Selenskyj. Der Staatschef bat um Hilfe beim Aufbau eines Luftabwehrsystems.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-g7-staaten-warnen-russland-vor-einsatz-von-atomwaffen-a-8d7011fd-9bd0-4907-88b6-f1a2d3943af1",
      "image_title": "G7-Staaten warnen Russland vor Einsatz von Atomwaffen - Robert Reynold / VXimages.com / IMAGO"
    },
    {
      "title": "Nach Explosion und Sperrung Wie viel Verkehr hält die Krimbrücke aus?",
      "teaser": "Die beschädigte Kertsch-Brücke ist teilweise wieder befahrbar. Doch Videoaufnahmen zeigen lange Staus – und Lkw-Fahrer warten tagelang auf Ersatzfähren. Bekommen die russischen Truppen ein Versorgungsproblem?",
      "url": "https://www.spiegel.de/ausland/nach-explosion-und-sperrung-lange-staus-vor-krimbruecke-a-f945a02f-0bfc-49ee-9571-a267db82952e"
    }
  ]
}