{
  "timestamp": "2022-11-08T15:24:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Midterm-Kongresswahlen in den USA Diese Rennen entscheiden über die Macht in Amerika",
      "teaser": "Es sind die bislang teuersten Wahlen der US-Geschichte: 17 Milliarden Dollar haben die Parteien in die Midterms gesteckt. Den Demokraten droht eine schmerzhafte Niederlage. Das sind die spannendsten Entscheidungen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/midterms-wahlen-in-den-usa-diese-rennen-entscheiden-ueber-die-macht-in-amerika-a-78605973-a617-41f2-bf23-c399ac71512e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b1c6873c-ab75-4c97-a077-f48bddcd1a1f_w872_r1.778_fpx46_fpy46.jpg",
      "image_title": "Diese Rennen entscheiden über die Macht in Amerika - JIM LO SCALZO / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "»Niemand weiß, wer wie wählen wird« Warum den Midterm-Umfragen nicht zu trauen ist",
      "teaser": "Das Rennen bei den US-Midterms ist eng. Sehr eng. Doch Umfragen helfen wenig: Bereits 2016 und 2020 lagen Demoskopen schwer daneben, und nun droht erneut ein Debakel – auf Kosten der Demokraten. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/midterm-wahlen-in-den-usa-warum-den-umfragen-nicht-zu-trauen-ist-a-43f65e88-29fd-4853-9329-df0daead29cf",
      "image_title": "Warum den Midterm-Umfragen nicht zu trauen ist - ELIJAH NOUVELAGE / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Russische Deserteure in Georgien Gut für die Wirtschaft – auch für die Gesellschaft?",
      "teaser": "Seit Putins Mobilmachung sind Tausende Russen ins Ausland geflohen. Georgien hat besonders viele aufgenommen – und profitiert davon wirtschaftlich. Doch die Bürger zeigen sich besorgt. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/russische-deserteure-in-georgien-von-der-wirtschaft-willkommen-a-9d83d081-df2f-4649-9151-5acd15fd62e5",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Streit mit ukrainischer Regierung Was ist dran an Mützenichs »Terrorliste«-Vorwurf?",
      "teaser": "SPD-Fraktionschef Rolf Mützenich klagt über seine Behandlung durch die Kiewer Führung: Die Regierung habe ihn auf eine Liste von Terroristen gesetzt. In Wahrheit verhält es sich anders. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-rolf-muetzenich-wirft-kiew-terrorliste-vor-was-ist-da-dran-a-a5879e9c-a1e4-4319-afc8-5177036c208c",
      "image_title": "Was ist dran an Mützenichs »Terrorliste«-Vorwurf? - Michael Kappeler / picture alliance/dpa",
      "author": "Christian Esch"
    },
    {
      "title": "Alaa Abd el-Fattah im Hungerstreik Scholz fordert von Ägyptens Präsident Freilassung eines Aktivisten",
      "teaser": "Alaa Abd el-Fattah zählte zu den Führungsfiguren des Arabischen Frühlings in Ägypten. Seit Monaten befindet sich der inhaftierte Aktivist im Hungerstreik. Nun setzt sich Kanzler Olaf Scholz für ihn ein.",
      "url": "https://www.spiegel.de/ausland/aegypten-olaf-scholz-fordert-freilassung-des-aktivisten-alaa-abd-el-fattah-a-84d8655a-c7a2-4c64-b867-a6adacd67dd9",
      "image_title": "Scholz fordert von Ägyptens Präsident Freilassung eines Aktivisten - KHALED DESOUKI / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Das Freunderlproblem des österreichischen Journalismus Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Die durch den Ibiza-Skandal angestoßenen Korruptionsermittlungen enthüllen das kumpelhafte Verhältnis von zwei der mächtigsten Medienmenschen Österreichs mit der Spitzenpolitik. Was steckt dahinter?",
      "url": "https://www.spiegel.de/ausland/inside-austria-das-freunderlproblem-des-oesterreichischen-journalismus-a-fb808558-514e-42e6-a2b8-2399c70df000",
      "image_title": "Das Freunderlproblem des österreichischen Journalismus"
    },
    {
      "title": "+++ Zwischenwahlen im Newsblog +++ Was den Demokraten und Joe Biden bei den Midterms droht",
      "teaser": "Die Zwischenwahlen in den USA werden gerne genutzt, um die Regierung abzustrafen. Die ersten Wahllokale im Osten des Landes haben geöffnet. Die News. Mit Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/midterms-2022-in-den-usa-was-den-demokraten-und-joe-biden-droht-a-28b30599-e70f-45de-ab49-bb125f5f2cc3",
      "image_title": "Was den Demokraten und Joe Biden bei den Midterms droht - Robert Cohen / AP"
    },
    {
      "title": "Geplantes Militärabkommen Japan-Großbritannien Allianz der Absteiger",
      "teaser": "Tokio schmiedet ein Militärbündnis mit Großbritannien – als Gegengewicht zur chinesischen Expansion im Pazifik. Das Vorhaben zeigt: Japans Vertrauen in die alte Schutzmacht USA ist verfallen. Von Wieland Wagner, Tokio",
      "url": "https://www.spiegel.de/ausland/japan-und-grossbritannien-planen-militaerabkommen-allianz-der-absteiger-a-83ccad09-9cc9-42c1-a7f4-1357635d9b88",
      "image_title": "Allianz der Absteiger - Kyodo News / IMAGO",
      "author": "Wieland Wagner, Tokio"
    },
    {
      "title": "Machtverhältnisse in den USA Kongresswahlen haben begonnen – Demokraten bangen um Mehrheit",
      "teaser": "Erstmals seit 2020 wird in den USA landesweit gewählt: Bei den Midterms geht es um die Mehrheit in Repräsentantenhaus und Senat sowie um viele Gouverneursposten. Präsident Biden spricht von einer Schicksalswahl.",
      "url": "https://www.spiegel.de/ausland/usa-halbzeitwahlen-haben-begonnen-a-49307c4f-1707-4ef4-958d-723644182050",
      "image_title": "Kongresswahlen haben begonnen – Demokraten bangen um Mehrheit - Matt Rourke / AP"
    },
    {
      "title": "Chinas Staatschef Xi kündigt Aufrüstung an",
      "teaser": "Chinas Präsident bezeichnet die internationale Sicherheitslage als »ungewiss«. Nun will Peking seine militärische Ausbildung und Kriegsvorbereitungen stärken. Zuvor hatte ein US-Admiral vor einer Aufrüstung des Landes gewarnt.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-kuendigt-aufruestung-an-a-6de9c259-b3f9-4da1-acb6-da4f756dfaeb",
      "image_title": "Xi kündigt Aufrüstung an - Ng Han Guan / dpa"
    },
    {
      "title": "Hohe Verluste erhöhen Druck auf Russland »Es gab viele Tote, sie lagen überall«",
      "teaser": "Innerhalb weniger Tage hat Russland offenbar Hunderte Wehrpflichtige verloren, vor allem zwei Fälle sorgen in der russischen Öffentlichkeit für viel Kritik. Überlebende erheben schwere Vorwürfe gegen die Militärführung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-hohe-verluste-erhoehen-druck-auf-russland-a-53860e25-effb-4a56-98a7-6db578daba07",
      "image_title": "»Es gab viele Tote, sie lagen überall« - Daniel Ceng Shou-Yi / ZUMA Wire / IMAGO"
    },
    {
      "title": "Republikaner vor den US-Midterms So machen Trump und DeSantis gegeneinander Wahlkampf",
      "teaser": "Schulterschluss vor den Zwischenwahlen? Nicht bei den US-Republikanern. In der Partei läuft längst das Rennen um die Präsidentschaftskandidatur 2024. Mittendrin: ein 76-Jähriger, der mal im Weißen Haus gewohnt hat.",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-donald-trump-und-ron-desantis-im-wahlkampf-a-ac354a5d-df01-4908-a8e2-5b8db74d3e93"
    },
    {
      "title": "Ebola-Ausbruch in Uganda »Viele glauben noch immer, dass es das Virus gar nicht gibt«",
      "teaser": "Uganda kämpft mit einem Ebola-Ausbruch, das Virus hat inzwischen auch die Hauptstadt erreicht. Dort sind die Sorgen vor einem Lockdown bei vielen größer als vor einer Infektion – und Verschwörungsmythen allgegenwärtig. Von Heiner Hoffmann und Henry Wasswa",
      "url": "https://www.spiegel.de/ausland/ebola-ausbruch-in-uganda-sorge-vor-dem-grossen-lockdown-a-9d0f561f-6e9b-43e2-90d4-000cd3faaaf5",
      "image_title": "»Viele glauben noch immer, dass es das Virus gar nicht gibt« - Luke Dray / Getty Images",
      "author": "Heiner Hoffmann und Henry Wasswa"
    },
    {
      "title": "»Es wird nicht mehr lange dauern« Chef der US-Atomstreitkräfte warnt drastisch vor Chinas Aufrüstung",
      "teaser": "Der Ukrainekrieg ist für ihn nur das Warmlaufen für die »große Krise«: Der Oberbefehlshaber über die amerikanischen Atomstreitkräfte befürchtet, dass die USA von China militärisch abgehängt werden.",
      "url": "https://www.spiegel.de/ausland/china-chef-der-us-atomstreitkraefte-warnt-drastisch-vor-pekings-aufruestung-a-ff465275-780a-4502-8f72-e7f2975add05",
      "image_title": "Chef der US-Atomstreitkräfte warnt drastisch vor Chinas Aufrüstung - Drew Angerer / Getty Images"
    },
    {
      "title": "Hardliner fordern Todesstrafe Mehr als tausend Menschen seit Beginn der Proteste in Iran angeklagt",
      "teaser": "Massenproteste erschüttern das Regime in Iran – und es schlägt brutal zurück. Die Konservativen im Parlament verlangen harte Urteile bis hin zur Todesstrafe. Aktivisten gehen von 15.000 Festnahmen aus.",
      "url": "https://www.spiegel.de/ausland/iran-proteste-mehr-als-1000-menschen-bereits-angeklagt-a-fd128630-446b-4ba5-b579-cb957273edbc",
      "image_title": "Mehr als tausend Menschen seit Beginn der Proteste in Iran angeklagt - KHAMENEI.IR / AFP"
    },
    {
      "title": "Ärger mit Kanada, Australien, Litauen China droht dem Westen",
      "teaser": "Gerade noch war Kanzler Scholz in Peking – zeigt China nun sein wahres Gesicht? In einem Rundumschlag kanzelt das Außenministerium gleich mehrere westliche Regierungen ab. Ein Land hingegen wird umworben.",
      "url": "https://www.spiegel.de/ausland/china-droht-dem-westen-aerger-mit-kanada-australien-litauen-a-d9d23920-080d-44fb-923d-7843469e7113",
      "image_title": "China droht dem Westen - Tingshu Wang / REUTERS"
    },
    {
      "title": "Schüsse aus türkischem Staatsgebiet Bulgarischer Polizist an der Grenze getötet",
      "teaser": "Beim Patrouillieren an der bulgarischen Grenze zur Türkei ist ein Polizist erschossen worden. Die Regierung in Sofia kündigt Konsequenzen an.",
      "url": "https://www.spiegel.de/ausland/bulgarien-polizist-an-der-grenze-zur-tuerkei-erschossen-a-7c98dae7-efe8-4a04-a737-a3f000096119",
      "image_title": "Bulgarischer Polizist an der Grenze getötet - NIKOLAY DOYCHINOV / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Bidens Sicherheitsberater bestätigt Gespräche zwischen Washington und Moskau",
      "teaser": "»Wenn es notwendig war«, hätten die USA und Russland auf hoher Ebene gesprochen, sagt Jake Sullivan. Die US-Botschafterin bei der Uno ist für Gespräche in Kiew eingetroffen. Und: Die Türkei zahlt Gas in Rubel. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-russland-baut-panzersperren-bei-mariupol-a-96eec62a-5056-43ef-be9f-c049f3841899",
      "image_title": "Bidens Sicherheitsberater bestätigt Gespräche zwischen Washington und Moskau - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Politischer Affront Chinesische Messe streicht Eröffnungsvideo von EU-Ratspräsident Michel",
      "teaser": "In einer Rede zur Handelsmesse in Shanghai wollte Charles Michel Russland kritisieren und weniger Abhängigkeit der EU von China fordern – doch das Video wurde nie gezeigt. Der Fall hat nun ein diplomatisches Nachspiel.",
      "url": "https://www.spiegel.de/ausland/china-handelsmesse-streicht-eroeffnungsvideo-von-charles-michel-a-9735df98-ad6a-4648-b07b-ba79e7d856ab",
      "image_title": "Chinesische Messe streicht Eröffnungsvideo von EU-Ratspräsident Michel - POOL / REUTERS"
    },
    {
      "title": "Angebliche Überwachung eigener Minister Griechischer Regierungschef verteidigt sich gegen Bespitzelungsvorwürfe",
      "teaser": "Hat Griechenlands Regierungschef Kyriakos Mitsotakis seine Minister abhören lassen? Einen entsprechenden Zeitungsbericht dementiert der Premier jetzt scharf, die Vorwürfe seien »schändlich«.",
      "url": "https://www.spiegel.de/ausland/griechenland-regierungschef-kyriakos-mitsotakis-verteidigt-sich-gegen-bespitzelungsvorwuerfe-a-59cada1e-8a1f-4d1f-b636-0f9338aabc1c",
      "image_title": "Griechischer Regierungschef verteidigt sich gegen Bespitzelungsvorwürfe - Dimtiris Papamitsos / AP"
    },
    {
      "title": "Mögliche Präsidentschaftskandidatur Trump verspricht »große Ankündigung« für den 15. November",
      "teaser": "Seit Monaten wird spekuliert, dass Donald Trump noch einmal für das Weiße Haus kandidieren könnte. Jetzt hat der Ex-Präsident für die Woche nach den Midterms eine Erklärung angekündigt – in seiner Privatvilla.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verspricht-grosse-ankuendigung-fuer-den-15-november-a-b36f6f6b-370a-4eab-9863-10cc586b3230",
      "image_title": "Trump verspricht »große Ankündigung« für den 15. November - MARCO BELLO / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj spricht von »Hunderten toten Russen« täglich, Nordkorea bestreitet Waffenlieferungen",
      "teaser": "In der Region Donezk erleidet Russland erhebliche Verluste – und muss laut ukrainischer Regierung zu Verhandlungen gezwungen werden. Die USA versichern Kiew Beistand. Und: Verwirrung um Waffen aus Pjöngjang. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-8-november-a-dd6f5dcb-e3f0-4316-8a75-0461789c9193",
      "image_title": "Selenskyj spricht von »Hunderten toten Russen« täglich, Nordkorea bestreitet Waffenlieferungen - Andriy Andriyenko / dpa"
    },
    {
      "title": "600 Bootsflüchtlinge Uno schaltet sich in Flüchtlingsdrama vor Italiens Küste ein",
      "teaser": "Italiens neue Regierung verweigert Hunderten Geflüchteten auf Rettungsschiffen den Gang an Land. Nun appellieren zwei Uno-Organisationen an Europa: Für die Menschen werde dringend eine Lösung benötigt.",
      "url": "https://www.spiegel.de/ausland/uno-schaltet-sich-in-fluechtlingsdrama-vor-italiens-kueste-ein-a-6ee1fb1c-a0d6-46f2-99c4-789d0f4b4ca3",
      "image_title": "Uno schaltet sich in Flüchtlingsdrama vor Italiens Küste ein - Salvatore Cavalli / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russische Einmischung in US-Wahlen? Für das Weiße Haus »nicht überraschend«",
      "teaser": "Russland hat sich in US-Wahlen eingemischt und wird es weiter tun, sagt »Putins Koch«. Das Weiße Haus gibt sich betont gelassen. Und: Bei Hannover ist mit einer Luftdruckwaffe auf eine Geflüchtetenunterkunft geschossen worden. Das waren die News am 7. November.",
      "url": "https://www.spiegel.de/ausland/news-zum-ukraine-krieg-britischer-geheimdienst-russland-wird-lufthoheit-nicht-mehr-gewinnen-a-27efc2e8-be91-45db-ae16-5c3418d519d3",
      "image_title": "Russische Einmischung in US-Wahlen? Für das Weiße Haus »nicht überraschend« - AMANDA ANDRADE-RHOADES / REUTERS"
    }
  ]
}