{
  "timestamp": "2022-03-31T23:22:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Österreichs Russlandverbindungen So wurde Wien für Putins Agenten attraktiv",
      "teaser": "Die Alpenrepublik hat schon lange eine besondere Verbindung zu Russland. Die »Financial Times« nennt Österreich einen »wahren Flugzeugträger« russischer Spionage. Was ist an den Vorwürfen dran? Aus Wien und Berlin berichten Oliver Das Gupta und Martin Knobbe",
      "url": "https://www.spiegel.de/ausland/oesterreichs-russlandverbindungen-so-wurde-wien-fuer-putins-agenten-attraktiv-a-b351cf0e-3649-48aa-bdd3-429f4516cb40",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a0962cd-31cc-44ad-861c-565786c81475_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "So wurde Wien für Putins Agenten attraktiv - Leopold Nekula / Viennareport / IMAGO"
    },
    {
      "title": "Strategische Allianzen Warum Indien nicht von Putin abrückt",
      "teaser": "Angesichts der russischen Invasion in die Ukraine meidet Indien jegliche Kritik. Neu-Delhi ist nicht nur von Moskau militärisch abhängig – die Verbindungen beider Länder sind so tief, dass einige Bürger sich für Putin begeistern. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-indien-nicht-von-putin-abrueckt-a-3005f1da-cd99-4cd7-9ae0-90c7241b57cd",
      "image_title": "Warum Indien nicht von Putin abrückt - Mikhail Klimentyev / Sputnik / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Der Kreml und die Opferzahlen In Russland treffen die Särge ein",
      "teaser": "Die ersten in der Ukraine gefallenen russischen Soldaten werden in ihre Heimat überführt. Einer von ihnen: Jurij Duschkin, 23. Wie nehmen das Verwandte und Freunde auf – und was macht das mit der Stimmung im Land? Aus Insa berichten Christina Hebel und Jewgenij Kondakow (Fotos)",
      "url": "https://www.spiegel.de/ausland/russland-und-die-gefallenen-soldaten-in-der-ukraine-das-grosse-schweigen-a-a7607feb-1877-427c-aa55-e63613e83fa3",
      "image_title": "In Russland treffen die Särge ein - Yevgeny Kondakov / DER SPIEGEL"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj feuert Top-Sicherheitsbeamte – und nennt sie »Verräter«",
      "teaser": "Bisher tritt die ukrainische Staatsführung demonstrativ geschlossen auf. Nun jedoch hat Präsident Selenskyj zwei hochrangige Offizielle entlassen. Zum Abschied wählte er deutliche Worte.",
      "url": "https://www.spiegel.de/ausland/ukraine-praesident-selenskyj-feuert-top-sicherheitsbeamte-und-nennt-sie-verraeter-a-fc0a8e16-d69f-4d5b-b9b6-d0c2962a969b",
      "image_title": "Selenskyj feuert Top-Sicherheitsbeamte – und nennt sie »Verräter« - Uncredited / dpa"
    },
    {
      "title": "Von April an US-Bürger können Reisepässe mit »X« als Geschlechtsangabe bekommen",
      "teaser": "Wer sich weder als männlich noch als weiblich identifizieren, kann sich künftig in den USA einen Reisepass mit der Angabe »X« für ein drittes Geschlecht ausstellen lassen. Die neue Möglichkeit gibt es vom 11. April an.",
      "url": "https://www.spiegel.de/ausland/usa-reisepaesse-mit-x-als-geschlecht-moeglich-a-c1e21e3c-794c-4737-9aa6-41acc4b3cc50",
      "image_title": "US-Bürger können Reisepässe mit »X« als Geschlechtsangabe bekommen - Benny Snyder/ AP"
    },
    {
      "title": "Aus einem Schlauchboot Sea-Eye rettet mehr als 70 Menschen im Mittelmeer",
      "teaser": "Die »Sea-Eye 4« hat am Mittwoch 74 Menschen von einem Schlauchboot im Mittelmeer aufgenommen. Zusammen mit weiteren Geflüchteten sind sie nun auf dem Seenotrettungsschiff auf der Suche nach einem Hafen.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-sea-eye-rettet-mehr-als-70-menschen-a-0351bac3-7eff-4a70-a66f-6b2dd961ac11",
      "image_title": "Sea-Eye rettet mehr als 70 Menschen im Mittelmeer - Bernd Wüstneck / dpa"
    },
    {
      "title": "US-Militärexperte Mulroy zum Krieg in der Ukraine »Ich denke, die größte Sorge ist, dass die Russen zu Chemiewaffen greifen«",
      "teaser": "Die Ukraine leistet massiven Widerstand gegen Angriffe des russischen Militärs. Hier spricht der frühere Pentagon-Ministerialdirektor Mick Mulroy über mögliche Schachzüge Putins und die Optionen des Westens. Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ich-halte-es-fuer-die-groesste-sorge-dass-die-russen-zu-chemiewaffen-greifen-a-42011acf-248e-477d-9d8f-b3b12c9ba17c",
      "image_title": "»Ich denke, die größte Sorge ist, dass die Russen zu Chemiewaffen greifen« - Petros Giannakouris / AP"
    },
    {
      "title": "Putins Krieg Ukraine wirft dem Roten Kreuz Kollaboration mit Russland vor",
      "teaser": "Um in Kriegsgebieten helfen zu können, hält sich das Rote Kreuz aus Konflikten eigentlich penibel heraus. In der Ukraine jedoch hat der Chef der Organisation nun massive Irritationen ausgelöst. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ikrk-ukraine-wirft-dem-internationalen-roten-kreuz-kollaboration-mit-russland-vor-a-624b7504-7b6f-432e-b17e-0368681a7bd5",
      "image_title": "Ukraine wirft dem Roten Kreuz Kollaboration mit Russland vor - Nina Liashonok / NurPhoto / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Leben in Charkiw Zwei Menschen, die nicht aufgeben",
      "teaser": "Feuerwehrmann Roman musste den Brand im gigantischen Markt von Charkiw löschen. Fast täglich ist er im Einsatz und rettet Menschenleben. Physiker Sergej lebt in der U-Bahn - und kümmert sich um seinen Kater. Ein Video von Yassir Benchelah, Marco Kasang und Patrick Tombola",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-leben-in-charkiw-beschuss-flammen-truemmer-a-f044a7c5-a532-47dd-a7b8-d7acbb409c10"
    },
    {
      "title": "Leiter der Moskauer Delegation Putins Prügelknabe",
      "teaser": "Im Kreml gilt er als Leichtgewicht, jetzt leitet er die Delegation bei Friedensgesprächen mit der Ukraine: Ex-Kulturminister Wladimir Medinskij hat vorsichtigen Optimismus verbreitet – dafür tadeln ihn die russischen Medien scharf. Warum setzt Putin auf ihn? Aus Kiew berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/wladimir-medinskij-verhandelt-fuer-putin-mit-der-ukraine-warum-setzt-putin-auf-ihn-a-a0b1ef7e-bbf4-4335-887c-908b7174afbb",
      "image_title": "Putins Prügelknabe - IMAGO/Sergei Karpukhin / IMAGO/ITAR-TASS"
    },
    {
      "title": "Krieg in der Ukraine 45 Busse für Mariupol und Putins Gas-Dekret – das geschah am 36. Kriegstag",
      "teaser": "In Mariupol bekommt die Zivilbevölkerung die Chance, die Stadt zu verlassen – während die Nato eine Neupositionierung russischer Truppen vermutet. Und: Putin macht ausländischen Gaskunden neue Vorgaben. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-feuerpause-in-mariupol-und-putin-gas-dekret-das-geschah-am-36-kriegstag-a-a2ff8592-561e-4f65-b828-3d5c70e65a3e",
      "image_title": "45 Busse für Mariupol und Putins Gas-Dekret – das geschah am 36. Kriegstag - MARKO DJURICA / REUTERS"
    },
    {
      "title": "»Passiv sein heißt mitmachen« Wladimir Klitschko wirbt in Berlin für mehr Unterstützung aus Deutschland",
      "teaser": "Seit Kriegsbeginn weigerten sich die Klitschkos, die Ukraine zu verlassen. Nun ist Wladimir Klitschko, der Bruder des Kiewer Bürgermeisters, doch nach Berlin gereist – und will nicht mit leeren Händen zurückkehren.",
      "url": "https://www.spiegel.de/ausland/wladimir-klitschko-wirbt-fuer-mehr-deutsche-unterstuetzung-fuer-die-ukraine-a-dd8d66d1-b3e9-4264-b748-3dcffe349a6e",
      "image_title": "Wladimir Klitschko wirbt in Berlin für mehr Unterstützung aus Deutschland - Markus Schreiber / AP"
    },
    {
      "title": "Wahlkampf gegen Viktor Orbán Warum zwei Grüne einem konservativen Katholiken helfen",
      "teaser": "Endet am Sonntag die Herrschaft von Viktor Orbán über Ungarn? Sein Herausforderer Peter Márki-Zay wird sogar von deutschen Grünen unterstützt – obwohl auch er knallhart konservative Positionen vertritt. Von Markus Becker, Makó (Ungarn)",
      "url": "https://www.spiegel.de/ausland/ungarn-wie-zwei-deutsche-gruene-wahlkampf-gegen-viktor-orban-machen-a-4c0e4fb5-59ed-4ad8-bc61-5a62d7b1ac93",
      "image_title": "Warum zwei Grüne einem konservativen Katholiken helfen - Markus Becker / DER SPIEGEL",
      "author": "Markus Becker, Makó (Ungarn)"
    },
    {
      "title": "Laut ukrainischem Atomkonzern Russische Truppen ziehen aus Tschernobyl ab",
      "teaser": "Die Ukraine fürchtet seit der Einnahme des AKW Tschernobyl eine nukleare Katastrophe. Nun hat Russland offenbar im Zuge der Umgruppierung seiner Truppen Soldaten aus dem Sperrgebiet abgezogen – allerdings nicht alle.",
      "url": "https://www.spiegel.de/ausland/tschernobyl-russische-truppen-ziehen-ab-a-cb565277-c75b-4c37-8102-a9a9cc24bb5a",
      "image_title": "Russische Truppen ziehen aus Tschernobyl ab - Russian Defence Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Zerstörte Dörfer rund um Kiew »Sie unterscheiden nicht zwischen zivilen und militärischen Objekten«",
      "teaser": "Viele Dörfer in der Umgebung von Kiew sind von den Angriffen der Russen gezeichnet – manche vollkommen zerstört. Selbst Schulen und Kindergärten wurden zum Ziel.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-zerstoerte-doerfer-rund-um-kiew-a-5bb85e56-f631-49b0-a58e-e0340185ed62"
    },
    {
      "title": "Reaktion auf Sanktionen Moskau verhängt Einreiseverbot gegen EU-Spitzen und -Parlamentarier",
      "teaser": "Nach Russlands Angriff auf die Ukraine hatte der Westen harte Sanktionen verhängt – darunter Einreiseverbote für Kremlangehörige und Oligarchen. Nun kontert Moskau gegen die EU.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-moskau-verhaengt-einreiseverbot-gegen-eu-spitzen-und-parlamentarier-a-af0ccf9d-5286-4d62-86a2-668b886cddf0",
      "image_title": "Moskau verhängt Einreiseverbot gegen EU-Spitzen und -Parlamentarier - IMAGO/Alexander Shcherbak / IMAGO/ITAR-TASS"
    },
    {
      "title": "Milliardär Abramowitsch als Vermittler zwischen Putin und Selenskyj Wer traut diesem Mann?",
      "teaser": "Er ist einer der reichsten Menschen der Welt. Jetzt versucht sich der Oligarch Roman Abramowitsch plötzlich als Friedensstifter – und riskiert damit, im Kreml in Ungnade zu fallen. Was ist sein Kalkül? Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/roman-abramowitsch-und-seine-vermittlerrolle-im-ukraine-krieg-der-kurier-des-zaren-a-13c2bea8-ebbf-47d6-9d89-5c4ddf87b9f4",
      "image_title": "Wer traut diesem Mann? - Sergei Karpukhin / ITAR-TASS / IMAGO",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Krieg in der Ukraine Russland beruft 134.500 Wehrpflichtige ein",
      "teaser": "Zweimal im Jahr zieht Russland junge Männer zum Wehrdienst ein. Laut Verteidigungsminister Schoigu sollen die Rekruten nicht in die Ukraine geschickt werden – doch so eine Aussage erwies sich schon einmal als falsch.",
      "url": "https://www.spiegel.de/ausland/russland-beruft-134-500-wehrpflichtige-ein-a-55c10dfe-8846-4d77-a674-8ccb79108f82",
      "image_title": "Russland beruft 134.500 Wehrpflichtige ein - Konstantin Mihalchevskiy / SNA / IMAGO"
    },
    {
      "title": "»Noch mehr Leid« Nato-Generalsekretär Stoltenberg rechnet mit weiteren Angriffen Russlands",
      "teaser": "Moskau hat angekündigt, seine Angriffe auf den Osten der Ukraine zu konzentrieren. Nato-Generalsekretär Jens Stoltenberg glaubt nicht an einen Rückzug der Truppen, er geht von neuen Offensiven aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nato-generalsekretaer-jens-stoltenberg-rechnet-mit-haerteren-angriffen-a-a7377baf-eecf-4d4d-a220-4f8d6994a260",
      "image_title": "Nato-Generalsekretär Stoltenberg rechnet mit weiteren Angriffen Russlands - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Putins Informationsstand Russland unterstellt westlichen Geheimdiensten Ahnungslosigkeit",
      "teaser": "Westliche Geheimdienste glauben, Präsident Putin werde von seinem Umfeld falsch über den Kriegsverlauf in der Ukraine informiert. Kremlsprecher Peskow deutet entsprechende Berichte anders.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kreml-unterstellt-westlichen-geheimdiensten-ahnungslosigkeit-a-fe46d00a-e522-4065-854d-f2a5c34283a4",
      "image_title": "Russland unterstellt westlichen Geheimdiensten Ahnungslosigkeit - Mikhail Klimentyev / AFP"
    },
    {
      "title": "Andrang von Flüchtlingen aus der Ukraine Slowakischer Innenminister übersteht Misstrauensvotum",
      "teaser": "Zur Bewältigung des Andrangs von Geflüchteten hat die slowakische Regierung Aufträge an Privatfirmen vergeben. Innenminister Roman Mikulec musste sich deswegen einem Misstrauensvotum stellen – dem vierten in zwei Jahren.",
      "url": "https://www.spiegel.de/ausland/slowakei-innenminister-roman-mikulec-uebersteht-misstrauensvotum-a-c8553937-5052-4c7c-9198-89933dd612a1",
      "image_title": "Slowakischer Innenminister übersteht Misstrauensvotum - Radovan Stoklasa / REUTERS"
    },
    {
      "title": "Ermordeter saudi-arabischer Journalist Türkische Staatsanwaltschaft will Khashoggi-Prozess einstellen lassen",
      "teaser": "Jamal Khashoggi wurde 2018 im Konsulat in Istanbul getötet. Der Mordprozess in der Türkei stockt laut Staatsanwaltschaft – nach Willen der Ankläger soll der Fall an Saudi-Arabien übergeben werden.",
      "url": "https://www.spiegel.de/ausland/tuerkei-staatsanwaltschaft-will-prozess-um-jamal-khashoggi-einstellen-lassen-a-6a6c7fce-6993-434c-bdde-63b3f1760bc5",
      "image_title": "Türkische Staatsanwaltschaft will Khashoggi-Prozess einstellen lassen - Emrah Gurel / AP"
    },
    {
      "title": "Trotz Kritik am Taliban-Regime Uno bittet um vier Milliarden Euro für Afghanistan",
      "teaser": "Millionen Menschen sind in Afghanistan von Hunger bedroht. Die Uno plant nun eine Rekordsumme für humanitäre Hilfen. Das Geld soll direkt an Hilfsorganisationen und nicht an die radikalislamischen Taliban gehen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-uno-bitten-um-vier-milliarden-euro-a-96ef7997-7605-4e3d-8440-6d3c83914751",
      "image_title": "Uno bittet um vier Milliarden Euro für Afghanistan - AHMAD SAHEL ARMAN / AFP"
    }
  ]
}