{
  "timestamp": "2022-03-01T18:24:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Wir stecken hier fest« Die Zweiklassengesellschaft am Grenzübergang nach Polen",
      "teaser": "Sie kommen aus dem Kongo oder aus Algerien und wollen aus der Ukraine fliehen: Am Grenzübergang nach Polen müssen sie sich in eine Extraschlange stellen und tagelang warten. Teilweise schlafen sie im Freien. Aus Sheyni (Ukraine) berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-stimmungsbild-von-der-grenze-a-e65cca63-b97d-4dea-828e-699a6a89a2b8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2c071bdf-35b5-4b8d-b503-f3281dbe2a6e_w872_r1.778_fpx50.67_fpy50.jpg",
      "image_title": "Die Zweiklassengesellschaft am Grenzübergang nach Polen - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Weitere Kriegseskalation Der russische Konvoi verheißt nichts Gutes",
      "teaser": "Eine 75 Kilometer lange Kolonne von Militärfahrzeugen fährt auf Kiew zu und könnte den Beginn eines russischen Strategiewechsels markieren – mit möglicherweise fatalen Folgen für die Zivilbevölkerung. Eine Analyse von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-russlands-konvoi-nichts-gutes-verheisst-a-556f2785-f335-4027-9b10-8d41e7dc20dd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60308547-7893-4a1d-acd7-77b8b03259a0_w117_r1.33_fpx27.54_fpy49.87.jpg",
      "image_title": "Der russische Konvoi verheißt nichts Gutes - picture alliance/ dpa / Maxar Technologies / AP"
    },
    {
      "title": "Frankreichs Präsident Macron Der letzte Europäer, mit dem Putin noch spricht",
      "teaser": "Offen, aber sehr robust – so beschrieb ein Élysée-Berater das Telefonat, das Emmanuel Macron gestern mit Wladimir Putin geführt hat. Einige Zusagen hat der französische Präsident erhalten. Doch Paris ist skeptisch. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-emmanuel-macron-ist-der-letzte-europaeer-mit-dem-wladimir-putin-noch-spricht-a-e19214ba-c3a5-47ce-8a46-82cb53c1d927",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4226872e-59b4-4060-9f7e-651992727aa2_w117_r1.33_fpx49_fpy90.jpg",
      "image_title": "Der letzte Europäer, mit dem Putin noch spricht - Mikhail Klimentyev / ITAR-TASS / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Krieg in der Ukraine Unter Feuer",
      "teaser": "Leere Regale, eine Kinder-Krankenstation im Keller, verzweifelte Flüchtende: Während die Ukraine sich gegen den russischen Angriff wehrt, leidet die Zivilbevölkerung – und die Zerstörung wächst. Bilder des sechsten Kriegstages.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fotos-zeigen-zerstoerung-in-der-ukraine-a-e8cc92c6-0567-4fbe-a822-232eb88706a2",
      "image_title": "Unter Feuer - Jedrzej Nowicki / Agencja Wyborcza.pl / REUTERS"
    },
    {
      "title": "Ukrainekrieg Selenskyj will Waffenstillstand, dann Verhandlungen – Putin beharrt auf seinen Forderungen",
      "teaser": "Ukraines Präsident Selenskyj will Gespräche mit Russland nur führen, wenn zunächst die Bombardierungen eingestellt werden. Präsident Putin besteht weiterhin darauf, die Ukraine zu entmilitarisieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-praesident-wolodymyr-selenskyj-fordert-waffenstillstand-wladimir-putin-putin-gibt-nicht-nach-a-0edaab48-9bf2-4cae-bebf-a9fcdcb6f154",
      "image_title": "Selenskyj will Waffenstillstand, dann Verhandlungen – Putin beharrt auf seinen Forderungen - Uncredited / dpa"
    },
    {
      "title": "Zensur im Ukrainekrieg Russland will unliebsame Berichterstattung mit 15 Jahren Gefängnis bestrafen",
      "teaser": "Der Kreml will die Berichterstattung über den Ukrainekrieg noch härter zensieren. Nur noch »von Russland verifizierte« Nachrichten dürften dann veröffentlicht werden. Die Strafen bei Zuwiderhandlung wären drastisch.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-will-unliebsame-berichterstattung-mit-15-jahren-gefaengnis-bestrafen-a-9a02e2a1-5cd6-42e3-8d3e-72f5b8798126",
      "image_title": "Russland will unliebsame Berichterstattung mit 15 Jahren Gefängnis bestrafen - SNA / IMAGO"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich Macron führt in Umfrage – Le Pen vernichtet angeblich Broschüre mit Putin-Foto",
      "teaser": "Obwohl seine Kandidatur noch nicht offiziell ist, liegt Amtsinhaber Macron bei einer Umfrage für die Präsidentschaftswahl vorne. Seine Kontrahentin Le Pen kassiert derweil angeblich ein peinliches Foto mit Kremlchef Putin ein.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-fuehrt-in-umfrage-marine-le-pen-vernichtet-broschuere-mit-putin-foto-a-d0023f7f-d170-4054-bb03-2ea778ca8833",
      "image_title": "Macron führt in Umfrage – Le Pen vernichtet angeblich Broschüre mit Putin-Foto - Olivier Hoslet / AP"
    },
    {
      "title": "Acht Milliarden – Der Auslands-Podcast Putins Krieg – wie lange hält die internationale Solidarität?",
      "teaser": "Am Donnerstag überfällt Russland die Ukraine. Am Samstag beschließt die EU Waffenlieferungen. Am Sonntag verkündet der Kanzler eine Kehrtwende in der Verteidigungspolitik. Was kommt als Nächstes? Ein Podcast von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-lange-haelt-die-internationale-solidaritaet-podcast-a-cc03bf86-6ab9-4f4b-bf60-d48bc0b759b8",
      "image_title": "Putins Krieg – wie lange hält die internationale Solidarität? - VALDA KALNINA / EPA"
    },
    {
      "title": "Krieg in der Ukraine Video zeigt schwere Explosion in Charkiw",
      "teaser": "Im ostukrainischen Charkiw hat es erneut schwere russische Angriffe gegeben. Ein Überwachungsvideo zeigt eine riesige Explosion an einem Verwaltungsgebäude im Zentrum der Millionenstadt.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-video-zeigt-schwere-explosion-in-charkiw-a-9ee304d8-3156-486d-ab02-ca5487dee362"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Russischer Angriff trifft Fernsehturm von Kiew",
      "teaser": "Ein russischer Angriff hat den Fernsehturm von Kiew getroffen und offenbar fünf Menschen getötet. Und: Frankreich stationiert mehr als 500 Soldaten in Rumänien. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-ukraine-meldet-ersten-gefangenenaustausch-mit-russland-a-8e6aa36f-ab8d-45fc-8f6d-c2df7f9c6822",
      "image_title": "Russischer Angriff trifft Fernsehturm von Kiew - CARLOS BARRIA / REUTERS"
    },
    {
      "title": "»Wir weinen. Wir wissen nicht, wohin« Ukrainische Aktivistin hält Wutrede vor Boris Johnson",
      "teaser": "Emotionaler Moment auf der Pressekonferenz von Boris Johnson in Polen: Eine ukrainische Teilnehmerin nutzt die Fragerunde für einen verzweifelten Appell. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-emotionale-szene-bei-pressekonferenz-in-polen-a-c4d86cb1-55ab-4ec2-87e5-ab62c1065928"
    },
    {
      "title": "Pressekonferenz in Warschau Ukrainische Aktivistin hält Wutrede vor Boris Johnson",
      "teaser": "Mehr als zwei Minuten hörte der britische Premier Johnson ihr zu und schwieg: Eine nach Polen geflohene ukrainische Aktivistin warf der Nato vor, Angst vor einer Eskalation mit Russland zu haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-aktivistin-daria-kaleniuk-bringt-johnson-in-bedraengnis-a-7412bfd4-117f-4641-ac29-b6569c3407bf",
      "image_title": "Ukrainische Aktivistin hält Wutrede vor Boris Johnson - Richard Pohle / Pool / REUTERS"
    },
    {
      "title": "NBC-Bericht US-Geheimdienste warnen angeblich vor »frustriertem« Putin",
      "teaser": "Er sei nur noch von »Unterwürfigen« umgeben und reagiere mit »Wutausbrüchen«: US-Geheimdienste zeichnen dem Sender NBC zufolge ein düsteres Bild von Kremlchef Putin.",
      "url": "https://www.spiegel.de/ausland/ukraine-wladimir-putin-laut-us-geheimdienste-frustriert-und-isoliert-a-86fc3026-c78d-435b-aedf-2ceb984f229d",
      "image_title": "US-Geheimdienste warnen angeblich vor »frustriertem« Putin - Alexey Nikolsky / AFP"
    },
    {
      "title": "Mobilmachung in Lwiw Mit Molotowcocktails gegen die Supermacht",
      "teaser": "Junge Männer lassen sich am Maschinengewehr ausbilden, andere bauen in einer Bierbrauerei Molotowcocktails gegen Putins Truppen. Die SPIEGEL-TV-Reporter Andreas Lünser und Gabriel Chaim berichten aus Lwiw und Kiew.",
      "url": "https://www.spiegel.de/ausland/ukraine-mobilmachung-in-lviv-mit-molotowcocktails-gegen-die-supermacht-spiegel-tv-a-0ccf2fbe-f3e2-44b4-9990-079a0ef3e459"
    },
    {
      "title": "Die Lage: Inside Austria Willkommen in der Welt von Wolfgang Sobotka Von Fabian Schmid, Vize-Ressortleiter Innenpolitik und Chronik des STANDARD",
      "teaser": "Der ÖVP-Politiker Wolfgang Sobotka leitet den ÖVP-Untersuchungsausschuss: Aufklärung ist von dem Mann nicht zu erwarten. Aufschlussreicher sind seine Einlassungen zum Ukrainekrieg – samt schrägem Vergleich zu 1945.",
      "url": "https://www.spiegel.de/ausland/oesterreich-willkommen-in-der-welt-von-wolfgang-sobotka-a-1f715e4c-97af-4ec8-930d-7d8f7167a251"
    },
    {
      "title": "Rede im EU-Parlament Selenskyj fordert Beweis, dass die EU die Ukraine unterstützt",
      "teaser": "Bei einer Rede im EU-Parlament fordert Wolodymyr Selensky die schnelle Aufnahme in die Union. Die Ukraine habe gezeigt, dass sie zu Europa gehöre, nun müsse Europa zeigen, dass es hinter seinem Land stehe.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-im-eu-parlament-beweisen-sie-dass-sie-auf-unserer-seite-stehen-a-fb4ea204-eece-49d1-8d19-a9740a214f84",
      "image_title": "Selenskyj fordert Beweis, dass die EU die Ukraine unterstützt - John Thys / AFP"
    },
    {
      "title": "Russland-Ukraine-Krieg Bomben auf Charkiw, auch Truppen aus Belarus rücken offenbar vor – die wichtigsten Ereignisse der vergangenen Stunden",
      "teaser": "Der Kreml behauptet, russisches Militär greife keine Zivilisten an. Gleichzeitig fallen auf ukrainische Wohnhäuser und Stadtzentren weiter Bomben. Die Folge: Massenflucht. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-bomben-auf-charkiw-einstieg-der-belarussen-die-wichtigsten-ereignisse-der-vergangenen-stunden-a-a97e203f-0546-4699-89b6-c33f98686fbb",
      "image_title": "Bomben auf Charkiw, auch Truppen aus Belarus rücken offenbar vor – die wichtigsten Ereignisse der vergangenen Stunden - Aris Messinis / AFP"
    },
    {
      "title": "Neues Gesetz Großbritannien sperrt Häfen für russische Schiffe",
      "teaser": "London reagiert auf Putin: Ab sofort dürfen Schiffe unter russischer Flagge britische Häfen nicht mehr anlaufen. Premier Johnson erklärte derweil, der ukrainische Wunsch nach Aufnahme in die EU sei »einleuchtend«.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-grossbritannien-sperrt-haefen-fuer-russische-schiffe-a-e3e15fa6-b582-41ca-9bf6-862b90b88037",
      "image_title": "Großbritannien sperrt Häfen für russische Schiffe - Ben Stansall / AFP"
    },
    {
      "title": "EU-Parlament Selenskyj spricht per Videoschalte aus dem Krieg",
      "teaser": "Die Ukraine wehrt sich seit sechs Tagen gegen Putins Überfall. Nun hat der ukrainische Präsident per Videoschalte auf der Sondersitzung des EU-Parlaments gesprochen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-spricht-zu-eu-parlament-a-cfbea731-5c4e-429c-aca5-4f266ab88051",
      "image_title": "Selenskyj spricht per Videoschalte aus dem Krieg - Ukrainian President s Office / imago images/ZUMA Wire"
    },
    {
      "title": "40.000 Euro pro Soldat Kiew will Kremltruppen mit Geldgeschenk zur Aufgabe bewegen",
      "teaser": "Die Idee Moskaus, in der Ukraine als Befreier gefeiert zu werden, ging nicht auf. Nun will die Selenskyj-Regierung russische Soldaten mit Geld zur Waffenniederlegung bewegen – Codewort: »Million«.",
      "url": "https://www.spiegel.de/ausland/ukraine-will-russische-soldaten-mit-geldgeschenk-zur-aufgabe-bewegen-40-000-euro-pro-soldat-a-4d172d22-7aa3-406c-831f-90aa8bb3dc44",
      "image_title": "Kiew will Kremltruppen mit Geldgeschenk zur Aufgabe bewegen - Konstantin Mihalchevskiy / dpa"
    },
    {
      "title": "Geste gegen Chinas Machtanspruch Peking empört über Besuch einer US-Delegation in Taiwan",
      "teaser": "In Taiwan ist eine Delegation ranghoher US-Verteidigungsfachleute eingetroffen, um Washingtons Unterstützung mit der Insel zu demonstrieren. China reagiert mit massiver Kritik.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-empoert-ueber-besuch-einer-us-delegation-in-taiwan-a-81e9d2fa-d6df-4cb7-92d6-c95470580d62",
      "image_title": "Peking empört über Besuch einer US-Delegation in Taiwan - AP"
    },
    {
      "title": "Pressekonferenz Wie gehen Deutschland, Frankreich und Polen weiter gegen Putin vor?",
      "teaser": "Außenministerin Annalena Baerbock trifft sich in Lodz mit ihren Amtskollegen aus Frankreich und Polen. Wie wollen sie der Ukraine in den kommenden Tagen helfen?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-gehen-deutschland-frankreich-und-polen-weiter-gegen-putin-vor-a-2b95b042-d4fb-4d54-b4f6-b880ebdda23c",
      "image_title": "Wie gehen Deutschland, Frankreich und Polen weiter gegen Putin vor? - ALIK KEPLICZ / AFP"
    },
    {
      "title": "Russische Invasion Sechs Tage Krieg – und kein Ende in Sicht",
      "teaser": "Eine 64 Kilometer lange russische Militärkolonne hat Kiew fast erreicht. Charkiw liegt unter Beschuss. Und: Der ukrainische Präsident Selenskyj spricht von Kriegsverbrechen. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/russland-versus-ukraine-der-sechste-kriegstag-hat-begonnen-a-ead57cdf-7032-402e-8fd8-2e60e8433508"
    }
  ]
}