{
  "timestamp": "2022-07-01T08:28:47",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Xi Jinping in Hongkong Rückkehr in eine geschundene Stadt",
      "teaser": "Zum ersten Mal seit Beginn der Pandemie verlässt Chinas Präsident das chinesische Festland. Xi will an Feierlichkeiten in Hongkong teilnehmen – als Zeichen der Dominanz über die Sonderverwaltungsregion. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/xi-jinping-in-hongkong-rueckkehr-in-eine-geschundene-stadt-a-068b7114-88f0-4b28-90ee-6ad1977ed9ed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/36f17bcb-3788-4b94-8dc6-7bc5dc4402f1_w872_r1.778_fpx68.64_fpy55.jpg",
      "image_title": "Rückkehr in eine geschundene Stadt - Selim Chtayti / AFP",
      "author": "Georg Fahrion"
    },
    {
      "title": "25. Jahrestag der Rückgabe an China Hongkongs neuer Regierungschef John Lee vereidigt – USA beklagen »Erosion der Autonomie«",
      "teaser": "Mit John Lee ist in Hongkong nun ein besonders pekingtreuer Beamter an der Macht. US-Außenminister Antony Blinken sieht mit dem Führungswechsel ein Ende zahlreicher Grundrechte.",
      "url": "https://www.spiegel.de/ausland/hongkong-neuer-regierungschef-john-lee-von-chinas-praesident-xi-jinping-vereidigt-a-07bed212-5e41-458c-9131-50ac9d593a10",
      "image_title": "Hongkongs neuer Regierungschef John Lee vereidigt – USA beklagen »Erosion der Autonomie« - Selim Chtayti / AP"
    },
    {
      "title": "Autonomie und politische Freiheiten für Hongkong Johnson wirft China gebrochene Versprechen vor",
      "teaser": "»Ein Land, zwei Systeme« – so lautete das Versprechen, das China bei der Übernahme Hongkongs vor 25 Jahren abgab. Der britische Premierminister Johnson attackiert Peking nun für seinen Umgang mit der früheren Kolonie.",
      "url": "https://www.spiegel.de/ausland/hongkong-boris-johnson-wirft-china-vor-versprechen-nicht-einzuhalten-a-2ca743cf-c4b4-4b35-acab-b51485536531",
      "image_title": "Johnson wirft China gebrochene Versprechen vor - Tyrone Siu/ REUTERS"
    },
    {
      "title": "Israels Zwischenpremier Jair Lapid Das Leichtgewicht",
      "teaser": "Jair Lapid ist am Ziel seiner Wünsche: Er ist der neue israelische Premier. Allerdings nur kommissarisch – um im Amt zu bleiben, muss er die nächste Wahl gewinnen. Wofür steht er? Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-warum-zwischen-premier-jair-lapid-ein-leichtgewicht-ist-a-5f6f9855-57cf-4da4-bb63-3cab5f8acdbd",
      "image_title": "Das Leichtgewicht - Ronen Zvulun / REUTERS",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Regierungskrise Israels Abgeordnete stimmen für Auflösung des Parlaments",
      "teaser": "Israels Acht-Parteien-Regierung ist gescheitert. Noch in diesem Jahr soll ein neues Parlament gewählt werden. Es werden die fünften Wahlen innerhalb von weniger als vier Jahren.",
      "url": "https://www.spiegel.de/ausland/israel-abgeordnete-stimmen-fuer-aufloesung-des-parlaments-a-abfcdf24-ea00-4330-b85f-61f6df89ac8a",
      "image_title": "Israels Abgeordnete stimmen für Auflösung des Parlaments - Abir Sultan / EPA"
    },
    {
      "title": "Streit über fehlende Lizenz Türkei sperrt Internetangebot der Deutschen Welle",
      "teaser": "Die Deutsche Welle sollte in der Türkei eine Lizenz für ihr Onlineangebot beantragen, sah dadurch aber die Gefahr der Zensur. Nun haben die Behörden die Website des Senders abgeschaltet.",
      "url": "https://www.spiegel.de/ausland/tuerkei-sperrt-internetangebot-der-deutschen-welle-a-30c0213c-f118-41b0-aa5c-c4779fe67aab",
      "image_title": "Türkei sperrt Internetangebot der Deutschen Welle - Marius Becker / dpa"
    },
    {
      "title": "Kontroverse um Partisanenführer Bandera Ukrainisches Außenministerium distanziert sich nach Äußerungen von Botschafter Melnyk",
      "teaser": "Seine Verehrung des Nationalisten Stepan Bandera brachte Andrij Melnyk Kritik – und sorgte für Spannungen mit Polen. Nun machte das ukrainische Außenministerium eine deutliche Ansage.",
      "url": "https://www.spiegel.de/ausland/andrij-melnyk-aussenministerium-in-kiew-distanziert-sich-nach-aeusserungen-von-botschafter-a-7b8dfe04-535a-4140-921b-fda7f6f110ab",
      "image_title": "Ukrainisches Außenministerium distanziert sich nach Äußerungen von Botschafter Melnyk - Fabian Sommer / dpa"
    },
    {
      "title": "Brutales Vorgehen gegen Flüchtlinge EU-Kommission drängt Griechenland zu Ende von Pushbacks",
      "teaser": "Griechenland weist Asylsuchende an seinen Außengrenzen immer wieder rechtswidrig zurück – und bringt sie dadurch in Lebensgefahr. EU-Kommissarin Johansson bringt nun eine Kürzung von Geldern ins Spiel.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-ylva-johansson-draengt-griechenland-zu-ende-von-pushbacks-a-f7ae2375-1594-4572-b4b3-3bca4c3f94eb",
      "image_title": "EU-Kommission drängt Griechenland zu Ende von Pushbacks - POOL / REUTERS"
    },
    {
      "title": "+++ Ukraine-News +++ Russische Invasoren wollen ukrainische Soldaten in Lyssytschansk einkreisen",
      "teaser": "Die Lage in der Ostukraine spitzt sich zu, Russland konzentriert sich Kiew zufolge auf die »vollständige Kontrolle über das Gebiet Luhansk«. Und: Mindestens 17 Menschen sterben offenbar bei Angriffen nahe Odessa. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-selenskyj-russischer-rueckzug-von-schlangeninsel-verbessert-lage-a-d363bdbe-aa96-4ddb-9f12-3fc9a43d2950",
      "image_title": "Russische Invasoren wollen ukrainische Soldaten in Lyssytschansk einkreisen - Bagus Saragih / AFP"
    },
    {
      "title": "US-Juraprofessorin über den Rechtsruck des Supreme Court »Es sieht nicht so aus, als fürchte dieses Gericht irgendwelche Konsequenzen«",
      "teaser": "Klimaschutz, Abtreibung, Waffenrecht: Der Oberste Gerichtshof in den USA macht sich derzeit zum Werkzeug konservativer Politik. Hier spricht die Juristin Mary Ziegler darüber, ob Amerikas Demokratie standhalten wird. Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/supreme-court-in-den-usa-es-sieht-nicht-so-aus-als-fuerchte-dieses-gericht-irgendwelche-konsequenzen-a-eca6d5d2-5f94-4595-b31d-8b05f1379aa8",
      "image_title": "»Es sieht nicht so aus, als fürchte dieses Gericht irgendwelche Konsequenzen« - SHAWN THEW / EPA"
    },
    {
      "title": "Was in der Nacht geschah Ukraine meldet Tote bei Angriff auf Odessa, Krieg kann laut Scholz noch lange dauern",
      "teaser": "In einem Wohnhaus in Odessa soll eine russische Rakete eingeschlagen sein. Laut Kanzler Scholz traf der Kremlchef die Entscheidung zum Krieg schon Monate im Voraus. Die Ukraine distanziert sich von Melnyks Äußerungen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-1-juli-a-82bf56d7-fab6-46a9-a3f5-fc6ce49a03b6",
      "image_title": "Ukraine meldet Tote bei Angriff auf Odessa, Krieg kann laut Scholz noch lange dauern - IMAGO/Viktor Antonyuk / IMAGO/SNA"
    },
    {
      "title": "Trump beleidigt Ausschusszeugin »Sie hat psychische Probleme«",
      "teaser": "Cassidy Hutchinson hat mit ihrer Aussage vor dem Kapitolausschuss für Aufsehen gesorgt – und Ex-Präsident Trump weiter in die Bredouille gebracht. Der holte nun kräftig gegen die frühere Mitarbeiterin des Weißen Hauses aus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beleidigt-ausschuss-zeugin-cassidy-hutchinson-sie-hat-psychische-probleme-a-97b4650d-35ac-484a-b122-492a5465f076",
      "image_title": "»Sie hat psychische Probleme« - Anna Moneymaker / AP"
    },
    {
      "title": "Ende der Proteste in Ecuador Indigene und Regierung einigen sich",
      "teaser": "Mehr als zwei Wochen hatten die teils gewaltvollen Proteste wegen sozialer Missstände in Ecuador angehalten, sechs Menschen wurden getötet. Nun haben die Parteien sich geeinigt – auf Vermittlung der Bischofskonferenz.",
      "url": "https://www.spiegel.de/ausland/ecuador-indigene-und-regierung-einigen-sich-auf-ende-der-proteste-a-2acb4efe-7fdc-47be-a51d-81442b60f662",
      "image_title": "Indigene und Regierung einigen sich - Santiago Fernandez / EPA"
    },
    {
      "title": "Sanktionierte Güter Russland darf wieder nach Kaliningrad liefern – so sieht der Deal aus",
      "teaser": "Die EU-Kommission will den umstrittenen Transit in die russische Exklave Kaliningrad klären und kommt dem Kreml entgegen. Litauen fühlt sich als Verlierer des Konflikts. Von Ralf Neukirch und Jan Petter",
      "url": "https://www.spiegel.de/ausland/russland-darf-wieder-nach-kaliningrad-liefern-a-d179dfa9-3741-4608-836a-a989a85535a1",
      "image_title": "Russland darf wieder nach Kaliningrad liefern – so sieht der Deal aus - VITALY NEVAR / REUTERS",
      "author": "Ralf Neukirch und Jan Petter"
    },
    {
      "title": "Größter Gefangenenaustausch seit Kriegsbeginn »Die Emotionen sind überwältigend«",
      "teaser": "Russland und die Ukraine haben mehr als hundert Kriegsgefangene ausgetauscht. Damit kehren auch die ersten Kämpfer aus dem Asow-Stahlwerk in Mariupol zurück, viele der Soldaten sind verletzt.",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-groesster-gefangenenaustausch-seit-beginn-des-kriegs-a-1dc38231-4919-46ea-882e-df131a9606b3"
    },
    {
      "title": "Strategische Position im Schwarzen Meer Warum die Russen die Schlangeninsel aufgegeben haben",
      "teaser": "Dank westlicher Waffensysteme hat die Ukraine das lange umstrittene Eiland befreit. Moskau spricht von einem freiwilligen Rückzug. Doch die Wahrheit sieht anders aus. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-warum-russland-die-schlangeninsel-aufgegeben-hat-a-dfa0516c-ea70-45c2-bbe9-c575e54cf6d2",
      "image_title": "Warum die Russen die Schlangeninsel aufgegeben haben - MaxarTechnologies",
      "author": "Oliver Imhof"
    },
    {
      "title": "Machtwechsel auf den Philippinen Von Autokrat zu Autokrat",
      "teaser": "Der Sohn von Ex-Diktator Marcos wird als philippinischer Präsident vereidigt. Die jahrzehntelangen Bemühungen des Clans um ein sauberes Image haben sich ausgezahlt: Die Familie ist wieder an der Macht. Eine Analyse von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/philippinen-ferdinand-marcos-junior-als-praesident-vereidigt-von-autokrat-zu-autokrat-a-04e5e09b-f66a-4962-8c9e-788934422f7c",
      "image_title": "Von Autokrat zu Autokrat - Ezra Acayan / Getty Images"
    },
    {
      "title": "Nach Supreme-Court-Entscheidung Biden will Abtreibungsrecht per Gesetz landesweit verankern",
      "teaser": "Der Oberste Gerichtshof in den USA hat das Grundrecht auf Abtreibungen gekippt. Joe Biden nennt das »skandalös«. Um das Recht auf Schwangerschaftsabbrüche festzuschreiben, will er notfalls die Regeln des Parlaments umgehen.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-will-abtreibungsrecht-per-gesetz-landesweit-verankern-a-82c6204c-db68-4d43-b8ea-e1cc2c995401",
      "image_title": "Biden will Abtreibungsrecht per Gesetz landesweit verankern - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Bootshavarie 15 mutmaßliche Schleuser nach Tod von Migranten im Ärmelkanal gefasst",
      "teaser": "Sie wollten in einem aufblasbaren Boot von Frankreich nach Großbritannien: 27 Migranten starben im November 2021 im Ärmelkanal. Nun meldet die Polizei in Frankreich einen ersten Ermittlungserfolg.",
      "url": "https://www.spiegel.de/ausland/frankreich-15-moegliche-schleuser-nach-tod-von-27-migranten-im-aermelkanal-gefasst-a-9dff6840-b5fa-499e-bb3b-41ba2105b7e4",
      "image_title": "15 mutmaßliche Schleuser nach Tod von Migranten im Ärmelkanal gefasst - MOHAMMED BADRA / EPA"
    },
    {
      "title": "Krieg in der Ukraine Schwere Waffensysteme aus Deutschland kommen offenbar in Lyssytschansk zum Einsatz",
      "teaser": "Vergangene Woche kamen die ersten Panzerhaubitzen vom Typ 2000 in der Ukraine an. Nun helfen die Artilleriegeschütze anscheinend beim Kampf um den Donbass.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-panzerhaubitze-2000-aus-deutschland-kommt-offenbar-in-lyssytschansk-zum-einsatz-a-a2bb5358-ac96-41c0-9e51-9dc20a3930a2",
      "image_title": "Schwere Waffensysteme aus Deutschland kommen offenbar in Lyssytschansk zum Einsatz - Gregor Fischer / AFP"
    },
    {
      "title": "Russischer Außenminister Lawrow droht mit neuem »Eisernen Vorhang«",
      "teaser": "Churchill prägte den Begriff des »Eisernen Vorhangs« einst, um die Abschottung des Ostblocks zu beschreiben. Nun hat Russlands Außenminister Lawrow den Begriff umgedeutet – inklusive einer Floskel à la James Bond.",
      "url": "https://www.spiegel.de/ausland/russland-sergej-lawrow-warnt-vor-neuem-eiserner-vorhang-a-42194474-1fe5-426c-baa2-62146d646aea",
      "image_title": "Lawrow droht mit neuem »Eisernen Vorhang« - Russian Foreign Ministry / REUTERS"
    },
    {
      "title": "Reaktionen auf Terror-Urteile in Paris »Verwandeln wir nicht einen Jungen in eine radikalisierte Bestie?«",
      "teaser": "Salah Abdeslam muss wegen der Terroranschläge von Paris 2015 lebenslang ins Gefängnis. Überlebende sehen das Urteil zwiespältig. Die Politik lobt den Prozess. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/bataclan-prozess-in-paris-verwandeln-wir-nicht-einen-jungen-in-eine-radikalisierte-bestie-a-55df4830-cdf7-4784-9a1b-ed7e57366e06",
      "image_title": "»Verwandeln wir nicht einen Jungen in eine radikalisierte Bestie?« - Benoit Peyrucq / AFP"
    },
    {
      "title": "Putins kalte Macht vs. Teamplay im Westen Jetzt ist der Tisch noch größer",
      "teaser": "Lachen, Umarmungen und Gemeinschaft auf der einen Seite, versteinerte Mienen und Distanz auf der anderen. Bilder der Staatenlenker bei G7 und Nato im Vergleich mit denen aus Aschgabat. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/g7-nato-und-kaspische-fuenf-geteilte-gegen-kalte-macht-a-bb69ab19-4ee6-44a5-93a4-fa1682e70f3b",
      "image_title": "Jetzt ist der Tisch noch größer - Grigory Sysoev / Sputnik / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Putin über die Nato-Erweiterung »Wir werden gezwungen sein zu reagieren«",
      "teaser": "Kreml-Herrscher Putin sieht Russland durch den Nato-Beitritt von Finnland und Schweden nicht bedroht, trotzdem kündigt er militärische Gegenmaßnahmen an. Sein Statement zur Erweiterung der Allianz im Video.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-ueber-nato-erweiterung-jetzt-wird-es-spannungen-geben-a-ed4abb3e-cd1b-4c9f-87a1-176b313c8842"
    },
    {
      "title": "Forscherin über Putins Kriegskommunikation »Im Moment wird das russische Narrativ völlig umgestrickt«",
      "teaser": "Moskau als Spitze einer »antikolonialen Bewegung« gegen den Westen? Hier erklärt Russlandexpertin Sabine Fischer, wie der Kremlchef den Angriff auf die Ukraine umdeutet – und wie er damit international Erfolg hat. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/russland-expertin-sabine-fischer-im-moment-wird-das-russische-narrativ-voellig-umgestrickt-a-0d5ac554-7cf5-4050-ad8a-98ba631ad507",
      "image_title": "»Im Moment wird das russische Narrativ völlig umgestrickt« - Alexey Maishev / SNA / IMAGO"
    }
  ]
}