{
  "timestamp": "2022-11-26T13:24:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Land im Widerstand Wie sich die Iranerinnen trotz brutaler Repressionen die Freiheit erkämpfen",
      "teaser": "Der Aufstand gegen die islamistische Diktatur geht in eine neue Phase: Das Regime kämpft brutal ums Überleben. Die Demonstranten setzen auf Guerillataktiken. Wie lange können sich die Mullahs noch an der Macht halten?",
      "url": "https://www.spiegel.de/ausland/iran-wie-sich-die-iranerinnen-trotz-brutaler-repressionen-die-freiheit-erkaempfen-a-de82dbf1-92c8-4300-888e-2fc025afc28d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6270f8b4-9e40-4333-801c-19d4205f4fa8_w872_r1.778_fpx48.68_fpy49.99.jpg",
      "image_title": "Wie sich die Iranerinnen trotz brutaler Repressionen die Freiheit erkämpfen - SalamPix / Abaca Press picture alliance"
    },
    {
      "title": "Inflation in Großbritannien Frau Isaacs Kampf gegen die Armut",
      "teaser": "Einsamkeit, Unsicherheit, Krankheit: Christine Isaacs aus Leeds weiß, was es heißt, arm zu sein – seit der Inflation noch mehr. Doch die 69-Jährige hat auch gemerkt, wie sich einiges ändern ließe. Aus Leeds berichten Jan Petter und Danni Maibaum (Fotos)",
      "url": "https://www.spiegel.de/ausland/inflation-und-armut-in-grossbritannien-frau-isaacs-kampf-gegen-die-armut-a-e6efed7a-4283-49e5-9823-5a5322b3e76d",
      "image_title": "Frau Isaacs Kampf gegen die Armut - Danni Maibaum / DER SPIEGEL"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Soldatenmutter kritisiert Putins Inszenierung",
      "teaser": "Russlands Präsident hat Soldatenmütter zum Tee geladen. Eine, die nicht eingeladen wurde, sagt: Der Kreml habe Angst vor Frauen wie ihr. Und: Die Stadt Cherson ist wieder ans Stromnetz angeschlossen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-russland-nutzt-raketen-auch-ohne-sprengkoepfe-a-011319ae-bb42-43f8-ab9f-70205336f98d",
      "image_title": "Soldatenmutter kritisiert Putins Inszenierung - Alexander Shcherbak / AFP"
    },
    {
      "title": "Russischer Außenminister Wie Sergej Lawrow zum Vollstrecker der Kreml-Launen wurde Eine Kolumne von Mikhail Zygar",
      "teaser": "Einst galt Russlands Außenminister als geschickter Diplomat, wagte Kritik an Putin. Dann verwandelte er sich in einen Unhold, der nur seinem Chef gefallen will. Doch der informierte ihn nicht mal über den Ausbruch des Krieges.",
      "url": "https://www.spiegel.de/ausland/sergej-lawrow-vollstrecker-der-kreml-launen-a-ff442f95-f4bc-45b7-8038-de300ae49113",
      "image_title": "Wie Sergej Lawrow zum Vollstrecker der Kreml-Launen wurde - Russian Foreign Ministry / AP"
    },
    {
      "title": "Port-au-Prince Polizeiakademiechef von Haiti erschossen",
      "teaser": "Haiti wird zunehmend von Banden beherrscht, die Behörden scheinen machtlos. Der tödliche Schuss auf den hochrangigen Harington Rigaud ist nur der jüngste Angriff auf Polizeibeamte in der Hauptstadt.",
      "url": "https://www.spiegel.de/ausland/port-au-prince-chef-der-polizeiakademie-von-haiti-erschossen-a-519798d9-4d70-4c3d-b13b-874849b59812",
      "image_title": "Polizeiakademiechef von Haiti erschossen - Richard Pierrin / AFP"
    },
    {
      "title": "US-Präsidentschaftswahl Musk würde Trump-Kontrahent DeSantis unterstützen",
      "teaser": "Er würde jemand Vernünftiges, jemanden aus der Mitte als US-Präsident präferieren, schreibt Milliardär Elon Musk. Und meint damit offenbar Floridas republikanischen Gouverneur Ron DeSantis.",
      "url": "https://www.spiegel.de/ausland/elon-musk-wuerde-ron-desantis-bei-us-praesidentschaftswahlen-unterstuetzen-a-a6014b8e-cae8-4587-a878-dc8c2e1eb848",
      "image_title": "Musk würde Trump-Kontrahent DeSantis unterstützen - Patrick Pleul / dpa"
    },
    {
      "title": "Stammzellenfleisch aus Singapur So schmeckt die Zukunft",
      "teaser": "Eier, Huhn und Fisch aus dem Labor: Singapur ist das erste Land weltweit, in dem Fleisch aus Stammzellen vermarktet werden darf. Wird die Welt davon in Zukunft satt – und wie schmeckt das überhaupt? Aus Singapur berichten Maria Stöhr und Amrita Chandradas (Fotos)",
      "url": "https://www.spiegel.de/ausland/stammzellenfleisch-aus-singapur-wie-wir-in-zukunft-essen-a-f6321eea-5b82-4f32-8566-8bdc7f46d8e2",
      "image_title": "So schmeckt die Zukunft - Amrita Chandradas / DER SPIEGEL"
    },
    {
      "title": "Abendessen zwischen Kanye West und Trump eskaliert »Ich bat ihn, mein Vizepräsident zu werden«",
      "teaser": "Was genau passiert ist, darüber haben die beiden unterschiedliche Versionen. Sicher ist nur: Donald Trump und Kanye West haben sich getroffen. Es lief nicht gut. Und ein bekannter Rechtsextremer soll auch dabei gewesen sein.",
      "url": "https://www.spiegel.de/ausland/kanye-west-und-donald-trump-streiten-sich-beim-dinner-ich-bat-ihn-mein-vizepraesident-zu-werden-a-9342354c-457a-446a-8686-e33875f4d65c",
      "image_title": "»Ich bat ihn, mein Vizepräsident zu werden« - Timothy A. Clary / AFP"
    },
    {
      "title": "China Tote und Verletzte bei Hochhausbrand in Uiguren-Region",
      "teaser": "Mussten mindestens zehn Menschen sterben, weil sie ein brennendes Haus wegen Coronamaßnahmen nicht verlassen konnten? Chinas Behörden widersprechen. Sie behaupten: Die Bewohner seien einfach zu langsam gewesen.",
      "url": "https://www.spiegel.de/ausland/china-tote-und-verletzte-bei-hochhausbrand-in-uiguren-region-a-a8954c93-2d3d-467f-b35b-c9a2dc8edd6b",
      "image_title": "Tote und Verletzte bei Hochhausbrand in Uiguren-Region - AP"
    },
    {
      "title": "»Einwohner von Kiew brauchen mehr Schutz« Selenskyj kritisiert Klitschko – ohne ihn beim Namen zu nennen",
      "teaser": "»Vor allem in Kiew gibt es viele Beschwerden«: Die russischen Angriffe auf die ukrainische Hauptstadt haben das Energienetz massiv beschädigt. Der ukrainische Präsident bemängelt nun das Krisenmanagement vor Ort.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-kritisiert-vitali-klitschko-ohne-ihn-beim-namen-zu-nennen-a-4d2dacc3-f35c-494e-bf1d-105662efa418",
      "image_title": "Selenskyj kritisiert Klitschko – ohne ihn beim Namen zu nennen - Ukraine Presidency / dpa"
    },
    {
      "title": "Opposition in Russland Kremlkritiker Roisman als Auslandsagent eingestuft",
      "teaser": "Jewgenij Roisman ist einer der letzten bekannten Putin-Kritiker auf freiem Fuß: Eine Entscheidung des russischen Justizministeriums könnte ihn und fünf andere Oppositionelle künftig aber in ihrer Arbeit stark einschränken.",
      "url": "https://www.spiegel.de/ausland/russland-kreml-kritiker-jewgenij-roisman-als-auslandsagent-eingestuft-a-02ee1665-d306-49c2-be5e-ad42637ab5cc",
      "image_title": "Kremlkritiker Roisman als Auslandsagent eingestuft - Alexander Zemlianichenko/ AP"
    },
    {
      "title": "Russland im Krieg Putin trifft Soldatenmütter – und schwadroniert vom Heldentod auf dem Schlachtfeld",
      "teaser": "Am Sonntag feiert Russland Muttertag. Wladimir Putin hat deshalb Frauen zum Kaffee eingeladen, deren Söhne in der Ukraine gefallen sind oder dort kämpfen. Und er ätzte gegen die angeblich im Westen vorherrschende Genderideologie.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-trifft-muetter-getoeteter-soldaten-und-gibt-durchhalteparolen-aus-a-cb94a9f9-024f-4d59-b445-5ab8c8e44697",
      "image_title": "Putin trifft Soldatenmütter – und schwadroniert vom Heldentod auf dem Schlachtfeld - Alexander Shcherbak / AP"
    },
    {
      "title": "Berlin versus Teheran Scholz warnt vor Iran mit Atomwaffen, Steinmeier prangert »maßlose Gewalt« der Mullahs an",
      "teaser": "»Alles dafür tun, dass Iran keine Atombomben bekommt«: Der Kanzler ist alarmiert über die Fortschritte des Nuklearprogramms. Und der Bundespräsident entsetzt, dass auch Kinder zu Opfern der Theokratie werden.",
      "url": "https://www.spiegel.de/ausland/iran-olaf-scholz-warnt-vor-iran-mit-atomwaffen-frank-walter-steinmeier-prangert-masslose-gewalt-der-mullahs-an-a-47592014-9a50-4cc3-b158-34e5e40a5c53",
      "image_title": "Scholz warnt vor Iran mit Atomwaffen, Steinmeier prangert »maßlose Gewalt« der Mullahs an - - / AFP"
    },
    {
      "title": "Umstrittener Beitritt zum Schengenraum Rumänien muss weiter zittern",
      "teaser": "Am 8. Dezember sollen die Mitgliedstaaten über die Aufnahme von Bulgarien, Kroatien und Rumänien in den Schengenraum entscheiden – doch die Zustimmung ist alles andere als sicher. Aus Bukarest berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/schengen-raum-rumaenien-muss-weiterhin-um-beitritt-zittern-a-d4feea8c-ee25-4e1d-84cc-ff40ff43ae68",
      "image_title": "Rumänien muss weiter zittern - Andreea Campeanu / Getty Images"
    },
    {
      "title": "Tschetschenische Söldner in der Ukraine Befreiungskämpfer gegen die »TikTok-Armee«",
      "teaser": "In der Ukraine kämpfen auch Tschetschenen – auf beiden Seiten. Kadyrows berüchtigte Krieger inszenieren sich in sozialen Medien, während Söldner auf ukrainischer Seite ihre eigene Heimat im Blick haben.",
      "url": "https://www.spiegel.de/ausland/tschetschische-soeldner-in-der-ukraine-befreiungskaempfer-vs-tiktok-armee-a-201719f8-4c31-4fa0-935f-5717cb25e9d2"
    },
    {
      "title": "Wahlkämpfe 2017 und 2022 Macron zeigt sich trotz Ermittlungen zu Beraterfirmen unbesorgt",
      "teaser": "In Frankreich ermittelt die Finanzstaatsanwaltschaft zum Einsatz von Beraterfirmen in zwei Präsidentschaftswahlkämpfen – sagt jedoch nicht, bei welcher Partei. Ein Zeitungsbericht rückt den Präsidenten ins Visier.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-zeigt-sich-mit-blick-auf-ermittlungen-wegen-beraterfirmen-unbesorgt-a-aa3e05dc-925f-4b66-bc64-6ce5382f64c8",
      "image_title": "Macron zeigt sich trotz Ermittlungen zu Beraterfirmen unbesorgt - Christophe Petit Tesson / POOL / EPA"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Putins Plan für Moldau und die Möglichkeiten der EU",
      "teaser": "Die Republik Moldau ist eines der ärmsten Länder Europas. Durch den Krieg in der Ukraine ist die Energieversorgung fast vollständig zusammengebrochen. Prorussische Aktivisten machen dafür die Regierung verantwortlich.",
      "url": "https://www.spiegel.de/ausland/podcast-wie-moskau-versucht-die-regierung-in-moldau-zu-stuerzen-a-f59dfe2b-56ef-46d9-bea7-8fb202e0461c",
      "image_title": "Putins Plan für Moldau und die Möglichkeiten der EU - Vudi Xhymshiti / Vudi Xhymshiti/VX"
    },
    {
      "title": "Vorschlag an Großbritannien Spanien und EU wollen Landgrenze nach Gibraltar öffnen",
      "teaser": "Der Brexit-Streit über das Nordirland-Protokoll dauert an, andernorts laufen die Verhandlungen besser: Spanien und die EU wollen Gibraltar komplett in den Schengenraum integrieren. London signalisiert Zustimmung.",
      "url": "https://www.spiegel.de/ausland/gibraltar-spanien-und-eu-wollen-landgrenze-oeffnen-a-ce9bc5d4-fddc-4026-bb69-708a7d97ba6a",
      "image_title": "Spanien und EU wollen Landgrenze nach Gibraltar öffnen - Emilio Morenatti / dpa"
    },
    {
      "title": "Inselstaat im Atlantik Putschversuch auf São Tomé und Príncipe laut Behörden gescheitert",
      "teaser": "Bewaffnete sollen in den frühen Morgenstunden versucht haben, die Regierung des afrikanischen Inselstaates São Tomé und Príncipe zu stürzen. Doch das Vorhaben schlug fehl.",
      "url": "https://www.spiegel.de/ausland/sao-tome-und-principe-behoerden-schlagen-offenbar-putschversuch-zurueck-a-e625d132-5f0a-4de7-ba99-13f0483d116b",
      "image_title": "Putschversuch auf São Tomé und Príncipe laut Behörden gescheitert - PARKER SONG / AFP"
    },
    {
      "title": "Krieg in Osteuropa Entscheidung über Patriot-Systeme liegt laut Nato bei Deutschland",
      "teaser": "Nato-Generalsekretär Stoltenberg überlässt es Berlin, ob die Flugabwehr auf polnischem Gebiet oder in der Ukraine aufgestellt wird. Und: Russland gibt Vorsitz von Unesco-Welterbekomitee auf. Das waren die News am 25. November.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-offenbar-etliche-russische-reservisten-nach-teilmobilisierung-gefallen-a-2f0f227a-4cdd-4b63-891f-5421fad55d13",
      "image_title": "Entscheidung über Patriot-Systeme liegt laut Nato bei Deutschland - Axel Heimken / dpa"
    },
    {
      "title": "Mutmaßliche Reaktion auf Proteste Iran verstärkt Truppenpräsenz an der Grenze zum Irak",
      "teaser": "An der Grenze zum Irak bringen sich offenbar mehr iranische Truppen in Stellung. Kritiker halten es für ein Ablenkungsmanöver von den Demonstrationen im eigenen Land.",
      "url": "https://www.spiegel.de/ausland/iran-verstaerkt-truppenpraesenz-an-der-grenze-zum-irak-a-e3e965ac-f435-4a63-84bb-42bba0963149",
      "image_title": "Iran verstärkt Truppenpräsenz an der Grenze zum Irak - Morteza Nikoubazl/ REUTERS"
    }
  ]
}