{
  "timestamp": "2022-08-23T14:20:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Philosoph und Ideologe der »Eurasischen Bewegung« Wer ist der rechtsextreme Vordenker Alexander Dugin?",
      "teaser": "Noch 2014 kosteten ihn seine Thesen die Stellung, heute sind sie Allgemeingut der politischen Elite in Moskau. Seine Tochter starb nun bei einem Attentat, das womöglich ihm galt. Putins »Chefideologe« war Alexander Dugin allerdings nie. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/russland-wer-ist-der-rechtsextreme-ideologe-alexander-dugin-a-a112c8ee-20c6-4d86-b201-678cbec73ee3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a791c4d8-7578-4ed7-a615-dbe08a996960_w872_r1.778_fpx53_fpy31.jpg",
      "image_title": "Wer ist der rechtsextreme Vordenker Alexander Dugin? - Francesca Ebel / AP",
      "author": "Christian Neef"
    },
    {
      "title": "Mutmaßlicher Mordanschlag bei Moskau Duginas Tod – und die Rufe nach Rache",
      "teaser": "Sie war Tochter eines bekannten radikalen Ideologen. Nun starb Darja Dugina bei einem Bombenanschlag. Es gibt ein angebliches Bekennerschreiben. Wie glaubwürdig ist es? Die wichtigsten Fragen und Antworten zum Attentat. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/mutmasslicher-mordanschlag-russland-darja-duginas-tod-und-die-rufe-nach-rache-a-2e0e2b20-9f79-4729-ba9d-dff6f8865fd8",
      "image_title": "Duginas Tod – und die Rufe nach Rache - Platonova / Telegram",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Migration im Schengenraum Tschechien probt mit Grenzschutzübung für mögliche nächste Flüchtlingskrise",
      "teaser": "In Tschechien steigt Regierungsangaben zufolge die Zahl der illegalen Grenzübertritte. Gemeinsam mit der Slowakei sollen nun Personenkontrollen geübt werden.",
      "url": "https://www.spiegel.de/ausland/tschechien-grenzschutzuebung-fuer-moegliche-naechste-fluechtlingskrise-a-fb63b6da-9f06-4d0c-a1fd-754587e67ad8",
      "image_title": "Tschechien probt mit Grenzschutzübung für mögliche nächste Flüchtlingskrise - Miroslav Chaloupka / CTK Photo / IMAGO"
    },
    {
      "title": "Podcast »Inside Austria« Österreichs Präsident im Visier der Rechten",
      "teaser": "Coronaleugner stören regelmäßig die Auftritte von Bundespräsident Alexander Van der Bellen mit Buhrufen und Pfiffen. Was wollen sie von ihm? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-querdenker-gegen-bundespraesident-alexander-van-der-bellen-protestieren-podcast-inside-austria-a-a133615a-6324-481a-8505-05d9a8c28442",
      "image_title": "Österreichs Präsident im Visier der Rechten - HEINZ-PETER BADER/ REUTERS"
    },
    {
      "title": "Richtung Großbritannien Fast 1300 Migranten überqueren innerhalb von 24 Stunden den Ärmelkanal",
      "teaser": "Tausende Geflüchtete sind in diesem Jahr bereits über den Ärmelkanal nach Großbritannien eingereist. Nun melden britische Behörden einen neuen Tageshöchstwert. London macht der Regierung in Paris Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-fast-1300-fluechtlinge-ueberqueren-an-einem-tag-den-aermelkanal-a-5a2dcdd9-5903-497a-a88c-bf61aa2ca026",
      "image_title": "Fast 1300 Migranten überqueren innerhalb von 24 Stunden den Ärmelkanal - Gareth Fuller / dpa"
    },
    {
      "title": "Zerstörte russische Panzer in Kiew Die Trümmerparade",
      "teaser": "Die Ukraine stellt in Kiew kaputte russische Panzer aus – eine Demonstration des eigenen Erfolgs im Krieg gegen Putins Truppen. Und trotzdem ist die Sorge vor neuen Angriffen groß, gerade zum bevorstehenden Unabhängigkeitstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-stellt-in-kiew-kaputte-panzer-aus-russland-aus-die-truemmerparade-a-335b82f3-7b42-4cac-94f2-e5603ec91705"
    },
    {
      "title": "Halbes Jahr nach Kriegsbeginn Tausenden Ukrainern droht Ende von privater Unterkunft bei Briten",
      "teaser": "Viele Europäer nahmen Geflüchtete aus der Ukraine in ihrem Zuhause auf. In Großbritannien könnten den Familien bald die Mittel fehlen, um den Menschen weiter Obdach zu bieten.",
      "url": "https://www.spiegel.de/ausland/gorssbritannien-tausenden-ukrainern-droht-ende-von-privater-unterkunft-bei-briten-a-86424acd-9345-477a-8f5d-af6a1e7358c2",
      "image_title": "Tausenden Ukrainern droht Ende von privater Unterkunft bei Briten - CLEMENS BILAN / EPA"
    },
    {
      "title": "Bei Attentat getötete Darja Dugina Deutungskampf um einen Mord",
      "teaser": "Der russische Geheimdienst macht das ukrainische Asow-Regiment für den Mord an Darja Dugina verantwortlich. Die Gruppe weist das zurück. Duginas Vater instrumentalisiert den Fall bereits für seine Zwecke.",
      "url": "https://www.spiegel.de/ausland/darja-dugina-deutungskampf-um-einen-mord-a-cc716d27-a5d7-4be1-8a8a-caa8aaf829e5"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Lawrow: »Keine Gnade« für Duginas Mörder",
      "teaser": "Moskau droht den Tätern, die Darja Dugina durch ein Attentat töteten. Annalena Baerbock sichert der Ukraine weitere Waffenlieferungen zu. Und: Kiews Truppen attackieren offenbar Donezk. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-update-am-dienstag-russland-will-zerstoerte-dnipro-bruecke-offenbar-mit-pontons-ersetzen-a-80f1f805-a5e7-4323-a24a-93eb5d338017",
      "image_title": "Lawrow: »Keine Gnade« für Duginas Mörder - NATALIA KOLESNIKOVA / POOL / EPA"
    },
    {
      "title": "Heimliche Entmachtung von Ministern Australiens Regierung will Verhalten von Ex-Premier Morrison untersuchen",
      "teaser": "Australiens früherer Premier Scott Morrison übernahm in der Pandemie verdeckt die Kontrolle in fünf Ministerien. Der zweithöchste Jurist des Landes hält das für rechtlich einwandfrei – übt aber gleichzeitig Kritik.",
      "url": "https://www.spiegel.de/ausland/australien-regierung-will-verhalten-von-ex-premier-scott-morrison-untersuchen-a-091124ec-4c40-452a-b139-43605b694ac0",
      "image_title": "Australiens Regierung will Verhalten von Ex-Premier Morrison untersuchen - Flavio Brancaleone / dpa"
    },
    {
      "title": "Parteien haben Kandidatenliste eingereicht Berlusconi steht in Italien wieder zur Wahl",
      "teaser": "In Italien stehen gut einen Monat vor den Parlamentswahlen die Kandidaten der Parteien fest. Silvio Berlusconi bewirbt sich um einen Sitz im Parlament. Konkurrent des 85-Jährigen ist ein alter Bekannter.",
      "url": "https://www.spiegel.de/ausland/italien-parteien-haben-kandidatenliste-fuer-wahl-eingereicht-silvio-berlusconi-tritt-wieder-an-a-2aef54d6-93da-452e-9269-756f2b5f2979",
      "image_title": "Berlusconi steht in Italien wieder zur Wahl - IMAGO/Salvatore Laporta / ipa-agency.n / IMAGO/Independent Photo Agency Int."
    },
    {
      "title": "Krieg in Osteuropa USA warnen vor Attacken auf zivile Infrastruktur, ukrainische Soldaten beklagen Folter",
      "teaser": "In der Ukraine droht offenbar »in den kommenden Tagen« eine Offensive auf zivile Ziele. Berichte über Misshandlung in russischer Gefangenschaft. Und: Rätsel um Attentat in Moskau. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-23-august-a-b6a4b2ed-903a-4842-bb75-4f914858a9e9",
      "image_title": "USA warnen vor Attacken auf zivile Infrastruktur, ukrainische Soldaten beklagen Folter - Felipe Dana / AP"
    },
    {
      "title": "Ärger am Nationalfeiertag Ungarns Wetterdienstchefs gefeuert – nach ausgebliebenem Gewitter",
      "teaser": "Blitz und Donner waren vorhergesagt, deswegen fiel das Feuerwerk zum ungarischen Nationalfeiertag aus. Für die Leiter des staatlichen Wetteramtes hat diese Fehleinschätzung berufliche Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/ungarn-wetterdienstchefs-gefeuert-nach-ausgebliebenem-gewitter-a-80a38de2-2737-4704-b2e4-da34e9f4012c",
      "image_title": "Ungarns Wetterdienstchefs gefeuert – nach ausgebliebenem Gewitter - Zsolt Czegledi/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Nach Razzia in Mar-a-Lago Trump will FBI von Auswertung beschlagnahmter Dokumente abhalten",
      "teaser": "Kistenweise schleppten Ermittler Unterlagen aus dem Privathaus von Donald Trump – nun schaltet der frühere US-Präsident ein Gericht ein: Er will der Bundespolizei vorerst die Einsicht in die Papiere verbieten lassen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-fbi-von-auswertung-beschlagnahmter-dokumente-aus-mar-a-lago-abhalten-a-4e7c5652-46a6-42f1-909a-b2c7979cfaf8",
      "image_title": "Trump will FBI von Auswertung beschlagnahmter Dokumente abhalten - STRINGER / AFP"
    },
    {
      "title": "Klimaziel verfehlt Kopenhagen schafft CO₂-Neutralität bis 2025 nicht",
      "teaser": "Seit Jahren arbeitet die dänische Hauptstadt auf die Klimaneutralität hin. Bis 2025 sollte diese erreicht werden. Doch Kopenhagens Oberbürgermeisterin hält das nicht mehr für realistisch.",
      "url": "https://www.spiegel.de/ausland/kopenhagen-gibt-ziel-der-klimaneutralitaet-bis-2025-auf-a-f24bc861-dade-4350-91a3-09f3a7951701",
      "image_title": "Kopenhagen schafft CO₂-Neutralität bis 2025 nicht - Steffen Trumpf/ dpa"
    },
    {
      "title": "Kenia nach der Präsidentschaftswahl Wahlverlierer Odinga reicht vor Gericht Beschwerde ein",
      "teaser": "Das Ergebnis sei manipuliert, die zuständige Wahlkommission ein »Sündenpfuhl der Kriminalität«: Der kenianische Präsidentschaftskandidat will juristisch gegen seine Wahlniederlage vorgehen. Dem Land drohen neue Unruhen.",
      "url": "https://www.spiegel.de/ausland/kenia-wahlverlierer-raila-odinga-reicht-vor-gericht-beschwerde-ein-a-90786758-349b-4aa5-8992-a8dec297a964",
      "image_title": "Wahlverlierer Odinga reicht vor Gericht Beschwerde ein - DANIEL IRUNGU / EPA"
    },
    {
      "title": "Mutmaßlicher Anschlag bei Moskau Putin verleiht Darja Dugina posthum einen Tapferkeitsorden",
      "teaser": "Russlands Machthaber Wladimir Putin hat der bei einer Explosion getöteten Darja Dugina posthum einen Tapferkeitsorden verliehen. Der russische Geheimdienst FSB präsentiert derweil Videoaufnahmen einer mutmaßlichen Täterin.",
      "url": "https://www.spiegel.de/ausland/moskau-wladimir-putin-verleiht-darja-dugina-posthum-einen-tapferkeitsorden-a-fe706f44-bbed-4d7b-bc46-22404abe0e51",
      "image_title": "Putin verleiht Darja Dugina posthum einen Tapferkeitsorden - Russian Investigative Committee / AFP"
    },
    {
      "title": "Singapur will Sex zwischen Männern entkriminalisieren »Es ist nur ein kleiner Schritt«",
      "teaser": "Premierminister Lee Hsien Loong kündigt an, ein aus der Kolonialzeit stammendes Gesetz abzuschaffen. Der Jubel ist zunächst groß – doch die Diskriminierung ist damit nicht beendet, sagen schwule Männer. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/singapur-will-sex-zwischen-maennern-entkriminalisieren-es-ist-nur-ein-kleiner-schritt-a-59c2889d-d06d-4d2c-a989-f60a79736e88",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Finnische Regierungschefin Sanna Marins Drogentest ist negativ",
      "teaser": "Partyvideos der finnischen Ministerpräsidentin Sanna Marin lösten Spekulationen über Drogenkonsum aus. Die Regierungschefin reagierte mit einem Test. Nun liegt das Ergebnis vor.",
      "url": "https://www.spiegel.de/ausland/finnland-sanna-marins-drogentest-ist-negativ-a-2c3efa64-4598-4e62-b50d-b65e8dcc5055",
      "image_title": "Sanna Marins Drogentest ist negativ - Roni Rekomaa / dpa"
    },
    {
      "title": "Medizinischer Berater des US-Präsidenten Anthony Fauci will sein Amt im Dezember niederlegen",
      "teaser": "Während der Coronapandemie wurde Anthony Fauci als höchster US-Epidemiologe international bekannt. Nun gibt er den Posten bald ab. Am Ende seines Arbeitslebens sieht sich der 81-Jährige aber noch nicht.",
      "url": "https://www.spiegel.de/ausland/corona-berater-des-us-praesidenten-anthony-fauci-will-sein-amt-im-dezember-niederlegen-a-79f0bce7-bb3e-45be-ac3d-9f00537c3bb1",
      "image_title": "Anthony Fauci will sein Amt im Dezember niederlegen - Jacquelyn Martin / AP"
    },
    {
      "title": "Nach fast sechs Monaten Krieg Ukrainischer Armeechef spricht von fast 9000 getöteten Soldaten",
      "teaser": "Bislang hielten sich die ukrainischen Streitkräfte mit Angaben über die eigenen Verluste zurück. Nun nennt der Oberkommandierende Walerij Saluschnyj eine konkrete Zahl – und appelliert, besonders Kinder zu schützen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-armeechef-spricht-von-fast-9000-getoeteten-soldaten-a-0ddca06d-49b5-499c-b921-0a8ad72cf397",
      "image_title": "Ukrainischer Armeechef spricht von fast 9000 getöteten Soldaten - Ukrainian Presidency / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg EU plant Ausbildungsprogramm für ukrainische Soldaten",
      "teaser": "Ukrainischen Soldaten sollen bis zum Kriegsbeginn noch russische Taktiken gelehrt worden sein. Nun erwägt die EU, das Land nicht nur mit Materiallieferungen im Kampf gegen die Kremltruppen zu unterstützen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-eu-erwaegt-ausbildungsprogramm-fuer-ukrainische-soldaten-a-2993e7a7-0f4e-47ad-b365-4a3112707513",
      "image_title": "EU plant Ausbildungsprogramm für ukrainische Soldaten - ANATOLII STEPANOV / AFP"
    }
  ]
}