{
  "timestamp": "2022-09-22T16:35:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sitzung der Uno-Vollversammlung Putins Blendgranate",
      "teaser": "Die russische Kriegseskalation platzt mitten in die Generaldebatte der Uno. Doch mehr als Wut und Appelle gibt es zunächst nicht – trotz eines dramatischen Auftritts von Wolodymyr Selenskyj. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-putins-kriegseskalation-beschaeftigt-uno-vollversammlung-a-2ae10fe6-dbe0-4295-a0cb-6d86ace18ef8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fc9d1106-4cb3-4233-8cab-df9f629f77f5_w872_r1.778_fpx49_fpy58.jpg",
      "image_title": "Putins Blendgranate - Jason Decrow / dpa",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "»Nein zur Mobilisierung!« Russen gehen gegen Teilmobilmachung auf die Straße – mehr als 1300 Festnahmen",
      "teaser": "Im ganzen Land protestieren Russinnen und Russen gegen Wladimir Putins Kriegsentscheidung. SPIEGEL-Korrespondentin Christina Hebel berichtet von einem harten Durchgreifen der Sicherheitskräfte in Moskau.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russen-gehen-gegen-teilmobilmachung-auf-die-strasse-mehr-als-1100-festnahmen-a-c05654b2-e566-45d3-a60e-d156f42df676",
      "image_title": "Russen gehen gegen Teilmobilmachung auf die Straße – mehr als 1300 Festnahmen - ALEXANDER NEMENOV / AFP"
    },
    {
      "title": "Militärexperte Arnold über Putins Eskalationskurs »Russland wird Probleme haben«",
      "teaser": "Kremlchef Wladimir Putin macht Reservisten mobil und beraumt Scheinreferenden im Osten der Ukraine an. Der britische Militärexperte Ed Arnold glaubt dennoch nicht, dass dieses Manöver schnell die Wende im Krieg bringt. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-auf-eskalationskurs-russland-wird-probleme-haben-a-181c8cf2-73a8-4174-8886-8382beda2531",
      "image_title": "»Russland wird Probleme haben« - Russian Defense Ministry / AP"
    },
    {
      "title": "Rechtliche Schritte gegen den Ex-US-Präsidenten Was bedeutet die New Yorker Zivilklage gegen Trump?",
      "teaser": "Donald Trump, seine drei ältesten Kinder und sein Unternehmen wurden in New York verklagt. Was sind die Forderungen, welche Konsequenzen drohen der Trump-Familie und ihrem Unternehmen, und wie reagieren die Beklagten? Von Johanna Soll",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-bedeutet-die-new-yorker-zivilklage-gegen-ihn-a-e2e26fe1-e1b0-4bc3-861f-398a343b376b",
      "image_title": "Was bedeutet die New Yorker Zivilklage gegen Trump? - Shawn Thew/ dpa",
      "author": "Johanna Soll"
    },
    {
      "title": "Frauen über die Proteste in Iran »Wir werden keine Ruhe geben«",
      "teaser": "Seit dem Tod von Mahsa Amini gehen Iranerinnen im ganzen Land auf die Straße. Hier berichten vier von ihnen über ihre Wut, die dem islamistischen Regime gefährlich werden könnte. Aufgezeichnet von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/frauen-ueber-die-proteste-in-iran-wir-werden-keine-ruhe-geben-a-c0c3c8c0-f6fe-43ba-a042-6396094ed186",
      "image_title": "»Wir werden keine Ruhe geben« - privat"
    },
    {
      "title": "Proteste gegen Teilmobilmachung in Russland Baerbock von Anti-Putin-Demonstranten beeindruckt",
      "teaser": "Mehr als 1300 Menschen wurden bislang in Russland festgenommen, weil sie gegen die von Putin angeordnete Teilmobilmachung protestierten. Bundesaußenministerin Baerbock würdigt nun den Mut der Demonstranten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-annalena-baerbock-lobt-anti-putin-demonstranten-a-8804f29b-b3f5-4834-89e6-54817e4144b4",
      "image_title": "Baerbock von Anti-Putin-Demonstranten beeindruckt - Michael Kappeler / dpa"
    },
    {
      "title": "Teilmobilisierung in Russland Erste Soldaten verabschieden sich offenbar von Familien",
      "teaser": "300.000 Reservisten sollen die russischen Truppen in der Ukraine verstärken. Einberufungsbefehle gehen offenbar auch an festgenommene Kriegsgegner, Männer über 50 und Angehörige von Minderheiten.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-erste-soldaten-verabschieden-sich-offenbar-von-familien-a-3ece5e49-d8ef-4bb1-9602-6acad17827fb",
      "image_title": "Erste Soldaten verabschieden sich offenbar von Familien - Mikhail Metzel / ITAR-TASS / IMAGO"
    },
    {
      "title": "Geschäftspraktiken des Ex-US-Präsidenten Als die Goldbarren in den Trump-Tower gerollt wurden",
      "teaser": "Ein neues Buch beleuchtet die Geschäfte von Donald Trump, bevor er Präsident wurde. Es geht um einen Zwischenfall mit echtem Gold, Erpressungsversuche, geschönte Bilanzen – und Berührungspunkte mit der Baumafia.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-geschaefte-als-die-goldbarren-in-den-trump-tower-gerollt-wurden-a-9ce090e6-1abd-4898-8b96-73bd9d738572",
      "image_title": "Als die Goldbarren in den Trump-Tower gerollt wurden - Reuters Photographer / REUTERS"
    },
    {
      "title": "Gefangenenaustausch im Krieg 215 Ukraine-Kämpfer gegen 55 Russen – und einen Putin-Vertrauten",
      "teaser": "Russland hat mehr als 200 Menschen an die Ukraine übergeben, darunter Verteidiger des Mariupol-Stahlwerks. Im Gegenzug ließ Kiew den Politiker Wiktor Medwedtschuk frei, einen Verbündeten Putins. Der Austausch im Video.",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-im-ukraine-krieg-215-ukraine-kaempfer-gegen-55-russen-und-einen-putin-vertrauten-a-a6ca6bc9-da4b-46ce-b1b5-dd2cae59f92d"
    },
    {
      "title": "Proteste nach Putins Teilmobilmachung »Wir sind besorgt und verunsichert«",
      "teaser": "Sie wissen, welche Folgen es haben kann, gegen Putins Regime zu protestieren – und tun es trotzdem. Warum wagten sich Russen in vielen Städten jetzt auf die Straße? Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-proteste-und-festnahmen-in-russland-nach-wladimir-putins-teilmobilmachung-a-48e24a3a-261b-4a32-80d0-ddd34a783f9f",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Angst vor Kriegsdienst in Russland »Sie machen für niemanden eine Ausnahme«",
      "teaser": "Putins Teilmobilisierung löst bei vielen in Russland Panik aus. Wer kann, flieht ins Ausland. So wie Dimitri aus Sankt Petersburg. Ein Rucksack, ein Jackett, mehr war nicht drin: »Es musste alles sehr schnell gehen.« Von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/russen-fliehen-vor-kriegsdienst-sie-machen-fuer-niemanden-eine-ausnahme-a-7716af8e-f36d-4dc6-bb1b-875f9c0820a7",
      "image_title": "»Sie machen für niemanden eine Ausnahme« - dpa",
      "author": "Şebnem Arsu und Maximilian Popp"
    },
    {
      "title": "Volkszählung in britischer Provinz Erstmals mehr Katholiken als Protestanten in Nordirland",
      "teaser": "Religion spielte eine zentrale Rolle im Nordirlandkonflikt – nun verschieben sich die Verhältnisse zwischen den Konfessionen. Das könnte für die Zukunft der Region bedeutsam werden.",
      "url": "https://www.spiegel.de/ausland/nordirland-laut-volkszaehlung-erstmals-mehr-katholiken-als-protestanten-a-33046f10-bd98-4523-92d7-4553e2e5e368",
      "image_title": "Erstmals mehr Katholiken als Protestanten in Nordirland - Cathal McNaughton / REUTERS"
    },
    {
      "title": "Nach Razzia bei Donald Trump US-Justizministerium darf Geheimdokumente aus Mar-a-Lago weiter auswerten",
      "teaser": "Hortete Donald Trump sensible Informationen in Mar-a-Lago? Der Ex-Präsident hat versucht, FBI-Ermittlungen gegen ihn zu bremsen. Nun entschied ein Berufungsgericht: Das Justizministerium darf weitermachen – uneingeschränkt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-justizministerium-darf-geheimdokumente-aus-mar-a-lago-weiter-auswerten-a-c5b5677b-cfd8-4506-b9d1-d540bf0615ff",
      "image_title": "US-Justizministerium darf Geheimdokumente aus Mar-a-Lago weiter auswerten - GAELEN MORSE / REUTERS"
    },
    {
      "title": "Stockende Offensive in der Südukraine Die Furcht vorm »Frozen Conflict«",
      "teaser": "In der Region Cherson wird um jeden Quadratkilometer gekämpft, auch wenn dort ab Freitag über den Anschluss an Russland abgestimmt werden soll. Militärexperten befürchten, dass der Winter alles verändert. Aus dem Oblast Cherson berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-oblast-cherson-was-passiert-wenn-der-winter-kommt-a-777d956b-7583-4c50-a71a-755c303d42f8",
      "image_title": "Die Furcht vorm »Frozen Conflict« - Igor Ishchuk / DER SPIEGEL"
    },
    {
      "title": "Sohn von Kremlsprecher fällt offenbar auf Fake-Einberufung rein »Natürlich werde ich um zehn Uhr nicht da sein«",
      "teaser": "300.000 Reservisten sollen die Kremltruppen verstärken. Ein Kandidat für den Einsatz in der Ukraine wäre der Sohn des Putin-Vertrauen Dmitrij Peskow. Der glaubt offensichtlich nicht, dass es dazu kommen wird.",
      "url": "https://www.spiegel.de/ausland/nikolai-peskow-sohn-von-kreml-sprecher-faellt-offenbar-auf-fake-einberufung-rein-a-2968431f-fe21-4815-8f1e-a33fa42e3ecc",
      "image_title": "»Natürlich werde ich um zehn Uhr nicht da sein« - Alexei Nikolsky / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Lawrow verlässt Uno-Sicherheitsrat direkt nach Rede",
      "teaser": "Russlands Außenminister hat einen denkwürdigen Auftritt bei der Uno hingelegt – er kam 90 Minuten zu spät, machte der Ukraine Anschuldigungen und ging wieder. Und: US-Außenminister Blinken fordert Ende der Atomdrohungen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-tuerkei-verurteilt-scheinreferenden-in-russisch-besetzten-gebieten-a-cce56b1c-3a46-4abb-a29c-b96e5de2896d",
      "image_title": "Lawrow verlässt Uno-Sicherheitsrat direkt nach Rede - Mary Altaffer / dpa"
    },
    {
      "title": "Völkermord in Kambodscha Sondergericht bestätigt lebenslange Haft für Chef der Roten Khmer",
      "teaser": "Zwei Millionen Menschen kamen in Kambodscha durch die Roten Khmer ums Leben. Ein Sondertribunal hat nun den Berufungsantrag eines Anführers des Terrorregimes abgelehnt. Es ist das letzte Urteil in dem 16-jährigen Verfahren.",
      "url": "https://www.spiegel.de/ausland/voelkermord-in-kambodscha-sondergericht-bestaetigt-lebenslange-haft-fuer-chef-der-roten-khmer-a-40965866-2e2c-441b-b708-d313c600ceca",
      "image_title": "Sondergericht bestätigt lebenslange Haft für Chef der Roten Khmer - NHET SOK HENG / AFP"
    },
    {
      "title": "Ukrainekrieg Orbán fordert Aufhebung der Russlandsanktionen bis Ende des Jahres",
      "teaser": "Ungarns Ministerpräsident Orbán trug Sanktionen gegen Russland bislang nur widerwillig mit. Jetzt stellt er sich erneut klar gegen Brüssel, seine Motivation ist durchschaubar.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-viktor-orban-will-aufhebung-der-russland-sanktionen-bis-ende-des-jahres-a-b77343be-845d-40bb-958c-fa9ac3bc60e7",
      "image_title": "Orbán fordert Aufhebung der Russlandsanktionen bis Ende des Jahres - Darko Vojinovic / dpa"
    },
    {
      "title": "Neue Klage wegen Immobilienbetrugs Trumps Tricks",
      "teaser": "Donald Trump und seine Kinder sollen jahrelang die Werte ihrer Immobilien falsch angegeben haben, um günstiger an Bankkredite zu kommen. Wie gefährlich ist die jüngste Klage für den potenziellen Präsidentschaftsbewerber? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-die-neue-klage-gegen-ihn-so-heikel-ist-a-9edb4fa7-4713-45d0-9fbf-dfce3f04e23b",
      "image_title": "Trumps Tricks - Dominick Reuter / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Antwort auf Teilmobilmachung EU-Außenminister einigen sich auf achtes Sanktionspaket gegen Russland",
      "teaser": "Bislang vermochten die über Russland verhängten Sanktionen den Krieg in der Ukraine nicht zu stoppen. Mit der Teilmobilisierung hat der Kreml eine neue Eskalationsstufe erreicht – und die EU reagiert.",
      "url": "https://www.spiegel.de/ausland/sanktionen-gegen-russland-eu-aussenminister-einigen-sich-auf-achtes-sanktionspaket-a-100e1b51-391b-42bf-aef7-3a28d739824e",
      "image_title": "EU-Außenminister einigen sich auf achtes Sanktionspaket gegen Russland - CHRISTOPHE PETIT TESSON / EPA"
    },
    {
      "title": "Militärerfolge gegen Russland Wie die Ukraine Putin unter Druck setzt",
      "teaser": "Russlands Armee galt als übermächtig – umso beachtlicher ist ihr Rückzug im Nordosten der Ukraine. SPIEGEL-Redakteur Alexander Sarovic war dort und erklärt, mit welcher Taktik die Ukraine kämpft. Ein Podcast von Alexander Sarovic und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-warum-russlands-truppen-unter-druck-geraten-podcast-a-5779849c-6dc6-4e52-8a16-1730f57af1cf",
      "image_title": "Wie die Ukraine Putin unter Druck setzt"
    },
    {
      "title": "Landesweite Proteste Iran schränkt Internet massiv ein – Zahl der Toten steigt auf acht",
      "teaser": "Auch Instagram und WhatsApp funktionieren praktisch nicht mehr: In Iran sind mobile Internetdienste weitgehend abgeschaltet. Steht eine Niederschlagung der Demonstrationen bevor?",
      "url": "https://www.spiegel.de/ausland/iran-schraenkt-internet-massiv-ein-zahl-der-toten-steigt-auf-acht-a-da035d97-f472-4c9a-a674-d82589c25119",
      "image_title": "Iran schränkt Internet massiv ein – Zahl der Toten steigt auf acht - AP"
    },
    {
      "title": "Das geschah in der Nacht Nordkorea will Russen keine Waffen liefern, Frank-Walter Steinmeier fürchtet weitere Eskalationen",
      "teaser": "Mit eindrücklichen Worten hat sich der ukrainische Präsident per Video an die Uno gewandt – es gab stehende Ovationen. Der Bundespräsident sieht keine guten Zeichen für den Fortgang dieses Krieges. Und: Kiew und Moskau tauschen Gefangene aus.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-22-september-a-ac36afa3-4244-4311-8cad-fa6242d9714c",
      "image_title": "Nordkorea will Russen keine Waffen liefern, Frank-Walter Steinmeier fürchtet weitere Eskalationen - Jason Decrow / dpa"
    },
    {
      "title": "US-Bundesstaat Minnesota Zwei Jahre nach George Floyds Tod – beteiligter Polizist erneut verurteilt",
      "teaser": "Wegen seiner Rolle beim gewaltsamen Tod von George Floyd verbüßt der ehemalige Polizist Thomas Lane bereits eine Freiheitsstrafe. Nun kam ein weiteres Urteil hinzu.",
      "url": "https://www.spiegel.de/ausland/george-floyd-zwei-jahre-nach-tod-us-polizist-erneut-verurteilt-a-7a236e2b-6ce6-4f1b-959a-7164f25b80e3",
      "image_title": "Zwei Jahre nach George Floyds Tod – beteiligter Polizist erneut verurteilt - AP"
    },
    {
      "title": "Als erstes Ökosystem Europas Spanien verleiht Lagune Mar Menor Personenstatus",
      "teaser": "Es ist ein Novum in Europa: Ein Ökosystem erhält Personenstatus. Eine örtliche Bürgerinitiative setzte sich für den Schutz der Lagune Mar Menor an der Südostküste Spaniens ein. Ein anderes Land war Wegbereiter.",
      "url": "https://www.spiegel.de/ausland/spanien-verleiht-lagune-mar-menor-personenstatus-a-f4767bca-4e16-4ef9-b8bc-f93bee0a2b4c",
      "image_title": "Spanien verleiht Lagune Mar Menor Personenstatus - Alberto di Lolli / El Mundo / IMAGO"
    }
  ]
}