{
  "timestamp": "2022-12-03T02:38:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Blutdiamanten Wie die »Wagner-Gruppe« mit Diamanten aus Afrika Geschäfte macht",
      "teaser": "Sie plündern, sie töten, sie exportieren – Recherchen des SPIEGEL und seiner Partner zeigen, wie die russische Söldnergruppe Wagner nach Diamanten aus Afrika greift. Das Geschäft mit Edelsteinen ist für Russland höchst lukrativ. Von Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/ausland/wagner-gruppe-wie-die-russische-soeldnergruppen-mit-diamanten-aus-afrika-geschaefte-macht-a-18c4f0ea-d74d-43c4-a121-9132d6347f2a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5c295dc8-57e0-4e68-90b0-1397d7e5b63b_w872_r1.778_fpx47.96_fpy49.98.jpg",
      "image_title": "Wie die »Wagner-Gruppe« mit Diamanten aus Afrika Geschäfte macht - Alexis Huguet / AFP",
      "author": "Rafael Buschmann und Nicola Naber"
    },
    {
      "title": "Proteste in China Am Ende der Unfehlbarkeit",
      "teaser": "Tausende Chinesen haben die Welt überrascht, als sie auf einmal demonstrierten. Erst ging es um die strikte Null-Covid-Politik, dann um Freiheit. Beugen sich die Partei und der allmächtige Xi Jinping dem Willen des Volkes? Die SPIEGEL-Titelstory von Georg Fahrion, Christoph Giesen und Bernhard Zand, Shanghai und Peking",
      "url": "https://www.spiegel.de/ausland/china-wie-stabil-ist-die-diktatur-von-xi-jinping-a-2b86ea5c-aa6e-4e46-971a-31ce8c2a0bf8",
      "image_title": "Am Ende der Unfehlbarkeit - anonym"
    },
    {
      "title": "Tiananmen-Studentenführer »Das sollte dich erzittern lassen, Xi Jinping«",
      "teaser": "In zahlreichen chinesischen Städten protestierten zuletzt Menschen gegen die strikte Coronapolitik der Regierung. Ein früherer Anführer der Studentenbewegung sieht den Machtapparat in Peking nun geschwächt.",
      "url": "https://www.spiegel.de/ausland/tiananmen-studentenfuehrer-wu-er-kaixi-ueber-proteste-in-china-das-sollte-dich-erzittern-lassen-xi-jinping-a-a2748065-8453-4e14-b190-4f4c22761c5c",
      "image_title": "»Das sollte dich erzittern lassen, Xi Jinping« - Thomas Peter / REUTERS"
    },
    {
      "title": "Coronalockerungen in China »Die Regierung hat endlich die Stimmen aus dem Volk gehört«",
      "url": "https://www.spiegel.de/ausland/corona-in-china-die-dynamische-null-covid-politik-ist-vielleicht-nicht-realistisch-a-c5021630-21a7-4cd6-a982-e07fb43c78c1"
    },
    {
      "title": "Angedrohte Zwangsräumungen in Angkor Wat »Wenn wir weg sind, sind die Tempel nur noch tote Steine«",
      "teaser": "Die kambodschanische Regierung will die Häuser Zehntausender in Angkor Wat räumen – angeblich aus Angst, den Unesco-Status als Weltkulturerbe zu verlieren. Hier berichtet eine Anwohnerin von der Verzweiflung vor Ort. Aufgezeichnet von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/angkor-wat-in-kambodscha-wenn-wir-weg-sind-sind-die-tempel-nur-noch-tote-steine-a-2c95510c-8c99-4c51-a18d-353bbe85fa39",
      "image_title": "»Wenn wir weg sind, sind die Tempel nur noch tote Steine« - Thomas Cristofoletti / DER SPIEGEL"
    },
    {
      "title": "Kurz sagt aus – und attackiert Ex-Gefährten Schmid »Was er sagt, ist nicht die Bibel«",
      "teaser": "Sebastian Kurz beteuert, nichts von manipulierten Umfragen gewusst zu haben. Dem SPIEGEL liegt das Vernehmungsprotokoll der Korruptionsjäger vor. Der österreichische Ex-Kanzler kommt darin kurz in Bedrängnis. Und nun? Von Oliver Das Gupta und Timo Schober",
      "url": "https://www.spiegel.de/ausland/sebastian-kurz-was-oesterreichs-ex-kanzler-vor-den-ermittlern-aussagte-a-f684c67c-5b6e-45c7-8fc2-c70984f84c60",
      "image_title": "»Was er sagt, ist nicht die Bibel« - Hans Klaus Techt / APA / picturedesk.com",
      "author": "Oliver Das Gupta und Timo Schober"
    },
    {
      "title": "Obama verulkt Republikaner Herschel Walker »Wäre es besser, ein Vampir oder ein Werwolf zu sein?«",
      "teaser": "Wahlkampf oder Comedyshow? Bei einem Auftritt von Barack Obama in Georgia gab es viel zu lachen. Der Ex-Präsident sprach über Vampire, Werwölfe – und den republikanischen Senatskandidaten Herschel Walker.",
      "url": "https://www.spiegel.de/ausland/barack-obama-werwolf-beichte-in-georgia-und-attacken-gegen-herschel-walker-a-4d79f665-748d-4b31-9d94-cddc748f0f6d"
    },
    {
      "title": "Großkomplex nahe der Tower Bridge Londoner Bezirk lehnt Pläne für neue chinesische Botschaft ab",
      "teaser": "Die Beziehungen zwischen Großbritannien und China sind angespannt, nun dürfte eine Entscheidung aus London für weitere Verstimmungen sorgen: Pekings neue Auslandsvertretung kann vorerst nicht gebaut werden.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-londoner-bezirk-lehnt-chinas-plaene-fuer-grosse-neue-botschaft-ab-a-1421aab8-62d9-4569-b49c-2e96703e6941",
      "image_title": "Londoner Bezirk lehnt Pläne für neue chinesische Botschaft ab - Han Yan / imago images/Xinhua"
    },
    {
      "title": "Acht Milliarden – Der Auslandspodcast »Das Regime in Iran hat schon jetzt verloren«",
      "teaser": "Seit Wochen demonstrieren die Menschen in Iran, Frauen verbrennen ihre Kopftücher als Symbole der Unterdrückung. Was bedeutet das für Teherans Führung – und was ist von ihr zu erwarten, wenn der Protest bleibt?",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-das-regime-hat-schon-jetzt-verloren-a-bdedae57-dfde-40c1-8b1b-ba99dfd63d3f",
      "image_title": "»Das Regime in Iran hat schon jetzt verloren« - RODRIGO ANTUNES / EPA"
    },
    {
      "title": "US-Whistleblower Edward Snowden erhält offenbar russischen Pass",
      "teaser": "Präsident Putin hatte ihm bereits die russische Staatsbürgerschaft verliehen, jetzt hat Edward Snowden laut seinem Anwalt auch einen Reisepass. Auch die Frau des Whistleblowers soll demnach eingebürgert werden.",
      "url": "https://www.spiegel.de/ausland/edward-snowden-us-whistleblower-erhaelt-offenbar-russischen-pass-a-e9139345-20aa-4c8f-baf4-edbbe5572cf5",
      "image_title": "Edward Snowden erhält offenbar russischen Pass - Olesya Astakhova / REUTERS"
    },
    {
      "title": "Tories in der Krise Britischer Ex-Minister Javid verzichtet auf weitere Unterhaus-Kandidatur",
      "teaser": "Sein Rücktritt als Minister trug zu Boris Johnsons Sturz bei, nun ist Sajid Javid einfacher Abgeordneter im britischen Unterhaus. Doch auch diesen Posten will er räumen. Premier Sunak äußert Bedauern.",
      "url": "https://www.spiegel.de/ausland/sajid-javid-frueherer-britischer-minister-will-nicht-erneut-fuers-unterhaus-kandidieren-a-9561d25c-5846-43b4-a684-a5801c232fba",
      "image_title": "Britischer Ex-Minister Javid verzichtet auf weitere Unterhaus-Kandidatur - Henry Nicholls / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa am Freitag+++ Ukraine erhält erste Hawk-Flugabwehrraketen",
      "teaser": "Die erste Lieferung des Systems zur Flugabwehr hat die Ukraine aus Spanien erreicht. Und: Bislang werden 1100 ukrainische Soldaten im Rahmen einer EU-Ausbildung geschult. Das waren die News am 2. Dezember.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-russland-offenbar-durch-logistische-umstrukturierung-geschwaecht-a-21e552c4-4312-4d6c-a854-96fdfd806150",
      "image_title": "Ukraine erhält erste Hawk-Flugabwehrraketen - SAM YEH/ AFP"
    },
    {
      "title": "Millionenurteil nach Falschaussagen US-Verschwörungsideologe Alex Jones meldet Privatinsolvenz an",
      "teaser": "Für seine Lügen über das Massaker an der Sandy-Hook-Grundschule soll der US-Moderator Alex Jones insgesamt mehr als eine Milliarde Dollar Schadensersatz zahlen. Finanziell sieht es aber bei Jones offenbar schlecht aus.",
      "url": "https://www.spiegel.de/ausland/alex-jones-us-verschwoerungsideologe-meldet-privatinsolvenz-an-a-b7fc6b86-6c2a-4611-a1b4-ce53aeb5435a",
      "image_title": "US-Verschwörungsideologe Alex Jones meldet Privatinsolvenz an - Mike Segar / REUTERS"
    },
    {
      "title": "Instandsetzungstrupps in der Ukraine »Nicht explodierte Munition liegt praktisch überall«",
      "teaser": "Wegen russischer Angriffe auf die Infrastruktur kommt es in der Ukraine immer wieder zu Stromausfällen. Techniker versuchen, die Schäden so schnell wie möglich zu beheben. Ihr Job ist äußerst riskant.",
      "url": "https://www.spiegel.de/ausland/ukraine-die-lebensgefaehrliche-arbeit-von-instandsetzungstrupps-a-b7474653-dcd8-4fe1-a56b-a3a348c852db"
    },
    {
      "title": "Änderung im Gesetzbuch Indonesien will außerehelichen Sex unter Strafe stellen",
      "teaser": "Schon einmal wollte Indonesien Sex außerhalb der Ehe ahnden, scheiterte aber am Widerstand der Bevölkerung. Nun unterstützen islamische Gruppen jedoch einen neuen Versuch. In einer Provinz gibt es bereits harte Strafen.",
      "url": "https://www.spiegel.de/ausland/indonesien-will-ausserehelichen-sex-unter-strafe-stellen-a-c627f9a7-f294-4feb-8118-caf4cc4d3275",
      "image_title": "Indonesien will außerehelichen Sex unter Strafe stellen - CHAIDEER MAHYUDDIN/ AFP"
    },
    {
      "title": "Drohungen per Post Ukrainische Botschaften erhalten offenbar Pakete mit Blut und Tieraugen",
      "teaser": "Womöglich im Zusammenhang mit dem Krieg in der Heimat wurde zuletzt eine Briefbombe an die ukrainische Botschaft in Madrid geschickt. Nun melden auch andere Auslandsvertretungen des Landes ominöse Zusendungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-botschaften-erhalten-offenbar-pakete-mit-blut-und-tieraugen-a-dec3fca8-3c7c-4adf-a612-d9ce02344de1",
      "image_title": "Ukrainische Botschaften erhalten offenbar Pakete mit Blut und Tieraugen - Efrem Lukatsky / AP"
    },
    {
      "title": "Russische Reservisten im Ukrainekrieg Ein Mann wehrt sich gegen die Mobilmachung",
      "teaser": "Zehntausende zwangsrekrutierte Russen kämpfen in der Ukraine. Kaum einer wagt, gegen die Einberufung vorzugehen. Kirill Beresin aus Sankt Petersburg hat es versucht. Das ist seine Geschichte. Aus Sankt Petersburg berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-wie-sich-der-reservist-kirill-beresin-gegen-seine-mobilmachung-zu-wehren-versuchte-a-d53e2d26-32ed-4d03-bab1-d584722eb7f3",
      "image_title": "Ein Mann wehrt sich gegen die Mobilmachung - DER SPIEGEL"
    },
    {
      "title": "Medienberichte Briefbomben in Spanien waren wohl nicht professionell hergestellt",
      "teaser": "Eine Serie von verdächtigen Postsendungen hält Spanien seit Tagen in Atem. Wer dahintersteckt, ist unklar. Wie spanische Medien berichten, waren die Bomben wohl nicht professionell gefertigt, sondern eher »Bastelarbeiten«.",
      "url": "https://www.spiegel.de/ausland/spanien-briefbomben-waren-wohl-nicht-professionell-hergestellt-a-696d8baf-8a69-4b5c-ab49-e960fae9b933",
      "image_title": "Briefbomben in Spanien waren wohl nicht professionell hergestellt - Oscar del Pozo / AFP"
    },
    {
      "title": "Frankreichs Präsident in den USA Verhandeln mit Russland, aber wie?",
      "teaser": "Emmanuel Macron präsentiert sich in den USA als Wortführer Europas und denkt laut über Friedensgespräche mit Russland nach. Auch Präsident Joe Biden zeigt sich offen – aber unter Bedingungen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-bei-joe-biden-verhandeln-mit-russland-aber-wie-a-29b112e6-fe23-4eca-a67e-8235f21804b6",
      "image_title": "Verhandeln mit Russland, aber wie? - Alex Brandon / dpa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj will gegen orthodoxe Kirche vorgehen, Italien übernimmt russische Ölraffinerie",
      "teaser": "Der ukrainische Präsident stört sich am russisch-orthodoxen Einfluss in seinem Land. Eine Ölanlage auf Sizilien wird vorerst staatlich kontrolliert. Und: Tschechien will für Kiew Soldaten ausbilden. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-2-dezember-a-9290f17e-07db-4c9a-b2ff-c9a89c83300b",
      "image_title": "Selenskyj will gegen orthodoxe Kirche vorgehen, Italien übernimmt russische Ölraffinerie - ALESSANDRO GUERRA / EPA"
    },
    {
      "title": "Razzia in Mar-a-Lago Niederlage für Trump im Rechtsstreit über beschlagnahmte Dokumente",
      "teaser": "Juristisch lief es schon mal besser für Donald Trump: Auch im Dauerdisput über in seinem Privathaus gehortete Unterlagen kassierte der frühere US-Präsident vor Gericht einen Rückschlag.",
      "url": "https://www.spiegel.de/ausland/donald-trump-niederlage-im-rechtsstreit-um-beschlagnahmte-dokumente-a-bfc814f9-ccac-4df7-803a-40b2d06752d8",
      "image_title": "Niederlage für Trump im Rechtsstreit über beschlagnahmte Dokumente - SHANNON STAPLETON / REUTERS"
    },
    {
      "title": "Inhaftierte Oppositionelle in Belarus Lukaschenko-Kritikerin Kalesnikava soll es besser gehen",
      "teaser": "Der Gesundheitszustand von Maria Kalesnikava stabilisiert sich anscheinend. Laut Unterstützern liegt die belarussische Aktivistin nicht länger auf der Intensivstation. Warum sie im Krankenhaus ist, bleibt aber unklar.",
      "url": "https://www.spiegel.de/ausland/belarus-lukaschenko-kritikerin-kolesnikowa-soll-es-besser-gehen-a-da773b9b-098f-43b0-a459-086143b2ec8f",
      "image_title": "Lukaschenko-Kritikerin Kalesnikava soll es besser gehen - Ramil Nasibulin / dpa"
    },
    {
      "title": "Untersuchungsbericht zu Geldwäsche und Bestechung Südafrikas Präsident Ramaphosa droht Amtsenthebungsverfahren",
      "teaser": "Er wollte die Korruption bekämpfen, nun wird ihm selbst Geldwäsche vorgeworfen: Der südafrikanische Präsident Ramaphosa steht wegen eines ominösen Raubüberfalls unter Druck. Die Opposition fordert seinen Rücktritt.",
      "url": "https://www.spiegel.de/ausland/suedafrika-praesident-cyril-ramaphosa-droht-amtsenthebungsverfahren-a-4b25f146-1f5b-4b2b-b01b-6fa402ae0435",
      "image_title": "Südafrikas Präsident Ramaphosa droht Amtsenthebungsverfahren - ESA ALEXANDER / REUTERS"
    },
    {
      "title": "»Wiener Zeitung« in Österreich Warum die älteste Zeitung der Welt abgewickelt werden soll",
      "teaser": "320 Jahre nach ihrem ersten Erscheinen soll die »Wiener Zeitung« nicht mehr gedruckt werden. Das Ende ist Teil einer grotesken Medienreform, die Kritiker für »demokratiepolitisch gefährlich« halten. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/wiener-zeitung-in-oesterreich-die-weltweit-aelteste-zeitung-soll-abgewickelt-werden-a-8923b1e9-dcd9-411a-b58f-be100b405aa2",
      "image_title": "Warum die älteste Zeitung der Welt abgewickelt werden soll - SKATA / IMAGO"
    }
  ]
}