{
  "timestamp": "2022-09-16T09:26:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlerfolg der Rechtspopulisten Wer sind die Schwedendemokraten?",
      "teaser": "Die Schwedendemokraten sind aus der Neonaziszene entstanden. Der Vorsitzende Jimmie Åkesson versucht, der Partei einen neuen Anstrich zu geben. Vor allem bei jungen Männern scheint die Strategie aufzugehen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-wer-sind-die-schwedendemokraten-und-wer-hat-sie-gewaehlt-a-08d8445d-b4b1-4e70-8a29-d7c6fb174e62",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97bceb07-0e63-4d58-b2e7-da6cb6ffaeeb_w872_r1.778_fpx46_fpy49.jpg",
      "image_title": "Wer sind die Schwedendemokraten? - Stefan Jerrevang / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Abstimmung im November 40 Parteien treten bei Israels Parlamentswahl an",
      "teaser": "Zum fünften Mal innerhalb von dreieinhalb Jahren wählt Israel im November ein neues Parlament. Nun ist die Registrierung der Kandidaten abgeschlossen. Die Wähler können sich zwischen Dutzenden Parteien entscheiden.",
      "url": "https://www.spiegel.de/ausland/israel-40-parteien-treten-bei-parlamentswahl-im-november-an-a-f4b1461a-204e-4030-a7d1-2e83aeaa903f",
      "image_title": "40 Parteien treten bei Israels Parlamentswahl an - Emmanuel Dunand/ AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Neue Grabfunde laut ukrainischen Angaben kein weiteres Butscha",
      "teaser": "Berichte über ein Massengrab in Isjum riefen Erinnerungen an Kriegsverbrechen in Butscha wach. Damit will es der Vermisstenbeauftragte aber nicht vergleichen. Und: Die USA halten gelieferte Waffensystem für effektiv. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-freitag-ukraine-will-journalisten-neues-massengrab-zeigen-a-42190686-fe07-4f9c-b846-ba7898c8663f",
      "image_title": "Neue Grabfunde laut ukrainischen Angaben kein weiteres Butscha - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Langjähriger Mitarbeiter Verdacht auf russische Spionage im tschechischen Außenministerium",
      "teaser": "Der russische Geheimdienst soll seine »Schwäche für Frauen und Geld« ausgenutzt haben: Einem Mitarbeiter des Außenministeriums in Tschechien wird vorgeworfen, dem Kreml jahrelang Einblicke in geheime Dokumente ermöglicht zu haben.",
      "url": "https://www.spiegel.de/ausland/tschechien-verdacht-auf-russische-spionage-im-aussenministerium-a-986abcbf-de12-46e8-9aa8-6d95c428ffe1",
      "image_title": "Verdacht auf russische Spionage im tschechischen Außenministerium - MICHAL CIZEK/ AFP"
    },
    {
      "title": "»Unamerikanisch und rücksichtslos« Biden kritisiert Republikaner für Migrantenflüge nach Massachusetts",
      "teaser": "Um Druck auf die Demokraten aufzubauen, hat Floridas republikanischer Gouverneur Dutzende Migranten auf die Insel Martha’s Vineyard geschickt. US-Präsident Biden wirft ihm vor, mit den Betroffenen Politik zu machen.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-kritisiert-republikaner-fuer-migrantenfluege-nach-massachusetts-a-ede504a4-a724-4ab7-9c04-8b8ea485cbef",
      "image_title": "Biden kritisiert Republikaner für Migrantenflüge nach Massachusetts - Ray Ewing / dpa"
    },
    {
      "title": "Krieg in der Ukraine 600-Millionen-Paket für Kiew, Wirbel um Aussagen von »Putins Koch«",
      "teaser": "In Luhansk beginnt ein Schauprozess gegen einen OSZE-Mitarbeiter. Washington liefert der Ukraine neue Kriegsgüter. Und: Ein Putin-Vertrauter spricht offenbar über Häftlinge als Frontsoldaten. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-16-september-a-b37ae87e-2eef-41d8-be9c-116fb7432135",
      "image_title": "600-Millionen-Paket für Kiew, Wirbel um Aussagen von »Putins Koch« - Kostiantyn Liberov / dpa"
    },
    {
      "title": "Nach Razzia beim Ex-US-Präsidenten Trumps Kandidat soll Auswertung der heiklen Papiere überwachen",
      "teaser": "Donald Trump wehrt sich vehement gegen die Sichtung der Unterlagen, die vom FBI in seinem Privathaus gefunden wurden. Nun bekommt er seinen Willen – und einen handverlesenen Prüfer in dem Verfahren.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kandidat-des-us-praesidenten-soll-auswertung-der-heiklen-papiere-ueberwachen-a-218186cf-39b1-4b6b-887a-6a85b16a61e8",
      "image_title": "Trumps Kandidat soll Auswertung der heiklen Papiere überwachen - Ross D. Franklin / dpa"
    },
    {
      "title": "Recht auf Selbstverteidigung Papst hält Waffenlieferungen an die Ukraine für moralisch vertretbar",
      "teaser": "Das eigene Land im Fall eines Angriffs zu verteidigen, sei ein »Liebesbeweis für die Heimat«, sagt Papst Franziskus. Bei allem Recht auf Gegenwehr müsse man aber den Dialog mit Russland suchen, »auch wenn es einem stinkt.«",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-waffenlieferungen-fuer-papst-franziskus-nur-zur-selbstverteidigung-a-52d80833-6847-4982-95d3-281991b0c2bd",
      "image_title": "Papst hält Waffenlieferungen an die Ukraine für moralisch vertretbar - IMAGO/Ilya Pitalev / IMAGO/SNA"
    },
    {
      "title": "Proteste in Sierra Leone Aufruhr per WhatsApp",
      "teaser": "Sierra Leone leidet unter dramatisch gestiegenen Lebenshaltungskosten. Nun heizt ein vermutlich in Holland lebender Social-Media-Aktivist die Stimmung per Sprachnachricht an – bis hin zu gewaltsamen Protesten. Aus Sierra Leone berichten Heiner Hoffmann und Carmen Abd Ali (Fotos)",
      "url": "https://www.spiegel.de/ausland/proteste-in-sierra-leone-aufruhr-gegen-gestiegene-lebenshaltungskosten-a-630d81d3-b877-484a-8eb1-ac2e6aa5724a",
      "image_title": "Aufruhr per WhatsApp - Carmen Abd Ali / Hans Lucas / DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Präsident Selenskyj bestätigt Fund von Massengrab in Isjum",
      "teaser": "In der aus russischer Gewalt befreiten ukrainischen Stadt Isjum soll ein Massengrab entdeckt worden sein. Präsident Selenskyj sagte in einer Videobotschaft, Russland müsse zur Verantwortung gezogen werden.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-laut-medienbericht-massengrab-in-isjum-in-charkiw-entdeckt-a-d346f338-0b36-4167-a9c8-cccdbfe44c6e",
      "image_title": "Präsident Selenskyj bestätigt Fund von Massengrab in Isjum - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Biden auf der Detroit Auto Show »Steigen Sie ein, ich fahre Sie nach Washington«",
      "teaser": "In Detroit buhlen die Hersteller um Kunden und der US-Präsident wirbt um Wähler. Joe Biden liebt Sportwagen – aus einem Muscle-Car war er kaum wieder herauszukriegen, stieg dann aber auch in eine E-Limousine.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-posiert-bei-detroit-auto-show-im-muscle-car-a-46b3a9ca-aaba-4503-8b4d-2e9e977f6d3c"
    },
    {
      "title": "Drohende Kürzung von Geldern EU-Parlament spricht Ungarn Status einer echten Demokratie ab",
      "teaser": "Ungarn droht unter anderem wegen Korruption eine Kürzung von EU-Geldern in Milliardenhöhe. Bevor die EU-Kommission am Wochenende weitere Schritte einleiten will, fielen in Straßburg harte Worte.",
      "url": "https://www.spiegel.de/ausland/eu-parlament-spricht-ungarn-viktor-orban-status-einer-echten-demokratie-ab-a-d8c878df-e803-4b7f-a7b1-688e5d27556d",
      "image_title": "EU-Parlament spricht Ungarn Status einer echten Demokratie ab - Olivier Matthys / AP"
    },
    {
      "title": "»Ganze Welt sollte sich gegen ihn auflehnen« US-Regierung kritisiert Xis Treffen mit Putin",
      "teaser": "Die erste Zusammenkunft der Staatschefs von Russland und China seit Beginn des Ukrainekrieges nützt laut den USA vor allem Putin. China habe eine Wahl zu treffen, mahnt ein Sprecher des US-Verteidigungsministeriums.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-und-wladimir-putin-usa-kritisieren-china-fuer-treffen-a-9e804768-b6a7-46cf-9d8e-65eb92b103e6",
      "image_title": "US-Regierung kritisiert Xis Treffen mit Putin - Alexandr Demyanchuk / dpa"
    },
    {
      "title": "Lukaschenko als Comedian Diktator auf dem Holzweg",
      "teaser": "Putins Verbündeter Alexander Lukaschenko, Diktator in Belarus, hält sich offenbar für besonders witzig: Um sich über Europas Energiekrise lustig zu machen, griff er nun zur Axt. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/alexander-lukaschenko-verspottet-eu-energiekrise-belarus-diktator-hackt-holz-a-51163055-a7ef-49f4-8d16-eebeffbd45fd",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Südjemen und die Queen Warum Empire-Nostalgie in der einstigen britischen Kolonie aufkommt",
      "teaser": "Der Südjemen war einst von Großbritannien kolonisiert. Bewohner erinnern sich mit Nostalgie an einen Besuch der Queen in Aden – und vergessen die Brutalität der einstigen Kolonialherren. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/suedjemen-und-queen-elizabeth-ii-warum-empire-nostalgie-in-der-einstigen-britischen-kolonie-aufkommt-a-840db9cd-547f-4531-b644-759b3000d331",
      "image_title": "Warum Empire-Nostalgie in der einstigen britischen Kolonie aufkommt - United Archives / IMAGO",
      "author": "Monika Bolliger"
    },
    {
      "title": "Italiens Wahlfavoritin Meloni Mussolinis Erbin",
      "teaser": "Sie ist Neofaschistin, bekämpfte die EU und verabscheut Deutschland. Kurz vor der Wahl gibt Giorgia Meloni sich gemäßigt – und hat beste Chancen, Ministerpräsidentin zu werden. Was hieße das für Italien und für Europa? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-will-die-wahl-gewinnen-was-hat-sie-mit-italien-und-europa-vor-a-c1a58431-2e9e-4fc9-922d-9a6a43e1e24e",
      "image_title": "Mussolinis Erbin - Nicolo Campo / IMAGO",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Gouverneur DeSantis provoziert Demokraten Florida schickt Geflüchtete per Flugzeug nach Massachusetts",
      "teaser": "Zwei Flugzeuge voller Geflüchteter sind auf der Insel Martha’s Vineyard in Massachusetts gelandet. Floridas Gouverneur Ron DeSantis hat sie in den Norden geschickt, um Druck auf die Demokratische Partei zu machen.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-schickt-gefluechtete-per-flugzeug-von-florida-nach-massachusetts-a-c8b0d69d-be10-4e3e-9943-7046eccc228d",
      "image_title": "Florida schickt Geflüchtete per Flugzeug nach Massachusetts - Ray Ewing / AP"
    },
    {
      "title": "Gipfel in Usbekistan Putin dankt Xi für »ausgeglichene Position« im Ukrainekrieg",
      "teaser": "Wladimir Putin sucht die Nähe zu China: Bei einem persönlichen Treffen lobt der Kremlchef Xi Jinping für dessen Haltung nach der Invasion der Ukraine. Der zeigte sich seinerseits Moskau zugewandt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-dankt-xi-jinping-fuer-ausgeglichene-position-im-ukrainekrieg-a-8f61ca5b-1402-485a-96fe-0e9b73f9b85a",
      "image_title": "Putin dankt Xi für »ausgeglichene Position« im Ukrainekrieg - Alexandr Demyanchuk / AFP"
    },
    {
      "title": "Konflikt im Kaukasus Guter Diktator, böser Diktator Ein Kommentar von Maximilian Popp",
      "teaser": "Die Europäer suchen nach Alternativen zu russischem Öl und Gas – und schrecken dabei vor Deals mit Autokraten wie dem aserbaidschanischen Präsidenten Alijew nicht zurück. Dessen jüngster Angriff auf Armenien zeigt das Risiko.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-armenien-konflikt-ilham-alijews-angriffe-europas-schweigen-kommentar-a-e96ad3be-4cb8-4334-b96c-1415195b940f",
      "image_title": "Guter Diktator, böser Diktator - Vugar Amrullaev / AP"
    },
    {
      "title": "Krieg in der Ukraine Russische Truppen stärken ihre Verteidigungslinien in der Region Luhansk",
      "teaser": "Der Vormarsch der ukrainischen Armee dürfte sich verlangsamen, Kreml-Soldaten graben sich östlich des Oskil ein. Und: Das EU-Parlament billigt Milliardenhilfen. Das waren die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-donnerstag-russische-armee-zerstoert-wichtige-pumpstation-von-staudamm-a-8378e380-ffbf-414a-a4dc-b11af057ba37",
      "image_title": "Russische Truppen stärken ihre Verteidigungslinien in der Region Luhansk - Kostiantyn Liberov / dpa"
    },
    {
      "title": "In Selenskyjs Heimatstadt Russische Raketen beschädigen Staudamm",
      "teaser": "Angriffe der russischen Armee haben einen Staudamm in der ukrainischen Industriestadt Krywyj Rih beschädigt und eine Flut ausgelöst. Präsident Selenskyi nannte die Russen wegen solcher Attacken auf zivile Ziele Schwächlinge.",
      "url": "https://www.spiegel.de/ausland/ukraine-russische-raketen-beschaedigen-staudamm-in-krywyj-rih-a-f751204c-cef7-4252-b76f-b03e4a86a1fa",
      "image_title": "Russische Raketen beschädigen Staudamm - Ukrainian Emergency Service / AP / dpa"
    }
  ]
}