{
  "timestamp": "2022-12-05T16:27:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum die Abschaffung der Sittenpolizei ein Ablenkungsmanöver der Mullahs ist",
      "teaser": "Iran will die Sittenpolizei abschaffen. An der Wut vieler Menschen ändert das nichts – und auch nicht an den Menschenrechtsverletzungen der Theokratie. Das zeigen auch die Repressionen, die Elnaz Rekabi gerade erleidet. Eine Analyse von Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/iran-warum-die-abschaffung-der-sittenpolizei-fuer-die-protestierenden-keine-rolle-spielt-a-a4a67d46-6ec8-4c7f-ba92-968d9655f51a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3278eea8-1fe4-4f23-a52d-06603d8ca1c1_w872_r1.778_fpx33.32_fpy50.jpg",
      "image_title": "Warum die Abschaffung der Sittenpolizei ein Ablenkungsmanöver der Mullahs ist - HO/ AFP"
    },
    {
      "title": "Tagebuch aus Teheran »Sogar den Fußball hat uns das Regime genommen«",
      "teaser": "Tanzende Polizisten und eine unangemessen jubelnde Nationalmannschaft bei der WM: Unsere Autorin lebt in Iran und schildert ihren Alltag während der Proteste. Nun machen ihr brisante Enthüllungen einer Hackergruppe Hoffnung.",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-sogar-den-fussball-hat-uns-das-regime-genommen-a-08f3225b-8a79-4b61-9cfe-5a4c52088189",
      "image_title": "»Sogar den Fußball hat uns das Regime genommen« - [M] Noa Gunter / DER SPIEGEL; Foto: ZUMA Press / dpa"
    },
    {
      "title": "Geleakte Aufnahme Was die iranische Führung über die Proteste denkt",
      "teaser": "Ein geleaktes Gespräch enthüllt, wie sehr das Ausmaß der Proteste ranghohe Vertreter des iranischen Regimes besorgt. Frauen ohne Kopftuch könnten einen Dominoeffekt auslösen, den medialen Krieg habe man »komplett verloren«. Von Mina Khani und Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-geleakte-aufnahme-enthuellt-die-strategie-der-iranischen-fuehrung-a-37ed6a7c-89cb-4e9c-96ec-cea49b38b4c5",
      "image_title": "Was die iranische Führung über die Proteste denkt - Iranian Supreme Leader's Office / EPA",
      "author": "Mina Khani und Gilda Sahebi"
    },
    {
      "title": "UNHCR-Chef über Geflüchtete aus der Ukraine Wiederholt sich 2015, Herr Grandi?",
      "teaser": "Russlands Angriffe auf die ukrainische Infrastruktur könnten im Winter erneut viele Menschen in die Flucht treiben. UNHCR-Chef Filippo Grandi sieht die EU gut vorbereitet – und nimmt andere Staaten in die Pflicht. Ein Interview von Maximilian Popp und Julia Prosinger",
      "url": "https://www.spiegel.de/ausland/ukraine-unhcr-chef-filippo-grandi-rechnet-mit-mehr-binnenvertriebenen-a-723f3440-1414-476b-921c-d220483e4f4b",
      "image_title": "Wiederholt sich 2015, Herr Grandi? - Renata Brito / AP"
    },
    {
      "title": "Neun Monate nach Putins Überfall Unsere Wiedergeburt als Kinder des Krieges Eine Kolumne von Mikhail Zygar",
      "teaser": "Seit Kriegsbeginn haben sich die Ukrainer in Marvel-Superhelden verwandelt und wollen Russland in »Moskowija« umbenennen. Das russische Volk ist zersplittert – und wie geht Europa mit dem Grauen vor der Haustür um?",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-angriff-auf-die-ukraine-neun-monate-krieg-kolumne-a-976bf687-e561-4eba-abb4-024d3e1aaad4",
      "image_title": "Unsere Wiedergeburt als Kinder des Krieges - MURAD SEZER / REUTERS"
    },
    {
      "title": "Belarussische Oppositionelle Maria Kalesnikava nach Klinikaufenthalt wieder in Strafkolonie",
      "teaser": "Die belarussische Oppositionelle Maria Kalesnikava ist eine der wichtigsten Wortführerin gegen Machthaber Lukaschenko – und seit zwei Jahren inhaftiert. Nun durfte sie ihr Vater nach einer Notbehandlung sehen.",
      "url": "https://www.spiegel.de/ausland/belarus-maria-kalesnikava-nach-klinikaufenthalt-wieder-in-strafkolonie-a-72ba5cbb-4a58-417d-ad15-dba66d3d9efd",
      "image_title": "Maria Kalesnikava nach Klinikaufenthalt wieder in Strafkolonie - Misha Friedman / Getty Images"
    },
    {
      "title": "Nach Aufruf zum Gesetzesbruch Prominente Republikanerin Liz Cheney nennt Trump »Feind der Verfassung«",
      "teaser": "Ex-Präsident Trump hat erneut die Lüge des angeblichen Wahlbetrugs verbreitet – und von einer Aushebelung der US-Verfassung fabuliert. Nun bekommt er massiven Gegenwind aus der eigenen Partei.",
      "url": "https://www.spiegel.de/ausland/donald-trump-liz-cheney-nennt-ex-praesidenten-feind-der-verfassung-a-e0c76c43-9b43-4623-82d5-c4ffd443762d",
      "image_title": "Prominente Republikanerin Liz Cheney nennt Trump »Feind der Verfassung« - John Locher / AP"
    },
    {
      "title": "Kritik an Putins »Bluthund« Kadyrow Tschetschenischer Oppositioneller in Schweden erschossen",
      "teaser": "2015 floh der Blogger Tumso Abdurachmanow nach Schweden, per YouTube klärte er über die Machenschaften von Putin-Zögling Kadyrow auf. Nun berichten Insider von einem möglichen Auftragsmord.",
      "url": "https://www.spiegel.de/ausland/ramsan-kadyrow-soll-in-mord-von-kritiker-in-schweden-verwickelt-sein-a-41b1b24f-1bc4-41c0-b1c9-ace93a275d11",
      "image_title": "Tschetschenischer Oppositioneller in Schweden erschossen - Jerrevang Stefan / Aftonbladet / TT / IMAGO"
    },
    {
      "title": "Keine Gnade für »Randalierer, Schläger, Terroristen« Iranische Revolutionsgarden drohen Demonstranten",
      "teaser": "Aktivisten in Iran haben zu tagelangen Streiks und Protesten aufgerufen, die Streitkräfte sind alarmiert. Die Justiz kündigte an, bald Todesstrafen gegen Demonstrierende zu vollstrecken.",
      "url": "https://www.spiegel.de/ausland/iran-revolutionsgarden-drohen-demonstranten-a-650e7612-6325-4295-84ad-30912a3d883c",
      "image_title": "Iranische Revolutionsgarden drohen Demonstranten - Middle East Images / AP"
    },
    {
      "title": "Mutmaßliche Drohnenangriffe Offenbar Tote und Verletzte bei Explosionen auf Militärflugplätzen in Russland",
      "teaser": "Russische Medien berichten über nahezu gleichzeitige Explosionen auf zwei russischen Armeeflughäfen – jeweils deutlich von der ukrainischen Grenze entfernt. Die Hintergründe sind unklar, der Kreml äußert sich nebulös.",
      "url": "https://www.spiegel.de/ausland/russland-offenbar-tote-und-verletzte-bei-explosionen-auf-militaerflugplaetzen-a-20e9b5d9-60ea-4af6-92bd-9a1bf8f0d7f6",
      "image_title": "Offenbar Tote und Verletzte bei Explosionen auf Militärflugplätzen in Russland - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Neue russische Luftangriffe – offenbar zwei Tote",
      "teaser": "Russland hat die Ukraine erneut massiv mit Raketen attackiert und dabei offenbar zwei Menschen getötet. In mehreren Städten fiel der Strom aus, teilweise auch das Wasser. Und: Putin soll die Krim-Brücke besucht haben. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-russische-luftwaffe-fliegt-laut-london-deutlich-weniger-einsaetze-a-ae3b5312-8181-4947-af92-a1f487bd5f32",
      "image_title": "Neue russische Luftangriffe – offenbar zwei Tote - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Medienberichte Weitere von China betriebene »Polizeistationen« in Europa entdeckt",
      "teaser": "Überwacht, schikaniert, zurück nach China geschickt: Bereits seit Längerem stellt die Volksrepublik in inoffiziellen Polizeistationen Exilchinesen in Europa nach. Nun hat eine NGO weitere Standorte ausgemacht.",
      "url": "https://www.spiegel.de/ausland/china-betreibt-ueber-hundert-polizeistationen-in-europa-a-a75072ca-6dcd-42bc-bb1f-adaa0cde3fae",
      "image_title": "Weitere von China betriebene »Polizeistationen« in Europa entdeckt - Felix Zahn / photothek / IMAGO"
    },
    {
      "title": "Widerstand gegen die Regierung Iraner rufen zu neuen Protesten auf",
      "teaser": "Drei Tage Streiks und Kaufzurückhaltung: Aktivisten in Iran haben die Menschen zu landesweiten Protesten aufgefordert. Ihr Ziel: die Wirtschaft lahmlegen.",
      "url": "https://www.spiegel.de/ausland/iraner-rufen-zu-neuen-protesten-auf-a-cf6132e4-d1cd-4a55-b881-841d622df4bf",
      "image_title": "Iraner rufen zu neuen Protesten auf - AP / dpa"
    },
    {
      "title": "Bandenkriminalität in Nigeria Bewaffnete attackieren Moschee",
      "teaser": "In Nigeria haben Bandenmitglieder eine Moschee angegriffen und 13 Gläubige entführt. Sie wollen vermutlich Lösegeld erpressen.",
      "url": "https://www.spiegel.de/ausland/nigeria-bewaffnete-greifen-moschee-an-und-entfuehren-glaeubige-a-b08191e9-fe6f-49da-a087-d40622cd4376",
      "image_title": "Bewaffnete attackieren Moschee - Joe Penney / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Ukraine beklagt sexuelle Gewalt der Russen, Moskau soll Revanche für Ölpreisdeckel planen",
      "teaser": "Russlands Soldaten setzen laut Kiew Vergewaltigung gezielt als Waffe ein. Präsident Selenskyj schwört sein Volk auf einen schweren Winter ein. Und: Der Ölpreisdeckel kommt im Kreml gar nicht gut an. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-5-dezember-a-649ab580-f1c2-4ec5-8bb0-aa16e5557b2e",
      "image_title": "Ukraine beklagt sexuelle Gewalt der Russen, Moskau soll Revanche für Ölpreisdeckel planen - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Ehemaliger Präsident Trump fabuliert von Außerkraftsetzen der US-Verfassung – und löst Empörung aus",
      "teaser": "Donald Trump hat erneut behauptet, um eine zweite Amtszeit betrogen worden zu sein – um dann zu erklären, dies rechtfertige die Aufhebung sämtlicher Regeln. Kritik folgte umgehend, nicht nur aus dem Weißen Haus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fabuliert-von-ausserkraftsetzen-der-us-verfassung-und-loest-empoerung-aus-a-4e112541-fbaa-428b-b130-791e4b9b4f41",
      "image_title": "Trump fabuliert von Außerkraftsetzen der US-Verfassung – und löst Empörung aus - Gaelen Morse / REUTERS"
    },
    {
      "title": "Sipri-Bericht zur weltweiten Rüstung So viel Umsatz machen die größten Waffenkonzerne",
      "teaser": "Die Verkaufserlöse von US-Rüstungsfirmen schrumpfen. Chinesische Unternehmen hingegen wachsen, russische stagnieren. Und der Krieg in der Ukraine könnte viele Probleme der Branche verschärfen.",
      "url": "https://www.spiegel.de/ausland/sipri-bericht-so-viel-umsatz-machen-die-groessten-waffenkonzerne-der-welt-a-e1ccd0fb-309b-46c7-97f0-08ca9a82c7d5",
      "image_title": "So viel Umsatz machen die größten Waffenkonzerne - Petra News Agency / dpa"
    },
    {
      "title": "Auf Malta Tausende Menschen demonstrieren gegen Lockerung des Abtreibungsverbots",
      "teaser": "Auf Malta gilt ein striktes Abtreibungsverbot. Nun soll es Änderungen geben – dagegen protestierten Tausende. Die katholisch geprägte Insel ist das einzige Land in der EU, das Abtreibungen generell verbietet.",
      "url": "https://www.spiegel.de/ausland/malta-tausende-menschen-demonstrieren-gegen-lockerung-des-abtreibungsverbots-a-ebe3fac0-fdd2-485e-9d74-c3839c149410",
      "image_title": "Tausende Menschen demonstrieren gegen Lockerung des Abtreibungsverbots - DARRIN ZAMMIT LUPI / REUTERS"
    },
    {
      "title": "Protest mit Toten und Verletzten Demonstranten stürmen offenbar Gouverneurssitz in Südsyrien",
      "teaser": "Sie forderten den Sturz von Diktator Assad und setzen den Gouverneurssitz in Brand: In der mehrheitlich von Drusen bewohnten Stadt Suweida begehren die Menschen auf. Ein Grund für die Wut ist die katastrophale Versorgungslage.",
      "url": "https://www.spiegel.de/ausland/syrien-demonstranten-stuermen-offenbar-gouverneurssitz-in-suedsyrien-a-142cd751-bdc8-44a0-8be0-b4b4a9577f5f",
      "image_title": "Demonstranten stürmen offenbar Gouverneurssitz in Südsyrien - SUWAYDA 24 / Suwayda 24 via REUTERS"
    },
    {
      "title": "Kampf gegen den Klimawandel Kanada bezahlt Indigene, um seine alten Wälder zu schützen",
      "teaser": "Kanadas Nadelwälder sind einer der größten CO₂-Speicher der Welt. Um das wichtige Ökosystem zu erhalten, setzt die Regierung nun auf indigene Gemeinden.",
      "url": "https://www.spiegel.de/ausland/klimaschutz-kanada-bezahlt-indigene-um-seine-alten-waelder-zu-schuetzen-a-084f94dd-ecac-42b1-b9fb-33d652d9ae8f",
      "image_title": "Kanada bezahlt Indigene, um seine alten Wälder zu schützen - Nasuna Stuart-Ulin / NASUNA STUART-ULIN/The New York /Redux/laif"
    },
    {
      "title": "»Kreis des Friedens erweitern« Herzog besucht als erster israelischer Präsident die Golfmonarchie Bahrain",
      "teaser": "Großer Empfang im kleinen Königreich: Israels Präsident Jitzchak Herzog ist nach Bahrain gereist. Die sunnitische Herrscherfamilie ist ein enger Verbündeter des Westens – und immer wieder mittendrin im Schattenkrieg gegen Iran.",
      "url": "https://www.spiegel.de/ausland/jitzchak-herzog-besucht-als-erster-praesident-israels-bahrain-a-b8acfa4f-aa4c-437c-8496-d30c5a77195e",
      "image_title": "Herzog besucht als erster israelischer Präsident die Golfmonarchie Bahrain - AMOS BEN-GERSHOM / AFP"
    },
    {
      "title": "Kryptostaat 10.000 Soldaten und Polizisten gehen gegen Jugendbanden in El Salvador vor",
      "teaser": "In El Salvador gilt seit März Ausnahmezustand. Nun hat der populistische Präsident Nayib Bukele die Sicherheitskräfte in die Stadt Soyapango geschickt, um Mitglieder der sogenannten Maras festzunehmen.",
      "url": "https://www.spiegel.de/ausland/el-salvador-10-000-soldaten-und-polizisten-gehen-gegen-jugendbanden-vor-a-b6e763b9-3c44-49d4-be57-ec3a204fdae4",
      "image_title": "10.000 Soldaten und Polizisten gehen gegen Jugendbanden in El Salvador vor - JOSE CABEZAS / REUTERS"
    },
    {
      "title": "Militär in der Krise US-Geheimdienste blicken skeptisch auf Russlands Kapazität für Frühjahrsoffensive",
      "teaser": "Fehlender Nachschub, sinkende Moral: Laut US-Geheimdienstexperten bröckelt Russlands Stärke im Ukrainekrieg. In Kiew sei man auf eine neue Offensive nach dem Winter besser vorbereitet.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-us-geheimdienste-blicken-skeptisch-auf-russlands-kapazitaet-fuer-fruehjahrsoffensive-a-6b7dda35-48bb-485a-b6a7-161e1f9e89b3",
      "image_title": "US-Geheimdienste blicken skeptisch auf Russlands Kapazität für Frühjahrsoffensive - Alexandr Kulikov / AP"
    },
    {
      "title": "Angebliche Verbindungen zur PKK Schweden liefert abgelehnten Asylbewerber an die Türkei aus",
      "teaser": "Finnland und Schweden wollen in die Nato, die Türkei bremst und beschuldigt die Länder, »Terroristen« zu beherbergen. Nun ist ein Kurde zurück in die Türkei geschickt und dort offenbar verhaftet worden.",
      "url": "https://www.spiegel.de/ausland/tuerkei-schweden-liefert-mutmassliches-pkk-mitglied-aus-mann-offenbar-verhaftet-a-2e2ef5e4-60b3-4cb6-96b4-4b0e2ce9967f",
      "image_title": "Schweden liefert abgelehnten Asylbewerber an die Türkei aus - Tolga Ildun / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wächter der Kopftuchpflicht Iran soll Sittenpolizei aufgelöst haben",
      "teaser": "Medienberichten zufolge hat der Generalstaatsanwalt Irans das Ende der Sittenpolizei verkündet. Für die Frauen im Land wäre das keine Entwarnung, fürchten Regimekritiker. Denn das eigentliche Problem bleibe bestehen.",
      "url": "https://www.spiegel.de/ausland/iran-soll-sittenpolizei-nach-angaben-des-generalstaatsanwalts-aufgeloest-haben-a-d1dcf96f-9f61-44ae-a9d0-0e3ed0c5c639",
      "image_title": "Iran soll Sittenpolizei aufgelöst haben - Uncredited / dpa"
    }
  ]
}