{
  "timestamp": "2022-07-31T13:30:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hungerkatastrophe am Horn von Afrika Zuerst stirbt das Vieh. Dann sterben die Kinder",
      "teaser": "Die Regenzeiten fallen aus, viermal bereits. Millionen Menschen in Somalia, Kenia und Äthiopien könnten verhungern – doch Hilfsgelder fließen in andere Krisenregionen. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/hungerkatastrophe-in-somalia-zuerst-stirbt-das-vieh-dann-sterben-die-kinder-a-0a340adb-b9be-430b-ab54-c6923d4ce2dd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aac9fbdb-5d0d-4dc7-969c-36f030b969e5_w872_r1.778_fpx50_fpy63_fd50.jpg",
      "image_title": "Zuerst stirbt das Vieh. Dann sterben die Kinder - Sally Hayden / SOPA Images / LightRocket / Getty Images",
      "author": "Fritz Schaap"
    },
    {
      "title": "Konflikt um griechische Inseln CDU-Außenpolitiker kritisiert Baerbock wegen Türkei-Äußerung",
      "teaser": "Der CDU-Außenexperte Johann Wadephul wirft der Außenministerin Baerbock einen ungeschickten Stil vor: Ihre Türkei-Kritik aus Athen sei »nicht hilfreich«. Auch die Linke äußert Unmut.",
      "url": "https://www.spiegel.de/ausland/cdu-aussenpolitiker-kritisiert-baerbock-wegen-tuerkei-kritik-a-8a302e57-ca6b-4a19-847b-8c3e0852bad4",
      "image_title": "CDU-Außenpolitiker kritisiert Baerbock wegen Türkei-Äußerung - Monika Skolimowska/ DPA"
    },
    {
      "title": "Dringend benötigte Lieferungen Ukrainischer Getreidefrachter könnte Montag ablegen",
      "teaser": "Wegen des Krieges konnte die Ukraine über Monate kein Getreide exportieren. Ein Abkommen zwischen Kiew und Moskau soll helfen – laut der Türkei könnte es nun bald losgehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-getreidefrachter-koennte-montag-ablegen-a-83b81be0-b550-4f15-aa36-faf384fa365b",
      "image_title": "Ukrainischer Getreidefrachter könnte Montag ablegen - Nacho Doce / REUTERS"
    },
    {
      "title": "Einwohner müssen zuschauen Terrormiliz richtet sieben Menschen in Somalia hin",
      "teaser": "Die islamistische Al-Shabab-Miliz hat südlich der Hauptstadt mehrere Menschen erschossen. Offenbar zwang sie Dutzende Menschen, dabei zuzusehen.",
      "url": "https://www.spiegel.de/ausland/somalia-terrormiliz-richtet-sieben-menschen-hin-einwohner-muessen-zuschauen-a-b76706c1-6aa2-4581-9b40-b9e8f4421fed",
      "image_title": "Terrormiliz richtet sieben Menschen in Somalia hin - Anadolu Agency / Anadolu Agency / Getty Images"
    },
    {
      "title": "Attacke in Oleniwka Rotes Kreuz fordert Zugang zu zerstörtem Gefangenenlager",
      "teaser": "Nach dem verheerenden Angriff auf ein Lager ukrainischer Kriegsgefangener hat sich das Rote Kreuz vergeblich um Zutritt bemüht. Moskau dagegen behauptet: Die Organisation ist eingeladen.",
      "url": "https://www.spiegel.de/ausland/oleniwka-rotes-kreuz-fordert-zugang-zu-zerstoertem-gefangenenlager-a-25e815bf-5763-40ab-8e49-b46a0aabeb52",
      "image_title": "Rotes Kreuz fordert Zugang zu zerstörtem Gefangenenlager - AP"
    },
    {
      "title": "»Unerhörte Grausamkeit« Mann prügelt Straßenhändler zu Tode – Gewalttat schockiert Italien",
      "teaser": "In einem italienischen Küstenort hat ein Mann am helllichten Tag einen Straßenhändler zu Tode geprügelt. Das Entsetzen ist groß – auch, weil niemand dem Opfer zu Hilfe kam.",
      "url": "https://www.spiegel.de/ausland/italien-mann-toetet-strassenhaendler-niemand-hilft-a-e4f197e8-38ee-46b3-85a6-4b5b58aa3283",
      "image_title": "Mann prügelt Straßenhändler zu Tode – Gewalttat schockiert Italien - Screenshot / Alexander Jakhnagiev / Agenzia Vista"
    },
    {
      "title": "Taiwanbesuch nicht im Plan Nancy Pelosi veröffentlicht Route für Asienreise",
      "teaser": "Die Asienreise der US-Demokratin Pelosi belastet die Beziehungen zwischen Peking und Washington schwer – denn sie wollte auch Taiwan besuchen. Bleibt es dabei? Chinas Luftwaffe erneuerte mit martialischen Worten den Anspruch auf die Inselrepublik.",
      "url": "https://www.spiegel.de/ausland/china-konflikt-pelosi-veroeffentlicht-route-fuer-asienreise-ohne-taiwanbesuch-a-76479bfc-57eb-4772-83e8-e269312fc8b6",
      "image_title": "Nancy Pelosi veröffentlicht Route für Asienreise - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Die schlimmsten Ereignisse finden meist im August statt Eine Kolumne von Mikhail Zygar",
      "teaser": "Die Liste der russischen Horrorgeschichten über den Monat August ist endlos. Und Beobachter wissen: Putin schlägt zu, wenn es niemand erwartet. Was also plant er als Nächstes?",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-plaene-die-schlimmsten-ereignisse-finden-meist-im-august-statt-a-0f1dd0ac-2ce5-4972-b1ba-1a3bd81e8b59",
      "image_title": "Die schlimmsten Ereignisse finden meist im August statt - Gleb Garanich / REUTERS"
    },
    {
      "title": "News zum Krieg Ukrainer sollen Donezk verlassen, Moskau wirft Kiew Drohnenangriff auf die Krim vor",
      "teaser": "Präsident Selenskyj will das Gebiet Donezk evakuieren. Und: Bei einem Drohnen-Angriff auf der Krim sollen Mitarbeiter der Schwarzmeerflotte verletzt worden sein – Kiew bestreitet das. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/bewohner-sollen-donbass-verlassen-russland-wirft-ukraine-drohnen-angriff-auf-die-krim-vor-das-geschah-in-der-nacht-a-766096e7-a106-4302-ad5c-ebb14f3026fe",
      "image_title": "Ukrainer sollen Donezk verlassen, Moskau wirft Kiew Drohnenangriff auf die Krim vor - IMAGO/aptyp_kok / IMAGO/YAY Images"
    },
    {
      "title": "Scharfe Konkurrenz für Trump Republikaner DeSantis und die »Rüstung Gottes«",
      "teaser": "Man nennt ihn »Trump mit Hirn«: Der Hardliner aus Florida, Ron DeSantis, gibt sich als loyaler Weggefährte des Ex-Präsidenten. Ist er dessen politischer Nachfolger – oder Rivale? Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/donald-trumps-konkurrent-republikaner-ron-desantis-und-die-ruestung-gottes-a-e5a01bff-f1ed-478e-a8d3-f296d6eb4c1a",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Impfung als Voraussetzung Neuseeland öffnet seine Grenzen für alle Besucher",
      "teaser": "Nach langer Corona-Abschottung wagt Neuseeland ab Sonntag den letzten Öffnungsschritt. Damit können Touristen, Studierende und Arbeitnehmer all jener Nationalitäten einreisen, die ein Visum für den Inselstaat brauchen.",
      "url": "https://www.spiegel.de/ausland/neuseeland-ab-sonntag-offene-grenzen-fuer-besucher-aus-aller-welt-a-688949db-e524-437c-99cb-881a6c1a03de",
      "image_title": "Neuseeland öffnet seine Grenzen für alle Besucher - Mara Brandl / imagebroker / IMAGO"
    },
    {
      "title": "»Brechen Sie auf, wir helfen« Selenskyj ruft Bewohner zum Verlassen von Donezk auf",
      "teaser": "Mit eindringlichen Worten hat der ukrainische Präsident die Menschen im Osten des Landes zur Flucht vor den Kremltruppen aufgefordert. Aber: Bislang wehren sich viele gegen die zuvor angeordnete Zwangsevakuierung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-ruft-bewohner-zum-verlassen-von-donezk-auf-a-e21421d1-dcd0-471f-a56f-298155b58c11",
      "image_title": "Selenskyj ruft Bewohner zum Verlassen von Donezk auf - Efrem Lukatsky / AP"
    },
    {
      "title": "Russlands Einfluss in Bamako wächst USA bereiten sich auf diplomatischen »Notfallbetrieb« in Mali vor",
      "teaser": "»Erinnert mich an die frühen Jahre des Krieges gegen den IS«: Der für Afrika zuständige US-General warnt vor der Terrorgefahr in der Sahelzone. Derweil fordert Washington seine Landsleute auf, Mali zu verlassen.",
      "url": "https://www.spiegel.de/ausland/usa-bereiten-sich-auf-notfallbetrieb-in-mali-vor-a-d0f5b2db-af49-446c-9d3f-58f1a3f598f8",
      "image_title": "USA bereiten sich auf diplomatischen »Notfallbetrieb« in Mali vor - ERIC GAILLARD/ REUTERS"
    },
    {
      "title": "Präsidenten-Biograf »Selenskyj hat den Krieg nicht für möglich gehalten«",
      "teaser": "Der Präsident, als Komiker einst Publikumsliebling in Russland, hielt einen Angriff der Nachbarn für undenkbar: Selenskyj sei ein »Produkt der Oligarchen«, sagt der Journalist Sergii Rudenko – warnt aber vor zu viel Kritik. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-biograf-sergii-rudenko-er-hat-den-krieg-nicht-fuer-moeglich-gehalten-a-940bcf49-53ef-4782-9f74-e63af00e46e9",
      "image_title": "»Selenskyj hat den Krieg nicht für möglich gehalten« - - / dpa"
    },
    {
      "title": "Podcast »Inside Austria« Sind Bundesheer und Bundeswehr gerüstet für den Ernstfall?",
      "teaser": "Jahrzehntelang wurden die Streitkräfte in Österreich und Deutschland kaputtgespart. Wegen des Kriegs in der Ukraine stehen beide Länder plötzlich vor der Frage: Können sie sich im Ernstfall verteidigen? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-und-deutschland-sind-bundesheer-und-bundeswehr-geruestet-fuer-den-ernstfall-podcast-inside-austria-a-449a8aed-bf39-4e54-a627-e6db462c5cf9",
      "image_title": "Sind Bundesheer und Bundeswehr gerüstet für den Ernstfall? - LISI NIESNER/ REUTERS"
    },
    {
      "title": "Begnadigt von Präsident Sisi Wiener Student aus ägyptischer Haft entlassen",
      "teaser": "Er forschte zu Frauenrechten in Ägypten: Der Student Ahmed Samir Santawy von der österreichischen Central European University ist nach anderthalb Jahren Gefängnis in seinem Heimatland wieder frei.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wiener-student-aus-aegyptischer-haft-entlassen-a-8c3ddab2-c3b0-4730-84e3-5705464a6ea4",
      "image_title": "Wiener Student aus ägyptischer Haft entlassen - Yves Herman / REUTERS"
    },
    {
      "title": "79-jähriger Risikopatient US-Präsident Biden erneut positiv auf Coronavirus getestet",
      "teaser": "Joe Biden beendete erst vor wenigen Tagen seine Corona-Isolation. Nun hat er wieder einen positiven Test. Über Krankheitssymptome klagt der vollständig geimpfte US-Präsident aber nicht.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-erneut-mit-corona-infiziert-a-fcb16c67-a16a-477c-a59a-3e20f9f3d13e",
      "image_title": "US-Präsident Biden erneut positiv auf Coronavirus getestet - Susan Walsh / AP"
    },
    {
      "title": "Scharfe Munition soll zum Einsatz kommen China kündigt Militärmanöver vor Taiwan an",
      "teaser": "Nancy Pelosis Taiwan-Reise ist noch nicht offiziell bestätigt worden, doch für die Beziehungen zwischen den USA und China wird der mögliche Besuch bereits zur Belastungsprobe.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-sorgt-fuer-aufregung-china-kuendigt-militaermanoever-vor-taiwan-an-a-b584bd29-04e2-45fc-b192-2450d6dac571",
      "image_title": "China kündigt Militärmanöver vor Taiwan an - Chiang Ying-Ying / dpa"
    },
    {
      "title": "Taiwans Militär trainiert für den Ernstfall »Da drüben sind die Leute von der Volksbefreiungsarmee«",
      "teaser": "Taiwan hat sein jährliches Militärmanöver beendet – während sich der Konflikt um die Unabhängigkeit des Inselstaates verschärft. Droht ein chinesischer Einmarsch? SPIEGEL-Korrespondent Bernhard Zand hat vor Ort Eindrücke gesammelt. Von Bernhard Zand und Thilo Adam (Video)",
      "url": "https://www.spiegel.de/ausland/militaeruebung-im-taiwan-konflikt-da-drueben-sind-die-leute-von-der-volksbefreiungsarmee-a-9e8bd05a-a044-42ea-8e1b-dc2939e5cedc",
      "author": "Bernhard Zand und Thilo Adam (Video)"
    },
    {
      "title": "BBC-Legende Roger Harrabin »Bin froh, dass ich bis Mitte des Jahrhunderts unter einem Baum begraben liegen werde«",
      "teaser": "Roger Harrabin ist eine Ikone der britischen BBC, jetzt geht er. Hier spricht der Umweltreporter über seinen Kampf gegen Klimawandelleugner, warum er wenig Hoffnung hat für den Planeten und welchen Rat er seinen Kindern gibt. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/roger-harrabin-der-legendaere-bbc-korrespondent-ueber-die-drohende-klimakatstrophe-a-6f26fb3c-cdfe-4a08-8c55-5d2b5be5f2ef",
      "image_title": "»Bin froh, dass ich bis Mitte des Jahrhunderts unter einem Baum begraben liegen werde« - Manuel Medir / Getty Images"
    },
    {
      "title": "Pandemie in der Diktatur Nordkorea meldet erstmals keine neuen »Fieber-Patienten«",
      "teaser": "Die nordkoreanische Bevölkerung leidet seit Jahrzehnten unter dem Regime der Kim-Dynastie und den Sanktionen des Westens. Corona hat die Lage vermutlich noch massiv verschlechtert. Die Staatspropaganda hält weiter dagegen.",
      "url": "https://www.spiegel.de/ausland/corona-nordkorea-meldet-erstmals-keine-neuen-fieber-patienten-a-ffdc598f-8ff4-4ee3-bf7e-c37c873db131",
      "image_title": "Nordkorea meldet erstmals keine neuen »Fieber-Patienten« - KCNA / AP"
    }
  ]
}