{
  "timestamp": "2022-07-04T04:08:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Xi Jinping in Hongkong Rückkehr in eine geschundene Stadt",
      "teaser": "Zum ersten Mal seit Beginn der Pandemie verlässt Chinas Präsident das chinesische Festland. Xi will an Feierlichkeiten in Hongkong teilnehmen – als Zeichen der Dominanz über die Sonderverwaltungsregion. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/xi-jinping-in-hongkong-rueckkehr-in-eine-geschundene-stadt-a-068b7114-88f0-4b28-90ee-6ad1977ed9ed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/36f17bcb-3788-4b94-8dc6-7bc5dc4402f1_w872_r1.778_fpx68.64_fpy55.jpg",
      "image_title": "Rückkehr in eine geschundene Stadt - Selim Chtayti / AFP",
      "author": "Georg Fahrion"
    },
    {
      "title": "25. Jahrestag der Rückgabe an China Hongkongs neuer Regierungschef John Lee vereidigt – USA beklagen »Erosion der Autonomie«",
      "teaser": "Mit John Lee ist in Hongkong nun ein besonders pekingtreuer Beamter an der Macht. US-Außenminister Antony Blinken sieht mit dem Führungswechsel ein Ende zahlreicher Grundrechte.",
      "url": "https://www.spiegel.de/ausland/hongkong-neuer-regierungschef-john-lee-von-chinas-praesident-xi-jinping-vereidigt-a-07bed212-5e41-458c-9131-50ac9d593a10",
      "image_title": "Hongkongs neuer Regierungschef John Lee vereidigt – USA beklagen »Erosion der Autonomie« - Selim Chtayti / AP"
    },
    {
      "title": "Autonomie und politische Freiheiten für Hongkong Johnson wirft China gebrochene Versprechen vor",
      "teaser": "»Ein Land, zwei Systeme« – so lautete das Versprechen, das China bei der Übernahme Hongkongs vor 25 Jahren abgab. Der britische Premierminister Johnson attackiert Peking nun für seinen Umgang mit der früheren Kolonie.",
      "url": "https://www.spiegel.de/ausland/hongkong-boris-johnson-wirft-china-vor-versprechen-nicht-einzuhalten-a-2ca743cf-c4b4-4b35-acab-b51485536531",
      "image_title": "Johnson wirft China gebrochene Versprechen vor - Tyrone Siu/ REUTERS"
    },
    {
      "title": "Israels Zwischenpremier Jair Lapid Das Leichtgewicht",
      "teaser": "Jair Lapid ist am Ziel seiner Wünsche: Er ist der neue israelische Premier. Allerdings nur kommissarisch – um im Amt zu bleiben, muss er die nächste Wahl gewinnen. Wofür steht er? Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-warum-zwischen-premier-jair-lapid-ein-leichtgewicht-ist-a-5f6f9855-57cf-4da4-bb63-3cab5f8acdbd",
      "image_title": "Das Leichtgewicht - Ronen Zvulun / REUTERS",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Regierungskrise Israels Abgeordnete stimmen für Auflösung des Parlaments",
      "teaser": "Israels Acht-Parteien-Regierung ist gescheitert. Noch in diesem Jahr soll ein neues Parlament gewählt werden. Es werden die fünften Wahlen innerhalb von weniger als vier Jahren.",
      "url": "https://www.spiegel.de/ausland/israel-abgeordnete-stimmen-fuer-aufloesung-des-parlaments-a-abfcdf24-ea00-4330-b85f-61f6df89ac8a",
      "image_title": "Israels Abgeordnete stimmen für Auflösung des Parlaments - Abir Sultan / EPA"
    },
    {
      "title": "Krieg in Osteuropa Lukaschenko zelebriert Einheit mit »brüderlichem Russland«, Ukraine »gibt nichts verloren«",
      "teaser": "Belarus ist laut Diktator Lukaschenko so eng mit Russland verbunden, »dass wir praktisch eine gemeinsame Armee haben«. Und: Die Ukraine will erstmals ihre Prioritäten für den Wiederaufbau des Landes präsentieren. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-4-juli-a-36732116-f02c-471e-a854-e6ff68f6fd43",
      "image_title": "Lukaschenko zelebriert Einheit mit »brüderlichem Russland«, Ukraine »gibt nichts verloren« - Scott Olson / Getty Images"
    },
    {
      "title": "Palästinenser in Dschenin »Wir waren gerade dabei uns von der Pandemie zu erholen. Dann kam Shireen«",
      "teaser": "Im Westjordanland steht die Stadt Dschenin für gewaltsamen Widerstand und einen neuen Wirtschaftsboom. Doch nach der Erschießung der Al-Jazeera-Reporterin Shireen Abu Abkleh wird klar: Beides zugleich ist kaum möglich. Aus Dschenin berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/palaestinenser-in-dschenin-und-der-tod-von-al-jazeera-reporterin-shireen-abu-abkleh-a-a1da9d63-c2ee-4963-9728-cee166c21c94",
      "image_title": "»Wir waren gerade dabei uns von der Pandemie zu erholen. Dann kam Shireen« - Alaa Badarneh / DER SPIEGEL"
    },
    {
      "title": "Fast 2000 Notrufe Sydney kämpft mit schweren Überschwemmungen – bereits ein Mensch gestorben",
      "teaser": "Tausende mussten ihre Häuser in Sydney bereits verlassen. Behörden warnen vor Sturzfluten und Erdrutschen, ein Mann wurde tot im Hafen der Stadt geborgen. In der Nacht könnte sich die Lage »erheblich« verschlimmern.",
      "url": "https://www.spiegel.de/ausland/sydney-schwere-ueberschwemmungen-ein-mensch-gestorben-a-01b5b336-cec6-4f06-a058-262d79242611",
      "image_title": "Sydney kämpft mit schweren Überschwemmungen – bereits ein Mensch gestorben - MICK TSIKAS / EPA"
    },
    {
      "title": "»Es ist sehr schwer zu ertragen« Acht US-Polizisten töten einen Schwarzen – 60 Schusswunden",
      "teaser": "Aus einer routinemäßigen Verkehrskontrolle wurde eine Verfolgungsjagd mit tödlichem Ende: Die Polizei in Ohio hat einen 25-jährigen Schwarzen brutal erschossen. Der Fall könnte zu Unruhen führen.",
      "url": "https://www.spiegel.de/ausland/akron-ohio-acht-us-polizisten-toeten-einen-schwarzen-60-schusswunden-a-b06b01c8-2a2d-4062-a486-7dd4118c522a",
      "image_title": "Acht US-Polizisten töten einen Schwarzen – 60 Schusswunden - - / AFP"
    },
    {
      "title": "Boris Johnson unter Druck Neuer Fall von Sexismus im britischen Parlament",
      "teaser": "Premier Johnson soll von den Vorwürfen sexueller Nötigung gewusst haben – und Christopher Pincher dennoch als »Einpeitscher« der Tory-Fraktion ernannt haben. Die Opposition kritisiert, das Parlament sei kein sicherer Arbeitsplatz.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-unter-druck-neuer-fall-von-sexismus-im-britischen-parlament-a-fe73b789-a5f6-4ee2-b7c8-c8d9fa498e29",
      "image_title": "Neuer Fall von Sexismus im britischen Parlament - JOHN SIBLEY / REUTERS"
    },
    {
      "title": "Unruhen wegen Verfassungsreform Tote bei Protesten in Usbekistan",
      "teaser": "Bei Demonstrationen in der ehemaligen Sowjetrepublik Usbekistan sind in der Provinz Karakalpakstan mehrere Menschen getötet worden. In der Region herrscht für einen Monat der Ausnahemzustand.",
      "url": "https://www.spiegel.de/ausland/usbekistan-tote-bei-protesten-gegen-verfassungsreform-a-0c6d3fa9-f1bf-49cc-98a0-c0f33be7903c",
      "image_title": "Tote bei Protesten in Usbekistan - Mukhtar Kholdorbekov / REUTERS"
    },
    {
      "title": "Miguel Etchecolatz Berüchtigter Folterer der früheren argentinischen Militärdiktatur ist tot",
      "teaser": "Miguel Etchecolatz leitete 21 Geheimgefängnisse und wurde zu neunmal lebenslanger Haft verurteilt – nun ist der Ex-Vizepolizeichef der Provinz Buenos Aires gestorben. Bis zuletzt verteidigte der 93-Jährige seine Taten.",
      "url": "https://www.spiegel.de/ausland/miguel-etchecolatz-beruechtigter-folterer-der-frueheren-argentinischen-militaerdiktatur-ist-tot-a-911a38fb-fe1c-4d1f-b92b-4aff8fe13c99",
      "image_title": "Berüchtigter Folterer der früheren argentinischen Militärdiktatur ist tot - CARLOS CARMELE / AFP"
    },
    {
      "title": "Die Folgen des russischen Angriffskriegs Kiew zählt 344 getötete Kinder seit Kriegsbeginn",
      "teaser": "Seit Beginn des russischen Angriffs sind fast tausend Kinder Opfer »militärischer Aggressionen« geworden, heißt es aus der Ukraine. Rund 350 seien gestorben, mehr als 600 verletzt worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-offenbar-344-kinder-seit-kriegsbeginn-gestorben-642-verletzt-a-b7fb25aa-e1d3-496a-b197-24d7ce4c48dd",
      "image_title": "Kiew zählt 344 getötete Kinder seit Kriegsbeginn - Natacha Pisarenko / AP"
    },
    {
      "title": "Verheerende Finanzkrise Treibstoffknappheit in Sri Lanka nimmt dramatische Ausmaße an",
      "teaser": "Die meisten Zapfsäulen im Land geben seit Tagen keinen Treibstoff mehr aus, ein Großteil der Geschäfte ist geschlossen. Und: Erst in knapp drei Wochen wird die nächste Lieferung erwartet – frühestens.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-treibstoffknappheit-nimmt-dramatische-ausmasse-an-a-a4dfca23-2694-43fd-bb0b-3bcba1198549",
      "image_title": "Treibstoffknappheit in Sri Lanka nimmt dramatische Ausmaße an - AFP"
    },
    {
      "title": "Tropensturm im südchinesischen Meer Einsatzkräfte retten Crewmitglieder in letzter Minute von sinkendem Schiff",
      "teaser": "Der Tropensturm »Chaba« trifft die chinesische Provinz Guangong, vor der Küste zerbricht der Taifun ein Hongkonger Schiff. 27 Crewmitglieder werden vermisst, drei gerettet. Der Einsatz im Video.",
      "url": "https://www.spiegel.de/ausland/tropensturm-im-suedchinesischen-meer-einsatzkraefte-retten-crewmitglieder-in-letzter-minute-von-sinkendem-schiff-a-8e24d796-db8d-4150-be44-95f65a5e2fd3"
    },
    {
      "title": "Kriegsfotografinnen in der Ukraine Mit der Kamera an die Front",
      "teaser": "Es sind beeindruckende Momentaufnahmen. Die Fotografinnen Johanna Maria Fritz und Mila Teshaieva halten die Schrecken des Krieges und die Schicksale der Opfer in Bildern fest. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/mit-der-kamera-an-die-front-zwei-kriegsfotografinnen-in-der-ukraine-arte-re-reportage-von-spiegel-tv-a-78fa6654-97cf-4777-8fd0-3125b0be4311"
    },
    {
      "title": "Kampf um die Ostukraine Russland meldet Eroberung von Lyssytschansk, Kiew dementiert",
      "teaser": "Putins Truppen rücken im Osten der Ukraine vor. Kämpfer kontrollieren nach Moskauer Angaben die Stadt Lyssytschansk vollständig, die Ukraine widerspricht. Auch eine russische Grenzstadt meldet Explosionen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-meldet-eroberung-von-lyssytschansk-a-825a4972-0370-457d-9126-8171ccba9fd0",
      "image_title": "Russland meldet Eroberung von Lyssytschansk, Kiew dementiert - Narciso Contreras / Anadolu Agency / Getty Images"
    },
    {
      "title": "Inhaftierter Physiker Russischer Wissenschaftler Dmitri Kolker ist tot",
      "teaser": "Der vor wenigen Tagen wegen des Verdachts auf Landesverrat verhaftete russische Forscher Dmitri Kolker ist gestorben. Der 54-Jährige litt an Bauchspeicheldrüsenkrebs.",
      "url": "https://www.spiegel.de/ausland/dmitri-kolker-ist-tot-russischer-wissenschaftler-offenbar-in-haft-gestorben-a-c33d6d3d-956f-416c-96fd-b37385b4e4d4",
      "image_title": "Russischer Wissenschaftler Dmitri Kolker ist tot - saiko3p / agefotostock / IMAGO"
    },
    {
      "title": "Ernährungskrise im Senegal »Weizen aus dem Ausland bringt uns doch nur Probleme«",
      "teaser": "Jahrelang flutete Europa den Senegal mit Billigweizen, traditionelles Getreide wurde verdrängt. Seit dem Krieg gegen die Ukraine stocken die Weizenimporte. Die Landwirte sehen darin auch eine Chance. Aus Dakar, Senegal, berichten Heiner Hoffmann und Carmen Abd Ali (Fotos)",
      "url": "https://www.spiegel.de/ausland/ernaehrungskrise-im-senegal-zurueck-zu-traditionellen-sorten-a-8ed025cb-b770-48f8-b303-ca5e95986b34",
      "image_title": "»Weizen aus dem Ausland bringt uns doch nur Probleme« - Carmen Abd Ali / Hans Lucas / DER SPIEGEL"
    },
    {
      "title": "Christliche Gegendemonstranten bei Londoner Pride-Parade Zungenküsse, Mittelfinger und geklaute Plakate",
      "teaser": "Zum 50. Jubiläum der Londoner Pride-Parade haben mehr als eine Million Menschen gefeiert. Es kam zu Auseinandersetzungen mit religiösen Gegendemonstranten.",
      "url": "https://www.spiegel.de/ausland/pride-parade-in-london-zungenkuesse-mittelfinger-und-geklaute-plakate-a-fbfb78c4-04d3-4bcf-9487-dbab511f1c7e"
    },
    {
      "title": "Ukraine-News am Sonntag Kiew kündigt Rückzug aus Lyssytschansk an",
      "teaser": "Die ukrainische Armee gibt nach eigenen Angaben die letzte Hochburg in der Region Luhansk auf. Und: Kremlchef Putin hat den Krieg lange geplant und könnte ihn noch »sehr lange fortsetzen«, sagt Kanzler Scholz. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-russen-melden-explosionen-in-belgorod-a-d361e305-cd9c-4531-99c0-2d77bbd9695e",
      "image_title": "Kiew kündigt Rückzug aus Lyssytschansk an - - / dpa"
    },
    {
      "title": "Putins Krieg gegen Künstler und Intellektuelle »Schlage deine eigenen Leute, damit die anderen Angst haben« Eine Kolumne von Mikhail Zygar",
      "teaser": "Theater werden geschlossen, Intendanten gefeuert, Hochschuldirektoren verhaftet. Kulturschaffende und Forscher haben in Russland die Wahl: Entweder schwören sie Putin die Treue – oder sie werden zu »Volksfeinden«.",
      "url": "https://www.spiegel.de/ausland/repressionen-in-russland-wladimir-putins-krieg-gegen-kuenstler-und-intellektuelle-a-9737ad61-13b3-4e95-9b82-c2cbef8a3771",
      "image_title": "»Schlage deine eigenen Leute, damit die anderen Angst haben« - Dmitry Serebryakov / AP"
    },
    {
      "title": "Kampf gegen Umweltverschmutzung Indien verbietet mehrere Einwegplastikprodukte",
      "teaser": "Mehr als vier Millionen Tonnen Plastikmüll fallen in Indien jährlich an – ohne System zur Entsorgung. Nun hat die Regierung bestimmte Produkte verbannt, um der Umweltbelastung entgegenzuwirken.",
      "url": "https://www.spiegel.de/ausland/indien-verbietet-mehrere-produkte-aus-einwegplastik-a-28c487d9-7780-4aab-96dd-c5b43c8e3407",
      "image_title": "Indien verbietet mehrere Einwegplastikprodukte - Rafiq Maqbool / AP"
    },
    {
      "title": "Kämpfe in der Ostukraine Bombardierung von Wohngebieten laut Kiew neue russische Taktik – steht Luhansk vor dem Fall?",
      "teaser": "Lyssytschansk ist die letzte Stadt in Luhansk, die noch nicht unter russischer Kontrolle ist. Separatisten melden dort nun weitere Erfolge. Kiew wirft Moskau vor, bewusst Zivilisten anzugreifen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-bombardierung-von-wohngebieten-laut-kiew-neue-russische-taktik-steht-luhansk-vor-dem-fall-a-8fecd2ca-ef9e-483b-a75a-738382a5c875",
      "image_title": "Bombardierung von Wohngebieten laut Kiew neue russische Taktik – steht Luhansk vor dem Fall? - Uncredited / dpa"
    },
    {
      "title": "Lukaschenko droht dem Westen »Nehmen Entscheidungszentren in ihren Hauptstädten ins Visier»",
      "teaser": "Greift Belarus in den Krieg in der Ukraine ein? Seit Wochen gibt es darüber Spekulationen. Nun hat der belarussische Präsident mit Konsequenzen gedroht, sollte sein Land angegriffen werden.",
      "url": "https://www.spiegel.de/ausland/alexander-lukaschenko-nehmen-entscheidungszentren-in-ihren-hauptstaedten-ins-visier-a-d42b4c56-38eb-496f-8bc8-f8cbef80ea5f",
      "image_title": "»Nehmen Entscheidungszentren in ihren Hauptstädten ins Visier» - Mikhail Metzel / ITAR-TASS / IMAGO"
    }
  ]
}