{
  "timestamp": "2022-03-19T12:33:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Militärstratege über Stärken der ukrainischen Armee »300.000 Reservisten mit Kampferfahrung«",
      "teaser": "Die ukrainischen Streitkräfte fügen den russischen Invasoren schwere Verluste zu. Wie sie das schaffen – und warum es ein Vorteil ist, dass sie teilweise die gleichen Waffensysteme wie die Gegner nutzen. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaerexperte-ed-arnold-erklaert-die-staerken-der-ukrainischen-armee-a-f82f9620-1ca7-4610-a271-c9f07137e7ce",
      "image_title": "»300.000 Reservisten mit Kampferfahrung« - Alex Chan Tsz Yuk / ZUMA Wire / IMAGO"
    },
    {
      "title": "Granaten und Minen Entschärfung russischer Kampfmittel wird laut ukrainischem Innenminister Jahre dauern",
      "teaser": "»Sie liegen unter Trümmern und stellen eine echte Bedrohung dar«: Der Innenminister der Ukraine sagt, es werde lange dauern, sein Land von scharfen Kampfmitteln zu befreien – und könne nur mithilfe des Westens gelingen.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-entschaerfung-russischer-minen-wird-jahre-dauern-a-a6b1b966-7aff-4c66-be45-21b4797c47f2",
      "image_title": "Entschärfung russischer Kampfmittel wird laut ukrainischem Innenminister Jahre dauern - Mohammad Javad Abjoushak / dpa"
    },
    {
      "title": "Selenskyjs Video-Auftritte weltweit Aus dem Krieg direkt ins Gewissen",
      "teaser": "Shakespeare, die Mauer und Ronald Reagan – seit Kriegsbeginn spricht der ukrainische Präsident mit klugen Vergleichen per Schalte in den westlichen Parlamenten. Die Auftritte zeigen Wirkung, zumindest emotional. Ein Video von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-wolodymyr-selenskyj-seine-medienwirksamkeit-nutzt-a-06595ea0-a9e4-4c11-a4d9-85e795e7f9e0"
    },
    {
      "title": "Nato-Übungsmanöver Vier Soldaten sterben bei Absturz eines US-Militärflugzeugs in Norwegen",
      "teaser": "Sie nahmen an einer Nato-Übung teil: Bei einem Unglück einer US-Militärmaschine starben vier Menschen. Die Wetterbedingungen waren schlecht – und erschweren nun die Ermittlungen.",
      "url": "https://www.spiegel.de/ausland/nato-uebungsmanoever-in-norwegen-us-militaerflugzeug-abgestuerzt-vier-tote-a-793effce-48ab-4bc3-9ed0-7dd0213bea7f",
      "image_title": "Vier Soldaten sterben bei Absturz eines US-Militärflugzeugs in Norwegen - Eugene Hoshiko / AP"
    },
    {
      "title": "Russischer Außenminister Sergej Lawrow lobt Berichterstattung bei Fox News über Ukrainekrieg",
      "teaser": "Fox News steht immer wieder wegen Desinformation in der Kritik. Allen voran wegen seines Moderators Tucker Carlson, der prorussisch argumentiert. Wenig überraschend, dass der Sender damit Gefallen im Kreml findet.",
      "url": "https://www.spiegel.de/ausland/sergej-lawrow-lobt-berichterstattung-bei-fox-news-ueber-ukrainekrieg-a-b789bbd5-7888-4f68-833b-3ec2b08d5940",
      "image_title": "Sergej Lawrow lobt Berichterstattung bei Fox News über Ukrainekrieg - Alexander Shcherbak / ITAR-TASS / IMAGO"
    },
    {
      "title": "Zwei Wochen nach Abschaffung Österreich führt FFP2-Maskenpflicht in Innenräumen wieder ein",
      "teaser": "Die Inzidenz liegt bei 3600: Österreich hatte die Maskenpflicht gerade aufgehoben – und führt sie nun doch wieder ein. Die Lockerungen seien zu früh gekommen, räumte Gesundheitsminister Rauch ein.",
      "url": "https://www.spiegel.de/ausland/oesterreich-corona-regierung-fuehrt-ffp2-maskenpflicht-in-innenraeumen-wieder-ein-a-e09b940c-a4a1-445a-afcd-e202681013f6",
      "image_title": "Österreich führt FFP2-Maskenpflicht in Innenräumen wieder ein - Daniel Karmann / dpa"
    },
    {
      "title": "Krieg in der Ukraine Kämpfe um Flughafen bei Cherson, Selenskyj droht Russland – das geschah in der Nacht",
      "teaser": "Russische Truppen sollen im Süden der Ukraine starke Verluste erlitten haben. Der ukrainische Präsident Selenskyj fordert Moskau zu ernsthaften Gesprächen auf. Derweil warnt EU-Kommission vor einer Hungersnot. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-19-03-a-bd27d011-928d-4816-be3b-3a6282b194a1",
      "image_title": "Kämpfe um Flughafen bei Cherson, Selenskyj droht Russland – das geschah in der Nacht - Maxar Technologies / dpa"
    },
    {
      "title": "Nato-Übungsmanöver US-Militärflugzeug in Norwegen abgestürzt",
      "teaser": "Während einer Nato-Übung in Norwegen soll es ein Unglück mit einem US-Militärflugzeug gegeben haben. Vier Personen werden vermisst. Wegen schlechter Wetterbedingungen konnte die Absturzstelle noch nicht erreicht werden.",
      "url": "https://www.spiegel.de/ausland/nato-uebungsmanoever-in-norwegen-us-militaerflugzeug-abgestuerzt-a-41b12aae-288d-4e3c-887b-36e27682d1d9",
      "image_title": "US-Militärflugzeug in Norwegen abgestürzt - DANIEL MIHAILESCU / AFP"
    },
    {
      "title": "News zum Krieg in Osteuropa Ukraine verliert eigenen Angaben zufolge »zeitweise« Zugang zum Asowschen Meer",
      "teaser": "Hafenstädte stehen besonders im Fokus der russischen Streitkräfte. Das beeinflusst auch den ukrainischen Zugang zum Meer. Und: Lwiws Bürgermeister kritisiert mangelnde Vorbereitungen von Hilfsorganisationen. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-samstag-russische-truppen-machen-laut-us-verteidigungsminister-militaerische-fehler-a-071b9cb3-85a2-469b-9ebb-777a2b62b058",
      "image_title": "Ukraine verliert eigenen Angaben zufolge »zeitweise« Zugang zum Asowschen Meer - IMAGO/Mikhail Tereshchenko / IMAGO/ITAR-TASS"
    },
    {
      "title": "News zum Krieg in Osteuropa Deutschland und Spanien beschwören Europas Einigkeit gegen Putin",
      "teaser": "Angesichts des Kriegs in der Ukraine rufen Kanzler Scholz und der spanische Ministerpräsident Sánchez zu mehr Kooperation in der EU auf. Und: Schweiz beschließt Export-Stopp für Luxusgüter nach Russland. Das waren die News am 18. März.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-freitag-ukrainisches-militaer-will-russische-truppen-aus-doerfern-bei-kiew-draengen-a-23c29848-e55e-47ba-abeb-21c5c2524d61",
      "image_title": "Deutschland und Spanien beschwören Europas Einigkeit gegen Putin - FILIP SINGER / POOL / EPA"
    },
    {
      "title": "Parteianhänger jubeln Bulgariens Ex-Ministerpräsident Borissow freigelassen",
      "teaser": "Einen Tag nach seiner Festnahme wegen des angeblichen Missbrauchs von EU-Geldern ist der frühere Regierungschef Bulgariens wieder auf freiem Fuß. Ermittlungen gegen Boiko Borissow wegen Erpressung laufen indes weiter.",
      "url": "https://www.spiegel.de/ausland/bulgarien-ex-ministerpraesident-borissow-wieder-frei-a-9304bb24-807a-4584-861f-15994eb724a5",
      "image_title": "Bulgariens Ex-Ministerpräsident Borissow freigelassen - Olivier Matthys / dpa"
    },
    {
      "title": "Putins Propagandashow »Russland, Russland, Russland«",
      "teaser": "Zehntausende jubeln dem russischen Präsidenten zu, während er seinen Angriffskrieg in der Ukraine rechtfertigt. Der Auftritt soll ein Zeichen seiner Macht sein – doch es gibt Pannen bei der Übertragung.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-auftritt-vor-zehntausenden-menschen-in-stadion-in-moskau-a-d649b080-2860-4aa8-9207-c69e2b3b294a"
    },
    {
      "title": "23. Kriegstag in der Ukraine Xi fordert schnelles Kriegsende, ein bisschen Hoffnung in Mariupol",
      "teaser": "Dutzende Menschen werden aus dem zerbombten Theater in Mariupol gerettet. China scheut weiter vor direkter Kritik an Russland zurück. Und ein Auftritt von Putin läuft nicht wie geplant. Die Entwicklungen des Tages im Überblick.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-xi-fordert-schnelles-kriegsende-pannen-bei-putins-propagandashow-a-0b21ce9d-6792-4f7c-9870-e8a04dcebc4d",
      "image_title": "Xi fordert schnelles Kriegsende, ein bisschen Hoffnung in Mariupol - EPN / Newscom /SIPA / action press"
    },
    {
      "title": "Wie beeinflusst Putins Krieg die Wahlen in Frankreich? So hat man Macron noch nie gesehen",
      "teaser": "Nichts beeinflusst die Politik so wie ein Krieg. Frankreichs Präsident Macron profiliert sich als Chefdiplomat, bemüht um Austausch mit dem russischen Aggressor. Doch an dem Vorgehen gibt es auch Kritik. Ein Podcast von Olaf Heuser und Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-der-krieg-in-der-ukraine-und-die-wahlen-in-frankreich-podcast-a-f118f97e-8115-406d-ab73-8022d111fd91",
      "image_title": "So hat man Macron noch nie gesehen - LUDOVIC MARIN / POOL / EPA"
    },
    {
      "title": "Selenskyj besucht Kriegsopfer »Jeder unterstützt Sie auf TikTok«",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj besucht Verletzte in einem Krankenhaus in Kiew. Die 16-jährige Katya bricht vor Freude in Tränen aus – sie selbst wird im Land als Heldin gefeiert.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-besucht-kriegs-opfer-jeder-unterstuetzt-sie-auf-tiktok-a-ec8eb5a2-2871-4711-891c-d3d08617fadd"
    },
    {
      "title": "Schlagermusik, Bibelzitate, inszenierter Jubel So verkauft Putin seinem Volk den Krieg",
      "teaser": "Bei einer nationalistischen Großveranstaltung im Moskauer Olympiastadion lobt Wladimir Putin die Opferbereitschaft seiner Armee – und heizt die Kriegsstimmung an. Nur dass von Krieg nicht die Rede sein darf. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/so-verkaufte-wladimir-putin-seinem-volk-den-ukraine-krieg-a-e9b54a26-5424-4dc0-b559-00211ed02219",
      "image_title": "So verkauft Putin seinem Volk den Krieg - Alexander Vilf / SNA / IMAGO",
      "author": "Christian Esch"
    },
    {
      "title": "Klitschko über Angriff auf Kiew »Dort befindet sich ein Kindergarten, an dieser Seite ist eine Schule«",
      "teaser": "Vitali Klitschko hat ein Video veröffentlicht, das schwere Zerstörungen in Kiew zeigt. Der Bürgermeister der ukrainischen Hauptstadt spricht von einem Toten und 19 Verletzten, darunter vier Kinder.",
      "url": "https://www.spiegel.de/ausland/ukraine-vitali-klitschko-zeigt-angriff-auf-kiew-a-78dcc618-0e83-42c5-95f8-35c2e7440edf"
    },
    {
      "title": "Chinas Präsident nach Telefonat mit Joe Biden Xi spricht sich für Ende des Krieges aus – »so schnell wie möglich«",
      "teaser": "China fordert ein Ende der Kämpfe in der Ukraine. Die eigene Rolle steht für Peking dabei aber offenbar weiter nicht zur Debatte. Im Gespräch mit US-Präsident Biden stellte Staatschef Xi stattdessen Forderungen.",
      "url": "https://www.spiegel.de/ausland/gespraech-mit-joe-biden-xi-jinping-spricht-sich-fuer-ende-des-ukrainekrieges-aus-a-f61273d4-2170-4db2-b489-3f09cc88be06",
      "image_title": "Xi spricht sich für Ende des Krieges aus – »so schnell wie möglich« - Mandel Ngan / AFP"
    },
    {
      "title": "23. Kriegstag in Bildern Zerstörung",
      "teaser": "Ein Mädchen rettet sein Haustier aus einem zusammengestürzten Gebäude, Aktivisten stellen leere Kinderwagen auf, Klassenzimmer werden vom Krieg verwüstet. Der Kriegsalltag in Fotos.",
      "url": "https://www.spiegel.de/ausland/zerstoerung-in-der-ukraine-23-kriegstag-in-bildern-a-89ac7c7e-6009-4d3b-9cd1-520ddff07626",
      "image_title": "Zerstörung - Miguel A. Lopes / EPA"
    },
    {
      "title": "Putin bei Auftritt im Luschniki-Stadion »Wir wissen, was wir tun müssen und zu welchem Preis«",
      "teaser": "Kremlchef Putin feiert in einer Moskauer Arena den achten Jahrestag der Krim-Annexion. Der Ton seiner Rede: aggressiv. Während der Liveübertragung gibt es mehrere Pannen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-zum-krieg-in-der-ukraine-wir-wissen-was-wir-tun-muessen-und-zu-welchem-preis-a-17298dd3-5204-40c1-8e8f-4aeab780e08b",
      "image_title": "»Wir wissen, was wir tun müssen und zu welchem Preis« - Ramil Sitdikov / Sputnik / EPA"
    }
  ]
}