{
  "timestamp": "2022-06-26T18:24:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Oberstes US-Gericht Supreme Court kippt Recht auf Abtreibung",
      "teaser": "Der Supreme Court hat das historische »Roe v. Wade«-Urteil aufgehoben. Der Oberste Gerichtshof der USA macht damit den Weg für schärfere Abtreibungsgesetze frei – bis hin zu kompletten Verboten in einzelnen Bundesstaaten.",
      "url": "https://www.spiegel.de/ausland/supreme-court-kippt-recht-auf-abtreibung-a-44651115-fe19-43b5-bfed-cc715473a8c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/75b01135-e869-4272-bace-7f5742a18a5d_w872_r1.778_fpx29.99_fpy54.99.jpg",
      "image_title": "Supreme Court kippt Recht auf Abtreibung - Steve Helber / picture alliance / dpa / AP"
    },
    {
      "title": "Supreme Court versus US-Präsident Biden nennt Urteil einen »tragischen Fehler«",
      "teaser": "»Ein trauriger Tag für das Gericht und das Land«: Präsident Biden hat die Entscheidung des Supreme Court scharf angegriffen, das Recht auf Abtreibung zu kippen – und spricht von der »Verwirklichung einer extremen Ideologie«.",
      "url": "https://www.spiegel.de/ausland/joe-biden-nennt-supreme-court-urteil-zum-recht-auf-abtreibung-einen-tragischen-fehler-a-ce8a63a4-f649-4e73-b783-dd1ff7b507dd",
      "image_title": "Biden nennt Urteil einen »tragischen Fehler« - Andrew Harnik / AP"
    },
    {
      "title": "Zwei Ex-Präsidenten, zwei Meinungen Obama ruft zu Protesten für Recht auf Abtreibung auf – Trump spricht vom »größten Sieg für das Leben in einer Generation«",
      "teaser": "Barack Obama wertet die Entscheidung des Supreme Court zum US-Abtreibungsrecht als massiven Freiheitseingriff – und ruft zum Widerstand auf. Ganz anders sieht das sein Nachfolger im Amt des US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/barack-obama-ruft-zu-protesten-fuer-recht-auf-abtreibung-auf-a-ed3f5062-e55b-4928-a7c9-2f7ef379c870"
    },
    {
      "title": "Dramatische Lockerung des US-Waffenrechts Feuer frei in Amerika",
      "teaser": "Während der US-Senat in einer historischen Einigung die Waffengesetze reformiert, geht der Supreme Court den entgegengesetzten Weg – und erlaubt das verdeckte Tragen von Waffen. Eine folgenschwere Entscheidung. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-grundsatzurteil-des-supreme-courts-zum-waffenrecht-feuer-frei-in-amerika-a-c41c9ee1-7a46-4553-9e29-8ecb8f6bfdbc",
      "image_title": "Feuer frei in Amerika - Eric Gay / AP / dpa",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Nach Attentat in Uvalde US-Senat beschließt Reform für besseren Schutz vor Schusswaffengewalt",
      "teaser": "Es ist die schärfste Reform des US-Waffenrechts seit Jahrzehnten und gilt trotzdem als völlig unzureichend: Im US-Senat segneten Republikaner und Demokraten einen Kompromiss zum Schutz vor Waffengewalt ab.",
      "url": "https://www.spiegel.de/ausland/usa-senat-beschliesst-reform-fuer-besseren-schutz-vor-schusswaffengewalt-a-44afabd3-8d42-4ce7-982d-d311fffb8157",
      "image_title": "US-Senat beschließt Reform für besseren Schutz vor Schusswaffengewalt - Brittainy Newman / AP"
    },
    {
      "title": "Angst vor Attentaten in den USA Die Gewalt, die er rief",
      "teaser": "Ein Ausschuss untersucht die Verantwortung von Donald Trump für den Sturm auf das Kapitol. Nun berichten Ermittler und Zeugen von zunehmenden Morddrohungen. Stehen die USA vor einer Welle politischer Gewalt? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/angst-vor-attentaten-in-den-usa-die-gewalt-die-er-rief-a-be8ef9a6-c5e4-4a91-8106-ac71e86b12ae",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Inhaftierter Brite im Irak Jähes Ende eines Urlaubs",
      "teaser": "Akribisch plante der pensionierte Geologe Jim Fitton seine Reise in den Irak. Dann wurde der Brite in Bagdad zu 15 Jahren Haft verurteilt – weil er das falsche Souvenir einpackte. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/inhaftierter-brite-jim-fitton-im-irak-das-ende-eines-urlaubs-a-78b95ed1-9e1a-4874-835a-3ab317ddc873",
      "image_title": "Jähes Ende eines Urlaubs - Thaier Al-Sudani / REUTERS",
      "author": "Muriel Kalisch"
    },
    {
      "title": "So tickt São Paulo Lässt sich dieses Monster in eine für alle lebenswerte Stadt verwandeln?",
      "teaser": "Die brasilianische Metropole São Paulo ist ein Symbol für Ungleichheit. Reiche genießen beispiellosen Luxus, die Ärmsten erfrieren auf den Straßen. Wie lässt sich das ändern? Von Nicola Abé und Rogério Vieira (Fotos), São Paulo",
      "url": "https://www.spiegel.de/ausland/sao-paulo-in-brasilien-das-dystopische-new-york-des-suedens-ein-stadtportrait-a-8166af66-c9ba-4d07-84d1-00763f9486a0",
      "image_title": "Lässt sich dieses Monster in eine für alle lebenswerte Stadt verwandeln? - Rogério Vieira / DER SPIEGEL",
      "author": "Nicola Abé und Rogério Vieira (Fotos), São Paulo"
    },
    {
      "title": "G7-Gipfel in Elmau Die endlos lange To-Do-Liste",
      "teaser": "Die westlichen Nationen müssen Antworten finden auf eine Reihe von gravierenden Problemen: Russland und den Ukraine-Krieg, Inflation, Angriffe auf die Demokratie. Tag eins des Treffens in Bayern im Video.",
      "url": "https://www.spiegel.de/ausland/die-endlos-lange-to-do-liste-a-f7831644-0cbc-4efd-bfc1-f30210bfb86b"
    },
    {
      "title": "Putins Gaskrieg gegen Europa Die unheimliche Macht von Gazprom Eine Kolumne von Mikhail Zygar",
      "teaser": "Der Staatskonzern war von Anfang an mehr als ein normales Unternehmen. Gazprom diente der Moskauer Führung als Geldquelle, außenpolitische Waffe und Machtinstrument. Warum hat Europa das so spät erst verstanden?",
      "url": "https://www.spiegel.de/ausland/gaskrieg-gegen-europa-die-unheimliche-macht-von-gazprom-kolumne-a-324cc4e0-e881-438a-ab83-1ba4bcf2a477",
      "image_title": "Die unheimliche Macht von Gazprom - Maxim Shipenkov / EPA"
    },
    {
      "title": "Russische Exklave an der Ostsee Wie Kaliningrad zum neuen Brennpunkt wurde",
      "teaser": "Keines der russischen Gebiete wurde in den zurückliegenden Jahrzehnten politisch und militärisch von Russlands Führung so oft als Keule gegen den Westen missbraucht, wie Kaliningrad. Offenbar ist es nun wieder mal soweit. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/russland-wie-kaliningrad-zum-neuen-brennpunkt-wurde-a-965a3fa1-3193-41f5-b5f0-c8efad36ab26",
      "image_title": "Wie Kaliningrad zum neuen Brennpunkt wurde - Vitaly Nevar / REUTERS",
      "author": "Christian Neef"
    },
    {
      "title": "Pressestatement Olaf Scholz zum Auftakt des G7-Gipfels",
      "teaser": "Die wichtigsten Staats- und Regierungschefs tagen von heute an auf Schloss Elmau in den bayerischen Alpen. Was sagt der Bundeskanzler als Gastgeber nach den ersten Sitzungen? Sehen Sie hier sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-zum-auftakt-des-g7-gipfels-a-cf0483cb-d405-4d82-867f-ad7010c1fd95",
      "image_title": "Olaf Scholz zum Auftakt des G7-Gipfels - Sümening; Martin / Reuters"
    },
    {
      "title": "Ukrainekrieg Luftangriffe auf Kiew als Vergeltung?",
      "teaser": "Zum ersten Mal seit Wochen hat Russland die ukrainische Hauptstadt massiv aus der Luft angegriffen – möglicherweise aus Rache. Denn die Ukraine zieht sich im Osten zurück, setzt aber zunehmend moderne westliche Waffen ein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-luftangriffe-auf-kiew-als-vergeltung-a-223cced2-9f10-43a0-a9ae-cbefab7e1d9b"
    },
    {
      "title": "Gedanken an dritte Amtszeit Boris Johnson erwägt, auch in den 2030ern noch Premier zu sein",
      "teaser": "Das Misstrauensvotum in seiner Partei hat der britische Premierminister gerade so überstanden, bei zwei Nachwahlen verloren seine Tories deutlich. Trotzdem plant Boris Johnson offenbar weit voraus.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-denkt-ueber-dritte-amtszeit-nach-premier-bis-in-die-2030er-a-08081622-407d-4278-ac54-e69d8870498c",
      "image_title": "Boris Johnson erwägt, auch in den 2030ern noch Premier zu sein - POOL / REUTERS"
    },
    {
      "title": "Ukrainerinnen und Ukrainer an deutschen Unis »Alle wollen nach Hause«",
      "teaser": "Plötzlich Erstsemester in Frankfurt (Oder): Der Krieg hat Anna Fonotova und andere junge ukrainische Studierende nach Deutschland verschlagen. An der Uni finden sie Halt. Ihre Sehnsucht nach dem Zuhause ist dennoch groß.",
      "url": "https://www.spiegel.de/ausland/gefluechtete-aus-der-ukraine-studiert-in-deutschland-alle-wollen-nach-hause-a-7e17a4cb-9e9b-4000-bd9d-e729ef321fcf"
    },
    {
      "title": "Erpressung des Westens Jetzt ist der Zeitpunkt, Putin eine Lektion zu erteilen Ein Essay von Jonathan Littell",
      "teaser": "Für den Kremlchef ist die Lüge Kern seiner Strategie: Im Gespräch verschafft er sich Vorteile, setzt seine Spielfiguren – und schlägt dann mit Gewalt zu. Einen echten Dialog wird es nur unter einer Bedingung geben.",
      "url": "https://www.spiegel.de/ausland/autor-jonathan-littell-ueber-den-ukraine-krieg-kompromisse-waeren-eine-katastrophe-a-1c485f7b-95ee-4e1b-a30c-45d3f3f1b9e4",
      "image_title": "Jetzt ist der Zeitpunkt, Putin eine Lektion zu erteilen - Natacha Pisarenko / AP"
    },
    {
      "title": "Joe Biden beim G7-Gipfel Der geschrumpfte Amerikaner",
      "teaser": "Ukraine, Sanktionen, Waffen, Klima: Beim G7-Gipfel geht es um die ganz großen Themen. Doch der US-Präsident kommt geschwächt nach Schloss Elmau. Amerikas Demokratie wankt, Joe Bidens politische Zukunft ist fraglich. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/joe-biden-beim-g7-gipfel-der-geschrumpfte-amerikaner-a-595ded1a-93bc-4519-9ef5-cf541d831809",
      "image_title": "Der geschrumpfte Amerikaner - Ronald Wittek / EPA",
      "author": "Marc Pitzke"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Separatisten wollen Hunderte Menschen aus Chemiefabrik geholt haben",
      "teaser": "Im besetzten Sjewjerodonezk haben prorussische Truppen eigenen Angaben nach zahlreiche Zivilisten evakuiert. Wo diese hingebracht wurden, ist unklar. Und: Putin offenbar vor erster Auslandsreise seit Kriegsbeginn. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-26-6-explosion-in-kiew-a-a80f17fe-c3f3-495c-ba65-cf15b063f2fc",
      "image_title": "Separatisten wollen Hunderte Menschen aus Chemiefabrik geholt haben - STRINGER / REUTERS"
    },
    {
      "title": "Greta Thunberg auf dem Glastonbury-Festival »Wir nähern uns dem Abgrund«",
      "teaser": "Die bekannteste Klimaaktivistin Greta Thunberg der Welt hat bei einem Auftritt vor Tausenden Festivalbesuchern in England in dramatischen Worten ein apokalyptisches Bild der Zukunft gezeichnet. Es drohe die totale Naturkatastrophe.",
      "url": "https://www.spiegel.de/ausland/greta-thunberg-auf-dem-glastonbury-festival-wir-naehern-uns-dem-abgrund-a-91a2f83a-fae4-47c0-b5c4-069a1783ce02",
      "image_title": "»Wir nähern uns dem Abgrund« - Leon Neal / Getty Images"
    },
    {
      "title": "Moldau und Transnistrien Am Fluss, der Europa spaltet",
      "teaser": "Russlands Angriff auf die Ukraine droht die Republik Moldau zu zerreißen. Während die einen nach Westen streben, glauben die anderen der Propaganda Putins. An den Ufern des Dnjestr zeigen sich die Probleme einer Region. Aus Moldau und Transnistrien berichten Lina Verschwele, Anna Galatonova (Fotos) und Ion Gnatiuc (Fotos)",
      "url": "https://www.spiegel.de/ausland/moldau-und-transnistrien-am-fluss-der-europa-spaltet-a-196bf74b-5723-4804-bc68-94483ed411b5",
      "image_title": "Am Fluss, der Europa spaltet - Anna Galatonova / DER SPIEGEL"
    },
    {
      "title": "Marco Pogo Ein Punkmusiker will Österreichs Präsident werden",
      "teaser": "Der Mediziner und Punkmusiker Dominik Wlazny zog mit seiner satirischen Bierpartei in elf Wiener Bezirksparlamente ein. Jetzt will der als Marco Pogo auftretende Bandleader mehr: Staatsoberhaupt werden. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-marco-pogo-der-punk-saenger-der-praesident-werden-will-a-7d0649a1-82fc-442e-9c22-6b7dc2900750",
      "image_title": "Ein Punkmusiker will Österreichs Präsident werden - Florian Wieser / dpa"
    },
    {
      "title": "Treffen in Sankt Petersburg Russland will Belarus atomwaffenfähige Raketen liefern",
      "teaser": "Kremlchef Wladimir Putin hat dem Diktator Alexander Lukaschenko das Raketensystem Iskander-M zugesagt. Dieses kann auch mit nuklearen Sprengköpfen bestückt werden und soll in den kommenden Monaten geliefert werden.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-ruestet-alexander-lukaschenko-aus-russland-will-belarus-atomwaffenfaehige-raketen-liefern-a-255d89d6-7ad8-433a-a820-9d1a29403dda",
      "image_title": "Russland will Belarus atomwaffenfähige Raketen liefern - Maxim Blinov / AP"
    },
    {
      "title": "Russischer Söldner »Dann ließen die Amerikaner Bomben auf uns regnen«",
      "teaser": "Marat Gabidullin kämpfte in der berüchtigten Wagner-Gruppe, der Schattenarmee des russischen Präsidenten. Heute kritisiert der frühere Söldner den Krieg in der Ukraine und das System Putin – und hält manche Einsätze doch für einen Erfolg. Aus Neuilly-sur-Seine berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-er-kaempfte-in-der-beruechtigten-wagner-gruppe-heute-kritisiert-er-den-ukraine-krieg-und-das-system-putin-a-c3cbca37-925a-4eab-8e94-2678b844a597",
      "image_title": "»Dann ließen die Amerikaner Bomben auf uns regnen« - Econ / Ullstein Buchverlage"
    },
    {
      "title": "Telefonate mit Fake-Klitschko Betrogene Bürgermeister ringen um Erklärungen",
      "teaser": "Sie wollten mit dem Bürgermeister von Kiew sprechen – aber ein falscher Vitali Klitschko hat die Stadtoberhäupter von Berlin, Wien und Madrid getäuscht. Nun fragen sie sich: Wie konnte das passieren?",
      "url": "https://www.spiegel.de/ausland/vitali-klitschko-und-die-fake-anrufe-berlin-und-wien-ringen-um-erklaerungen-a-e7354a52-eca4-42f3-a04d-25f406f2f8c0",
      "image_title": "Betrogene Bürgermeister ringen um Erklärungen - - / dpa"
    },
    {
      "title": "Tausende demonstrieren gegen die Entscheidung des Supreme Court »Das ist ein Krieg gegen die Frauen«",
      "teaser": "Nach dem Urteil gegen das Recht auf Abtreibung gehen Tausende in den USA auf die Straße und lassen ihren Ärger heraus. Es zeigt, wie tief gespalten das Land ist. Einige Menschen geben sich jedoch kämpferisch.",
      "url": "https://www.spiegel.de/ausland/die-usa-kippen-das-abtreibungsrecht-das-ist-ein-krieg-gegen-die-frauen-a-3fce3175-ca33-4f90-bc96-3b99f3954c07"
    },
    {
      "title": "Ukraine Russisches Militär meldet Tod von 80 polnischen Kämpfern",
      "teaser": "Russlands Militär hat ein Zinkwerk im Osten der Ukraine angegriffen. Dabei seien mehrere Dutzend Kämpfer aus Polen gestorben, hieß es aus dem Verteidigungsministerium.",
      "url": "https://www.spiegel.de/ausland/ukraine-russisches-militaer-meldet-toetung-von-80-polnischen-kaempfern-a-7df1288f-081d-4cf9-956b-b5d317b0d496",
      "image_title": "Russisches Militär meldet Tod von 80 polnischen Kämpfern - Efrem Lukatsky / dpa"
    }
  ]
}