{
  "timestamp": "2022-03-01T22:20:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nicht-Weiße Ukraine-Flüchtlinge Die Zweiklassengesellschaft am Grenzübergang nach Polen",
      "teaser": "Sie kamen aus dem Kongo oder aus Algerien, lebten in der Ukraine – nun müssen auch sie fliehen: Am Grenzübergang nach Polen müssen sie sich in eine Extraschlange stellen und tagelang warten. Teilweise schlafen sie im Freien. Aus Sheyni (Ukraine) berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-stimmungsbild-von-der-grenze-a-e65cca63-b97d-4dea-828e-699a6a89a2b8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2c071bdf-35b5-4b8d-b503-f3281dbe2a6e_w872_r1.778_fpx50.67_fpy50.jpg",
      "image_title": "Die Zweiklassengesellschaft am Grenzübergang nach Polen - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Weitere Kriegseskalation Der russische Konvoi verheißt nichts Gutes",
      "teaser": "Eine 75 Kilometer lange Kolonne von Militärfahrzeugen fährt auf Kiew zu und könnte den Beginn eines russischen Strategiewechsels markieren – mit möglicherweise fatalen Folgen für die Zivilbevölkerung. Eine Analyse von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-russlands-konvoi-nichts-gutes-verheisst-a-556f2785-f335-4027-9b10-8d41e7dc20dd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60308547-7893-4a1d-acd7-77b8b03259a0_w117_r1.33_fpx27.54_fpy49.87.jpg",
      "image_title": "Der russische Konvoi verheißt nichts Gutes - picture alliance/ dpa / Maxar Technologies / AP"
    },
    {
      "title": "Frankreichs Präsident Macron Der letzte Europäer, mit dem Putin noch spricht",
      "teaser": "Offen, aber sehr robust – so beschrieb ein Élysée-Berater das Telefonat, das Emmanuel Macron gestern mit Wladimir Putin geführt hat. Einige Zusagen hat der französische Präsident erhalten. Doch Paris ist skeptisch. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-emmanuel-macron-ist-der-letzte-europaeer-mit-dem-wladimir-putin-noch-spricht-a-e19214ba-c3a5-47ce-8a46-82cb53c1d927",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4226872e-59b4-4060-9f7e-651992727aa2_w117_r1.33_fpx49_fpy90.jpg",
      "image_title": "Der letzte Europäer, mit dem Putin noch spricht - Mikhail Klimentyev / ITAR-TASS / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Gasprojekt Ostseepipeline zwischen Polen und Norwegen darf weitergebaut werden",
      "teaser": "Seit der russischen Invasion der Ukraine wird über Alternativen zur Gasversorgung aus Russland diskutiert. Polen ist schon einen Schritt weiter. Bauarbeiten für eine Pipeline nach Norwegen dürfen nun fortgesetzt werden.",
      "url": "https://www.spiegel.de/ausland/ostseepipeline-zwischen-polen-und-norwegen-darf-weitergebaut-werden-a-f86e3aea-1a0f-44c7-a285-f60a5400ad40",
      "image_title": "Ostseepipeline zwischen Polen und Norwegen darf weitergebaut werden - Frank Hoermann / Fotoagentur Nordlicht / IMAGO"
    },
    {
      "title": "Flucht aus der Ukraine Das Nadelöhr von Vyšné Nemecké",
      "teaser": "Hunderttausende Ukrainerinnen und Ukrainer fliehen aus dem Land. Seit Tagen versuchen Dima und seine Frau Viktoria verzweifelt, die slowakische Grenze zu erreichen. Noch steht nicht fest, ob sie sich in Sicherheit bringen können. Aus dem slowakisch-ukrainischen Grenzgebiet berichten Sara Cincurova und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-gefluechtete-an-der-grenze-zur-slowakei-das-nadeloehr-von-vysne-nemecke-a-5dd669f6-5232-4b96-ab83-bbbd8a1453a7",
      "image_title": "Das Nadelöhr von Vyšné Nemecké - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Russische Grenzregion nahe Charkiw »Die Staatspropaganda funktioniert sehr gut«",
      "teaser": "Das ukrainische Charkiw liegt nur rund 40 Kilometer von der russischen Seite entfernt. Dort kommen nun Krankenwagen mit verwundeten russischen Soldaten an. Eindrücke von SPIEGEL-Korrespondentin Christina Hebel.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eindruecke-von-der-russischen-seite-nahe-belgorod-a-e0897a5a-0611-4b91-b24d-681bc9ff669a"
    },
    {
      "title": "Russland-Ukraine-Konflikt In Bulgarien kippt die Stimmung – gegen Putin",
      "teaser": "Der Ukraine helfen oder nicht? Wenn ja, wie? Bulgariens Regierung hat sich wegen dieser Fragen schon zerstritten. Und das hat historische Gründe. Aus Sofia berichtet Frank Stier",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-in-bulgarien-kippt-die-stimmung-gegen-putin-a-92241131-7cbd-4ede-a84a-b1fbcf6e2031",
      "image_title": "In Bulgarien kippt die Stimmung – gegen Putin - Valentina Petrova / AP"
    },
    {
      "title": "Krieg in der Ukraine »Ich befürchte, sie werden nun die Städte zerstören«",
      "teaser": "Warum greift die russische Luftwaffe nicht stärker in den Ukrainekrieg ein? Unvermögen, meint Militärexperte Justin Bronk. Er fürchtet, dass die Piloten nun zur »Methode Holzhammer« greifen. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-warum-die-russische-luftwaffe-bisher-kaum-eingreift-a-4c8f78ee-3cf8-492d-a02f-c38109707a36",
      "image_title": "»Ich befürchte, sie werden nun die Städte zerstören« - Peter Kovalev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Karte zeigt Fluchtbewegungen Ukrainischer Exodus",
      "teaser": "Mehr als eine halbe Million Ukrainerinnen und Ukrainer sind auf der Flucht, vielerorts im Land finden Kämpfe statt. Ein grafischer Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-der-exodus-diese-karte-zeigt-die-fluchtbewegungen-a-39d5b106-3939-45c8-a2fc-08882df2bcb9",
      "image_title": "Ukrainischer Exodus"
    },
    {
      "title": "Omikron in China Hongkong baut Containerstadt – um Infizierte zu isolieren",
      "teaser": "Die Null-Covid-Strategie hält der Omikron-Variante nicht stand: In Hongkong müssen sich bald Tausende in Quarantäne-Unterkünften isolieren. Die Menschen kaufen die Supermärkte leer.",
      "url": "https://www.spiegel.de/ausland/hongkong-isolationscenter-und-leere-supermaerkte-a-7dda7ca7-73f6-48ff-b54a-e35e51f6091c"
    },
    {
      "title": "Selenskyjs Videobotschaft im Europaparlament »Beweisen Sie, dass Sie auf unserer Seite stehen«",
      "teaser": "Wolodymyr Selenskyj hat per Videobotschaft zum Europäischen Parlament gesprochen. Der Präsident der Ukraine richtete einen dramatischen Appell an die Abgeordneten – und stellte eine konkrete Forderung.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-wolodymyr-selenskyj-fordert-in-rede-vor-eu-parlament-eu-mitgliedschaft-a-66ede6a7-1b81-4a28-b676-bed7654f8f32"
    },
    {
      "title": "Zensur in Russland Russland schaltet Radiosender Echo Moskau ab und will TV-Sender verbieten",
      "teaser": "Weil sie angeblich Falschnachrichten verbreiten, geht Russland gegen unabhängige Radiostationen und TV-Sender vor. Auch auf Facebook, Instagram & Co. versucht die Regierung, die Nachrichten zu kontrollieren.",
      "url": "https://www.spiegel.de/ausland/russland-radiosender-echo-moskau-abgeschaltet-tv-sender-doschd-soll-verboten-werden-a-2d2a002c-0bbc-46ca-9dc5-66317d547638",
      "image_title": "Russland schaltet Radiosender Echo Moskau ab und will TV-Sender verbieten - Alexander Zemlianichenko/ AP"
    },
    {
      "title": "Krieg in der Ukraine »Wenn die russischen Soldaten kommen, werfe ich Molotowcocktails«",
      "teaser": "Noch konzentriert sich der Krieg in der Ukraine auf Städte an den Rändern des Staates. Aber auch im Landesinneren wappnen sich Menschen wie Olena Biletska für einen Vormarsch von Putins Militär. Aus Vinnytsia, Ukraine, berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wenn-die-russischen-soldaten-kommen-werfe-ich-molotowcocktails-a-6afaafd2-4c99-4ce3-87ff-87ce63ce1f93",
      "image_title": "»Wenn die russischen Soldaten kommen, werfe ich Molotowcocktails« - Oksana Parafeniuk / DER SPIEGEL"
    },
    {
      "title": "Invasion in der Ukraine Pentagon vermutet Probleme bei der Essensversorgung russischer Soldaten",
      "teaser": "Russland kommt bei der Invasion der Ukraine nicht wie geplant voran. Das US-Verteidigungsministerium sieht Anzeichen, dass es bei der Versorgung der Truppen hapern soll.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russen-haben-angeblich-probleme-ihre-soldaten-mit-essen-zu-versorgen-a-8bcadd07-a183-44a0-8552-e86ccdbfe314",
      "image_title": "Pentagon vermutet Probleme bei der Essensversorgung russischer Soldaten - Anatoly Maltsev/ dpa/dpaweb"
    },
    {
      "title": "Rolle der Türkei im Ukrainekrieg Sperrt Erdoğan den Bosporus für Kriegsschiffe?",
      "teaser": "Die Türkei unterhält enge Beziehungen zu Russland und zur Ukraine – für die Regierung in Ankara ein heikler Balanceakt. Doch der Druck aus dem Westen dürfte wachsen. Von Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-und-ukraine-krieg-sperrt-erdogan-den-bosporus-fuer-kriegsschiffe-a-ec06aeb7-6a0b-4134-930f-561a38a89f1e",
      "image_title": "Sperrt Erdoğan den Bosporus für Kriegsschiffe? - ERDEM SAHIN / EPA",
      "author": "Özlem Topçu"
    },
    {
      "title": "Krieg in der Ukraine – die aktuelle Lage Der russische Konvoi, der auf Kiew zurollt",
      "teaser": "Tag sechs des Ukrainekrieges: Russland intensiviert seine Angriffe, ein riesiger Konvoi nähert sich Kiew. Immer mehr Sanktionen des Westens greifen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-ist-die-lage-nach-dem-sechsten-tag-a-eb024ca8-9b93-4f05-903c-3bbcf3e57887",
      "image_title": "Der russische Konvoi, der auf Kiew zurollt - AFP"
    },
    {
      "title": "Krieg in der Ukraine Unter Feuer",
      "teaser": "Leere Regale, eine Kinder-Krankenstation im Keller, verzweifelte Flüchtende: Während die Ukraine sich gegen den russischen Angriff wehrt, leidet die Zivilbevölkerung – und die Zerstörung wächst. Bilder des sechsten Kriegstages.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fotos-zeigen-zerstoerung-in-der-ukraine-a-e8cc92c6-0567-4fbe-a822-232eb88706a2",
      "image_title": "Unter Feuer - Jedrzej Nowicki / Agencja Wyborcza.pl / REUTERS"
    },
    {
      "title": "Ukrainekrieg Selenskyj will Waffenstillstand, dann Verhandlungen – Putin beharrt auf seinen Forderungen",
      "teaser": "Ukraines Präsident Selenskyj will Gespräche mit Russland nur führen, wenn zunächst die Bombardierungen eingestellt werden. Präsident Putin besteht weiterhin darauf, die Ukraine zu entmilitarisieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-praesident-wolodymyr-selenskyj-fordert-waffenstillstand-wladimir-putin-putin-gibt-nicht-nach-a-0edaab48-9bf2-4cae-bebf-a9fcdcb6f154",
      "image_title": "Selenskyj will Waffenstillstand, dann Verhandlungen – Putin beharrt auf seinen Forderungen - Uncredited / dpa"
    },
    {
      "title": "Zensur im Ukrainekrieg Russland will unliebsame Berichterstattung mit 15 Jahren Gefängnis bestrafen",
      "teaser": "Der Kreml will die Berichterstattung über den Ukrainekrieg noch härter zensieren. Nur noch »von Russland verifizierte« Nachrichten dürften dann veröffentlicht werden. Die Strafen bei Zuwiderhandlung wären drastisch.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-will-unliebsame-berichterstattung-mit-15-jahren-gefaengnis-bestrafen-a-9a02e2a1-5cd6-42e3-8d3e-72f5b8798126",
      "image_title": "Russland will unliebsame Berichterstattung mit 15 Jahren Gefängnis bestrafen - SNA / IMAGO"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich Macron führt in Umfrage – Le Pen vernichtet angeblich Broschüre mit Putin-Foto",
      "teaser": "Obwohl seine Kandidatur noch nicht offiziell ist, liegt Amtsinhaber Macron bei einer Umfrage für die Präsidentschaftswahl vorn. Seine Kontrahentin Le Pen kassiert derweil angeblich ein peinliches Foto mit Kremlchef Putin ein.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-fuehrt-in-umfrage-marine-le-pen-vernichtet-broschuere-mit-putin-foto-a-d0023f7f-d170-4054-bb03-2ea778ca8833",
      "image_title": "Macron führt in Umfrage – Le Pen vernichtet angeblich Broschüre mit Putin-Foto - Olivier Hoslet / AP"
    },
    {
      "title": "Acht Milliarden – Der Auslands-Podcast Putins Krieg – wie lange hält die internationale Solidarität?",
      "teaser": "Am Donnerstag überfällt Russland die Ukraine. Am Samstag beschließt die EU Waffenlieferungen. Am Sonntag verkündet der Kanzler eine Kehrtwende in der Verteidigungspolitik. Was kommt als Nächstes? Ein Podcast von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-lange-haelt-die-internationale-solidaritaet-podcast-a-cc03bf86-6ab9-4f4b-bf60-d48bc0b759b8",
      "image_title": "Putins Krieg – wie lange hält die internationale Solidarität? - VALDA KALNINA / EPA"
    },
    {
      "title": "Krieg in der Ukraine Video zeigt schwere Explosion in Charkiw",
      "teaser": "Im ostukrainischen Charkiw hat es erneut schwere russische Angriffe gegeben. Ein Überwachungsvideo zeigt eine riesige Explosion an einem Verwaltungsgebäude im Zentrum der Millionenstadt.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-video-zeigt-schwere-explosion-in-charkiw-a-9ee304d8-3156-486d-ab02-ca5487dee362"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ EU beschließt Ausschluss von sieben russischen Banken aus Swift",
      "teaser": "Die EU-Mitgliedstaaten werden sieben russische Banken von dem internationalen Zahlungssystem Swift aussperren. Und: Apple verkauft vorerst keine Produkte mehr in Russland. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-ukraine-meldet-ersten-gefangenenaustausch-mit-russland-a-8e6aa36f-ab8d-45fc-8f6d-c2df7f9c6822",
      "image_title": "EU beschließt Ausschluss von sieben russischen Banken aus Swift - Dmitri Lovetsky / AP"
    }
  ]
}