{
  "timestamp": "2022-06-10T12:42:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Untersuchungsausschuss zum Sturm auf US-Kapitol »Es war ein versuchter Staatsstreich«",
      "teaser": "Zeugenaussagen, Videobeweise, Gewaltszenen: Der Untersuchungsausschuss zur Attacke auf das US-Kapitol tagt erstmals öffentlich – und belastet Donald Trump schwer. Manchem Polizisten stehen die Tränen in den Augen. Von Roland Nelles und Marc Pitzke, Washington und New York",
      "url": "https://www.spiegel.de/ausland/ausschuss-zum-kapitolsturm-am-6-januar-2021-es-war-ein-versuchter-staatstreich-a-7a2deb16-0890-4ec1-84d2-7e2cf51a02c0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/50ced692-b13a-4a80-951c-740bac2e72bb_w872_r1.778_fpx45_fpy46.jpg",
      "image_title": "»Es war ein versuchter Staatsstreich« - Brendan Smialowski / AFP",
      "author": "Roland Nelles und Marc Pitzke, Washington und New York"
    },
    {
      "title": "Putins Expansionsstreben Warum den Russen der postsowjetische Raum entgleitet",
      "teaser": "Wladimir Putin will das russische Reich wiederauferstehen lassen, auch deshalb führt er Krieg in der Ukraine. Doch er hat viele Staaten gegen sich aufgebracht, die früher zu Moskaus Einflusszone gehörten. Ein Essay von Christian Neef",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-expansionsstreben-warum-den-russen-der-postsowjetische-raum-entgleitet-a-a9b0a66f-b4f5-4dc5-a6d2-bb2d2caec499",
      "image_title": "Warum den Russen der postsowjetische Raum entgleitet - Alexey Nikolskyi / SPUTNIK / REUTERS"
    },
    {
      "title": "Uno-Ermittler zum Völkermord in Ruanda 1994 Herrn Brammertz' letzter großer Fall",
      "teaser": "1994 ermordeten Hutu-Extremisten in Ruanda mit Knüppeln und Macheten mehr als 800.000 Tutsi. Eine Uno-Einheit spürt bis heute die flüchtigen Täter auf – es ist ein Wettlauf gegen die Zeit. Aus Kigali, Ruanda, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/uno-ermittler-fahnden-nach-den-drahtziehern-des-voelkermordes-in-ruanda-1994-a-cd1d6e93-fdde-433a-bb7d-2ad37ec9a012",
      "image_title": "Herrn Brammertz' letzter großer Fall - Simon Wohlfahrt / DER SPIEGEL"
    },
    {
      "title": "Sturm auf das Kapitol Trump wirft Untersuchungsausschuss »Hexenjagd« vor",
      "teaser": "Ein Untersuchungsausschuss macht Donald Trump für den Angriff auf das US-Kapitol in Washington verantwortlich. Doch der Ex-Präsident reagiert auf die Vorwürfe nach bekanntem Muster.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wirft-untersuchungsausschuss-hexenjagd-vor-sturm-auf-das-kapitol-a-d176eb79-d8cb-4acc-b418-93c11879f145",
      "image_title": "Trump wirft Untersuchungsausschuss »Hexenjagd« vor - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "»Acht Milliarden« – Der Auslands-Podcast Mit den Taliban verhandeln, geht das?",
      "teaser": "Verfolgung, Hausdurchsuchungen, Wiedereinführung der Burka: In knapp zehn Monaten radierten die Taliban in Afghanistan zwanzig Jahre Fortschritt und Frauenrechte aus. Wie soll der Westen mit den Unterdrückern umgehen? Ein Podcast von Janita Hämäläinen und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/afghanistan-mit-den-taliban-verhandeln-geht-das-podcast-a-6ded9521-cf5a-412a-9494-10f7b72af99d",
      "image_title": "Mit den Taliban verhandeln, geht das? - Ebrahim Noroozi / dpa"
    },
    {
      "title": "Lösung des Konflikts Scholz appelliert an Serbien und Kosovo",
      "teaser": "Zwei Länder, die sich gegenseitig nicht anerkennen, könnten nicht Mitglied der EU werden, betonte Bundeskanzler Scholz in Kosovos Hauptstadt Priština. Es ist eine klare Aufforderung an Serbien und den Kosovo.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-fordert-serbien-und-kosovo-zur-loesung-ihres-konflikts-auf-a-da3f7fde-5a8a-45f9-810e-1dd7052b6808",
      "image_title": "Scholz appelliert an Serbien und Kosovo - Armend Nimani / AFP"
    },
    {
      "title": "Krieg in Osteuropa Minenfeld am Badestrand",
      "teaser": "Wo sich sonst Touristen sonnen, herrscht jetzt Lebensgefahr: Ukrainische Soldaten haben den Strand von Odessa vermint. Im Donbass glauben die Kämpfer weiter an einen Sieg gegen Putins Truppen. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-minenfeld-am-badestrand-von-odessa-a-831a5aaf-534e-4e61-8d86-cabcae388685"
    },
    {
      "title": "Krieg in der Ukraine Zum Tod verurteilte Briten waren reguläre Soldaten",
      "teaser": "Zwei Briten wurden von prorussischen Separatisten als »Söldner« zum Tode verurteilt. Laut ukrainischer Seite handelte es sich aber um Soldaten, womit ein Todesurteil gegen die Genfer Konvention verstößt.",
      "url": "https://www.spiegel.de/ausland/zum-tod-verurteilte-briten-waren-regulaere-soldaten-a-7de87ee8-68c8-45a5-8f6e-edea20f33778",
      "image_title": "Zum Tod verurteilte Briten waren reguläre Soldaten - Oleksandr Ratushniak / AP"
    },
    {
      "title": "Russlands Methoden bei der Suche nach neuen Soldaten »Unterschreiben Sie hier«",
      "teaser": "Putins Truppen erleiden im Krieg gegen die Ukraine hohe Verluste – er braucht dringend neue Soldaten. Vor einer Generalmobilmachung scheut sich der Machthaber, also greift das Militär zu anderen Mitteln. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-die-verzweifelte-suche-nach-neuen-soldaten-unterschreiben-sie-hier-a-d1a11e23-3046-4583-97c7-2bf3fe4ea845",
      "image_title": "»Unterschreiben Sie hier« - Baikal-Journal",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Angst vor Atombombe Experten entsetzt über Irans Abbau von Überwachungskameras",
      "teaser": "Das Regime in Teheran lässt Dutzende Kameras zur Überwachung von Nuklearanlagen abschalten. Im Westen wächst die Furcht vor dem Bau einer Atombombe. Der Außenminister der USA warnt vor einer weiteren »Isolation Irans«.",
      "url": "https://www.spiegel.de/ausland/iran-atomexperten-entsetzt-ueber-abbau-von-ueberwachungskameras-a-b2db4846-d34e-44c8-857c-4afbfeb7938b",
      "image_title": "Experten entsetzt über Irans Abbau von Überwachungskameras - Atta Kenare / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Todesurteile in Donezk liegen laut Lawrow nicht in Russlands Verantwortung",
      "teaser": "Der russische Außenminister bezeichnet die Todesstrafe für drei ausländische Kämpfer in Donezk als Entscheidung eines eigenständigen Staates. Niemand solle sich einmischen. Und: Ukraine exportiert offenbar wieder mehr Getreide. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-wladimir-putin-vergleicht-sich-mit-zar-peter-dem-grossen-a-5f69f535-f495-4490-90e0-139126be0a49",
      "image_title": "Todesurteile in Donezk liegen laut Lawrow nicht in Russlands Verantwortung - IMAGO/Russian Foreign Ministry / IMAGO/ITAR-TASS"
    },
    {
      "title": "Krieg in Osteuropa Kämpfe auf dem Donbass gehen weiter, Melnyk will schnelle Waffenlieferungen – das geschah in der Nacht",
      "teaser": "Das Verteidigungsministerium in Kiew spricht von bis zu 100 toten und 500 verwundeten Soldaten täglich. Der ukrainische Botschafter kritisiert Deutschland. Und: Zwei Bundesminister in der Ukraine. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-10-juni-a-c6ef0841-11e9-4de3-9cea-1823e439ec88",
      "image_title": "Kämpfe auf dem Donbass gehen weiter, Melnyk will schnelle Waffenlieferungen – das geschah in der Nacht - Oleksandr Ratushniak / dpa"
    },
    {
      "title": "Sturm aufs Kapitol Trump fabuliert über »größte Bewegung« in der Geschichte der USA",
      "teaser": "Ein Untersuchungsausschuss stellt die ersten Ergebnisse zur Rolle Donald Trumps beim Sturm auf das Kapitol vor. Kurz zuvor hatte sich der Ex-US-Präsident zu Wort gemeldet – und vielfach widerlegte Vorwürfe wiederholt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fabuliert-ueber-groesste-bewegung-in-der-geschichte-der-usa-a-d85205df-485e-4da5-b4ef-0b03dd923264",
      "image_title": "Trump fabuliert über »größte Bewegung« in der Geschichte der USA - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Brände an der Costa del Sol »Wir sind rennend geflohen«",
      "teaser": "Im Süden Spaniens sind Tausende Menschen vor Waldbränden geflohen. Viel Zeit blieb ihnen nach dem Feueralarm nicht. Wann sie zurückkehren können, ist unklar, starke Winde erschweren die Löscharbeiten.",
      "url": "https://www.spiegel.de/ausland/costa-del-sol-spanien-flucht-vor-den-flammen-a-d00a9f37-2281-4553-af6b-10c4d982cede"
    },
    {
      "title": "Vor dem Sommerurlaub Mehr als hundert Deutsche in der Türkei inhaftiert oder festgesetzt",
      "teaser": "Laut Auswärtigem Amt sitzen aktuell 55 Deutsche in türkischen Gefängnissen. Gegen 49 Bundesbürger verhängte Ankara eine Ausgangssperre.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mehr-als-hundert-deutsche-inhaftiert-oder-festgesetzt-a-8e8259da-d781-44ee-83a0-7f4acf4008f8",
      "image_title": "Mehr als hundert Deutsche in der Türkei inhaftiert oder festgesetzt - HUSEYIN ALDEMIR/ REUTERS"
    },
    {
      "title": "Treffen mit einem Tory-Rebell Wie wird man seinen Regierungschef los?",
      "teaser": "Der britische Premier Boris Johnson klebt an der Macht. Roger Gale, konservatives Urgestein und neuerdings Tory-Rebell, hätte ein paar Ideen, um das Problem »bis spätestens Herbst« zu lösen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/britischer-premier-boris-johnson-treffen-mit-tory-rebell-roger-gale-wie-wird-man-seinen-regierungschef-los-a-18588536-f85b-4f13-bee5-68bcc3ff3122",
      "image_title": "Wie wird man seinen Regierungschef los? - Jessica Taylor / UK Parliament / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Erneute Präsidentschaftskandidatur Erdoğan tritt noch mal an",
      "teaser": "Seit fast 20 Jahren ist er an der Macht – und will es bis mindestens 2028 bleiben: Der türkische Präsident Erdoğan hat seine Kandidatur für die nächste Wahl angekündigt. Die Inflation in dem Land liegt bei 73,5 Prozent.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-will-noch-einmal-als-praesident-kandidieren-a-f7e6db21-f855-435b-add1-7dc03d1a31fe",
      "image_title": "Erdoğan tritt noch mal an - Murat Cetinmuhurdar / REUTERS"
    },
    {
      "title": "Verwicklung in Kapitol-Sturm Republikanischer Gouverneurskandidat Kelley vom FBI festgenommen",
      "teaser": "Das FBI hat den strammen Trump-Fan und Republikaner Ryan Kelley verhaftet – kurz vor den Gouverneurswahlen in Michigan. Der Zugriff könnte laut US-Medien mit dem Sturm aufs Kapitol zusammenhängen.",
      "url": "https://www.spiegel.de/ausland/ryan-kelley-republikanischer-gouverneurskandidat-vom-fbi-festgenommen-a-c2d24fde-2271-4dff-8939-ce55912405a4",
      "image_title": "Republikanischer Gouverneurskandidat Kelley vom FBI festgenommen - Leah Millis / REUTERS"
    },
    {
      "title": "Affront gegen die Nato Russlands Hardliner stellen Litauens Unabhängigkeit infrage",
      "teaser": "Der bekannte russische Nationalist Jewgeni Fjodorow hält die Abspaltung Litauens von der Sowjetunion 1990 für illegal. Nun, 32 Jahre später, will er den Ausschluss des Landes aus der Nato erreichen – per Gesetz. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-gegen-die-nato-ein-hardliner-aus-putins-partei-stellt-litauens-unabhaengigkeit-infrage-a-4ee68877-d126-4e90-9f4d-1ddb9cb44615",
      "image_title": "Russlands Hardliner stellen Litauens Unabhängigkeit infrage - Russian State Duma / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Abkehr von russischen Riten Ukraine will »westliche« Begräbnisrituale einführen",
      "teaser": "Beerdigungen von ukrainischen Soldaten sollen nach prowestlichem Vorbild ausgerichtet werden. Das zuständige Institut hat sich dafür Inspiration bei Verbündeten geholt – und einem Reitervolk aus dem 15. Jahrhundert.",
      "url": "https://www.spiegel.de/ausland/ukraine-will-westliche-begraebnisrituale-einfuehren-a-baf6fdd4-d27b-40be-a404-77bcb630f946",
      "image_title": "Ukraine will »westliche« Begräbnisrituale einführen - YURIY DYACHYSHYN / AFP"
    },
    {
      "title": "Streit über Schutzsuchende Polen kündigt Aufhebung des Sperrgebiets an Grenze zu Belarus an",
      "teaser": "Mehr als neun Monate hielt Polen eine Sperrzone an der Grenze zu Belarus aufrecht, um von Diktator Lukaschenko geschickte Schutzsuchende aufzuhalten. Nun wird die Maßnahme beendet – nicht aber ein anderes Grenzprojekt.",
      "url": "https://www.spiegel.de/ausland/polen-kuendigt-aufhebung-des-sperrgebiets-an-grenze-zu-belarus-an-a-1fada4a6-e9cc-4fc7-8bf0-4c7228463a47",
      "image_title": "Polen kündigt Aufhebung des Sperrgebiets an Grenze zu Belarus an - Wojtek Radwanski / AFP"
    },
    {
      "title": "Start der Anhörungen zum Kapitol-Sturm Wird Trump doch noch bestraft?",
      "teaser": "Hunderte dringen mit Waffen ins Kapitol ein, angestachelt vom Präsidenten? Trumps Rolle wird nun untersucht. Und für ihn könnte es gefährlich werden: Selbst Republikaner sprechen von einer »breiten Verschwörung«. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/anhoerungen-zum-6-januar-trump-wird-von-seiner-vergangenheit-eingeholt-a-7107be6d-c673-4348-ab72-34ed2d63102b",
      "image_title": "Wird Trump doch noch bestraft? - CHANDAN KHANNA / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Separatistengericht im Donbass Drei ausländische Kämpfer zum Tode verurteilt",
      "teaser": "Zwei Briten und ein Marokkaner sind von einem prorussischen Separatistengericht in der Ukraine des »Söldnertums« für schuldig befunden worden. Den drei Männern droht die Todesstrafe.",
      "url": "https://www.spiegel.de/ausland/ukraine-drei-auslaendische-soeldner-der-ukrainischen-armee-im-donbass-zum-tode-verurteilt-a-c4d80567-b25a-452a-a138-6ad8bb3305d4",
      "image_title": "Drei ausländische Kämpfer zum Tode verurteilt - Brendan Hoffman / Getty Images"
    }
  ]
}