{
  "timestamp": "2022-02-23T12:33:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russischer Vormarsch im Donbass Treibt Putin Millionen Menschen in die Flucht?",
      "teaser": "»Situation wie im Jugoslawienkrieg in den Neunzigerjahren«: Experten rechnen im Invasionsfall mit einem Exodus aus der Ukraine. Das EU-Nachbarland Polen bereitet sich bereits auf Neuankömmlinge vor. Von Maximilian Popp und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ukraine-treibt-wladimir-putin-millionen-menschen-in-die-flucht-a-4a309d73-9347-40d8-aed1-1905b7bd0b18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d5141e2-e0bd-4b73-91dd-ad4e3f9e151e_w872_r1.778_fpx49_fpy40.jpg",
      "image_title": "Treibt Putin Millionen Menschen in die Flucht? - Alexander Zemlianichenko / dpa",
      "author": "Maximilian Popp und Jan Puhl"
    },
    {
      "title": "Kiew nach der Putin-Rede »Seit gestern ist alles anders«",
      "teaser": "Bomben auf eine europäische Hauptstadt? Im 21. Jahrhundert schien das absurd. In Kiew waren die Menschen sorglos – trotz US-Warnungen. Nun fragen sich viele: Wie weit geht Putin? Ein Spaziergang durch die ukrainische Metropole. Aus Kiew berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-konflikt-stimmen-aus-der-hauptstadt-kiew-a-bed8bbcb-05f9-4261-93a1-1db72f95e859",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c7a09370-36d3-4c61-bc71-a3c38960170a_w488_r1.778_fpx30_fpy61.jpg",
      "image_title": "»Seit gestern ist alles anders« - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "US-Reaktion auf russische Aggression »Er spricht von Friedenstruppen. Das ist Quatsch«",
      "teaser": "Militärfahrzeuge ohne Kennzeichen, die nachts über die ukrainische Grenze rollen: Wladimir Putin schafft Fakten. Russische Staatsmedien feiern den Präsidenten. Die USA finden deutliche Worte.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russland-putin-und-die-friedenstruppen-usa-sprechen-von-quatsch-a-db775cfe-11f9-49e2-9a5d-0b0fe6ef57eb"
    },
    {
      "title": "Sanktionen gegen Russland »Die Europäische Union steht geschlossen«",
      "teaser": "Die EU hat ein erstes Paket an Sanktionsmaßnahmen gegen Russland vorgelegt. Es betrifft vor allem Banken, Finanzmärkte und den Handel. Auf einer Pressekonferenz erläuterte EU-Kommissionschefin Ursula von der Leyen das Vorgehen.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-ueber-eu-sanktionen-gegen-russland-a-2d233208-462d-4661-b856-fafcec165ab1"
    },
    {
      "title": "Charkiw in der Ostukraine Eine Schule probt den Kriegsfall",
      "teaser": "In der Ukraine ist die Angst vor dem Krieg überall. In Schulen lernen Teenager, wie sie sich im Ernstfall verhalten sollen, wie Granaten aussehen, wie sie Blindgänger erkennen.",
      "url": "https://www.spiegel.de/ausland/ukraine-konflikt-mit-russland-eine-schule-probt-den-kriegsfall-a-2dbc50d4-1e58-4741-b54c-85077af37d72"
    },
    {
      "title": "Ján Kuciak Journalistenmord-Prozess in der Slowakei wird neu aufgerollt",
      "teaser": "Vor vier Jahren wurden der Investigativjournalist Ján Kuciak und seine Verlobte vor ihrem Haus in der Slowakei getötet. Die Täter sollen nach Angaben eines Gerichts weitere Morde geplant haben.",
      "url": "https://www.spiegel.de/ausland/jan-kuciak-journalistenmord-prozess-in-der-slowakei-wird-neu-aufgerollt-a-54f62449-295f-49f1-b93a-e4166ef2d20b",
      "image_title": "Journalistenmord-Prozess in der Slowakei wird neu aufgerollt - JAKUB GAVLAK/EPA-EFE/Shutterstock"
    },
    {
      "title": "Neue Instruktionen vom Innenminister Taliban-Polizei soll weder foltern noch beleidigen",
      "teaser": "Der Innenminister der Taliban hat für Polizisten in Afghanistan nach mehreren tödlichen Zwischenfällen neue Regeln aufgestellt. Sie werden angehalten, die Menschen künftig besser zu behandeln.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-polizei-soll-weder-foltern-noch-beleidigen-a-a1286669-2396-4839-ba7c-89bd34c31043",
      "image_title": "Taliban-Polizei soll weder foltern noch beleidigen - JAVED TANVEER / AFP"
    },
    {
      "title": "Pressekonferenz Wie bewertet Annalena Baerbock die Lage in der Ostukraine?",
      "teaser": "Die deutsche Außenministerin trifft sich in Berlin mit ihrem französischen Kollegen Le Drian. Im Fokus: die Bedrohung der Ukraine durch Russland. Welche Möglichkeiten bleiben Europa? Hier die Pressekonferenz.",
      "url": "https://www.spiegel.de/ausland/wie-bewertet-annalena-baerbock-die-lage-in-der-ostukraine-a-bfdcd3eb-a2ae-4616-bd54-c2c9d8681742",
      "image_title": "Wie bewertet Annalena Baerbock die Lage in der Ostukraine? - Michele Tantussi / dpa"
    },
    {
      "title": "Nach Aggression durch Russland Ukrainischer Sicherheitsrat kündigt Ausnahmezustand an",
      "teaser": "Angesichts der russischen Bedrohung verhängt die Ukraine einen Ausnahmezustand für das gesamte Land. Die Regelung soll zunächst einen Monat gelten. Es ist nicht die einzige Notmaßnahme Kiews.",
      "url": "https://www.spiegel.de/ausland/ukraine-sicherheitsrat-kuendigt-ausnahmezustand-an-a-e21cec75-5a09-4c69-b595-090c2e1fcce7",
      "image_title": "Ukrainischer Sicherheitsrat kündigt Ausnahmezustand an - Daniel Leal / AFP"
    },
    {
      "title": "Sturm auf das US-Kapitol Supreme Court lehnt Antrag ab – Trump muss Akten herausgeben",
      "teaser": "Der Untersuchungsausschuss zur Kapitolerstürmung in Washington erhält die geforderten Dokumente. Donald Trump scheitert endgültig mit dem Versuch, als Ex-Amtsinhaber weiter Privilegien eines US-Präsidenten zu genießen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-muss-dokumente-fuer-untersuchungsausschuss-freigeben-a-ad514f9e-1cd1-41f0-b44e-efd80f887cf7",
      "image_title": "Supreme Court lehnt Antrag ab – Trump muss Akten herausgeben - Jacquelyn Martin / AP"
    },
    {
      "title": "Menschen im russisch-ukrainischen Grenzgebiet Applaus für Putin, Angst vor dem Krieg",
      "teaser": "Russlands Präsident Putin hat die »Volksrepubliken Donezk und Luhansk« anerkannt – er glaubt, die Mehrheit der Russen hinter sich zu haben. Ist das wirklich so? Stimmen aus dem südrussischen Grenzgebiet. Aus Taganrog berichten Christina Hebel und Maxim Babenko (Fotos)",
      "url": "https://www.spiegel.de/ausland/russkand-ukraine-konflikt-russen-ueber-putins-anerkennung-der-separatistengebiete-a-1b50beed-0943-439c-b3da-c12556a1c1d3",
      "image_title": "Applaus für Putin, Angst vor dem Krieg - Maxim Babenko / DER SPIEGEL"
    },
    {
      "title": "Sanktionen gegen Putin Ukrainischer Außenminister fordert vom Westen »harten Schlag« gegen russische Wirtschaft",
      "teaser": "»Schlagt hart zu. Schlagt jetzt zu«: Die von den USA und der EU beschlossenen Sanktionen gegen Kremlchef Putin genügen laut dem ukrainischen Außenminister Kuleba noch nicht. Auf Twitter wendet er sich an den Westen.",
      "url": "https://www.spiegel.de/ausland/ukraine-dmytro-kuleba-fordert-harten-schlag-gegen-russische-wirtschaft-a-590581b9-0884-4659-8eed-8828c5125ef6",
      "image_title": "Ukrainischer Außenminister fordert vom Westen »harten Schlag« gegen russische Wirtschaft - CAROLYN KASTER / AFP"
    },
    {
      "title": "Invasion in der Ostukraine Putin bekräftigt in neuer Videobotschaft aggressiven Kurs",
      "teaser": "Kremlchef Putin hat eine Rede anlässlich eines russischen Feiertags genutzt, um für seinen Aggressionskurs zu werben: Er erneuert seine Vorwürfe gegen den Westen und schlägt martialische Töne an.",
      "url": "https://www.spiegel.de/ausland/ukraine-wladimir-putin-bezeichnet-interessen-russlands-als-nicht-verhandelbar-a-21ed747e-81c8-4f7b-a560-756b86a9e999",
      "image_title": "Putin bekräftigt in neuer Videobotschaft aggressiven Kurs - Ramil Sitdikov / AP"
    },
    {
      "title": "Russlandsanktionen der USA Biden greift nach Putins Geld",
      "teaser": "Wegen der Invasion der Ostukraine haben die USA die bisher schwersten Sanktionen gegen Russland verhängt. Wen treffen sie und was bringen sie? Und: War das schon alles? Eine Analyse von US-Korrespondent Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/joe-biden-greift-nach-wladimir-putins-geld-amerikanische-russland-sanktionen-a-14ff1e1a-a88a-4de6-976a-af047f26056b",
      "image_title": "Biden greift nach Putins Geld - Chris Kleponis / EPA"
    },
    {
      "title": "Eskalation im Donbass Warum treibt Putin die Ukraine in den Krieg?",
      "teaser": "Wladimir Putin greift nach der Ukraine – allen Warnungen zum Trotz will Russlands Präsident Truppen in den umkämpften Osten des Nachbarlandes entsenden. Damit ist eine drastische Ausweitung des Konflikts kaum zu vermeiden. Europa sollte nicht glauben, dass es nur um die Ukraine geht. Von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/ukraine-was-treibt-russlands-praesident-wladimir-putin-an-podcast-a-cbb06863-4147-4951-9024-eabf811a8457",
      "image_title": "Warum treibt Putin die Ukraine in den Krieg?",
      "author": "Juan Moreno"
    },
    {
      "title": "+++ News zur Krise in Osteuropa +++ Erdoğan kritisiert westliche Diplomatie im Umgang mit Russland",
      "teaser": "Der türkische Präsident kritisiert, die diplomatischen Bemühungen des Westens gegenüber Russland seien wenig erfolgreich. Und: Ukrainischer Botschafter in Deutschland verschärft Ton um Waffenlieferungen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-mittwoch-alle-entwicklungen-zur-krise-in-osteuropa-im-ueberblick-a-5a3841ed-1439-4f07-bbf6-d1ccdc67f513",
      "image_title": "Erdoğan kritisiert westliche Diplomatie im Umgang mit Russland - YVES HERMAN / REUTERS"
    },
    {
      "title": "Betrunken am Valentinstag Kinder offenbar bei Pyjamaparty bepöbelt – US-Demokratin bittet um Entschuldigung",
      "teaser": "Abby Broyles will ins US-Repräsentantenhaus, nun sorgt ein peinlicher Fall für Schlagzeilen: Bei einer Übernachtungsparty soll die Politikerin Mädchen beleidigt und sich übergeben haben. Jetzt äußerte sie sich selbst dazu.",
      "url": "https://www.spiegel.de/ausland/oklahoma-kinder-offenbar-bei-pyjamaparty-ausgeschimpft-us-demokratin-abby-broyles-bittet-um-entschuldigung-a-bfaf538f-b48f-47a2-a62a-e51517cc2962",
      "image_title": "Kinder offenbar bei Pyjamaparty bepöbelt – US-Demokratin bittet um Entschuldigung - Garett Fisbeck / AP"
    },
    {
      "title": "Invasion in der Ostukraine Trump hält Putins Vorgehen für »genial«",
      "teaser": "»Wie schlau ist das?« Der frühere US-Präsident Donald Trump hat in einem Interview Bewunderung für Russlands Anerkennung der ostukrainischen Separatistengebiete ausgedrückt. Zudem zog er eine bizarre Parallele zur US-Südgrenze.",
      "url": "https://www.spiegel.de/ausland/krise-im-donbass-donald-trump-nennt-wladimir-putins-winkelzuege-in-der-ostukraine-genial-a-d8743ed6-ffc0-42dc-a2f0-63835b12d1cb",
      "image_title": "Trump hält Putins Vorgehen für »genial« - GO NAKAMURA / REUTERS"
    },
    {
      "title": "Wahl in Uttar Pradesh Dieser Mann ist Indiens erfolgreichster Hassprediger",
      "teaser": "Yogi Adityanath hetzt gegen Minderheiten. Nun stellt er sich in Indiens bevölkerungsreichstem Bundesstaat als Regierungschef zur Wiederwahl. Sein Erfolg zeigt: In der Demokratie wächst der Hindu-Nationalismus. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/regionalwahlen-in-indien-hassprediger-yogi-adityanath-kaempft-um-eine-zweite-amtszeit-in-uttar-pradesh-a-3f6a7d98-e9b7-43c0-baa9-d5a4e0a842d3",
      "image_title": "Dieser Mann ist Indiens erfolgreichster Hassprediger - MONEY SHARMA / AFP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Aggression gegen die Ukraine Biden-Regierung verhängt Sanktionen gegen Russland",
      "teaser": "Wladimir Putin hat die Separatistengebiete im Osten der Ukraine anerkannt – und den Weg für einen Einsatz des russischen Militärs im Nachbarland frei gemacht. Nach der EU reagieren nun auch die USA mit Strafmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/ukraine-joe-bidens-regierung-verhaengt-sanktionen-gegen-russland-a-fd9fb899-ecd9-4ff8-a898-53c031b0c318",
      "image_title": "Biden-Regierung verhängt Sanktionen gegen Russland - Chris Kleponis / POOL / EPA"
    },
    {
      "title": "Eskalation im Donbass »Europa muss sich jetzt wehren«",
      "teaser": "Wer Wladimir Putins Rede gesehen und gehört hat, weiß, dass es ihm wirklich ernst ist. Und Russlands Aggression zielt auf weit mehr als auf die Ostukraine. Ein Videokommentar von Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krise-videoanalyse-zur-eskalation-im-donbass-a-8fbeb531-ca7a-4119-a563-038fc65e6409"
    },
    {
      "title": "Konflikt in der Ostukraine Russland erkennt Separatistengebiete in erweiterten Grenzen an",
      "teaser": "Ein Drittel der ostukrainischen Gebiete Donezk und Luhansk ist derzeit in der Hand prorussischer Kämpfer. Nun macht Wladimir Putin klar: Aus Sicht Moskaus umfassen die Grenzen der »Volksrepubliken« deutlich mehr Territorium.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krise-russland-erkennt-separatistengebiete-in-erweiterten-grenzen-an-a-c8d07a18-db3c-4234-af72-57c88ff01397",
      "image_title": "Russland erkennt Separatistengebiete in erweiterten Grenzen an - ALEXEY NIKOLSKY / AFP"
    },
    {
      "title": "Pressekonferenz So reagiert Biden auf Putin",
      "teaser": "Wenn Russland in die Ukraine einmarschiert, drohen massive Konsequenzen – so hat es Joe Biden angekündigt. Nun hält er eine Ansprache. Hier sehen Sie das Statement des US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krise-so-will-joe-biden-auf-russlands-aggression-reagieren-livestream-a-4880c464-b26e-4432-99ac-006e5602c942"
    },
    {
      "title": "Pressekonferenz Diese Sanktionen plant die EU gegen Russland",
      "teaser": "Die EU will ein erstes Paket an Sanktionsmaßnahmen gegen Russland vorlegen. Es soll vor allem Banken, Finanzmärkte und Handel betreffen. Sehen Sie die Pressekonferenz mit Ursula von der Leyen jetzt live.",
      "url": "https://www.spiegel.de/ausland/ukraine-krise-welche-strafmassnahmen-will-die-eu-gegen-russland-verhaengen-a-bce336fa-1dc7-41f8-ab0c-d9d4400e6d24",
      "image_title": "Diese Sanktionen plant die EU gegen Russland - Johanna Geron / dpa"
    }
  ]
}