{
  "timestamp": "2022-05-31T15:27:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizeigewalt in Brasilien Gefoltert, erschossen, erstickt",
      "teaser": "In Brasilien sterben immer mehr Menschen durch Sicherheitskräfte, die meisten Opfer sind jung, männlich und schwarz. Zuletzt wurde ein 38-Jähriger von der Verkehrspolizei wohl in einem Auto erstickt – Passanten sahen zu. Von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/polizeigewalt-in-brasilien-gefoltert-erschossen-erstickt-a-ebec641e-6c02-4eb5-ad64-efbd9fcdb58b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/44124e5e-0001-0004-0000-000001455692_w948_r2.194_fpx41_fpy76.jpg",
      "image_title": "Gefoltert, erschossen, erstickt - REUTERS",
      "author": "Nicola Abé, São Paulo"
    },
    {
      "title": "Umstrittener Polizeieinsatz in Brasilien Bolsonaro verteidigt Verkehrspolizei nach Erstickungstod eines Verdächtigen",
      "url": "https://www.spiegel.de/ausland/bolsonaro-verteidigt-verkehrspolizei-nach-erstickungstod-eines-verdaechtigen-a-5364629e-64ac-4dd8-a0c8-e569a50a6a2a"
    },
    {
      "title": "Macrons Russlandpolitik Er will Putin nicht erniedrigen",
      "teaser": "Nicht nur der deutsche Kanzler schont Wladimir Putin: Auch Frankreich ist darauf bedacht, Russland eine »Demütigung« zu ersparen. Kritik im eigenen Land muss Präsident Macron dafür nicht fürchten. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/russland-politik-von-emmanuel-macron-er-will-putin-nicht-erniedrigen-a-5bc9be84-de48-40a7-b2c3-9dcfd3295f52",
      "image_title": "Er will Putin nicht erniedrigen - Efrem Lukatsky / picture alliance/dpa/AP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Referendum über EU-Ausnahmeregelung Bürger sollen über Dänemarks militärische Sonderrolle entscheiden",
      "teaser": "Bisher hält sich Dänemark aus der EU-Verteidigungspolitik heraus. Doch seit dem Ukrainekrieg findet die Regierung die Sonderregel nicht mehr angemessen. Wagt das Land eine historische Wende? Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-daenemark-haelt-referendum-zur-militaerzusammenarbeit-mit-eu-ab-a-60c6bb54-2cbb-4536-a572-d3153dcb0270",
      "image_title": "Bürger sollen über Dänemarks militärische Sonderrolle entscheiden - Pool Moncloa; Borja Puig De La Be / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Etatdebatte im Bundestag Union wirft Ampel unverantwortliche Haushaltspolitik vor",
      "teaser": "Bei der Debatte im Bundestag über die Etats der einzelnen Ressorts geht die Opposition die Ampelregierung scharf an. Finanzminister Lindner pocht auf die Rückkehr zur Schuldenbremse.",
      "url": "https://www.spiegel.de/ausland/bundestag-union-wirft-bundesregierung-unverantwortliche-haushaltspolitik-vor-a-827168ea-e2a2-41b5-93f9-9515b5d013b3",
      "image_title": "Union wirft Ampel unverantwortliche Haushaltspolitik vor - Christian Spicker / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Russischer Abgeordneter schlägt Entführung von Nato-Minister vor",
      "teaser": "»Er würde irgendwo in Moskau aufwachen«: Der Duma-Abgeordnete Oleg Morosow hat sich in einer russischen Talkshow dafür ausgesprochen, den Verteidigungsminister eines Nato-Landes auf dem Weg in die Ukraine zu kidnappen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russischer-abgeordneter-schlaegt-entfuehrung-von-nato-minister-vor-a-53c7c50f-8189-48c9-98a0-707d5f497659",
      "image_title": "Russischer Abgeordneter schlägt Entführung von Nato-Minister vor - Russian State Duma / ITAR-TASS / IMAGO"
    },
    {
      "title": "Ukrainischer Gesundheitsminister im Interview »Unser medizinisches System läuft im Kriegsmodus«",
      "teaser": "Die Lage im ukrainischen Gesundheitswesen ist desaströs. Wiktor Ljaschko über Krankenhäuser, die so schwer zerstört sind, dass sie für immer verloren sind – und medizinisches Personal, das ohne Strom und Wasser arbeitet. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/ausland/ukraine-gesundheitsminister-viktor-liashko-unser-medizinisches-system-laeuft-im-kriegsmodus-a-7fa751de-d76b-4abf-8caa-0f98b3770c37",
      "image_title": "»Unser medizinisches System läuft im Kriegsmodus« - Agencja Wyborcza.pl / REUTERS"
    },
    {
      "title": "Türkische Angriffspläne USA versuchen, Ankara von Nordsyrien-Operation abzubringen",
      "teaser": "Ankara gilt die kurdische YPG als Terrororganisation, Washington gilt sie als Partner im Kampf gegen den »IS«. Der türkische Außenminister Çavuşoğlu verteidigte nun die Angriffspläne im Norden Syriens gegen US-Kritik.",
      "url": "https://www.spiegel.de/ausland/syrien-usa-versuchen-tuerkei-von-nordsyrien-operation-abzubringen-a-3ae877c5-be54-4e40-b0f1-8054bb8909f5",
      "image_title": "USA versuchen, Ankara von Nordsyrien-Operation abzubringen - Zakariya Yahya / ZUMA Wire / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria Warum Kanzler Nehammer bei Putin anruft",
      "teaser": "Der österreichische Regierungschef sucht außenpolitische Erfolge, weil er innenpolitisch angeschlagen ist. Nun gibt es auch noch neue Fragen zur brisanten Posse um betrunkene Leibwächter seiner Ehefrau. Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-warum-kanzler-nehammer-bei-putin-anruft-a-e4c09de0-8976-4356-b5df-980ddbc4320c",
      "image_title": "Warum Kanzler Nehammer bei Putin anruft",
      "author": "Oliver Das Gupta, Autor für SPIEGEL und STANDARD"
    },
    {
      "title": "Russisches Staats-TV im besetzten Mariupol Hier sendet jetzt Moskau",
      "teaser": "Im Donbass finden schwere Kämpfe statt – und auf der Straße in Mariupol läuft russisches Staatsfernsehen. Derweil zeigt sich der ukrainische Präsident enttäuscht von den neuen EU-Sanktionen gegen Russland.",
      "url": "https://www.spiegel.de/ausland/mariupol-in-der-ukraine-russland-strahlt-staatsfernsehen-via-lkw-aus-a-41770910-46e1-4296-9727-9f847cad950e"
    },
    {
      "title": "Coronamaßnahmen in China Shanghais Behörden beenden zweimonatigen Lockdown",
      "teaser": "Am Mittwoch ab Mitternacht fallen in Shanghai viele der harten Coronamaßnahmen. Ein zweimonatiger Lockdown hatte die Bewegungsfreiheit der mehr als 25 Millionen Einwohner massiv eingeschränkt – und zu Einkommensverlusten bei vielen Menschen geführt.",
      "url": "https://www.spiegel.de/ausland/shanghai-behoerden-beenden-zweimonatigen-lockdown-a-aa51e4f1-de93-4dd3-9f2e-405a56c3c97c",
      "image_title": "Shanghais Behörden beenden zweimonatigen Lockdown - ALY SONG / REUTERS"
    },
    {
      "title": "Taipeh mobilisiert Abwehrsysteme 30 chinesische Flugzeuge dringen in Verteidigungsluftraum Taiwans ein",
      "teaser": "China heizt die Spannungen im Pazifik weiter an – und fliegt ein großes Manöver nahe Taiwan. Die Volksrepublik beansprucht die Insel für sich, die USA zeigen sich alarmiert.",
      "url": "https://www.spiegel.de/ausland/china-30-flugzeuge-dringen-in-verteidigungsluftraum-taiwans-ein-a-86875583-c9e9-4647-80d5-04058569e6db",
      "image_title": "30 chinesische Flugzeuge dringen in Verteidigungsluftraum Taiwans ein - Ann Wang / REUTERS"
    },
    {
      "title": "Untergegangenes Kriegsschiff »Moskwa« »Sie haben uns belogen. Und sie belügen uns noch immer«",
      "teaser": "Mehr als sechs Wochen ist es her, dass das russische Flaggschiff »Moskwa« im Schwarzen Meer unterging. Verzweifelte Eltern vermisster Wehrdienstleistender fordern Antworten, bekommen aber nur Geld und Orden versprochen.",
      "url": "https://www.spiegel.de/ausland/russland-und-das-untergegangene-kriegsschiff-moskwa-sie-haben-uns-belogen-und-sie-beluegen-uns-immer-noch-a-006c0b74-1323-42b3-9de7-ca5c8cdd3f9f",
      "image_title": "»Sie haben uns belogen. Und sie belügen uns noch immer« - John Konrad V / Twitter"
    },
    {
      "title": "Auszählung nach Parlamentswahl Neuer australischer Premier Albanese kann mit knapper Mehrheit allein regieren",
      "teaser": "Nach fast zehn Jahren stellt die australische Labor-Party wieder den Premier. Nun steht fest, dass Anthony Albanese nicht auf die Stimmen anderer Parteien angewiesen sein wird – das verschafft ihm Spielraum für seine anspruchsvolle Klimapolitik.",
      "url": "https://www.spiegel.de/ausland/wahl-in-australien-neuer-premier-anthony-albanese-kann-mit-knapper-mehrheit-allein-regieren-a-09c90537-7665-475d-931b-976dff33e864",
      "image_title": "Neuer australischer Premier Albanese kann mit knapper Mehrheit allein regieren - Lukas Coch / dpa"
    },
    {
      "title": "Debatte über Frauenrechte Japan will Abtreibungspille nur mit Zustimmung des Partners zulassen",
      "teaser": "In Japan sollen bis Ende des Jahres Abtreibungen per Medikament erlaubt werden. Doch die Zulassung ist umstritten – weil die Regierung hohe Hürden setzt.",
      "url": "https://www.spiegel.de/ausland/japan-will-pille-danach-nur-mit-zustimmung-des-partners-zulassen-a-e1b15231-d440-49ac-ada9-fd76fdaf4098",
      "image_title": "Japan will Abtreibungspille nur mit Zustimmung des Partners zulassen - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Nach Schulmassaker in Uvalde Kanada verspricht drastische Verschärfung seiner Waffengesetze",
      "teaser": "Ein Schulmassaker in Texas hat die USA erschüttert – und auch Nachbar Kanada. Premier Trudeau will den privaten Besitz von Handfeuerwaffen und auch den Verkauf und Import stoppen.",
      "url": "https://www.spiegel.de/ausland/uvalde-auswirkung-kanada-verspricht-drastische-verschaerfung-seiner-waffengesetze-a-e2330761-8ef5-4b95-923d-31669b32ab2f",
      "image_title": "Kanada verspricht drastische Verschärfung seiner Waffengesetze - Blair Gable / REUTERS"
    },
    {
      "title": "+++ Ukraine-Update +++ Scholz zeigt Verständnis für Ungarn",
      "teaser": "Anders als Wirtschaftsminister Habeck verteidigt Kanzler Scholz den EU-Kompromiss beim Öl-Embargo. Und: Deutschland liefert Schützenpanzer an Griechenland. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-ukraine-meldet-sturmversuche-russlands-im-raum-sjewjerodonezk-a-bb3b7110-a69d-48a9-ac6c-29ac352f35cf",
      "image_title": "Scholz zeigt Verständnis für Ungarn - Igor Russak / dpa"
    },
    {
      "title": "Wo Putin blufft Das sind die Schwachstellen der russischen Armee",
      "teaser": "Der Kreml prahlt mit modernsten Panzern und Geschossen. Doch in Putins Krieg spielen sie kaum eine Rolle. Warum ist die russische Armee doch nicht so übermächtig, wie viele gedacht hatten? Von Jörg Römer und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-die-waffen-probleme-der-russischen-armee-podcast-a-26914bff-0708-477f-8420-b83f1af0b2e4",
      "image_title": "Das sind die Schwachstellen der russischen Armee",
      "author": "Jörg Römer und Sandra Sperber"
    },
    {
      "title": "Krieg in Osteuropa Straßenkämpfe in Sjewjerodonezk, Selenskyj warnt vor Hungersnot – das geschah in der Nacht",
      "teaser": "Offenbar sind russische Einheiten in die Stadt Sjewjerodonezk vorgedrungen. Nach dem Tod eines Reporters ermittelt Frankreich wegen Kriegsverbrechen. Und: Millionen Tonnen Getreide stecken fest. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-31-mai-a-9881c582-95fe-4f0f-b685-a4cc67e9be5e",
      "image_title": "Straßenkämpfe in Sjewjerodonezk, Selenskyj warnt vor Hungersnot – das geschah in der Nacht - SERHII NUZHNENKO / REUTERS"
    },
    {
      "title": "Separatistenregion Südossetien sagt Abstimmung über Beitritt zu Russland ab",
      "teaser": "Eigentlich sollte Südossetien im Juli über einen Anschluss an Russland entscheiden. Doch nun hat die georgische Region eine neue Regierung – und diese ist »unsicher über die rechtlichen Konsequenzen«.",
      "url": "https://www.spiegel.de/ausland/suedossetien-sagt-abstimmung-ueber-beitritt-zu-russland-ab-a-1aed8755-b7cd-4510-9ef3-e06146c0e9da",
      "image_title": "Südossetien sagt Abstimmung über Beitritt zu Russland ab - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Druck auf Moskau EU-Länder einigen sich auf Ölembargo gegen Russland – mit Ausnahmen",
      "teaser": "Kompromiss im Streit über einen Stopp für russische Ölimporte: Die Europäische Union unterbindet alle Lieferungen auf dem Seeweg. Pipelines bleiben aber vorerst offen – auf Drängen Ungarns.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-eu-chefs-einigen-sich-auf-oelembargo-gegen-russland-a-81d68da6-931f-4d1f-8864-c5e1524a6de7",
      "image_title": "EU-Länder einigen sich auf Ölembargo gegen Russland – mit Ausnahmen - REUTERS PHOTOGRAPHER / REUTERS"
    },
    {
      "title": "Vor Urlaubszeit Bulgarien will Flüchtlinge aus Hotels verbannen",
      "teaser": "Die Regierung in Sofia plant, Kriegsflüchtlinge in Aufnahmezentren zu verlegen. Die Vize-Regierungschefin sagt: »Bulgarien kann es sich nicht mehr leisten, ukrainische Staatsbürger in Hotels am Strand zu unterhalten.«",
      "url": "https://www.spiegel.de/ausland/bulgarien-will-ukraine-fluechtlinge-aus-hotels-verbannen-a-14557753-b898-4a67-9612-c3ae10a597ce",
      "image_title": "Bulgarien will Flüchtlinge aus Hotels verbannen - Nikolay Doychinov / AFP"
    },
    {
      "title": "Besuch im Schatten der Xinjiang Police Files Baerbock kritisiert Chinareise von Uno-Menschenrechtskommissarin",
      "teaser": "Das Auswärtige Amt hat Uno-Hochkommissarin Michelle Bachelet für ihren Umgang mit Peking deutlich gerügt – und sie aufgefordert, ihren Bericht zur Menschenrechtslage in Xinjiang endlich zu veröffentlichen.",
      "url": "https://www.spiegel.de/ausland/uiguren-annalena-baerbock-kritisiert-china-reise-von-uno-menschenrechtskommissarin-a-77189c7f-f1a6-40da-a8bd-c785bbb5f7db",
      "image_title": "Baerbock kritisiert Chinareise von Uno-Menschenrechtskommissarin - MARTIAL TREZZINI / EPA"
    },
    {
      "title": "Blockade ukrainischer Häfen Kampf ums Schwarze Meer",
      "teaser": "Russlands Blockade der ukrainischen Häfen bedroht die globale Nahrungsmittelsicherheit. Verhandlungen scheinen wenig aussichtsreich zu sein, lediglich eine militärische Lösung könnte wohl Abhilfe schaffen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/blockade-ukrainischer-haefen-der-kampf-ums-schwarze-meer-a-c30f6d67-d090-443f-b295-e93b39876789",
      "image_title": "Kampf ums Schwarze Meer - Sergei Malgavko / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof"
    }
  ]
}