{
  "timestamp": "2022-07-07T12:44:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Britischer Premier vor dem Aus »Bye, Boris!«",
      "teaser": "Am Mittwochmittag zeigte sich Boris Johnson im Parlament erneut testosteronüberschüssig. Von Rücktritt keine Rede. Aber seither braut sich das Unheil zusammen. Nun könnte das Ende ganz schnell kommen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/britischer-premier-vor-dem-aus-johnsons-endspiel-a-c15bb7c6-c706-4458-b136-57bbae55be73",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f9662f83-7dea-4b63-8d8b-d299300f0f14_w872_r1.778_fpx47_fpy49.jpg",
      "image_title": "»Bye, Boris!« - TOLGA AKMEN / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Regierungskrise in Großbritannien Johnson feuert offenbar alten Weggefährten, Minister für Wales tritt zurück",
      "teaser": "Boris Johnson weist weiter alle Rücktrittsforderungen von sich. Nun hat er Berichten zufolge Wohnungsbauminister Gove entlassen. Und: Chefjustiziarin Braverman bietet sich als neue Premierministerin an.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-feuert-offenbar-michael-gove-minister-fuer-wales-tritt-zurueck-a-7016995b-861d-4d49-ba62-57f99093e806",
      "image_title": "Johnson feuert offenbar alten Weggefährten, Minister für Wales tritt zurück - Dan Kitwood / AFP"
    },
    {
      "title": "Hitzige Debatte im Unterhaus Johnson und die Schau der nickenden Hunde",
      "url": "https://www.spiegel.de/ausland/unterhaus-debatte-premierminister-boris-johnson-lehnt-ruecktritt-ab-a-1fe2ef3e-211a-4700-b33a-afd6f111452c"
    },
    {
      "title": "Von Partygate bis Peppa Wutz Johnsons größte Skandale",
      "teaser": "Teure Wohnungsrenovierung, Parteifreunde mit Nebenjobs und wirre Peppa-Wutz-Reden: Die bisherige Amtszeit des britischen Premiers war nicht arm an Aufregern. Eine unvollständige Liste der Verfehlungen von Boris Johnson. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/boris-johnson-die-groessten-skandale-des-premiers-von-grossbritannien-a-cc22dc1b-aa80-4c7c-a468-adae8e350a00",
      "image_title": "Johnsons größte Skandale - Jakub Porzycki / NurPhoto / Getty Images",
      "author": "Sven Scharf"
    },
    {
      "title": "Tödliche Eislawine in den Dolomiten »Plötzlich war der Gletscher weg«",
      "teaser": "Mindestens sieben Menschen wurden von abrutschenden Eis- und Geröllmassen an der Marmolata getötet. Kenner der Region machen den Klimawandel für die Katastrophe verantwortlich. Und fatale Entscheidungen der Politik. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-toedliche-eislawine-in-den-dolomiten-ploetzlich-war-der-gletscher-weg-a-6985d401-d645-4136-b534-f720cc3ed35a",
      "image_title": "»Plötzlich war der Gletscher weg« - TIZIANA FABI / AFP",
      "author": "Francesco Collini"
    },
    {
      "title": "Eilmeldung Boris Johnsons Erklärung: »Bin traurig, dass ich den besten Job der Welt aufgeben muss«",
      "teaser": "Am Ende wurde der Druck zu groß: Boris Johnson tritt als Parteivorsitzender der Konservativen zurück. Das Amt des Premierministers will er im Herbst aufgeben. Als er sich nun in Downing Street erklärte, tat er das sehr kämpferisch.",
      "url": "https://www.spiegel.de/ausland/bin-traurig-dass-ich-den-besten-job-der-welt-aufgeben-muss-a-8d0537e8-a706-41eb-a83c-c8dc47571b7e",
      "image_title": "»Bin traurig, dass ich den besten Job der Welt aufgeben muss« - Henry Nicholls / REUTERS"
    },
    {
      "title": "Video von Auftritt vor No 10 Johnsons Erklärung",
      "teaser": "Er lobte seine eigene Arbeit, prophezeite Großbritannien eine »goldene Zukunft«: die Rücktrittserklärung von Boris Johnson in voller Länge.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-erklaert-seinen-rueckzug-a-2d828341-3dd2-44b5-abbf-a2cb0671655c"
    },
    {
      "title": "China wettert nach Geheimdienstwarnung USA »die größte Bedrohung für den Weltfrieden«",
      "teaser": "Der US-amerikanische und der britische Inlandsgeheimdienst warnen vor Bedrohungen durch China. Dort will man die Kritik vor dem G20-Gipfel nicht auf sich sitzen lassen – und wirft dem FBI Lügen vor.",
      "url": "https://www.spiegel.de/ausland/china-wettert-nach-fbi-warnung-usa-die-groesste-bedrohung-fuer-den-weltfrieden-a-09630693-ec67-4902-b005-ad7cadf4b4ba",
      "image_title": "USA »die größte Bedrohung für den Weltfrieden« - Andy Wong / AP"
    },
    {
      "title": "Umstrittene Kooperation zwischen Frontex und Europol EU plant Massenüberwachung an Außengrenzen",
      "teaser": "Europas Grenzschutzagentur Frontex bereitet gemeinsam mit der Polizeibehörde Europol ein groß angelegtes Überwachungsprojekt an den EU-Außengrenzen vor. Das zeigen Recherchen des SPIEGEL. Datenschützer laufen dagegen Sturm.",
      "url": "https://www.spiegel.de/ausland/umstrittene-kooperation-zwischen-frontex-und-europol-eu-plant-massenueberwachung-an-aussengrenzen-a-293bf462-92d1-4161-aa09-b64a22248426",
      "image_title": "EU plant Massenüberwachung an Außengrenzen - Byron Smith / Getty Images"
    },
    {
      "title": "»Todesflüge« und Gewalt während Diktatur Ex-Armeeangehörige für Verbrechen zu langer Haft verurteilt",
      "teaser": "Sie ließen bis zu 30.000 Menschen »verschwinden« und umbringen: Argentinische Militärs müssen wegen Verbrechen gegen die Menschlichkeit ins Gefängnis, die sie im berüchtigten Campo de Mayo begangen haben.",
      "url": "https://www.spiegel.de/ausland/campo-de-mayo-megaprozess-argentinische-ex-militaers-bekommen-lebenslaengliche-haftstrafen-a-a92d9f36-b15e-4ba1-9dbc-8e4bc7928c77",
      "image_title": "Ex-Armeeangehörige für Verbrechen zu langer Haft verurteilt - Victor Carreira / AFP"
    },
    {
      "title": "Uno-Bericht 71 Millionen Menschen innerhalb von drei Monaten in Armut abgerutscht",
      "teaser": "Die steigende Inflation treibt weltweit mehr Menschen in die Armut als die Coronapandemie, warnt die Uno. In ihrem Bericht analysiert die Organisation auch, welche Hilfen funktionieren – und welche nicht.",
      "url": "https://www.spiegel.de/ausland/uno-bericht-71-millionen-menschen-innerhalb-von-drei-monaten-wegen-inflation-in-armut-abgerutscht-a-62b7065b-b858-49ec-834f-4224644a2daa",
      "image_title": "71 Millionen Menschen innerhalb von drei Monaten in Armut abgerutscht - Bilal Hussein / AP"
    },
    {
      "title": "Explosive Lage in Brasilien Chef von Oberstem Wahlgericht warnt vor schweren Ausschreitungen",
      "teaser": "Der Leiter des Obersten Wahlgerichtshofs befürchtet Massenproteste und Gewalt im Vorfeld der Präsidentschaftswahlen im Oktober. Es drohe eine ähnliche Situation wie beim Sturm auf das Kapitol in Washington.",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahlen-in-brasilien-leiter-des-obersten-wahlgerichtshof-edson-fachin-warnt-vor-schweren-ausschreitungen-a-4a41a683-4272-478e-bfb6-f743deb3db1f",
      "image_title": "Chef von Oberstem Wahlgericht warnt vor schweren Ausschreitungen - Mario Tama/ Getty Images"
    },
    {
      "title": "+++ Britische Regierungskrise +++ Konservative Truss fordert ihre Partei zur Disziplin auf",
      "teaser": "Sie gilt als Boris Johnsons engste Verbündete: die britische Außenministerin Liz Truss. Sie richtete nach Johnsons Rückzug einen Appell an die rebellierende Partei. Die News.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-alle-news-zur-regierungskrise-in-grossbritannien-am-donnerstag-a-f61ad2be-4b5b-4b46-b986-d23fae89c4cf",
      "image_title": "Konservative Truss fordert ihre Partei zur Disziplin auf - Burhan Ozbilici / AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Soldaten hissen ukrainische Flagge auf rückeroberter Schlangeninsel",
      "teaser": "Das ukrainische Militär berichtet über russische Raketen auf der Schlangeninsel – und stellt die eigene Fahne auf. Und: Moskaus Außenminister Lawrow zu G20-Treffen auf Bali eingetroffen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-wolodymyr-selenskyj-lobt-treffsicherheit-westlicher-artillerie-a-6a1770d5-22b2-4aad-a33a-e673c1f0ba00",
      "image_title": "Soldaten hissen ukrainische Flagge auf rückeroberter Schlangeninsel - imago stock&people / imagebroker / IMAGO"
    },
    {
      "title": "Mehr Zeit für die Familie Bidens Kommunikationsdirektorin Kate Bedingfield gibt Posten auf",
      "teaser": "Erneuter Abgang im Kommunikationsteam von Joe Biden: Nach Pressesprecherin Jen Psaki gibt auch Direktorin Kate Bedingfield ihr Amt auf. Die Personalie kommt für den Präsidenten zur Unzeit.",
      "url": "https://www.spiegel.de/ausland/kate-bedingfield-joe-bidens-kommunikationsdirektorin-gibt-posten-auf-a-1f7ca241-4191-41b1-9fd3-39a70c02b18b",
      "image_title": "Bidens Kommunikationsdirektorin Kate Bedingfield gibt Posten auf - Rod Lamkey / CNP /MediaPunch / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj wirft Russland »Barbarei« in Charkiw vor, Bürger in Donezk sollen fliehen",
      "teaser": "Laut Präsident Selenskyj ist eine Universität in Charkiw durch russische Raketen zerstört worden. Und: Kiew und Moskau machen sich gegenseitig für Tote und Verletzte bei neuen Angriffen verantwortlich. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-7-juli-a-f95dd56e-ee0a-4ee3-9f9c-e1805240fe23",
      "image_title": "Selenskyj wirft Russland »Barbarei« in Charkiw vor, Bürger in Donezk sollen fliehen - - / dpa"
    },
    {
      "title": "»Wir hatten nie die Absicht, eine Lieferung zu blockieren« Norwegen gibt russische Fracht für Spitzbergen frei",
      "teaser": "Russland fördert seit Jahrzehnten auf Spitzbergen Kohle. Mitte Juni hatte Norwegen eine Lieferung für die Bergleute an der Grenze gestoppt. Nun kommen die Güter doch in die Arktis.",
      "url": "https://www.spiegel.de/ausland/streit-ueber-sanktionen-gegen-russland-norwegen-gibt-fracht-fuer-spitzbergen-frei-a-ecf0fe04-f892-46d9-8e10-b32415f07fdb",
      "image_title": "Norwegen gibt russische Fracht für Spitzbergen frei - Jonathan Nackstrand / AFP"
    },
    {
      "title": "»In aller Bescheidenheit« Sri Lanka bittet Putin um Treibstoff und Touristen",
      "teaser": "Am Dienstag gestand der Regierungschef von Sri Lanka ein, dass sein Land »bankrott« ist. Nun hat der Präsident des einst wohlhabenden Landes Hilfe gesucht – in Moskau.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-bittet-wladimir-putin-um-treibstoff-und-touristen-a-e11b6f83-6c60-4f37-8012-2b36e07b194e",
      "image_title": "Sri Lanka bittet Putin um Treibstoff und Touristen - Ishara S. Kodikara / AFP"
    },
    {
      "title": "Exilierter katalanischer Politiker Puigdemont kann Mandat in EU-Parlament weiterhin nicht antreten",
      "teaser": "Carles Puigdemont wurde 2019 ins Parlament der Europäischen Union gewählt. Aber: Der Katalane ist dort auch weiterhin kein Mitglied. Der Grund liegt in Spanien.",
      "url": "https://www.spiegel.de/ausland/puigdemont-kann-mandat-in-eu-parlament-weiterhin-nicht-antreten-a-806dc0fd-6c91-4b53-9802-fb7b3970f12d",
      "image_title": "Puigdemont kann Mandat in EU-Parlament weiterhin nicht antreten - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Als Putin den Tod nach Butscha brachte Rekonstruktion eines beispiellosen Kriegsverbrechens",
      "teaser": "Zeugenaussagen, Videoüberwachung, Handyauswertung - SPIEGEL-TV-Reporter Andreas Lünser hat die Morde und Plünderungen russischer Soldaten in Butscha minutiös nachgezeichnet.",
      "url": "https://www.spiegel.de/ausland/als-putin-den-tod-nach-butscha-brachte-rekonstruktion-eines-beispiellosen-kriegsverbrechens-spiegel-tv-a-1c3233cf-3047-4950-bb3d-4ee56cdaee9c"
    },
    {
      "title": "Medienberichte Russischer Oligarch tot in Pool gefunden",
      "teaser": "In diesem Jahr häufen sich Medienberichten zufolge die Todesfälle unter einflussreichen russischen Unternehmern. Nun wurde offenbar ein Multimillionär mit angeblichen Verbindungen zu Gazprom tot aufgefunden.",
      "url": "https://www.spiegel.de/ausland/russland-oligarch-juri-woronow-laut-medienberichten-tot-in-pool-gefunden-a-683857d6-d2bf-4524-9e3c-06ce197e539a",
      "image_title": "Russischer Oligarch tot in Pool gefunden - Igor Russak / dpa"
    },
    {
      "title": "Wegen heftiger Kritik Kiew hebt Meldevorschrift für Wehrpflichtige wieder auf",
      "teaser": "Das ukrainische Militär forderte, dass Wehrpflichtige ihren Meldeort nur noch mit Erlaubnis verlassen dürfen. Daran gab es massive Kritik, auch von Präsident Selenskyj. Nun rudert die Armeeführung zurück.",
      "url": "https://www.spiegel.de/ausland/ukraine-hebt-meldevorschrift-fuer-wehrpflichtige-wieder-auf-a-5f716f35-bd28-412e-aeba-4efb60ad9e34",
      "image_title": "Kiew hebt Meldevorschrift für Wehrpflichtige wieder auf - UKRAINIAN PRESIDENTIAL PRESS SERVICE HANDOUT / EPA"
    },
    {
      "title": "Frankreich Linksbündnis reicht Misstrauensvotum gegen Regierung ein",
      "teaser": "Premierministerin Élisabeth Borne bricht mit einer Tradition: Weil sie auf eine Vertrauensfrage nach ihrer Regierungserklärung verzichten will, handelt nun die Opposition. Es gehe um den Respekt für das Parlament.",
      "url": "https://www.spiegel.de/ausland/elisabeth-borne-linksbuendnis-in-frankreich-reicht-misstrauensvotum-gegen-regierung-ein-a-d9af5682-4fd5-4510-af79-9b5cda573983",
      "image_title": "Linksbündnis reicht Misstrauensvotum gegen Regierung ein - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Bewaffneter Angriff Hunderte Häftlinge aus nigerianischem Gefängnis entkommen",
      "teaser": "Mehr als 600 Insassen eines Gefängnisses in Nigerias Hauptstadt Abuja sind nach einem bewaffnetem Angriff in Freiheit gelangt – darunter wohl auch Dutzende Mitglieder der islamistischen Terrorgruppe Boko Haram.",
      "url": "https://www.spiegel.de/ausland/nigeria-hunderte-haeftlinge-nach-angriff-auf-gefaengnis-entkommen-a-98ddce14-d581-403e-864f-a89420b60c0b",
      "image_title": "Hunderte Häftlinge aus nigerianischem Gefängnis entkommen - Chinedu Asadu / AP"
    },
    {
      "title": "Mögliche Nachfolge Diese neun lauern auf Johnsons nächsten Fehltritt",
      "teaser": "Boris Johnson ist noch im Amt. Aber falls der britische Premier doch zurücktritt, könnten Sie Bekanntschaft mit diesen Damen und Herren machen. Neun Kandidaten für die Nachfolge.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-neun-kandidaten-fuer-die-nachfolge-a-a81c0537-c607-4c88-9414-d6113660818a",
      "image_title": "Diese neun lauern auf Johnsons nächsten Fehltritt - Peter Nicholls / REUTERS"
    }
  ]
}