{
  "timestamp": "2022-11-06T06:27:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pekings langer Arm So gefährlich sind Chinas geheime Polizeistationen in Europa",
      "teaser": "China soll Dutzende inoffizielle Polizeistationen im Ausland aufgebaut haben. Die Regierung stellt sie als harmlos dar. Doch ein Dissident berichtet, wie deren Mitarbeiter ihm im Exil nachstellten und ihn bedrohten. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/china-und-geheime-polizeistationen-in-europa-wie-chinesische-behoerden-ihre-landsleute-bedraengen-a-7a4cadbb-cba7-46ee-94cd-98fcbf173de8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/71f96ffe-aa17-4c7f-9118-a152fb14ff63_w948_r2.194_fpx55_fpy38.jpg",
      "image_title": "So gefährlich sind Chinas geheime Polizeistationen in Europa - Peter Arno Broer / DER SPIEGEL"
    },
    {
      "title": "Kongresswahlen in den USA Wie ausgerechnet Biden beim Trump-Comeback hilft",
      "teaser": "Er schwärmt von der Todesstrafe und wettert gegen »Fake News«: Donald Trump macht Wahlkampf, offiziell wegen der Midterms, aber ihm geht es ums Weiße Haus. Seine größte Hilfe: die eklatanten Schwächen von Amtsinhaber Biden. Von René Pfister, Roland Nelles und Marc Pitzke, Washington und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-joe-biden-das-duell-der-greise-a-5d3cc688-a424-4638-a975-d26d58c60726",
      "image_title": "Wie ausgerechnet Biden beim Trump-Comeback hilft - Mario Tama / AFP",
      "author": "René Pfister, Roland Nelles und Marc Pitzke, Washington und New York"
    },
    {
      "title": "Frankreich Glatt, smart, radikal - Jordan Bardella ist 27 und der neue Vorsitzende der Partei Marine Le Pens",
      "teaser": "Zum ersten Mal in der Geschichte der rechtsextremen Partei »Rassemblement National« führt jemand deren Vorsitz, ohne Le Pen zu heißen. Jordan Bardella gilt als talentiert, loyal und entschieden, der Partei ein modernes Gesicht zu geben. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/jordan-bardella-glatt-smart-radikal-der-neue-vorsitzende-der-partei-marine-le-pens-a-192eb3c4-2ae8-43d2-8d81-19f44d2dacad",
      "image_title": "Glatt, smart, radikal - Jordan Bardella ist 27 und der neue Vorsitzende der Partei Marine Le Pens - ALAIN JOCARD / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Zuzug von Kriegsflüchtlingen Wie sich Antalya in eine russische Stadt verwandelt",
      "teaser": "Tausende Russen sind in den vergangenen Wochen vor dem Kriegsdienst in die Türkei geflohen. In Städten wie Antalya explodieren die Mietpreise. Die Regierung reagiert mit zum Teil drastischen Maßnahmen. Von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-zuzug-von-kriegsfluechtlingen-wie-sich-antalya-in-eine-russische-stadt-verwandelt-a-aa465e4d-ce7d-4ef5-a08c-38fa41df6067",
      "image_title": "Wie sich Antalya in eine russische Stadt verwandelt - Kaan Soyturk / REUTERS",
      "author": "Şebnem Arsu und Maximilian Popp"
    },
    {
      "title": "Podcast »Inside Austria« Wie Red Bull die Sportwelt verändert hat",
      "teaser": "Extremsport, Fußball, Formel 1 – Red Bull ist nicht nur ein Getränkekonzern, sondern hat die Sportwelt nachhaltig aufgemischt. Die Geschichte einer beispiellosen PR-Strategie. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-red-bull-den-sport-veraendert-hat-podcast-a-3afa1ab1-bf45-4d62-9e7f-79c853b4f719",
      "image_title": "Wie Red Bull die Sportwelt verändert hat - Francisco Guasco / POOL / POOL / EPA"
    },
    {
      "title": "Zerstrittene Tories in Großbritannien Die Chaosmacher Ein Gastbeitrag von Tim Bale",
      "teaser": "Die britischen Konservativen haben sich von einer bürgerlichen Partei rechts der Mitte in eine populistische Protestbewegung verwandelt. Wie konnte es dazu kommen? Verantwortlich dafür sind vor allem zwei Männer.",
      "url": "https://www.spiegel.de/ausland/tories-in-grossbritannien-die-chaos-macher-a-9407fbf8-2c3f-4504-98cf-c6860a3bed2b",
      "image_title": "Die Chaosmacher - PHIL NOBLE / REUTERS"
    },
    {
      "title": "»Wir geben die Leben unserer besten Leute« Nervenschlacht um Cherson",
      "teaser": "Das südukrainische Cherson könnte Schauplatz der letzten großen Schlacht in diesem Jahr werden. Der Kampf wird nicht nur mit Geschützen geführt, sondern auch mit Finten und Psychotricks. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-nervenschlacht-um-cherson-wir-geben-die-leben-unserer-besten-leute-a-ac6119d8-8cd5-489a-bf3c-ad2593ce1f22",
      "image_title": "Nervenschlacht um Cherson - Gleb Garanich / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Gefechte um Bachmut Mit russischen Waffen gegen Putins Armee",
      "teaser": "Mit ihrer erfolgreichen Gegenoffensive sicherten sich ukrainische Truppen auch russische Panzer und Munition. Diese kommen nun beim Kampf um Bachmut in Donezk zum Einsatz.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-mit-russischen-waffen-gegen-wladimir-putins-armee-a-f742834e-b846-48b2-9eb9-4ffd05bff389"
    },
    {
      "title": "Judenhass in den USA Seit Trump ist alles anders",
      "teaser": "Lange fühlten sich Jüdinnen und Juden in den USA sicher. Doch der Aufstieg der extremen Rechten und Terroranschläge machen ihnen Angst. Ein Rabbiner will seine Synagoge nun gegen Angreifer schützen. Mit reichlich Technik. Eine Videoreportage von Martin Jäschke und Andreas Landberg, Maple Glen",
      "url": "https://www.spiegel.de/ausland/antisemitismus-in-den-usa-juedische-familien-fuerchten-anschlaege-auf-synagogen-a-86f3a4de-9075-490a-9de6-02c5d8762299"
    },
    {
      "title": "Umstrittene Angriffe im Ukrainekrieg Iran gibt erstmals Drohnenlieferung an Russland zu",
      "teaser": "Teheran erklärt, Moskau unbemannte Luftfahrzeuge gegeben zu haben – spricht aber nur von wenigen Exemplaren von vor dem russischen Angriffskrieg gegen die Ukraine. Die Aufregung des Westens sei nicht nachvollziehbar.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-iran-raeumt-erstmals-drohnenlieferung-an-russland-ein-a-0aede21c-b4a6-456e-a748-480ea78ddee3",
      "image_title": "Iran gibt erstmals Drohnenlieferung an Russland zu - Roman Hrytsyna / AP"
    },
    {
      "title": "Keine Gepard-Munition für die Ukraine »Das beschämt auch in der Schweiz viele«",
      "teaser": "Wer neutral sein und Waffen verkaufen will, kommt in Teufels Küche, sagte der Schweizer Völkerrechtler Oliver Diggelmann. Für den schlechten Ruf als Kleinkrämer habe sein Land selbst viel getan. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-keine-gepard-munition-fuer-die-ukraine-a-b63a1212-cdf8-4b2a-8785-ad506d4dca4c",
      "image_title": "»Das beschämt auch in der Schweiz viele« - Carsten Rehder / dpa"
    },
    {
      "title": "Bericht von Menschenrechtsorganisation Mehr als 300 Tote bei Protesten in Iran",
      "teaser": "Trotz der Gewalt, mit der sogenannte Sicherheitskräfte vorgehen, demonstrieren seit Wochen Tausende gegen das islamistische Regime. Laut einer Menschenrechtsorganisation sind dabei bisher mehr als 300 Menschen getötet worden.",
      "url": "https://www.spiegel.de/ausland/iran-mehr-als-300-tote-laut-menschenrechtsorganisation-bei-protesten-a-273cb38f-8fb2-4746-a042-206847923db3",
      "image_title": "Mehr als 300 Tote bei Protesten in Iran - EPA"
    },
    {
      "title": "Nachfolger von Marine Le Pen Frankreichs Rechtspopulisten wählen Bardella zum neuen Parteichef",
      "teaser": "Er wuchs in einer Pariser Sozialsiedlung auf, erlebte die Krawalle in den Vorstädten. Nun ist der 27-jährige Jordan Bardella neuer Vorsitzender des Rassemblement National. Sein nächstes Ziel steht offenbar schon fest.",
      "url": "https://www.spiegel.de/ausland/frankreich-jordan-bardella-neuer-parteichef-des-rechtspopulistischen-rassemblement-national-a-4a5b5ec7-bb24-490a-9885-204c15800238",
      "image_title": "Frankreichs Rechtspopulisten wählen Bardella zum neuen Parteichef - Christian Hartmann / REUTERS"
    },
    {
      "title": "Proteste gegen Öllecks in Peru Indigene lassen rund 150 festgehaltene Touristen wieder frei",
      "teaser": "Aus Protest gegen die Untätigkeit der Regierung bei Öllecks setzten Anwohner im Amazonasgebiet Touristen fest. Die Urlauber dürften nun weiter reisen – und hätten Verständnis für den Protest gehabt, sagt der Ortsvorsteher.",
      "url": "https://www.spiegel.de/ausland/peru-von-indigenen-festgesetzte-touristen-sind-wieder-frei-a-031e637b-1b33-45bf-a617-67a9fda8abde",
      "image_title": "Indigene lassen rund 150 festgehaltene Touristen wieder frei - Angela Remirez / AFP"
    },
    {
      "title": "Olaf Scholz in Peking Wie China auf den Kanzlerbesuch blickt",
      "teaser": "Der Besuch des Kanzlers bei Xi Jinping wurde weltweit aufmerksam verfolgt. Internationale Beobachter sehen kleine Erfolge – die Staatsmedien gar, dass China die USA ausmanövriert habe. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-in-bei-xi-jinping-wie-china-auf-den-kanzlerbesuch-blickt-a-1a1c4ab8-ab14-4798-8eda-00a7043a9ceb",
      "image_title": "Wie China auf den Kanzlerbesuch blickt - Kay Nietfeld / AFP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Interview mit Iran-Experten »Iran setzt seine Zukunft auf Russland«",
      "teaser": "Sollte Russland den Krieg in der Ukraine gewinnen – dann auch wegen der Unterstützung aus Iran. Exiliraner Meir Javedanfar über die Achse Moskau-Teheran und die Gefahren, die Israel durch sie drohen könnte. Ein Interview von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/iran-experte-meir-javedanfar-iran-setzt-seine-zukunft-auf-russland-a-69aa0adc-2ac7-4ef7-a6bd-950c6d7cec85",
      "image_title": "»Iran setzt seine Zukunft auf Russland« - Office of the Iranian Supreme Leader / AP"
    },
    {
      "title": "Neue Drohgebärden Nordkorea feuert offenbar erneut Raketen ins offene Meer",
      "teaser": "Laut südkoreanischen Angaben hat Nordkorea mehrere Kurzstreckenraketen gestartet. Zuvor hatte Seoul als Reaktion auf Provokationen aus dem Norden ein Militärmanöver ausgeweitet.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-offenbar-erneut-raketen-ins-offene-meer-a-d9b0d24f-7946-4e95-9f59-bae0f1f5ab6b",
      "image_title": "Nordkorea feuert offenbar erneut Raketen ins offene Meer - Jung Yeon-Je / AFP"
    },
    {
      "title": "Nach Angriff auf ihren Ehemann Nancy Pelosi sieht »Grund zur Besorgnis« vor US-Zwischenwahlen",
      "teaser": "Vergangene Woche wurde ihr Ehemann brutal angegriffen. Vor den Kongresswahlen meldet sich Nancy Pelosi nun auf Facebook – und schildert »die Angst vor dem, was da draußen auf Wahlhelfer und andere zukommt«.",
      "url": "https://www.spiegel.de/ausland/usa-nancy-pelosi-sieht-grund-zur-besorgnis-vor-zwischenwahlen-a-0098f206-a30a-436e-bf70-bc56e1823cba",
      "image_title": "Nancy Pelosi sieht »Grund zur Besorgnis« vor US-Zwischenwahlen - Mariam Zuhaib / AP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Experten rechnen mit heimlicher Fortführung der Mobilmachung in Russland",
      "teaser": "Schwerverbrecher und Freiwillige sollen in die russische Armee – womöglich aber auch weitere Zivilisten, berichten Experten. Und: SPD-Fraktionschef Mützenich will angeblich auf ukrainischer »Terrorliste« stehen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-russische-flotte-sollte-laut-marineinspekteur-nicht-unterschaetzt-werden-a-690836d6-8d4f-475e-98f0-19eff74b8da7",
      "image_title": "Experten rechnen mit heimlicher Fortführung der Mobilmachung in Russland - SERGEY PIVOVAROV / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Neuer ukrainischer Botschafter rechnet mit Leopard-Panzern, Moskau ist laut Selenskyj nicht bereit zu verhandeln",
      "teaser": "Oleksij Makejew sieht »Grund zur Hoffnung«, dass Berlin die gewünschten Panzer liefert. Und Selenskyj warnt, Moskau wolle alle in die Irre führen. Der Stand am Morgen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-5-november-a-6ed87313-cc46-40ad-9bc4-50b962b4aec4",
      "image_title": "Neuer ukrainischer Botschafter rechnet mit Leopard-Panzern, Moskau ist laut Selenskyj nicht bereit zu verhandeln - Michele Tantussi / REUTERS"
    },
    {
      "title": "Außenminister zu Protesten in Iran G7 verurteilen »den brutalen und unverhältnismäßigen Einsatz von Gewalt«",
      "teaser": "Beim Treffen der G7-Außenminister schickten Baerbock und ihre Kollegen deutliche Worte nach Teheran. Sie kritisierten den »massiven Menschenrechtsbruch«, verzichteten aber auf zusätzliche Sanktionen.",
      "url": "https://www.spiegel.de/ausland/g7-aussenminister-verurteilen-iran-scharf-wegen-gewalt-gegen-demonstranten-a-f24a64b8-a635-435f-acda-4bb5bda6196d",
      "image_title": "G7 verurteilen »den brutalen und unverhältnismäßigen Einsatz von Gewalt« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Seuchen im Flüchtlingslager Manston Wie Großbritannien Asylsuchende ins Elend treibt",
      "teaser": "4000 Menschen, wo maximal 1000 sein dürften, Zustände wie im Gefängnis, auch für Kinder: Im Süden Englands zeigt sich, wie die »mitfühlende« Migrationspolitik der konservativen Regierung aussieht. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-kraetze-und-diphtherie-in-fluechtlingslager-manston-a-295182fe-8b46-4bfb-9010-0154dced29f4",
      "image_title": "Wie Großbritannien Asylsuchende ins Elend treibt - Sameer Al-Doumy / dpa",
      "author": "Jörg Schindler, London"
    }
  ]
}