{
  "timestamp": "2022-09-22T09:28:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sitzung der Uno-Vollversammlung Putins Blendgranate",
      "teaser": "Die russische Kriegseskalation platzt mitten in die Generaldebatte der Uno. Doch mehr als Wut und Appelle gibt es zunächst nicht – trotz eines dramatischen Auftritts von Wolodymyr Selenskyj. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-putins-kriegseskalation-beschaeftigt-uno-vollversammlung-a-2ae10fe6-dbe0-4295-a0cb-6d86ace18ef8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fc9d1106-4cb3-4233-8cab-df9f629f77f5_w872_r1.778_fpx49_fpy58.jpg",
      "image_title": "Putins Blendgranate - Jason Decrow / dpa",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "»Nein zur Mobilisierung!« Russen gehen gegen Teilmobilmachung auf die Straße – mehr als 1300 Festnahmen",
      "teaser": "Im ganzen Land protestieren Russinnen und Russen gegen Wladimir Putins Kriegsentscheidung. SPIEGEL-Korrespondentin Christina Hebel berichtet von einem harten Durchgreifen der Sicherheitskräfte in Moskau.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russen-gehen-gegen-teilmobilmachung-auf-die-strasse-mehr-als-1100-festnahmen-a-c05654b2-e566-45d3-a60e-d156f42df676",
      "image_title": "Russen gehen gegen Teilmobilmachung auf die Straße – mehr als 1300 Festnahmen - ALEXANDER NEMENOV / AFP"
    },
    {
      "title": "Militärexperte Arnold über Putins Eskalationskurs »Russland wird Probleme haben«",
      "teaser": "Kremlchef Wladimir Putin macht Reservisten mobil und beraumt Scheinreferenden im Osten der Ukraine an. Der britische Militärexperte Ed Arnold glaubt dennoch nicht, dass dieses Manöver schnell die Wende im Krieg bringt. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-auf-eskalationskurs-russland-wird-probleme-haben-a-181c8cf2-73a8-4174-8886-8382beda2531",
      "image_title": "»Russland wird Probleme haben« - Russian Defense Ministry / AP"
    },
    {
      "title": "Rechtliche Schritte gegen den Ex-US-Präsidenten Was bedeutet die New Yorker Zivilklage gegen Trump?",
      "teaser": "Donald Trump, seine drei ältesten Kinder und sein Unternehmen wurden in New York verklagt. Was sind die Forderungen, welche Konsequenzen drohen der Trump-Familie und ihrem Unternehmen, und wie reagieren die Beklagten? Von Johanna Soll",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-bedeutet-die-new-yorker-zivilklage-gegen-ihn-a-e2e26fe1-e1b0-4bc3-861f-398a343b376b",
      "image_title": "Was bedeutet die New Yorker Zivilklage gegen Trump? - Shawn Thew/ dpa",
      "author": "Johanna Soll"
    },
    {
      "title": "Frauen über die Proteste in Iran »Wir werden keine Ruhe geben«",
      "teaser": "Seit dem Tod von Mahsa Amini gehen Iranerinnen im ganzen Land auf die Straße. Hier berichten vier von ihnen über ihre Wut, die dem Mullah-Regime gefährlich werden könnte. Aufgezeichnet von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/frauen-ueber-die-proteste-in-iran-wir-werden-keine-ruhe-geben-a-c0c3c8c0-f6fe-43ba-a042-6396094ed186",
      "image_title": "»Wir werden keine Ruhe geben« - privat"
    },
    {
      "title": "Stockende Offensive in der Südukraine Die Furcht vorm »Frozen Conflict«",
      "teaser": "In der Region Cherson wird um jeden Quadratkilometer gekämpft, auch wenn dort ab Freitag über den Anschluss an Russland abgestimmt werden soll. Militärexperten befürchten, dass der Winter alles verändert. Aus dem Oblast Cherson berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-oblast-cherson-was-passiert-wenn-der-winter-kommt-a-777d956b-7583-4c50-a71a-755c303d42f8",
      "image_title": "Die Furcht vorm »Frozen Conflict« - Igor Ishchuk / DER SPIEGEL"
    },
    {
      "title": "Sohn von Kremlsprecher fällt offenbar auf Fake-Einberufung rein »Natürlich werde ich um zehn Uhr nicht da sein«",
      "teaser": "300.000 Reservisten sollen die Kremltruppen verstärken. Ein Kandidat für den Einsatz in der Ukraine wäre der Sohn des Putin-Vertrauen Dmitrij Peskow. Der glaubt offensichtlich nicht, dass es dazu kommen wird.",
      "url": "https://www.spiegel.de/ausland/nikolai-peskow-sohn-von-kreml-sprecher-glaubt-nicht-an-einberufung-nach-teilmobilisierung-a-2968431f-fe21-4815-8f1e-a33fa42e3ecc",
      "image_title": "»Natürlich werde ich um zehn Uhr nicht da sein« - Alexei Nikolsky / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Türkei verurteilt Scheinreferenden in russisch besetzten Gebieten",
      "teaser": "Das türkische Außenministerium bezeichnete die von Russland geplanten Fake-Referenden in Luhansk, Donezk und Cherson als »illegitim«. Und: London sieht Russlands neue Truppen »monatelang nicht kampffähig«. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-tuerkei-verurteilt-scheinreferenden-in-russisch-besetzten-gebieten-a-cce56b1c-3a46-4abb-a29c-b96e5de2896d",
      "image_title": "Türkei verurteilt Scheinreferenden in russisch besetzten Gebieten - Valery Melnikov / SNA / IMAGO"
    },
    {
      "title": "Völkermord in Kambodscha Sondergericht bestätigt lebenslange Haft für Chef der Roten Khmer",
      "teaser": "Zwei Millionen Menschen kamen in Kambodscha durch die Roten Khmer ums Leben. Ein Sondertribunal hat nun den Berufungsantrag eines Anführers des Terrorregimes abgelehnt. Es ist das letzte Urteil in dem 16-jährigen Verfahren.",
      "url": "https://www.spiegel.de/ausland/voelkermord-in-kambodscha-sondergericht-bestaetigt-lebenslange-haft-fuer-chef-der-roten-khmer-a-40965866-2e2c-441b-b708-d313c600ceca",
      "image_title": "Sondergericht bestätigt lebenslange Haft für Chef der Roten Khmer - NHET SOK HENG / AFP"
    },
    {
      "title": "Ukrainekrieg Orbán fordert Aufhebung der Russlandsanktionen bis Ende des Jahres",
      "teaser": "Ungarns Ministerpräsident Orbán trug Sanktionen gegen Russland bislang nur widerwillig mit. Jetzt stellt er sich erneut klar gegen Brüssel, seine Motivation ist durchschaubar.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-viktor-orban-will-aufhebung-der-russland-sanktionen-bis-ende-des-jahres-a-b77343be-845d-40bb-958c-fa9ac3bc60e7",
      "image_title": "Orbán fordert Aufhebung der Russlandsanktionen bis Ende des Jahres - Darko Vojinovic / dpa"
    },
    {
      "title": "Neue Klage wegen Immobilienbetrugs Trumps Tricks",
      "teaser": "Donald Trump und seine Kinder sollen jahrelang die Werte ihrer Immobilien falsch angegeben haben, um günstiger an Bankkredite zu kommen. Wie gefährlich ist die jüngste Klage für den potenziellen Präsidentschaftsbewerber? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-die-neue-klage-gegen-ihn-so-heikel-ist-a-9edb4fa7-4713-45d0-9fbf-dfce3f04e23b",
      "image_title": "Trumps Tricks - Dominick Reuter / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Antwort auf Teilmobilmachung EU-Außenminister einigen sich auf achtes Sanktionspaket gegen Russland",
      "teaser": "Bislang vermochten die über Russland verhängten Sanktionen den Krieg in der Ukraine nicht zu stoppen. Mit der Teilmobilisierung hat der Kreml eine neue Eskalationsstufe erreicht – und die EU reagiert.",
      "url": "https://www.spiegel.de/ausland/sanktionen-gegen-russland-eu-aussenminister-einigen-sich-auf-achtes-sanktionspaket-a-100e1b51-391b-42bf-aef7-3a28d739824e",
      "image_title": "EU-Außenminister einigen sich auf achtes Sanktionspaket gegen Russland - CHRISTOPHE PETIT TESSON / EPA"
    },
    {
      "title": "Militärerfolge gegen Russland Wie die Ukraine Putin unter Druck setzt",
      "teaser": "Russlands Armee galt als übermächtig – umso beachtlicher ist ihr Rückzug im Nordosten der Ukraine. SPIEGEL-Redakteur Alexander Sarovic war dort und erklärt, mit welcher Taktik die Ukraine kämpft. Ein Podcast von Alexander Sarovic und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-warum-russlands-truppen-unter-druck-geraten-podcast-a-5779849c-6dc6-4e52-8a16-1730f57af1cf",
      "image_title": "Wie die Ukraine Putin unter Druck setzt"
    },
    {
      "title": "Landesweite Proteste Iran schränkt Internet massiv ein – Zahl der Toten steigt auf acht",
      "teaser": "Auch Instagram und WhatsApp funktionieren praktisch nicht mehr: In Iran sind mobile Internetdienste weitgehend abgeschaltet. Steht eine Niederschlagung der Demonstrationen bevor?",
      "url": "https://www.spiegel.de/ausland/iran-schraenkt-internet-massiv-ein-zahl-der-toten-steigt-auf-acht-a-da035d97-f472-4c9a-a674-d82589c25119",
      "image_title": "Iran schränkt Internet massiv ein – Zahl der Toten steigt auf acht - AP"
    },
    {
      "title": "Das geschah in der Nacht Nordkorea will Russen keine Waffen liefern, Frank-Walter Steinmeier fürchtet weitere Eskalationen",
      "teaser": "Mit eindrücklichen Worten hat sich der ukrainische Präsident per Video an die Uno gewandt – es gab stehende Ovationen. Der Bundespräsident sieht keine guten Zeichen für den Fortgang dieses Krieges. Und: Kiew und Moskau tauschen Gefangene aus.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-22-september-a-ac36afa3-4244-4311-8cad-fa6242d9714c",
      "image_title": "Nordkorea will Russen keine Waffen liefern, Frank-Walter Steinmeier fürchtet weitere Eskalationen - Jason Decrow / dpa"
    },
    {
      "title": "US-Bundesstaat Minnesota Zwei Jahre nach George Floyds Tod – beteiligter Polizist erneut verurteilt",
      "teaser": "Wegen seiner Rolle beim gewaltsamen Tod von George Floyd verbüßt der ehemalige Polizist Thomas Lane bereits eine Freiheitsstrafe. Nun kam ein weiteres Urteil hinzu.",
      "url": "https://www.spiegel.de/ausland/george-floyd-zwei-jahre-nach-tod-us-polizist-erneut-verurteilt-a-7a236e2b-6ce6-4f1b-959a-7164f25b80e3",
      "image_title": "Zwei Jahre nach George Floyds Tod – beteiligter Polizist erneut verurteilt - AP"
    },
    {
      "title": "Als erstes Ökosystem Europas Spanien verleiht Lagune Mar Menor Personenstatus",
      "teaser": "Es ist ein Novum in Europa: Ein Ökosystem erhält Personenstatus. Eine örtliche Bürgerinitiative setzte sich für den Schutz der Lagune Mar Menor an der Südostküste Spaniens ein. Ein anderes Land war Wegbereiter.",
      "url": "https://www.spiegel.de/ausland/spanien-verleiht-lagune-mar-menor-personenstatus-a-f4767bca-4e16-4ef9-b8bc-f93bee0a2b4c",
      "image_title": "Spanien verleiht Lagune Mar Menor Personenstatus - Alberto di Lolli / El Mundo / IMAGO"
    },
    {
      "title": "Ukraine und EU versus Putin »Einschüchterungstaktiken sind alles, was er noch hat«",
      "teaser": "Die Ukrainer reagieren betont gelassen auf Putins Eskalation. Kiews Verbündete im Westen demonstrieren Einigkeit – und drohen Moskau mit neuen Sanktionen. Von Markus Becker und Ann-Dorit Boy, Brüssel",
      "url": "https://www.spiegel.de/ausland/russlands-angekuendigte-mobilmachung-wanja-du-wirst-zum-krieg-eingezogen-a-2285f22c-cbc0-42f3-b372-225c3b258514",
      "image_title": "»Einschüchterungstaktiken sind alles, was er noch hat« - GAVRIIL GRIGOROV / AFP",
      "author": "Markus Becker und Ann-Dorit Boy, Brüssel"
    },
    {
      "title": "Ehemaliger US-Präsident New York verklagt Trump und Kinder – es geht um Betrug",
      "teaser": "Die New Yorker Generalstaatsanwaltschaft reicht Zivilklage ein – gegen Donald Trump, zwei seiner Söhne und Tochter Ivanka. Der Grund: dubiose Vermögenswerte und das Reinvermögen des letzten US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-new-yorks-staatsanwalt-reicht-zivilklage-ein-a-e3a1cb5d-ea54-4729-98c0-2c2b4c85dd4e",
      "image_title": "New York verklagt Trump und Kinder – es geht um Betrug - Caitlin Ochs / REUTERS"
    },
    {
      "title": "Militärexperte Masala über Putins Teilmobilmachung »Diejenigen, die es sich leisten können, versuchen Russland zu verlassen«",
      "teaser": "Der russische Präsident hat angekündigt, 300.000 Reservisten einzuziehen, und spricht in seiner Rede über Atomwaffen. Sicherheitsforscher Carlo Masala analysiert, was dahintersteckt. Eine Videoanalyse von Rachelle Pouplier und Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/putins-teilmobilmachung-diejenigen-die-es-sich-leisten-koennen-versuchen-russland-zu-verlassen-a-e2e30faf-2f32-4287-aa40-0a9f7e03134d"
    },
    {
      "title": "Ausgebeutete Näherinnen »Fast Fashion ist nur möglich, wenn Frauen in Kambodscha weiter so arbeiten wie bisher«",
      "teaser": "In Kambodscha wird die Kleidung großer Modemarken produziert, zu oft katastrophalen Bedingungen. Britische Forscherinnen haben Näherinnen während der Pandemie begleitet und dokumentiert, wie sich deren Arbeit verändert hat. Ein Interview von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/modeindustrie-in-kambodscha-in-der-pandemie-schlechter-bezahlt-weniger-sicher-mehr-druck-a-cee90b18-7782-49af-a61c-6c809c7f9be7",
      "image_title": "»Fast Fashion ist nur möglich, wenn Frauen in Kambodscha weiter so arbeiten wie bisher« - Thomas Cristofoletti"
    },
    {
      "title": "Millionenbegräbnis für Shinzō Abe Japaner zündet sich aus Protest gegen Staatstrauer für Ex-Premier an",
      "teaser": "Staatstrauerakte für Ex-Premiers sind in Japan seit Langem unüblich, der im Juli ermordete Shinzō Abe soll nun jedoch so eine Würdigung erhalten. In Japan sorgt das für Streit – nun hat sich ein Mann in Tokio angezündet.",
      "url": "https://www.spiegel.de/ausland/japan-mann-zuendet-sich-aus-protest-gegen-staatstrauer-fuer-shinzo-abe-an-a-8a091244-32fa-48d9-b385-4c5c070f1937",
      "image_title": "Japaner zündet sich aus Protest gegen Staatstrauer für Ex-Premier an - Kimimasa Mayama / EPA"
    },
    {
      "title": "Teilmobilmachung in Russland Putins Rede im Wortlaut",
      "teaser": "Der russische Machthaber hat durch seine jüngsten Ankündigungen eine neue Phase des Kriegs eingeläutet. 300.000 Reservisten sollen eingezogen werden. Wladimir Putins Rede in Auszügen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-rede-zur-teilmobilmachung-im-wortlaut-a-c933f417-2108-4e80-abc4-800fdd0d2d20",
      "image_title": "Putins Rede im Wortlaut - Kremlin / Russian Look / IMAGO"
    },
    {
      "title": "Nach Putin-Rede Mobilmachung schränkt Reisefreiheit der Russen massiv ein",
      "teaser": "Russland zieht einen Teil seiner Reservisten ein, so will es Präsident Putin. Im Land hat das Folgen: Erste Urlaubsflieger sind gestrichen, Duma-Abgeordnete geben den russischen Männern Reisetipps fürs Inland.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-mobilmachung-schraenkt-reisefreiheit-der-russen-massiv-ein-a-8d7daaca-5132-4ecb-a497-838a6dc9296a",
      "image_title": "Mobilmachung schränkt Reisefreiheit der Russen massiv ein - Anton Vaganov / REUTERS"
    },
    {
      "title": "Teilmobilmachung und Scheinreferenden Putins zweite Kriegserklärung",
      "teaser": "Er will nach Niederlagen wieder Stärke demonstrieren: Wladimir Putin setzt eine Teilmobilmachung seiner Truppen an – und inszeniert Referenden im Osten der Ukraine. Der Krieg geht in eine neue, riskante Phase. Eine Analyse von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-riskantes-vorgehen-seine-rede-zur-teil-mobilmachung-a-94aeafcd-afa7-4d9a-8b90-e9ca56395126",
      "image_title": "Putins zweite Kriegserklärung - Russian Presidential Press / ITAR-TASS / IMAGO"
    }
  ]
}