{
  "timestamp": "2022-12-17T15:17:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Skandalgeplagte Grenzschutzagentur EU-Ermittler nehmen Frontex-Spitze ins Visier",
      "teaser": "Das EU-Antibetrugsamt OLAF ermittelt nach SPIEGEL-Informationen erneut gegen Frontex. Auch für Interimsdirektorin Aija Kalnaja, die sich zur neuen Chefin wählen lassen will, interessieren sich die Ermittler. Von Steffen Lüdke und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/eu-grenzschutzagentur-eu-ermittler-nehmen-erneut-frontex-spitze-ins-visier-a-315026fd-9ed8-4c40-9bda-412aa6a6859a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e58ae2ea-5f45-4938-9667-0977ad899ae0_w872_r1.778_fpx82_fpy31.jpg",
      "image_title": "EU-Ermittler nehmen Frontex-Spitze ins Visier - Frontex",
      "author": "Steffen Lüdke und Tomas Statius"
    },
    {
      "title": "Russlands Krieg in Osteuropa Kommt die Winteroffensive der Ukraine?",
      "teaser": "Mit gezielten Angriffen hinter feindlichen Linien bereitet Kiew wohl eine neue Offensive vor. Sie könnte eine der schwersten in diesem Krieg werden: Russland scheint aus der letzten großen Niederlage gelernt zu haben. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-kommt-die-winteroffensive-a-18c15299-4c18-48a3-963b-1b2b238b3c51",
      "image_title": "Kommt die Winteroffensive der Ukraine? - Yuri Kochetkov / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Schusswaffen in den USA Und wie hältst du es mit dem Sturmgewehr?",
      "teaser": "Die Debatte über Waffenbesitz polarisiert die amerikanische Gesellschaft. Warum eine Einigung unmöglich erscheint, wird in Arizona deutlich. Ein Besuch bei Waffenbefürwortern und -gegnern. Eine Videoreportage von Janita Hämäläinen und Fabian Pieper aus Phoenix, Arizona",
      "url": "https://www.spiegel.de/ausland/schusswaffen-in-den-usa-mehr-gewehre-weniger-gewalt-a-c8d1f9d3-9d1f-4c3a-b899-ffb56ad4e99f"
    },
    {
      "title": "Donald Trump und der Sturm auf das Kapitol Ausschuss prüft drei neue Straftatbestände",
      "teaser": "Soll das Justizministerium wegen des Kapitolsturms gegen Donald Trump ermitteln? Ein Untersuchungsausschuss könnte das schon am Montag empfehlen. Ein Vorwurf lautet: Verschwörung gegen die US-Regierung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kapitolausschuss-koennte-weitere-ermittlungen-empfehlen-a-2c5e25cc-8538-42cb-9b67-a0380685f6f9",
      "image_title": "Ausschuss prüft drei neue Straftatbestände - Pat Benic / UPI Photo / IMAGO"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Mehrere Tote nach Raketenbeschuss in Cherson und Luhansk",
      "teaser": "Laut ukrainischen Angaben wurde durch den Beschuss auch ein anderthalb Jahre altes Kind getötet. Und: Die Wasserversorgung in Kiew ist wiederhergestellt. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-wasserversorgung-in-kiew-ist-wieder-hergestellt-a-38276c95-c331-4d0c-809c-b41e6abd98ea",
      "image_title": "Mehrere Tote nach Raketenbeschuss in Cherson und Luhansk - STRINGER / REUTERS"
    },
    {
      "title": "Giftspritze Ein Drittel der Hinrichtungen in den USA mit Komplikationen",
      "teaser": "18 Menschen erhielten bislang im laufenden Jahr in den USA ein Todesurteil, zwei weitere Vollstreckungen wurden aufgrund massiver Probleme abgebrochen. Das Death Penalty Information Center spricht von »Inkompetenz der Hinrichtenden«.",
      "url": "https://www.spiegel.de/ausland/usa-ein-drittel-der-hinrichtungen-mit-komplikationen-und-problemen-a-73a2b934-c3ec-4479-98ae-c8e47c2c0614",
      "image_title": "Ein Drittel der Hinrichtungen in den USA mit Komplikationen - Sue Ogrocki / AP"
    },
    {
      "title": "Obdachlosigkeit in Thailand »Wir alle brauchen von Zeit zu Zeit jemanden, der uns unter die Arme greift«",
      "teaser": "Sie verloren ihre Gesundheit, Jobs, Familien und häufig auch die Wohnung: In Bangkok rutschen immer mehr Menschen in die Armut, vor allem ältere ab 50. Der Staat lässt sie im Stich, Suppenküchen sind ihre letzte Zuflucht. Von Maria Stöhr und Lauren DeCicca (Fotos), Bangkok",
      "url": "https://www.spiegel.de/ausland/obdachlosigkeit-in-thailand-wie-eine-suppenkueche-bangkoks-aermste-versorgt-a-173730ef-89ad-47d1-89fc-3668a1b136ff",
      "image_title": "»Wir alle brauchen von Zeit zu Zeit jemanden, der uns unter die Arme greift« - Lauren DeCicca / DER SPIEGEL",
      "author": "Maria Stöhr und Lauren DeCicca (Fotos), Bangkok"
    },
    {
      "title": "Russlands Überfall auf die Ukraine Kiew benötigt 17.000 Generatoren, Borrell bezeichnet Raketenangriffe als »Kriegsverbrechen«",
      "teaser": "Putins Raketen können ukrainischen Willen nicht brechen, prophezeit Wolodymyr Selenskyj. Und: Die EU belegt weitere 141 russische Personen und 49 Einrichtungen mit Vermögenssperren und Einreiseverboten. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zum-samstag-17-12-a-7f201787-1b06-445e-82af-31f7b6e7a4f2",
      "image_title": "Kiew benötigt 17.000 Generatoren, Borrell bezeichnet Raketenangriffe als »Kriegsverbrechen« - Sergey Dolzhenko / EPA"
    },
    {
      "title": "Die Woche Widerstand gegen Putins Mobilmachung, EU-Bestechungsaffäre, Erkältungswelle",
      "teaser": "Was passiert, wenn sich russische Soldaten widersetzen? Was steckt hinter dem Korruptionsskandal im EU-Parlament? Warum werden gerade jetzt so viele Menschen krank? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/ausland/wochenrueckblick-russlands-armee-eva-kaili-erkaeltungswelle-podcast-a-d0259207-be3f-4d3a-a9a9-b959c3885eb4",
      "image_title": "Widerstand gegen Putins Mobilmachung, EU-Bestechungsaffäre, Erkältungswelle"
    },
    {
      "title": "Medienbericht Angeblich Spuren von harten Drogen in britischen Regierungsgebäuden gefunden",
      "teaser": "Insider berichten von Spuren weißen Pulvers: Einem Bericht zufolge sollen etwa in der Downing Street Spuren von Drogen gefunden worden sein. Boris Johnson und Liz Truss wollen davon nichts gewusst haben.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-angeblich-spuren-von-harten-drogen-in-britischen-regierungsgebaeuden-gefunden-a-68dca808-9ca7-4db4-a946-801d68f073bd",
      "image_title": "Angeblich Spuren von harten Drogen in britischen Regierungsgebäuden gefunden - James Manning / dpa"
    },
    {
      "title": "Acht Milliarden – Der Auslandspodcast des SPIEGEL Wie überstehen wir die Zwillingskrise aus Klimawandel und Artensterben?",
      "teaser": "Wenn einzelne Arten verschwinden, können ganze Ökosysteme sterben. Klimakrise und schwindende Biodiversität bedingen und verstärken sich gegenseitig – mit lebensbedrohlichen Folgen für die Menschen. Ein Podcast von Olaf Heuser und Philip Bethge",
      "url": "https://www.spiegel.de/ausland/wie-ueberstehen-wir-die-zwillingskrise-aus-klimawandel-und-artensterben-a-66b51062-ebb4-4509-941e-a445cd28ed89",
      "image_title": "Wie überstehen wir die Zwillingskrise aus Klimawandel und Artensterben? - Gavin Newman / GREENPEACE / dpa"
    },
    {
      "title": "»Beispiellose Distanzlosigkeit« Österreichs Konservative und der ORF, das filzt",
      "teaser": "Erhalten ÖVP-Politiker eine Vorzugsbehandlung beim öffentlich-rechtlichen Sender in Niederösterreich? Dokumente, die dem SPIEGEL vorliegen, legen das nahe. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/orf-niederoesterreich-distanzlosigkeit-zwischen-journalismus-und-politik-a-6fcd27f4-abca-45fc-8e72-b116f15f0540",
      "image_title": "Österreichs Konservative und der ORF, das filzt - Herbert Pfarrhofer / APA / dpa",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Sicherheit bei der WM in Katar Kampfjet-Einsatz über den Fußballstadien",
      "teaser": "Unten rollt der Ball, oben kreisen Militärflugzeuge: Bei der WM in Katar sorgen Piloten aus mehreren Ländern mit Patrouillenflügen für Sicherheit. Auch Jets von Nato-Mitgliedsstaaten sind in der Golfdiktatur im Einsatz.",
      "url": "https://www.spiegel.de/ausland/wm-2022-in-katar-kampfjet-einsatz-ueber-den-fussballstadien-a-a5f5710e-aacb-44cc-baee-098381120baf"
    },
    {
      "title": "Krieg in der Ukraine Ukraine braucht laut Regierungschef mehr Generatoren für den Winter",
      "teaser": "Bereits beschaffte Generatoren reichen laut Ministerpräsident Schmyhal nicht, er hofft auf die Hilfe von Partnern der Ukraine. Und: Stoltenberg verurteilt russische Raketenangriffe – und rechnet mit Moskaus Scheitern. Das waren die News am 16. Dezember.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-erneut-luftalarm-in-der-gesamten-ukraine-a-0a398aed-8311-43d5-a05c-7ca68ed0430d",
      "image_title": "Ukraine braucht laut Regierungschef mehr Generatoren für den Winter - VALENTYN OGIRENKO / REUTERS"
    },
    {
      "title": "Chinas Öffnung Das Covid-Chaos des Xi Jinping",
      "teaser": "Die Führung in Peking hat ihre Null-Covid-Strategie praktisch über Nacht aufgegeben. Auf die totale Abriegelung folgt nun die radikale Öffnung. Medizin und Schnelltests werden knapp. Beginnt jetzt alles von vorn? Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/corona-in-china-das-covid-chaos-des-xi-jinping-a-38fc320a-2fac-4fff-887b-7d3989f677d4",
      "image_title": "Das Covid-Chaos des Xi Jinping - Thomas Peter / REUTERS",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Anklage wegen Mord und Folter Kosovo-Tribunal verurteilt Milizenführer zu 26 Jahren Haft",
      "teaser": "Als Kommandant einer albanischen Miliz soll Salih Mustafa für Folter an Zivilisten und mindestens einen Mord verantwortlich gewesen sein. Nun wurde er vom Kosovo-Tribunal in Den Haag schuldig gesprochen.",
      "url": "https://www.spiegel.de/ausland/salih-mustafa-den-haag-kosovo-tribunal-verurteilt-milizenfuehrer-zu-26-jahren-haft-a-00fee311-90ab-4571-baaa-0b859ace2bbe",
      "image_title": "Kosovo-Tribunal verurteilt Milizenführer zu 26 Jahren Haft - PETER DEJONG / AFP"
    },
    {
      "title": "Erster Besuch seit drei Jahren Putin wird Kriegspartner Lukaschenko treffen, meldet Minsk",
      "teaser": "Belarus ist der einzige Verbündete Russlands im Ukrainekrieg, trotzdem war Kremlchef Putin seit Jahren nicht in Minsk. Nun kündigt Diktator Lukaschenko ein Treffen an – schon am Montag.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-wird-alexander-lukaschenko-treffen-meldet-minsk-a-d3e434eb-b3a6-4491-bc54-292b6aee2e09",
      "image_title": "Putin wird Kriegspartner Lukaschenko treffen, meldet Minsk - Sergei Ilyin / imago images/ITAR-TASS"
    },
    {
      "title": "Explosion in Diyarbakir Bombenanschlag in der Türkei – mehrere verletzte Polizisten",
      "teaser": "Als Polizisten in einem Minibus vorbeifuhren, explodierte ein Sprengsatz in einem geparkten Auto: In der Türkei sind bei einem Anschlag mehrere Personen verletzt worden.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mehrere-verletzte-polizisten-nach-bombenanschlag-a-718749d1-2336-4b51-8ad5-c1dd12f5af8e",
      "image_title": "Bombenanschlag in der Türkei – mehrere verletzte Polizisten - SERTAC KAYAR / REUTERS"
    },
    {
      "title": "55 Milliarden Dollar Investitionen Biden wirbt für Aufnahme der Afrikanischen Union in G20",
      "teaser": "Der damalige Präsident Obama hatte 2014 den ersten USA-Afrika-Gipfel initiiert – nun folgt nach langer Pause eine neue Auflage. Washington vergibt Gelder in Milliardenhöhe. Es geht um weit mehr als Hungerhilfe.",
      "url": "https://www.spiegel.de/ausland/afrika-joe-biden-wirbt-fuer-aufnahme-der-afrikanischen-union-in-g20-a-39dd4cef-9dc7-48c7-8c85-7dc0fe358030",
      "image_title": "Biden wirbt für Aufnahme der Afrikanischen Union in G20 - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "Kind statt Kabinett Finnischer Verteidigungsminister nimmt Elternzeit – während Nato-Beitrittsprozess",
      "teaser": "Finnland ist unmittelbarer Russlandnachbar – und baldiger Nato-Partner. Der Mann für die Verteidigung des Landes nutzt nun jedoch zunächst sein Recht auf Vaterschaftszeit. Im Land kommt die Entscheidung gut an.",
      "url": "https://www.spiegel.de/ausland/finnland-verteidigungsminister-nimmt-waehrend-nato-beitrittsprozess-elternzeit-a-076249bf-9b80-40a3-a453-ee4d93fff704",
      "image_title": "Finnischer Verteidigungsminister nimmt Elternzeit – während Nato-Beitrittsprozess - KIMMO BRANDT / EPA"
    },
    {
      "title": "Widerstand gegen Biden Republikaner im US-Kongress kippen Coronaimpfpflicht bei den Streitkräften",
      "teaser": "Die Inzidenz ist stabil, neue Impfstoffe für Kleinkinder wurden gerade erst zugelassen – bei der US-Armee wird künftig allerdings nicht mehr geimpft: Die Republikaner konnten das Aus durch einen Haushaltsstreit erwirken.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-kippen-corona-impfpflicht-bei-den-streitkraeften-a-81bf511a-d253-4e7f-9d20-caf60595a461",
      "image_title": "Republikaner im US-Kongress kippen Coronaimpfpflicht bei den Streitkräften - Ted S. Warren / AP"
    },
    {
      "title": "Coronawelle in China »Ich habe Angst, dass ich auch krank werde«",
      "teaser": "Seit Chinas Ausstieg aus der Null-Covid-Strategie explodieren die Coronazahlen. Die neu eingerichteten Fieberkliniken sind überlastet, vielerorts werden Menschen auf dem Gehweg versorgt: Hotspot ist Peking.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-ich-habe-angst-dass-ich-auch-krank-werde-a-18968cb1-584e-4554-80c2-e18d3646e04c"
    }
  ]
}