{
  "timestamp": "2022-09-14T08:31:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pekings blinder Fleck Wie Kritiker Chinas Internetzensur austricksen",
      "teaser": "Chinas starrer Null-Covid-Kurs sorgt für Wut im Land. Mit Wortspielen und auf Kantonesisch schmuggeln unzufriedene Bürger ihre Kritik am Zensurapparat vorbei. Möglich macht das auch die Arroganz der Führung. Von Gregor Scheu",
      "url": "https://www.spiegel.de/ausland/china-und-der-null-covid-kurs-kritiker-umgehen-die-internetzensur-a-36ab5e15-8d53-411b-8432-4c754a7d6cac",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bc463df3-d356-44c9-8eda-2996ee16f9bf_w872_r1.778_fpx49.29_fpy49.98.jpg",
      "image_title": "Wie Kritiker Chinas Internetzensur austricksen - SOPA Images / LightRocket / Getty Images",
      "author": "Gregor Scheu"
    },
    {
      "title": "Krieg in der Ukraine »Eine der besten Gegenoffensiven seit dem Zweiten Weltkrieg«",
      "url": "https://www.spiegel.de/ausland/ukraine-militaerexperte-ed-arnold-ueber-den-erfolg-der-gegenoffensive-a-998290a9-9905-4a01-97ab-cdd591970afd",
      "image_title": "»Eine der besten Gegenoffensiven seit dem Zweiten Weltkrieg« - Ukrainian Ministry of Defence / AFP"
    },
    {
      "title": "Ukrainischer Eisenbahner räumt Schienen frei Wurst auf Brot, überwachsene Haltestellen – und Schritttempo im Minengebiet",
      "url": "https://www.spiegel.de/ausland/ukraine-eisenbahner-raeumt-schienen-frei-im-schritttempo-durchs-minengebiet-a-3cd65cc5-bb59-4a88-abbf-fd2a59e2b58a",
      "image_title": "Wurst auf Brot, überwachsene Haltestellen – und Schritttempo im Minengebiet - Pavlo Bagmut / NurPhoto / IMAGO"
    },
    {
      "title": "Erfolgreiche Gegenoffensive Der Generaloberst, der den Ukrainern Hoffnung gibt",
      "url": "https://www.spiegel.de/ausland/ukraine-generaloberst-oleksandr-syrskyj-hat-die-gegenoffensive-geplant-a-fbe8eeb9-aebc-445c-b87a-d4ab5d105766",
      "image_title": "Der Generaloberst, der den Ukrainern Hoffnung gibt - Vadim Ghirda / AP"
    },
    {
      "title": "Zunehmende Migration aus dem Süden Rotes Kreuz warnt vor humanitärer Krise in Mittelamerika",
      "teaser": "Der Tapón del Darién gilt als eine der gefährlichsten Migrationsrouten der Welt. Dennoch wagen immer mehr Menschen die Reise durch den Dschungel nach Nordamerika. Das Rote Kreuz fürchtet dramatische Folgen.",
      "url": "https://www.spiegel.de/ausland/rotes-kreuz-migration-aus-suedamerika-nach-norden-deutlich-gestiegen-a-a47cdb93-d732-4d01-bee3-179dec1bbd16",
      "image_title": "Rotes Kreuz warnt vor humanitärer Krise in Mittelamerika - John Moore / Getty Images"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russland stellt offenbar mobiles Internet in Luhansk ab",
      "teaser": "Während die Ukraine angibt, eine Offensive auf Luhansk zu starten, will Moskau in der Region wohl das Internet abstellen. Und: Papst Franziskus kritisiert den Vorsteher der Russisch-Orthodoxen Kirche. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-russland-setzt-offenbar-erstmals-iranische-drohnen-ein-a-e73ab530-1cd8-4821-bf8f-fdd1d6330a34",
      "image_title": "Russland stellt offenbar mobiles Internet in Luhansk ab - AP / dpa"
    },
    {
      "title": "Krieg in Osteuropa Ukrainische Armee offenbar vor Offensive in Luhansk, USA sehen »neue Dynamik«",
      "teaser": "Kiew will einen Großteil der zurückeroberten Gebiete wieder vollständig unter Kontrolle haben. Berichte über Folterzellen. Und: Friedrich Merz drängt die Bundesregierung. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-14-september-a-86034af3-7533-477d-a38f-2a40a638c448",
      "image_title": "Ukrainische Armee offenbar vor Offensive in Luhansk, USA sehen »neue Dynamik« - Kostiantyn Liberov / AP"
    },
    {
      "title": "Midterm-Wahlen US-Republikaner wollen Abtreibungen landesweit per Gesetz beschränken",
      "teaser": "»Das sollte der Standard in Amerika sein«: Laut Senator Lindsey Graham planen die Republikaner eine Verschärfung der Bundesgesetze für Schwangerschaftsabbrüche. Scharfe Kritik folgte prompt.",
      "url": "https://www.spiegel.de/ausland/abtreibungen-us-republikaner-wollen-schwangerschaftsabbrueche-landesweit-per-gesetz-beschraenken-a-7c73f537-eb54-40d0-b687-5c6026fd18ef",
      "image_title": "US-Republikaner wollen Abtreibungen landesweit per Gesetz beschränken - Mariam Zuhaib / AP"
    },
    {
      "title": "Bericht der US-Geheimdienste Russland soll 300 Millionen Dollar für Einfluss auf ausländische Politiker ausgegeben haben",
      "teaser": "Seit 2014 hat Moskau nach US-Angaben Hunderte Millionen Dollar an Parteien, Beamte und Politiker in mehr als zwei Dutzend Ländern überwiesen. Washington richtet deutliche Worte an die Beteiligten.",
      "url": "https://www.spiegel.de/ausland/russland-soll-300-millionen-dollar-fuer-einfluss-auf-auslaendische-politiker-ausgegeben-haben-a-c0eafc8b-fa42-4f85-8d7a-11fe123ce349",
      "image_title": "Russland soll 300 Millionen Dollar für Einfluss auf ausländische Politiker ausgegeben haben - Federico Gambarini/ dpa"
    },
    {
      "title": "Prominenter US-Jurist Ehemaliger Clinton-Sonderermittler Kenneth Starr ist tot",
      "teaser": "Seine Untersuchungen zur Lewinsky-Affäre führten zum Impeachment gegen Bill Clinton. Später beriet er Donald Trump während dessen Amtsenthebungsverfahren. Nun ist der Anwalt Kenneth Starr gestorben.",
      "url": "https://www.spiegel.de/ausland/kenneth-starr-ist-tot-ehemaliger-bill-clinton-sonderermittler-in-usa-gestorben-a-54cb962c-e532-484b-8d11-2d94765bd440",
      "image_title": "Ehemaliger Clinton-Sonderermittler Kenneth Starr ist tot - Doug Mills / AP"
    },
    {
      "title": "Bilder der Befreiung in den sozialen Medien Umarmungen, Tränen, Jubel",
      "teaser": "Emotionale Kurzvideos von der Front dokumentieren den schnellen Vormarsch der ukrainischen Truppen – und die übergroße Erleichterung unter Zivilisten. Doch selbst Kiew räumt ein: Es wird immer noch gekämpft. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ukrainische-gegenoffensive-jubelbilder-von-der-befreiung-via-tiktok-twitter-instagram-a-a96bba6c-3bdf-485d-b7fe-f172bea6d964",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Aus Nur-Sultan wird wieder Astana Kasachstans Hauptstadt vor erneuter Umbenennung",
      "teaser": "Akmolinsk, Zelinograd, Akmola – die heutige Hauptstadt Kasachstans hat in ihrer Geschichte schon einige Namen getragen. Derzeit heißt sie nach dem früheren Präsidenten des Landes. Aber offenbar nicht mehr lange.",
      "url": "https://www.spiegel.de/ausland/kasachstan-hauptstadt-nur-sultan-soll-wieder-astana-heissen-a-ad96cc81-a85e-4009-8998-dcc2d2658317",
      "image_title": "Kasachstans Hauptstadt vor erneuter Umbenennung - IGOR KOVALENKO / EPA"
    },
    {
      "title": "Großveranstaltung Serbien verbietet für Samstag geplante Europride-Parade",
      "teaser": "Die Regierung in Serbien stellt sich gegen die geplante Europride-Parade in Belgrad. Offizielle Begründung: die Krise, die Sicherheitslage. Doch zuvor hatte es heftige Proteste gegen die Veranstaltung gegeben.",
      "url": "https://www.spiegel.de/ausland/serbien-behoerden-verbieten-fuer-samstag-geplante-europride-parade-a-053eef07-e814-481e-8965-ee44a4db4d0d",
      "image_title": "Serbien verbietet für Samstag geplante Europride-Parade - Oliver Bunic / AFP"
    },
    {
      "title": "Videoanalyse zur Stimmung in Russland »Bisher scheint der Krieg sehr weit weg«",
      "teaser": "Die Staatsmedien verpacken Hiobsbotschaften von der Front in Watte – und in Moskau feiern Tausende das Stadtfest, als wäre alles wie immer. Wie nehmen die Menschen in Russland die mögliche Wende des Krieges wahr? Eine Videoanalyse von Christina Hebel und Benjamin Braden (Video)",
      "url": "https://www.spiegel.de/ausland/russland-wie-leben-menschen-mit-dem-krieg-in-der-ukraine-a-7fcbfebf-e729-4242-b2ce-28ca96f1048e"
    },
    {
      "title": "Gefechte mit Aserbeidschan Armenien bittet Russland um Hilfe",
      "teaser": "Dutzende armenische Soldaten sollen bei Angriffen aus Aserbaidschan getötet worden sein. Die Schutzmacht Russland und die EU setzen auf eine diplomatische Lösung. Die USA fordern Baku auf, »die Feindseligkeiten einzustellen«.",
      "url": "https://www.spiegel.de/ausland/armenien-wendet-sich-nach-aserbaidschanischen-angriffen-an-russland-a-17e97de9-4f69-4744-90b5-7972fdc4892d",
      "image_title": "Armenien bittet Russland um Hilfe - Armenian Goverment Press Service / Handout / EPA"
    },
    {
      "title": "Pakistan nach der Flut »Jede Nacht ist wie ein Weltuntergang für uns«",
      "teaser": "Die Flut in Pakistan hat Millionen Menschen aus ihren Häusern vertrieben. Und jetzt lauern gleich die nächsten Gefahren: ein Sandsturm, Moskitos – viele sind der Natur schutzlos ausgeliefert.",
      "url": "https://www.spiegel.de/ausland/pakistan-nach-der-flut-jede-nacht-ist-wie-ein-weltuntergang-fuer-uns-a-3b4cc381-e29b-471a-a03b-117affe9f27f"
    },
    {
      "title": "Saint-Étienne in Frankreich Bürgermeister soll Rivalen mit Sexvideo erpresst haben",
      "teaser": "Der Bürgermeister von Saint-Etienne soll versucht haben, einen Konkurrenten im Rathaus mithilfe eines Sextapes politisch kaltzustellen. Nun ermittelt die Justiz gegen den Politiker.",
      "url": "https://www.spiegel.de/ausland/frankreich-buergermeister-soll-rivalen-mit-sex-video-erpresst-haben-a-b3a259dd-5d76-41a6-889a-3706ed2cc790",
      "image_title": "Bürgermeister soll Rivalen mit Sexvideo erpresst haben - Romain Lafabregue / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Die ÖVP auf Sinnsuche Von Fabian Schmid, stellv. Ressortleiter Chronik & Innenpolitik, DER STANDARD",
      "teaser": "Schlechte Umfrageergebnisse sorgen für Nervosität – und die legt offen, dass der ÖVP der ideologische Klebstoff fehlt.",
      "url": "https://www.spiegel.de/ausland/inside-austria-die-oevp-auf-sinnsuche-a-b6b3338e-5967-4b21-90ed-6d5efc67972f",
      "image_title": "Die ÖVP auf Sinnsuche"
    },
    {
      "title": "»Heute ist Kreminna völlig leer« Ukraine meldet russischen Abzug aus Stadt in Luhansk",
      "teaser": "Die Ukraine setzt ihre Offensive gegen die russischen Invasoren im Nordosten fort. Nun sollen die Russen erste Orte im Gebiet Luhansk verlassen haben. Kiew forderte eine Intensivierung der westlichen Waffenlieferungen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russen-haben-offenbar-stadt-in-luhansk-verlassen-a-7b566442-6e6d-4d7d-84a4-634adb6bfa56",
      "image_title": "Ukraine meldet russischen Abzug aus Stadt in Luhansk - Kostiantyn Liberov / dpa"
    },
    {
      "title": "Neue Anordnung in Ungarn Frauen müssen sich vor Abtreibung Herztöne des Embryos anhören",
      "teaser": "Eine rechtsextreme Oppositionspartei hat sich in Ungarn durchgesetzt: Frauen, die abtreiben lassen wollen, sind künftig zum Abhören embryonaler Herztöne verpflichtet.",
      "url": "https://www.spiegel.de/ausland/ungarn-frauen-muessen-sich-vor-abtreibung-herztoene-des-embryos-anhoeren-a-444f6ec5-e9b2-42f3-bdb3-c03bed6f8aa9",
      "image_title": "Frauen müssen sich vor Abtreibung Herztöne des Embryos anhören - Laszlo Balogh/ REUTERS"
    },
    {
      "title": "Gefechte im Kaukasus Worum es im Konflikt zwischen Armenien und Aserbaidschan geht",
      "teaser": "Dutzende Soldaten sollen bei erneuten Kämpfen zwischen Armenien und Aserbaidschan ums Leben gekommen sein. Aber was ist der Grund für die Kämpfe? Und wie reagiert Armeniens Verbündeter Russland? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/armenien-und-aserbaidschan-liefern-sich-gefechte-worum-geht-es-in-dem-konflikt-a-3a97c6da-a87d-4790-9ab6-c7bece0cb144",
      "image_title": "Worum es im Konflikt zwischen Armenien und Aserbaidschan geht - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Flucht nach Europa Kindern droht auf der Balkanroute offenbar massiv Gewalt und Missbrauch",
      "teaser": "Minderjährige Geflüchtete werden laut der Organisation »Save the Children« in Europa unzureichend vor Gewalt geschützt. Auf der Balkanroute seien viele von sexuellen Übergriffen, Schlägen und Ausbeutung bedroht.",
      "url": "https://www.spiegel.de/ausland/save-the-children-kindern-droht-auf-der-balkanroute-offenbar-massiv-gewalt-und-missbrauch-a-78d7c20c-b932-47f8-a325-4106f8a9e37f",
      "image_title": "Kindern droht auf der Balkanroute offenbar massiv Gewalt und Missbrauch - Kostas Tsironis/ dpa"
    },
    {
      "title": "Konflikt im Kaukasus Armenien meldet Dutzende getötete Soldaten bei Kämpfen mit Aserbaidschan",
      "teaser": "Der Konflikt im Kaukasus eskaliert: Bei Kämpfen im Grenzgebiet zwischen Armenien und Aserbaidschan sind nach Angaben des armenischen Regierungschefs mindestens 49 armenische Soldaten getötet worden.",
      "url": "https://www.spiegel.de/ausland/armenien-meldet-dutzende-getoetete-soldaten-beim-kampf-mit-aserbaidschan-a-dfc0bb9a-0c5c-4d4b-89cf-67faef976e31",
      "image_title": "Armenien meldet Dutzende getötete Soldaten bei Kämpfen mit Aserbaidschan - Tigran Mehrabyan / dpa"
    },
    {
      "title": "Trotz Widerstand aus Peking Litauen eröffnet Vertretung in Taiwan",
      "teaser": "Der Druck aus China ist Litauen offenbar egal: Der Baltikumstaat hat in Taiwan ein Büro zur Vertretung seiner Wirtschaftsinteressen aufgemacht.",
      "url": "https://www.spiegel.de/ausland/litauen-eroeffnet-vertretung-in-taiwan-a-9df79981-9ab0-48b8-a7ae-bc8201924a1a",
      "image_title": "Litauen eröffnet Vertretung in Taiwan - I-HWA CHENG / AFP"
    }
  ]
}