{
  "timestamp": "2022-03-17T10:23:28",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "TV-Journalistin Marina Owsjannikowa »Ich bin jetzt der Feind Nummer eins hier«",
      "teaser": "Die russische TV-Journalistin Marina Owsjannikowa protestierte live in den Abendnachrichten gegen Putins Vorgehen in der Ukraine. Ein Gespräch über den Moment, der ihr Leben veränderte, und über ihre Angst vor dem, was nun kommt. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-interview-mit-tv-journalistin-marina-owsjannikowa-ueber-ihren-protest-a-b596557d-8302-4e34-a88e-5c00d4a91b44",
      "image_url": "https://cdn.prod.www.spiegel.de/images/87eae91f-a700-429f-995b-801312c6ca37_w872_r1.778_fpx49.98_fpy54.97.jpg",
      "image_title": "»Ich bin jetzt der Feind Nummer eins hier« - Mikhail Japaridze / action press"
    },
    {
      "title": "Selenskyj-Rede vor dem US-Kongress Ein Hilferuf, der Amerika erschüttert",
      "url": "https://www.spiegel.de/ausland/selenskyj-rede-vor-dem-kongress-ein-hilferuf-der-amerika-erschuettert-a-d6756a1f-d317-4fdb-97d7-6c717c6b1034",
      "image_url": "https://cdn.prod.www.spiegel.de/images/089e9df2-5b25-43af-bd99-1fcd7b5bcea0_w488_r1.778_fpx51_fpy38_fd83.33.jpg",
      "image_title": "Ein Hilferuf, der Amerika erschüttert - J. Scott Applewhite / EPA"
    },
    {
      "title": "Krieg in der Ukraine – was in der Nacht geschah Selenskyj verspricht Wiederaufbau, sein Berater dämpft Hoffnung auf baldigen Frieden",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-a-2b93f1ee-cfc5-469b-b54f-e41d4895fa2a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c069045c-9665-4d98-85f0-de584ed00820_w488_r1.778_fpx60.54_fpy54.96.jpg",
      "image_title": "Selenskyj verspricht Wiederaufbau, sein Berater dämpft Hoffnung auf baldigen Frieden - ARIS MESSINIS / AFP"
    },
    {
      "title": "Kiew und die russische Aggression Eine Stadt hält den Atem an",
      "url": "https://www.spiegel.de/ausland/kiew-und-die-russische-aggression-eine-stadt-haelt-den-atem-an-a-315065d2-0541-485b-b547-7e9267c5b3f9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/30dfb6f0-5830-4a3c-8c62-904ff0c3e939_w488_r1.778_fpx52_fpy38_fd58.82.jpg",
      "image_title": "Eine Stadt hält den Atem an - Emin Ozmen / Magnum Photos / DER SPIEGEL"
    },
    {
      "title": "Experte für Internet-Propaganda »Man muss der Desinformation nicht glauben, damit sie effektiv ist«",
      "teaser": "Russland führt Krieg gegen die Ukraine – und gleichzeitig tobt im Internet ein Krieg um die Deutungshoheit. Der Propaganda-Forscher Marc Owen Jones spricht darüber, wie Desinformation funktioniert und wann sie erfolgreich ist. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/experte-marc-owen-jones-man-muss-der-desinformation-nicht-glauben-damit-sie-effektiv-ist-a-7f2eeef9-1fd9-4bd6-881e-d667d1fcca24",
      "image_title": "»Man muss der Desinformation nicht glauben, damit sie effektiv ist« - Darko Vojinovic / AP"
    },
    {
      "title": "Söldner in der Ukraine Warum Syrer jetzt für Putin kämpfen wollen",
      "teaser": "Russlands Präsident Putin behauptet, Tausende Freiwillige aus dem Nahen Osten stünden bereit, um gegen die Ukraine zu kämpfen. Viele Syrer würden alles tun, um aus dem Land zu kommen. Dass wirklich rekrutiert wird, ist bis jetzt aber zweifelhaft. Von Daham Alasaad, Mohannad al-Najjar und Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-soeldner-aus-syrien-fuer-wladimir-putin-a-2bd95808-7456-4001-97a4-3c65f5c673f4",
      "image_title": "Warum Syrer jetzt für Putin kämpfen wollen - Mikhail Klimentyev / AP",
      "author": "Daham Alasaad, Mohannad al-Najjar und Monika Bolliger"
    },
    {
      "title": "Nazanin Zaghari-Ratcliffe und Anoosheh Ashoori Briten nach jahrelanger Haft in Iran wieder in Großbritannien gelandet",
      "teaser": "Wegen Spionagevorwürfen wurden die Briten Nazanin Zaghari-Ratcliffe und Anoosheh Ashoori jahrelang in Iran festgehalten. Nun sind die beiden wieder mit ihren Familien in Großbritannien vereint.",
      "url": "https://www.spiegel.de/ausland/nazanin-zaghari-ratcliffe-britin-nach-langer-haft-in-iran-in-grossbritannien-gelandet-a-9c32321f-5cda-4a07-91c3-086a06802c7f",
      "image_title": "Briten nach jahrelanger Haft in Iran wieder in Großbritannien gelandet - LEON NEAL / Getty Images"
    },
    {
      "title": "Nach Protest wegen Wirtschaftskrise 128 Kubaner zu langen Haftstrafen verurteilt",
      "teaser": "Die Wirtschaftskrise in Kuba hat im vergangenen Jahr heftige Proteste ausgelöst. Gegen Hunderte Teilnehmer wurde anschließend ermittelt. Ein Gericht in Havanna hat nun in 128 Fällen Gefängnisstrafen verhängt.",
      "url": "https://www.spiegel.de/ausland/kuba-dutzende-teilnehmer-von-protesten-zu-jahrelangen-haftstrafen-verurteilt-a-644e2034-c065-431a-b0ca-7741f0af4666",
      "image_title": "128 Kubaner zu langen Haftstrafen verurteilt - YAMIL LAGE / AFP"
    },
    {
      "title": "Vom Komiker zum Kriegspräsidenten Wer ist Wolodymyr Selenskyj?",
      "teaser": "Seit Putins Überfall auf die Ukraine ist er das Gesicht und die Stimme des ukrainischen Widerstands. Heute spricht Wolodymyr Selenskyj per Video im Bundestag. SPIEGEL-Korrespondent Christian Esch über den politischen Seiteneinsteiger. Von Christian Esch und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-sein-weg-vom-komiker-zum-kriegspraesidenten-podcast-a-26dc1167-4a82-4498-884b-bb4d05548d3d",
      "image_title": "Wer ist Wolodymyr Selenskyj?",
      "author": "Christian Esch und Yasemin Yüksel"
    },
    {
      "title": "News zum Krieg in Osteuropa Mariupol – Berichte über Überlebende in bombardiertem Theater",
      "teaser": "Mehr als tausend Zivilisten sollen im Inneren eines Theaters in Mariupol Schutz vor russischen Raketen gesucht haben – das Gebäude wurde getroffen, der Bunker soll aber Stand gehalten haben. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-donnerstag-cdu-chef-merz-fordert-registrierung-von-fluechtlingen-a-278b0444-2935-44f2-aa1a-a0d327ed954a",
      "image_title": "Mariupol – Berichte über Überlebende in bombardiertem Theater - - / AFP"
    },
    {
      "title": "Ermittlungen, Zeugenaussagen, vertrauliche Fotos Stürzt der Frontex-Chef doch noch über den Pushback-Skandal?",
      "teaser": "Recherchen der EU-Antibetrugsbehörde und interne Dokumente bringen Fabrice Leggeri in Bedrängnis. Der Frontex-Chef vertuschte die brutalen Einsätze griechischer Grenzschützer – offenbar gegen den Willen seiner Mitarbeiter. Von Giorgos Christides, Steffen Lüdke, Maximilian Popp und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/frontex-skandal-warum-fabrice-leggeri-doch-noch-stuerzen-koennte-a-c5af6fff-2e06-4908-b252-205b356bc5ee",
      "image_title": "Stürzt der Frontex-Chef doch noch über den Pushback-Skandal? - [M] Piotr Malecki/Panos Pictures/VISUM / DER SPIEGEL",
      "author": "Giorgos Christides, Steffen Lüdke, Maximilian Popp und Tomas Statius"
    },
    {
      "title": "Ukrainekrieg Von russischen Soldaten entführter Bürgermeister von Melitopol wieder frei",
      "teaser": "Am 11. März wurde der Bürgermeister der südukrainischen Stadt Melitopol verschleppt. Nun ist Iwan Fedorow nach Angaben aus Kiew wieder frei – offenbar im Austausch gegen neun junge russische Soldaten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-von-russischen-soldaten-entfuehrter-buergermeister-iwan-fedorow-von-melitopol-wieder-frei-a-98cb1209-7b36-4c41-b37a-dccf5cd8d8d8",
      "image_title": "Von russischen Soldaten entführter Bürgermeister von Melitopol wieder frei - Dmytro Smolyenko / imago images/Ukrinform"
    },
    {
      "title": "Russlands Krieg gegen Ukraine Biden bezeichnet Putin erstmals als »Kriegsverbrecher«",
      "teaser": "US-Präsident Joe Biden fand angesichts des russischen Angriffs auf die Ukraine deutliche Worte für Präsident Wladimir Putin: »Er ist ein Kriegsverbrecher.« Zuvor hatte Biden der Ukraine weitere Unterstützung zugesagt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-bezeichnet-wladimir-putin-erstmals-als-kriegsverbrecher-a-5e50f0e8-1176-4614-a7e8-b397303560da",
      "image_title": "Biden bezeichnet Putin erstmals als »Kriegsverbrecher« - Patrick Semansky / AP"
    },
    {
      "title": "Saporischschja in der Südukraine Im umkämpften Niemandsland",
      "teaser": "Russische Truppen sind teilweise nur einen Kilometer entfernt, Familien versuchen, aus dem ostukrainischen Saporischschja zu fliehen, während andere aus Prinzip bleiben. Ein Besuch mit ukrainischen Soldaten an der Front. Ein Video von Patrick Tombola, Birgit Großekathöfer und Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/saporischschja-im-sueden-der-ukraine-im-umkaempften-niemandsland-a-22973b7b-9d89-47b1-919d-f0f6feb152ee"
    },
    {
      "title": "»Darf nicht sein, dass eine Krise zu einer vergessenen Krise wird« Warum Putins Überfall auf die Ukraine auch die Menschen im Jemen trifft",
      "teaser": "Nur ein Drittel der erhofften 3,9 Milliarden Euro: Die Uno-Geberkonferenz für den Jemen war ein Fiasko. Die dortige Hungerkrise könnte sich durch die fehlenden Weizenexporte aus der Ukraine noch dramatisch verschlechtern.",
      "url": "https://www.spiegel.de/ausland/jemen-uno-enttaeuscht-ueber-ergebnis-der-geberkonferenz-a-db5130ce-4e01-4d22-a06b-3d2d5c771e76",
      "image_title": "Warum Putins Überfall auf die Ukraine auch die Menschen im Jemen trifft - ESSA AHMED/ AFP"
    },
    {
      "title": "Labour attackiert Johnson für Reise an den Golf »Von Diktator zu Diktator zu gehen, ist keine Energiestrategie«",
      "teaser": "Boris Johnson will weg von russischen Rohstoffen – deshalb hat er nun die Kronprinzen in Abu Dhabi und Riad besucht. Zu Hause hagelt es für den Trip Kritik. Aber: Der britische Premier kann auch Erfolge aus der Ölregion vermelden.",
      "url": "https://www.spiegel.de/ausland/von-diktator-zu-diktator-zu-gehen-ist-keine-energiestrategie-a-fa17564b-da0d-408d-8ed9-5edb5ace5930",
      "image_title": "»Von Diktator zu Diktator zu gehen, ist keine Energiestrategie« - SAUDI ROYAL COURT / via REUTERS"
    },
    {
      "title": "Mariupol unter Beschuss Kiew und Moskau geben sich gegenseitig Schuld für Angriff auf Theater",
      "teaser": "Das Drama-Theater in Mariupol soll zuletzt als Schutzraum für Zivilisten genutzt worden sein. Die Ukraine wirft Russland vor, das Gebäude bombardiert zu haben. Moskau sieht die Asow-Miliz am Werk.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-und-moskau-geben-sich-gegenseitig-schuld-fuer-angriff-auf-theater-a-c6974a52-2baf-41d0-8bf0-e6e42cd85679",
      "image_title": "Kiew und Moskau geben sich gegenseitig Schuld für Angriff auf Theater - Evgeniy Maloletka / AP"
    },
    {
      "title": "21. Kriegstag Verhandlungen über neutralen Status, Uno fordert Russland zum Angriffsstopp auf",
      "teaser": "Während Russland und die Ukraine verhandeln, gehen die Kremltruppen weiter gegen Militär und Zivilbevölkerung vor. Präsident Selenskyj dringt erneut im Westen auf Hilfe. Die Entwicklungen des Tages im Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-verhandlungen-ueber-neutralen-status-uno-fordert-russland-zum-angriffsstopp-auf-a-08be24e0-b1ce-4ba8-bb39-109ddf6c627e",
      "image_title": "Verhandlungen über neutralen Status, Uno fordert Russland zum Angriffsstopp auf - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Europäische Russlandpolitik Nie mehr ohne Polen Ein Gastbeitrag von Joseph de Weck",
      "teaser": "Deutschland und Frankreich haben entschlossen auf die russische Invasion reagiert. Aber zuvor ließen sie Putin gewähren und den polnischen Partner außen vor. Im Umgang mit dem Kreml kann es so nicht weitergehen.",
      "url": "https://www.spiegel.de/ausland/europaeische-russlandpolitik-nie-mehr-ohne-polen-a-178b770f-b801-4768-8a4f-efd6c078d703"
    },
    {
      "title": "Acht Milliarden – Putins Krieg Wer hat noch Einfluss auf Wladimir Putin?",
      "teaser": "Die russische Propaganda dominiert die heimischen Medien; Kritiker werden hart bestraft, und Oppositionelle verlassen zu Tausenden das Land. Wer oder was kann Putin noch beeinflussen? Und welche Rolle spielt Ramsan Kadyrow? Ein Podcast von Olaf Heuser und Imre Balzer",
      "url": "https://www.spiegel.de/ausland/podcast-wer-hat-noch-einfluss-auf-wladimir-putin-a-286b7806-7d86-4aa6-a15e-360dcb984c58",
      "image_title": "Wer hat noch Einfluss auf Wladimir Putin? - ALEXEY NIKOLSKY/ AFP"
    },
    {
      "title": "Taiwans Militärmanöver Sorge um Einmarsch von »Mutterland« China",
      "teaser": "Taiwans Sicherheitsorgane sind seit dem Ukrainekrieg in Alarmbereitschaft. Jetzt veröffentlichte das Land Bilder eines Militärmanövers. Die Aktion soll China davon abschrecken, einen Angriff nach russischem Vorbild zu starten. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/taiwan-haelt-militaermanoever-ab-sorge-um-einmarsch-von-mutterland-china-waechst-a-acf85cda-3ef0-4c61-bc3b-10f9793d9a84"
    },
    {
      "title": "Ukrainekrieg in Bildern Leere Straßen, überfüllte Trauerfeiern",
      "teaser": "Letzte Ehrung für Gefallene, Hilferuf eines Präsidenten und neue Anfänge in fremden Ländern. Die Bilder des Tages.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-in-bildern-leere-strassen-ueberfuellte-trauerfeiern-a-e2021438-639a-43c8-bf48-9be8b98d0d72",
      "image_title": "Leere Straßen, überfüllte Trauerfeiern - Bernat Armangue / AP"
    },
    {
      "title": "»Falschnachrichten« über das Militär Russischer Journalistin Owsjannikowa droht offenbar weitere Strafe",
      "teaser": "Bisher wurde TV-Journalistin Marina Owsjannikowa für ihre Protestaktion gegen den Krieg in der Ukraine nur zu einer Geldstrafe verurteilt. Nach Angaben der russischen Staatsagentur Tass gibt es nun weitere Ermittlungen.",
      "url": "https://www.spiegel.de/ausland/russland-russischer-journalistin-marina-owsjannikowa-droht-offenbar-weitere-strafe-a-347e9a1a-ca9d-40bc-85b9-64b96e680985",
      "image_title": "Russischer Journalistin Owsjannikowa droht offenbar weitere Strafe - Mikhail Japaridze / action press"
    },
    {
      "title": "Gespräche zwischen Russland und Ukraine Das ist der Stand der Verhandlungen",
      "teaser": "Drei Wochen nach Kriegsbeginn senden die russische und die ukrainische Verhandlungsdelegation auch positive Signale. Ein kolportierter Plan für den Frieden stellt laut der Ukraine aber nur die russischen Forderungen dar.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-ist-der-stand-der-verhandlungen-a-928b3867-641c-421e-b7ae-b54d3e071ad3",
      "image_title": "Das ist der Stand der Verhandlungen - Mykhaylo Palinchak / dpa"
    }
  ]
}