{
  "timestamp": "2022-10-15T20:27:28",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Italiens Ex-Premier Giuseppe Conte »Falls nötig, stellen wir meine Partei als ein Bollwerk gegen Meloni auf«",
      "teaser": "Nach dem Wahlsieg von Giorgia Meloni befürchtet der Chef der Fünf-Sterne-Bewegung Conte einen reaktionären Kurs der künftigen Regierungschefin Italiens. Warum die Postfaschistin sein Land weg vom politischen Zentrum Europas führen könnte. Ein Interview von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-ex-premier-giuseppe-conte-warnt-vor-giorgia-melonis-reaktionaerem-kurs-a-f8d6d57c-7fd5-4f4a-923f-d050de4a1f0e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/de327f2b-218e-4dea-8bac-e39053af53c9_w948_r2.194_fpx36_fpy41.png",
      "image_title": "»Falls nötig, stellen wir meine Partei als ein Bollwerk gegen Meloni auf« - Ilaria Magliocchetti Lombi / Contrasto / DER SPIEGEL"
    },
    {
      "title": "Rechtsbrüche an den EU-Grenzen Warum der SPIEGEL den Frontex-Untersuchungsbericht veröffentlicht",
      "teaser": "Systematische Rechtsbrüche, verschleiert von Frontex-Beamten: Ermittlungen des europäischen Antibetrugsamts OLAF legen offen, was Flüchtlingen an den EU-Außengrenzen angetan wird. Lesen Sie den vertraulichen Bericht im Wortlaut. Von Giorgos Christides und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/frontex-ermittlungen-warum-der-spiegel-den-vertraulichen-olaf-untersuchungsbericht-veroeffentlicht-a-57535885-5d3b-4f24-b694-dd77f725d50e",
      "image_title": "Warum der SPIEGEL den Frontex-Untersuchungsbericht veröffentlicht - [M] Lea Rossa / DER SPIEGEL; Fotos: Emrah Gurel / AP; European Anti-Fraud Office",
      "author": "Giorgos Christides und Steffen Lüdke"
    },
    {
      "title": "Schwere Vorwürfe in EU-Untersuchungsbericht Frontex vertuschte auch Pushback nach Libyen",
      "teaser": "In der Ägäis hat Frontex sich zur Komplizin bei den griechischen Pushback-Operationen gemacht. EU-Ermittlungen offenbaren nun, dass die Grenzschutzagentur auch einen tödlichen Rechtsbruch im zentralen Mittelmeer verschleierte. Von Steffen Lüdke und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/eu-untersuchungsbericht-frontex-vertuschte-auch-pushback-nach-libyen-a-3fdcc994-b84d-476f-9676-c7a9533c7443",
      "image_title": "Frontex vertuschte auch Pushback nach Libyen - Santi Palacios / AP / picture alliance / dpa",
      "author": "Steffen Lüdke und Tomas Statius"
    },
    {
      "title": "Melnyk zurück in der Ukraine »Liebe deutsche Freunde, danke für alles«",
      "teaser": "In seiner Position als ukrainischer Botschafter hat Andrij Melnyk unerbittert für sein Land gekämpft. Nun ist er in die Ukraine zurückgekehrt. Auf seine Zeit in Deutschland blickt er auch mit Stolz.",
      "url": "https://www.spiegel.de/ausland/andrij-melnyk-zurueck-in-der-ukraine-liebe-deutsche-freunde-danke-fuer-alles-a-a5c792c9-7082-488e-bb89-1d3841a96419",
      "image_title": "»Liebe deutsche Freunde, danke für alles« - JENS SCHLUETER / AFP"
    },
    {
      "title": "Kampf gegen sexuelle Gewalt in Nigeria Ein Taxiservice von Frauen – für Frauen",
      "teaser": "Sexuell belästig, ausgeraubt, angegriffen: In Nigeria begeben sich Frauen in Gefahr, wenn sie den öffentlichen Personennahverkehr nutzen. Eine neue App will die weiblichen Fahrgäste nun schützen. Von Manuel Kunst",
      "url": "https://www.spiegel.de/ausland/nigeria-kaempft-gegen-sexuelle-gewalt-ein-taxiservice-von-frauen-fuer-frauen-a-66fc8baf-36a2-45be-8a68-3273f5a26a81",
      "author": "Manuel Kunst"
    },
    {
      "title": "Ohne Kleidung oder Gepäck Griechischer Grenzschutz greift 92 Migranten auf",
      "teaser": "Nackt und ohne Hab und Gut setzten Dutzende Menschen nach Griechenland über. Migrationsminister Notis Mitarakis spricht von einer »Schande für die Zivilisation« und erhebt schwere Vorwürfe gegen die Türkei.",
      "url": "https://www.spiegel.de/ausland/griechischer-grenzschutz-greift-92-migranten-auf-a-363576a7-293e-4fd7-a14e-09b46ea90ca7",
      "image_title": "Griechischer Grenzschutz greift 92 Migranten auf - Sakis Mitrolidis / AFP"
    },
    {
      "title": "Von Putin abhängiger Nachbarstaat Russische Soldaten für gemeinsame Truppe in Belarus eingetroffen",
      "teaser": "Erst versetzt Belarus die eigenen Streitkräfte in erhöhte Alarmbereitschaft, nun meldet das Regime die Ankunft mehrerer Eisenbahnzüge mit russischen Soldaten. Angeblich zum Schutz der eigenen Grenze.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-erste-russische-soldaten-fuer-gemeinsame-truppe-in-belarus-eingetroffen-a-783aba4a-b108-42d6-87ca-7ec38b782e90",
      "image_title": "Russische Soldaten für gemeinsame Truppe in Belarus eingetroffen - IMAGO/Gavriil Grigorov / IMAGO/SNA"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Armut in der Ukraine hat sich laut Weltbank verzehnfacht",
      "teaser": "Bis Ende des Jahres werde einem Experten zufolge wohl jeder vierte Ukrainer in Armut leben, Ende 2023 könnten es mehr als die Hälfte sein. Und: Russische Hacker haben bulgarische Regierungsseiten angegriffen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-samstag-usa-schicken-der-ukraine-weitere-waffen-saudi-arabien-humanitaere-hilfe-a-74628f88-0111-4024-9063-645982f30917",
      "image_title": "Armut in der Ukraine hat sich laut Weltbank verzehnfacht - MARIA SENOVILLA / EPA"
    },
    {
      "title": "Podcast »Inside Austria« Österreichs nächster politischer Shootingstar?",
      "teaser": "Er ist Arzt, Punkmusiker, Chef der »Bierpartei« und ähnlich charismatisch wie Ex-Kanzler Sebastian Kurz. Nur vertritt Dominik Wlazny gänzlich andere Positionen – und das kommt an bei den Österreichern. Ein Podcast von Antonia Rauth und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-der-chef-der-bierpartei-bei-der-bundespraesidentschaftswahl-begeistert-podcast-a-4c9bbf41-84da-4daf-ae85-9e7948a4ef23",
      "image_title": "Österreichs nächster politischer Shootingstar? - Martin Juen / SEPA.Media / IMAGO"
    },
    {
      "title": "Präsidentschaftswahl in Brasilien Die Armen werden Bolsonaro verhindern Ein Gastbeitrag von Djamila Ribeiro",
      "teaser": "Mehr als ein Drittel der brasilianischen Schwarzen hat Bolsonaro gewählt, das hat viele Gründe und ist dennoch bestürzend. Aber: Noch viel mehr von ihnen werden nun bei der Stichwahl gegen ihn und seine Politik stimmen.",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahlen-in-brasilien-die-armen-werden-jair-bolsonaro-verhindern-kolumne-a-34b2a814-90f7-4c6b-aa1b-b4515d41de8c",
      "image_title": "Die Armen werden Bolsonaro verhindern - CARL DE SOUZA / AFP"
    },
    {
      "title": "Spektakulärer Protest in Peking Der Mann auf der Brücke",
      "teaser": "In China ist es die absolute Ausnahme, dass Menschen gegen die Führung demonstrieren. Genau das hat nun ein Unbekannter getan – unmittelbar vor dem wichtigen Parteikongress. Die Hintergründe. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/protest-in-china-der-mysterioese-mann-auf-der-bruecke-a-b83b6dd2-0477-4fe6-b1a5-00e33c012080",
      "image_title": "Der Mann auf der Brücke - SOCIAL MEDIA / REUTERS",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Polit-Skandal in Los Angeles Rassismus im Hinterzimmer",
      "teaser": "Kurz vor wichtigen Wahlen erschüttert ein Audio-Leak die Politik in Los Angeles – und darüber hinaus. Sogar US-Präsident Biden schaltet sich ein. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/ausland/los-angeles-rassismus-im-hinterzimmer-sogar-joe-biden-greift-ein-a-af15c87e-cdb7-4be0-9b64-b36eff8b1a2d",
      "image_title": "Rassismus im Hinterzimmer - Ringo H.W. Chiu / AP",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Meloni gegen Berlusconi Italiens Rechte streiten über Regierungsposten",
      "teaser": "Italiens neue Regierung droht sich schon zu zerlegen: Silvio Berlusconi fordert wichtige Kabinettsposten für seine Partei, doch die designierte Ministerpräsidentin Meloni sagt, sie sei »nicht erpressbar«.",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-und-giorgia-meloni-italiens-rechte-streiten-ueber-regierungsposten-a-c1dca7ce-57a4-42c4-a102-ad6bd780c114",
      "image_title": "Italiens Rechte streiten über Regierungsposten - Yara Nardi / REUTERS"
    },
    {
      "title": "Empörung nach Video in den sozialen Medien Irans Polizei räumt sexuelle Belästigung bei Demo ein",
      "teaser": "Die iranische Polizei hat versucht, ein Video des Vorfalls als manipuliert darzustellen. Nun hat sie zugegeben: Ein Polizist hat während der Proteste in Teheran einer Frau an den Po gefasst.",
      "url": "https://www.spiegel.de/ausland/irans-polizei-streitet-griff-an-den-po-erst-ab-und-muss-dann-zurueckrudern-a-34143367-f074-493a-87f1-1a557c02891d",
      "image_title": "Irans Polizei räumt sexuelle Belästigung bei Demo ein - ARMEND NIMANI / AFP"
    },
    {
      "title": "Georgien und Kasachstan Russische Kriegsdienstverweigerer sorgen für Unmut",
      "teaser": "Rund 700.000 Russen sollen vor der Mobilmachung ihrer Regierung geflohen sein, viele davon nach Georgien und Kasachstan. Dort wächst allerdings die Sorge der Bevölkerung – das Verhältnis zu Russland ist angespannt. Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/georgien-und-kasachstan-russische-kriegsdienstverweigerer-sorgen-fuer-unmut-video-a-4e049736-d9aa-4306-8bb8-9c004dd7f36f",
      "author": "Patrick Müthing"
    },
    {
      "title": "Brutal unterdrückte Proteste Iran bezeichnet Kritik der EU als Vorwand",
      "teaser": "Das iranische Regime prügelt Proteste der eigenen Bevölkerung nieder, viele Menschen wurden getötet. Der Außenminister nennt die Polizeieinsätze legitim.",
      "url": "https://www.spiegel.de/ausland/iran-bezeichnet-kritik-der-eu-als-vorwand-a-17192129-03ae-43fb-93f2-a2cbc04bbb57",
      "image_title": "Iran bezeichnet Kritik der EU als Vorwand - ATTA KENARE / AFP"
    },
    {
      "title": "Vom FBI beschlagnahmte Dokumente US-Justizministerium will Trumps Sonderprüfer absetzen",
      "teaser": "Im Streit über die bei einer Razzia beschlagnahmten geheimen Unterlagen in Mar-a-Lago war die Einsetzung eines »neutralen Prüfers« ein Erfolg für Ex-Präsident Trump. Nun könnte er diesen verlieren.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-justizministerium-will-sonderpruefer-fuer-unterlagen-aus-mar-a-lago-absetzen-a-8e1b8d4a-3a6b-4f6b-b77b-83dda0334886",
      "image_title": "US-Justizministerium will Trumps Sonderprüfer absetzen - ANDREW CABALLERO-REYNOLDS / AFP"
    },
    {
      "title": "Unterdrückung von Pressefreiheit in Russland Kremlkritische Journalisten und Nawalnys Pressesprecherin zu »Auslandsagenten« erklärt",
      "teaser": "Für »die Durchführung politischer Aktivitäten« wurden kremlkritische Journalisten und Kira Yarmysh, die Pressesprecherin Alexej Nawalnys, vom russischen Justizministerium auf die Liste der »Auslandsagenten« gesetzt.",
      "url": "https://www.spiegel.de/ausland/russland-justizministerium-erklaert-kremlkritiker-zu-auslandsagenten-a-188de43a-c865-4178-b551-a250f417b53e",
      "image_title": "Kremlkritische Journalisten und Nawalnys Pressesprecherin zu »Auslandsagenten« erklärt - ALEXEY MALGAVKO / REUTERS"
    },
    {
      "title": "Truss feuert Schatzkanzler Kwarteng Das Damenopfer",
      "teaser": "In nur fünf Wochen hat Kwasi Kwarteng die britische Wirtschaft ins Chaos gestürzt. Dass Premier Liz Truss ihn nun entlassen hat, hat dennoch weniger mit ihm als mit ihrer eigenen misslichen Lage zu tun. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-feuert-kwasi-kwarteng-um-sich-selbst-zu-retten-a-1c632baf-db8f-4270-977d-b49cd32270b1",
      "image_title": "Das Damenopfer - Stefan Rousseau / AP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Nord-Stream-2-Untersuchung Schwedens Ministerpräsidentin betont Willen zur Zusammenarbeit mit Deutschland und Dänemark",
      "teaser": "Magdalena Andersson hat auf die Berichterstattung unter anderem des SPIEGEL reagiert, nach der Schweden bestimmte Ermittlungsergebnisse zu den Nord-Stream-2-Lecks nicht teilen will.",
      "url": "https://www.spiegel.de/ausland/schweden-andersson-dementiert-alleingang-in-nord-stream-2-untersuchung-a-20c7a7ba-7b66-4305-8f56-235b12ed108d",
      "image_title": "Schwedens Ministerpräsidentin betont Willen zur Zusammenarbeit mit Deutschland und Dänemark - IMAGO/Jessica Gow/TT / IMAGO/TT"
    },
    {
      "title": "Bombenanschlag auf Daphne Caruana Galizia Brüder bekennen sich in Mordprozess auf Malta schuldig",
      "teaser": "Die Enthüllungsjournalistin Daphne Caruana Galizia wurde 2017 mit einer Autobombe ermordet. Die beiden in dem Fall wegen Mordes angeklagten Brüder plädierten während des ersten Prozesstages überaschend doch auf schuldig.",
      "url": "https://www.spiegel.de/ausland/malta-brueder-bekennen-sich-im-prozess-um-journalisten-mord-schuldig-a-6520d215-12e7-4c4d-8868-50f0b04ad0be",
      "image_title": "Brüder bekennen sich in Mordprozess auf Malta schuldig - Darrin Zammit Lupi / REUTERS"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Hat Macron die atomare Abschreckung des Westens ruiniert?",
      "teaser": "Frankreichs Präsident hat sich verplappert: Sollte Russland in der Ukraine Atomwaffen einsetzen, will er nicht nuklear antworten, sagte Emmanuel Macron. Diese klare Auskunft nützt vor allem einem: Wladimir Putin. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-hat-emmanuel-macron-die-atomare-abschreckung-des-westens-ruiniert-a-6964ffa6-2921-451d-8bff-dab737f1123b",
      "image_title": "Hat Macron die atomare Abschreckung des Westens ruiniert? - Gonzalo Fuentes / REUTERS",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Soldat in SS-Uniform Österreichs Regierung verschärft NS-Verbotsgesetz",
      "teaser": "Ein Unteroffizier ging in SS-Uniform spazieren, zeigte mehrfach den Hitlergruß und wurde trotzdem nicht aus dem Bundesheer entlassen. Die österreichische Regierung will nun das NS-Verbotsgesetz verschärfen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-nach-eklat-um-soldaten-in-ss-uniform-werden-die-gesetze-verschaerft-a-3544f481-708a-4d08-ba77-16992b193399",
      "image_title": "Österreichs Regierung verschärft NS-Verbotsgesetz - Georg Hochmuth/ dpa"
    }
  ]
}