{
  "timestamp": "2022-03-19T05:18:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Kämpfe um Flughafen bei Cherson, Selenskyj droht Russland – das geschah in der Nacht",
      "teaser": "Russische Truppen sollen im Süden der Ukraine starke Verluste erlitten haben. Der ukrainische Präsident Selenskyj fordert Moskau zu ernsthaften Gesprächen auf. Derweil warnt EU-Kommission vor einer Hungersnot. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-19-03-a-bd27d011-928d-4816-be3b-3a6282b194a1",
      "image_title": "Kämpfe um Flughafen bei Cherson, Selenskyj droht Russland – das geschah in der Nacht - Maxar Technologies / dpa"
    },
    {
      "title": "Nato-Übungsmanöver US-Militärflugzeug in Norwegen abgestürzt",
      "teaser": "Während einer Nato-Übung in Norwegen soll es ein Unglück mit einem US-Militärflugzeug gegeben haben. Vier Personen werden vermisst. Wegen schlechter Wetterbedingungen konnte die Absturzstelle noch nicht erreicht werden.",
      "url": "https://www.spiegel.de/ausland/nato-uebungsmanoever-in-norwegen-us-militaerflugzeug-abgestuerzt-a-41b12aae-288d-4e3c-887b-36e27682d1d9",
      "image_title": "US-Militärflugzeug in Norwegen abgestürzt - DANIEL MIHAILESCU / AFP"
    },
    {
      "title": "News zum Krieg in Osteuropa Russische Truppen machen laut US-Regierung militärische Fehler",
      "teaser": "US-Verteidigungsminister Lloyd Austin zufolge setzt die russische Armee taktische Informationen nicht gut ein. Auch an der Zusammenarbeit der Streitkräfte soll es hapern. Und: Vitali Klitschko wirft Russland Lügen vor. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-samstag-russische-truppen-machen-laut-us-verteidigungsminister-militaerische-fehler-a-071b9cb3-85a2-469b-9ebb-777a2b62b058",
      "image_title": "Russische Truppen machen laut US-Regierung militärische Fehler - VLADIMIR SIMICEK / AFP"
    },
    {
      "title": "News zum Krieg in Osteuropa Deutschland und Spanien beschwören Europas Einigkeit gegen Putin",
      "teaser": "Angesichts des Kriegs in der Ukraine rufen Kanzler Scholz und der spanische Ministerpräsident Sánchez zu mehr Kooperation in der EU auf. Und: Schweiz beschließt Export-Stopp für Luxusgüter nach Russland. Das waren die News am 18. März.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-freitag-ukrainisches-militaer-will-russische-truppen-aus-doerfern-bei-kiew-draengen-a-23c29848-e55e-47ba-abeb-21c5c2524d61",
      "image_title": "Deutschland und Spanien beschwören Europas Einigkeit gegen Putin - FILIP SINGER / POOL / EPA"
    },
    {
      "title": "Parteianhänger jubeln Bulgariens Ex-Ministerpräsident Borissow freigelassen",
      "teaser": "Einen Tag nach seiner Festnahme wegen des angeblichen Missbrauchs von EU-Geldern ist der frühere Regierungschef Bulgariens wieder auf freiem Fuß. Ermittlungen gegen Boiko Borissow wegen Erpressung laufen indes weiter.",
      "url": "https://www.spiegel.de/ausland/bulgarien-ex-ministerpraesident-borissow-wieder-frei-a-9304bb24-807a-4584-861f-15994eb724a5",
      "image_title": "Bulgariens Ex-Ministerpräsident Borissow freigelassen - Olivier Matthys / dpa"
    },
    {
      "title": "Putins Propaganda-Show »Russland, Russland, Russland«",
      "teaser": "Zehntausende jubeln dem russischen Präsidenten zu, während er seinen Angriffskrieg in der Ukraine rechtfertigt. Der Auftritt soll ein Zeichen seiner Macht sein – doch es gibt Pannen bei der Übertragung.",
      "url": "https://www.spiegel.de/ausland/putin-auftritt-vor-zehntausenden-menschen-in-stadion-in-moskau-a-d649b080-2860-4aa8-9207-c69e2b3b294a"
    },
    {
      "title": "23. Kriegstag in der Ukraine Xi fordert schnelles Kriegsende, ein bisschen Hoffnung in Mariupol",
      "teaser": "Dutzende Menschen werden aus dem zerbombten Theater in Mariupol gerettet. China scheut weiter vor direkter Kritik an Russland zurück. Und ein Auftritt von Putin läuft nicht wie geplant. Die Entwicklungen des Tages im Überblick.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-xi-fordert-schnelles-kriegsende-pannen-bei-putins-propagandashow-a-0b21ce9d-6792-4f7c-9870-e8a04dcebc4d",
      "image_title": "Xi fordert schnelles Kriegsende, ein bisschen Hoffnung in Mariupol - EPN / Newscom /SIPA / action press"
    },
    {
      "title": "Wie beeinflusst Putins Krieg die Wahlen in Frankreich? So hat man Macron noch nie gesehen",
      "teaser": "Nichts beeinflusst die Politik so wie ein Krieg. Frankreichs Präsident Macron profiliert sich als Chefdiplomat, bemüht um Austausch mit dem russischen Aggressor. Doch an dem Vorgehen gibt es auch Kritik. Ein Podcast von Olaf Heuser und Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-der-krieg-in-der-ukraine-und-die-wahlen-in-frankreich-podcast-a-f118f97e-8115-406d-ab73-8022d111fd91",
      "image_title": "So hat man Macron noch nie gesehen - LUDOVIC MARIN / POOL / EPA"
    },
    {
      "title": "Selenskyj besucht Kriegsopfer »Jeder unterstützt Sie auf TikTok«",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj besucht Verletzte in einem Krankenhaus in Kiew. Die 16-jährige Katya bricht vor Freude in Tränen aus – sie selbst wird im Land als Heldin gefeiert.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-besucht-kriegs-opfer-jeder-unterstuetzt-sie-auf-tiktok-a-ec8eb5a2-2871-4711-891c-d3d08617fadd"
    },
    {
      "title": "Schlagermusik, Bibelzitate, inszenierter Jubel So verkauft Putin seinem Volk den Krieg",
      "teaser": "Bei einer nationalistischen Großveranstaltung im Moskauer Olympiastadion lobt Wladimir Putin die Opferbereitschaft seiner Armee – und heizt die Kriegsstimmung an. Nur dass von Krieg nicht die Rede sein darf. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/so-verkaufte-wladimir-putin-seinem-volk-den-ukraine-krieg-a-e9b54a26-5424-4dc0-b559-00211ed02219",
      "image_title": "So verkauft Putin seinem Volk den Krieg - Alexander Vilf / SNA / IMAGO",
      "author": "Christian Esch"
    },
    {
      "title": "Klitschko über Angriff auf Kiew »Dort befindet sich ein Kindergarten, an dieser Seite ist eine Schule«",
      "teaser": "Vitali Klitschko hat ein Video veröffentlicht, das schwere Zerstörungen in Kiew zeigt. Der Bürgermeister der ukrainischen Hauptstadt spricht von einem Toten und 19 Verletzten, darunter vier Kinder.",
      "url": "https://www.spiegel.de/ausland/ukraine-vitali-klitschko-zeigt-angriff-auf-kiew-a-78dcc618-0e83-42c5-95f8-35c2e7440edf"
    },
    {
      "title": "Chinas Präsident nach Telefonat mit Joe Biden Xi spricht sich für Ende des Krieges aus – »so schnell wie möglich«",
      "teaser": "China fordert ein Ende der Kämpfe in der Ukraine. Die eigene Rolle steht für Peking dabei aber offenbar weiter nicht zur Debatte. Im Gespräch mit US-Präsident Biden stellte Staatschef Xi stattdessen Forderungen.",
      "url": "https://www.spiegel.de/ausland/gespraech-mit-joe-biden-xi-jinping-spricht-sich-fuer-ende-des-ukrainekrieges-aus-a-f61273d4-2170-4db2-b489-3f09cc88be06",
      "image_title": "Xi spricht sich für Ende des Krieges aus – »so schnell wie möglich« - Mandel Ngan / AFP"
    },
    {
      "title": "23. Kriegstag in Bildern Zerstörung",
      "teaser": "Ein Mädchen rettet sein Haustier aus einem zusammengestürzten Gebäude, Aktivisten stellen leere Kinderwagen auf, Klassenzimmer werden vom Krieg verwüstet. Der Kriegsalltag in Fotos.",
      "url": "https://www.spiegel.de/ausland/zerstoerung-in-der-ukraine-23-kriegstag-in-bildern-a-89ac7c7e-6009-4d3b-9cd1-520ddff07626",
      "image_title": "Zerstörung - Miguel A. Lopes / EPA"
    },
    {
      "title": "Putin bei Auftritt im Luschniki-Stadion »Wir wissen, was wir tun müssen und zu welchem Preis«",
      "teaser": "Kremlchef Putin feiert in einer Moskauer Arena den achten Jahrestag der Krim-Annexion. Der Ton seiner Rede: aggressiv. Während der Liveübertragung gibt es mehrere Pannen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-zum-krieg-in-der-ukraine-wir-wissen-was-wir-tun-muessen-und-zu-welchem-preis-a-17298dd3-5204-40c1-8e8f-4aeab780e08b",
      "image_title": "»Wir wissen, was wir tun müssen und zu welchem Preis« - Ramil Sitdikov / Sputnik / EPA"
    },
    {
      "title": "Spannungen im Südchinesischen Meer China lässt Flugzeugträger durch Meerenge mit Taiwan fahren",
      "teaser": "Der russische Angriff auf die Ukraine schürt auch die Angst Taiwans vor China. Nun ließ die Großmacht einen Flugzeugträger durch eine strategisch wichtige Meerenge fahren. Der Zeitpunkt war offenbar kein Zufall.",
      "url": "https://www.spiegel.de/ausland/china-taiwan-spannungen-china-laesst-flugzeugtraeger-durch-meerenge-fahren-a-ba8c8acd-75bc-4712-84e8-d22fc2b53964",
      "image_title": "China lässt Flugzeugträger durch Meerenge mit Taiwan fahren - Li Gang / AP"
    },
    {
      "title": "Vorstellung des Wahlprogramms So will Macron Frankreich in einer zweiten Amtszeit verändern",
      "teaser": "Seine Konkurrenten warfen ihm vor, er entziehe sich der Debatte des Präsidentschaftswahlkampfs. Nun stellte Emmanuel Macron sein Programm vor – er will mit einer neuen Methode regieren. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-so-will-emmanuel-macron-sein-land-in-einer-zweiten-amtszeit-veraendern-a-6a6dfed5-459e-4f2a-be62-eceb84d947fc",
      "image_title": "So will Macron Frankreich in einer zweiten Amtszeit verändern - PASCAL ROSSIGNOL / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Bilder und Stimmen aus dem zerstörten Mariupol »Wofür? Sagen Sie mir: wofür?«",
      "teaser": "80 Prozent der Gebäude in der ostukrainischen Stadt sind zerstört. »Wir leben in Kellern und Bunkern«, klagt eine Einwohnerin – und selbst da sind die Menschen nicht vor den russischen Angriffen sicher.",
      "url": "https://www.spiegel.de/ausland/mariupol-im-ukraine-krieg-bilder-und-stimmen-aus-der-zerstoerten-stadt-a-9aeaa3ee-1ed6-4cd6-a58d-6c71c3ca061a"
    },
    {
      "title": "23. Kriegstag Schwerer Angriff bei Lwiw, Ukraine verteidigt Dörfer um Kiew, Nato betont Einigkeit",
      "teaser": "Um Kiew laufen heftige Abwehrkämpfe ukrainischer Einheiten gegen russische Truppen, Kanzler Scholz telefoniert mit Wladimir Putin, die Nato betont die Einigkeit des Bündnisses. Die Entwicklungen des Tages im Überblick.",
      "url": "https://www.spiegel.de/ausland/schwerer-angriff-bei-lwiw-ukraine-verteidigt-doerfer-um-kiew-nato-betont-einigkeit-a-c368db93-8232-4282-ab74-2caface7f3e5",
      "image_title": "Schwerer Angriff bei Lwiw, Ukraine verteidigt Dörfer um Kiew, Nato betont Einigkeit - Ismail Coskun / dpa"
    },
    {
      "title": "Russlands Außenminister Lawrow über die USA »Die Amerikaner wollen eine Welt wie einen Saloon, in dem der Stärkste bestimmt«",
      "teaser": "Russland wirft den USA vor, andere Länder dominieren zu wollen. Um seinem Unmut über »Uncle Sam« Luft zu machen, wählte Außenminister Sergej Lawrow nun einen bizarren Vergleich.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-sergej-lawrow-wirft-usa-weltsicht-wie-im-saloon-vor-a-376ffa8f-0927-4074-8d37-a133a9dcebcd",
      "image_title": "»Die Amerikaner wollen eine Welt wie einen Saloon, in dem der Stärkste bestimmt« - SERGEI ILNITSKY / EPA"
    },
    {
      "title": "Oberster Widerstandskämpfer Wolodymyr Selenskyj Churchill in Fleecejacke",
      "teaser": "Putin tritt im Anzug auf und spricht hasserfüllt, Selenskyj trägt Olivgrün – und spricht freundlich, aber bestimmt. Ob sich sein Land in diesem Krieg behaupten wird, hängt jetzt auch von ihm ab.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-und-der-krieg-in-der-ukraine-churchill-in-fleecejacke-a-d59d43fd-bd9d-48a0-823c-2b3149966122",
      "image_title": "Churchill in Fleecejacke - [M]: Aris Messinis / AFP (2), Maxim Dondyuk / DER SPIEGEL, ZUMA Press / dpa, Valentyn Ogirenko / REUTERS, Cozzoli / Fotogramma / ROPI, Andrea Filigheddu / ZUMA Press / picture alliance"
    }
  ]
}