{
  "timestamp": "2022-12-20T07:16:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kubaner verlassen wegen der Wirtschaftskrise ihr Land Nichts wie weg",
      "teaser": "Die Sozialisteninsel erlebt die schlimmste Wirtschaftskrise seit der Revolution 1959, es fehlt an Devisen und an Lebensmitteln, und die Touristen bleiben weg. Hunderttausende Kubaner sehen nur einen Ausweg: den Flughafen. Aus Havanna berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/kuba-die-wirtschaftskrise-hat-zu-einem-massenexodus-gefuehrt-a-c9deded9-ba7b-426f-a235-7d7f89eab3c6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8cf80ea9-70a5-4a35-9067-a718e9b4601b_w872_r1.778_fpx50_fpy48.jpg",
      "image_title": "Nichts wie weg - Yamil Lage / AFP"
    },
    {
      "title": "Korruption in der EU Warum Orbáns Bestrafung wichtiger ist als Katargate",
      "teaser": "Die EU hat Fördergelder für Ungarn eingefroren – endlich. Der späte Entschluss zeigt, dass nur eine harte Reaktion auf autoritäre Tendenzen wirkungsvoll ist. Eine Analyse von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-entzieht-ungarn-geld-warum-viktor-orbans-bestrafung-wichtiger-ist-als-katargate-a-e74c11aa-0c48-4729-af70-b5ae6217a8c6",
      "image_title": "Warum Orbáns Bestrafung wichtiger ist als Katargate - Yves Herman / REUTERS"
    },
    {
      "title": "Einladung der Präsidentin Twitter-Chef soll vor EU-Parlament Rechenschaft ablegen",
      "teaser": "Elon Musk hat Twitter ins Chaos gestürzt. Nun lädt ihn das EU-Parlament ein, vor dem Plenum über sein Vorgehen Auskunft zu geben. Reagiert hat der Tech-Milliardär aber noch nicht.",
      "url": "https://www.spiegel.de/ausland/twitter-chef-soll-vor-eu-parlament-rechenschaft-ablegen-a-5fb676b9-dc78-463a-b5d1-34a6a7df91aa",
      "image_title": "Twitter-Chef soll vor EU-Parlament Rechenschaft ablegen - Mike Blake / REUTERS"
    },
    {
      "title": "Untersuchung zum Kapitol-Sturm Jetzt droht Trump eine Haftstrafe – und ein Ämterverbot",
      "teaser": "Der Sonderausschuss zum Sturm auf das US-Kapitol hat in 18 Monaten etliche Beweise für eine Anklage gegen den Ex-Präsidenten gesammelt. Kommt es wirklich zum Prozess gegen Donald Trump? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/untersuchung-zum-kapitol-sturm-donald-trump-droht-eine-haftstrafe-und-ein-aemterverbot-a-b20e85fa-bc84-418a-a21d-aea619458bf3",
      "image_title": "Jetzt droht Trump eine Haftstrafe – und ein Ämterverbot - AL DRAGO / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Droht ein Krieg? China, Taiwan und die Parallelen zur Ukraine",
      "teaser": "Militärmanöver, verbale Attacken, gezielte Falschmeldungen – China tritt im Taiwankonflikt immer aggressiver auf. Droht im Pazifik eine Eskalation wie zwischen Russland und der Ukraine? Und wie reagieren die Menschen in Taiwan darauf? Ein Podcast von Katharina Graça Peters und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/china-und-taiwan-droht-eine-eskalation-wie-in-der-ukraine-podcast-a-bd581ab1-9dcd-42b8-8195-7a800f6217c9",
      "image_title": "China, Taiwan und die Parallelen zur Ukraine"
    },
    {
      "title": "Die Lage am Morgen Eine ziemlich üble Woche für Donald Trump Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Wird Donald Trump angeklagt – und werden seine Steuererklärungen veröffentlicht? Plant Wladimir Putin eine neue Offensive auf Kiew? Und was treibt eigentlich Elon Musk? Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-wladimir-putin-alexander-lukaschenko-elon-musk-a-de91e805-a6be-4d59-ad54-499d57ded097",
      "image_title": "Eine ziemlich üble Woche für Donald Trump - DER SPIEGEL"
    },
    {
      "title": "Russlands Angriffskrieg Kiew spricht von fast 100.000 toten russischen Soldaten, Putin appelliert an seine Sicherheitskräfte",
      "teaser": "Heute ist der 300. Kriegstag. Laut Selenskyj starben bisher knapp 99.000 Soldaten Russlands. Und: Der Kremlchef spricht über eine »extrem schwierige« Lage. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-20-dezember-a-b9f4cb98-fc0d-45fc-a598-f3f5488d46b2",
      "image_title": "Kiew spricht von fast 100.000 toten russischen Soldaten, Putin appelliert an seine Sicherheitskräfte - Michael Shtekel / dpa"
    },
    {
      "title": "Krieg in Osteuropa Moldaus Geheimdienst befürchtet baldige russische Invasion",
      "teaser": "Seit Monaten gibt es Sorgen, Russland könne seine Invasion auf das ukrainische Nachbarland Moldau ausweiten. Nun will der dortige Geheimdienst Informationen darüber haben. Das waren die News am 19. Dezember.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-kiew-offenbar-mit-mehr-als-20-kampfdrohnen-angegriffen-a-2143399b-5459-45f6-9a59-8b04ed8ff3ba",
      "image_title": "Moldaus Geheimdienst befürchtet baldige russische Invasion - DUMITRU DORU / EPA"
    },
    {
      "title": "Sturm aufs US-Kapitol Kongressausschuss empfiehlt Strafverfahren gegen Trump",
      "teaser": "Er hatte die Massen aufgepeitscht, die später das US-Kapitol stürmten: Knapp zwei Jahre nach den brutalen Szenen in Washington droht Ex-Präsident Donald Trump nun eine Anklage.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-untersuchungsausschuss-empfiehlt-strafverfahren-wegen-kapitol-sturm-a-8bf4a1fb-a6ba-4ec7-85e4-ebdbf53fdf58",
      "image_title": "Kongressausschuss empfiehlt Strafverfahren gegen Trump - Andrew Harnik / dpa"
    },
    {
      "title": "Havarie vor Thailand Soldat filmt eigenes Kriegsschiff beim Kentern",
      "teaser": "Ein Handyvideo dokumentiert das Unglück: Die thailändische Korvette kippt langsam auf die Seite. Später dringt Wasser ein, das Schiff sinkt. Viele Besatzungsmitglieder werden gerettet, nach rund 30 Menschen wird gesucht. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/thailand-kriegsschiff-kentert-soldat-filmt-a-266e3268-bc74-497a-a918-dbe470bae817",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Niederlande entschuldigen sich für Sklaverei »Menschenwürde mit Füßen getreten auf die abscheulichste Weise«",
      "teaser": "Die Niederlande waren eine der größten Kolonialmächte der Welt, versklavten schätzungsweise 600.000 Menschen. Nun sprach Ministerpräsident Mark Rutte vor deren Nachfahren. Bei ihnen regt sich auch Unmut.",
      "url": "https://www.spiegel.de/ausland/niederlande-entschuldigen-sich-fuer-sklaverei-menschenwuerde-mit-fuessen-getreten-a-12b2bca6-595a-455e-86b4-c2d603d6eeb7",
      "image_title": "»Menschenwürde mit Füßen getreten auf die abscheulichste Weise« - IMAGO/Robin van Lonkhuijsen / IMAGO/ANP"
    },
    {
      "title": "Frankreich zwischen Macron und Le Pen Ein tiefer Riss spaltet die Grande Nation",
      "teaser": "Emmanuel Macron konnte sich bei den Präsidentschaftswahlen zwar gegen Rechtspopulistin Marine Le Pen durchsetzen. Aber die extreme Rechte errang einen historischen Sieg. Was bedeutet das für das Land? Ein Jahresrückblick von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-marine-le-pen-und-frankreich-grande-gespaltene-nation-a-4fe6eabe-20f1-4315-be53-afa6ccae09de",
      "image_title": "Ein tiefer Riss spaltet die Grande Nation - Raymond Roig / AFP"
    },
    {
      "title": "Seoul meldet Start von Mittelstreckenraketen Nordkorea testet Raketen angeblich für Satellitenentwicklung",
      "teaser": "Südkorea registrierte den Start zweier Raketen in Nordkorea. Die dortigen Staatsmedien berichten, es habe sich um einen Test für einen Erdbeobachtungssatelliten gehandelt. Die Bundesregierung verurteilt die Raketenstarts.",
      "url": "https://www.spiegel.de/ausland/nordkorea-testet-raketen-angeblich-fuer-satelliten-entwicklung-a-54af01f7-d8f8-4e07-92f1-6f05e26cdf10",
      "image_title": "Nordkorea testet Raketen angeblich für Satellitenentwicklung - Ahn Young-Joon / dpa"
    },
    {
      "title": "Wegen Putschversuchs 2016 Schwedisches Gericht lehnt Auslieferung eines türkischen Journalisten ab",
      "teaser": "Die Türkei blockiert Schwedens Nato-Beitritt. Ankara verlangt die Auslieferung mehrerer »Terroristen«. Doch die schwedische Justiz lässt das im Fall des Journalisten Bülent Keneş nicht zu.",
      "url": "https://www.spiegel.de/ausland/buelent-kenes-schwedisches-gericht-lehnt-auslieferung-in-die-tuerkei-ab-a-65ada4fa-bb46-4022-b938-049d6d56245a",
      "image_title": "Schwedisches Gericht lehnt Auslieferung eines türkischen Journalisten ab - FREDRIK SANDBERG / AFP"
    },
    {
      "title": "Wenige Tage nach Frankreichs Rückzug EU-Vertretung in der Zentralafrikanischen Republik abgebrannt",
      "teaser": "Russland weitet seinen Einfluss in der Zentralafrikanischen Republik immer weiter aus. Frankreich hat deswegen seine Soldaten abgezogen. Nun ist die EU-Vertretung in Flammen aufgegangen.",
      "url": "https://www.spiegel.de/ausland/eu-vertretung-in-der-zentralafrikanischen-republik-abgebrannt-a-ef6c8f99-b886-448a-b653-d14593f4e0e9",
      "image_title": "EU-Vertretung in der Zentralafrikanischen Republik abgebrannt - Emmanuel Braun / REUTERS"
    },
    {
      "title": "Muskelspiel im Ostchinesischen Meer Russland und China halten Flottenmanöver vor Japan und Taiwan ab",
      "teaser": "China macht kein Geheimnis daraus, dass es Taiwan mit der Volksrepublik »vereinen« will – zur Not durch eine Eroberung. Ein jährliches Militärmanöver in der Region wird deshalb mit besonderem Argwohn beobachtet.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-halten-flottenmanoever-vor-japan-und-taiwan-ab-a-6722f9eb-32b1-43dd-962d-47d79ae002ff",
      "image_title": "Russland und China halten Flottenmanöver vor Japan und Taiwan ab - Vitaliy Ankov/ dpa"
    },
    {
      "title": "Britisches Gericht Großbritannien darf Asylsuchende nach Ruanda schicken",
      "teaser": "Großbritannien will Asylbewerber nach Ruanda abschieben, wegen juristischer Streitigkeiten wurde bislang kein Flug durchgeführt. Nun gibt es ein Urteil aus London. Doch Europa steht den Briten weiter im Weg.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-high-court-in-london-befindet-abschiebungen-nach-ruanda-als-rechtmaessig-a-2b991a66-225d-4057-970b-a4a74470bb81",
      "image_title": "Großbritannien darf Asylsuchende nach Ruanda schicken - IMAGO/Vuk Valcic / IMAGO/ZUMA Wire"
    },
    {
      "title": "Regierungspartei bestätigt Vorsitzenden Südafrikas Präsident Ramaphosa trotzt Korruptionsvorwürfen",
      "teaser": "580.000 US-Dollar, versteckt in einer Couch: Gegen Cyril Ramaphosa gibt es Korruptionsvorwürfe. Doch seine Partei hält ihm die Treue – und ebnet nun den Weg für eine weitere Amtszeit des südafrikanischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/suedafrika-cyril-ramaphosa-trotz-korruptionsvorwuerfen-als-anc-vorsitzenden-wiedergewaehlt-a-c3d3f0c7-8f13-4577-817c-8497f6c3c8f3",
      "image_title": "Südafrikas Präsident Ramaphosa trotzt Korruptionsvorwürfen - Jerome Delay / AP"
    },
    {
      "title": "Umgang mit Covid Erstmals können Menschen in China auch mit Coronasymptomen zur Arbeit gehen",
      "teaser": "China setzt seine Abkehr von der Null-Covid-Politik fort: In einer der größten Städte dürfen Coronainfizierte wieder zur Arbeit gehen. Gleichzeitig meldet die Volksrepublik wieder Tote.",
      "url": "https://www.spiegel.de/ausland/china-erstmals-koennen-menschen-auch-mit-corona-symptomen-zur-arbeit-gehen-a-a549011a-3d97-471a-b827-6450ce23788f",
      "image_title": "Erstmals können Menschen in China auch mit Coronasymptomen zur Arbeit gehen - --- / dpa"
    },
    {
      "title": "Putins Angriffskrieg Ukraine wappnet sich für Treffen von Putin und Lukaschenko",
      "teaser": "Die ukrainische Hauptstadt wird erneut attackiert. Russische Soldaten sollen an einer Militärübung in Belarus teilnehmen. Und: Putin trifft heute Machthaber Lukaschenko in Minsk. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-19-dezember-a-a0370c0c-dc37-45af-89d4-3c509042f6cf",
      "image_title": "Ukraine wappnet sich für Treffen von Putin und Lukaschenko - Chris McGrath / Getty Images"
    },
    {
      "title": "»Ein Laie« Vatikan entfernt Trump-treuen US-Priester aus dem Amt",
      "teaser": "Einst veröffentlichte Frank Pavone ein Video, das einen abgetriebenen Fötus auf einem Altar zeigte, nach Trumps Niederlage 2020 stellte er die Rechtmäßigkeit der Wahl infrage. Nun darf er kein katholischer Priester mehr sein.",
      "url": "https://www.spiegel.de/ausland/usa-trump-treuer-priester-vom-vatikan-aus-dem-amt-entfernt-a-b012a4a9-116e-4f36-ad2b-7cd29b735221",
      "image_title": "Vatikan entfernt Trump-treuen US-Priester aus dem Amt - GREGORY A SHEMITZ / REUTERS"
    },
    {
      "title": "Unterbundener Protest bei WM-Finale Pussy-Riot-Mitglieder offenbar in Katar festgenommen",
      "teaser": "Es sollte ein Protest gegen Russlands Krieg werden: Nach SPIEGEL-Informationen haben Sicherheitskräfte die Punkband Pussy Riot beim WM-Finale an einem Platzsturm gehindert. Mehrere Mitglieder wurden offenbar festgenommen.",
      "url": "https://www.spiegel.de/ausland/fussball-wm-in-katar-pussy-riot-mitglieder-offenbar-festgenommen-a-8f8fc114-9091-4caf-98de-c7790c59f671",
      "image_title": "Pussy-Riot-Mitglieder offenbar in Katar festgenommen - SUHAIB SALEM / REUTERS"
    }
  ]
}