{
  "timestamp": "2022-06-06T04:36:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "100 Tage Überfall auf die Ukraine Fünf Lehren aus dem Krieg",
      "teaser": "Putins Armee ist schwächer als gedacht – seine Macht aber gefestigt. Wie hängt das zusammen? Und auf welche Seite schlagen sich die russischsprachigen Ukrainer?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fuenf-lehren-aus-wladimir-putins-angriff-a-5fda9dc2-f62a-4818-baaf-3234648692d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d605c7c-b4fe-478c-9164-a84f12f18167_w948_r2.194_fpx67.34_fpy55.01.jpg",
      "image_title": "Fünf Lehren aus dem Krieg - Vadim Ghirda / AP"
    },
    {
      "title": "Abschaffung des Verteidigungsvorbehalts Dänemarks Signal an Europa und Putin",
      "teaser": "Putins Angriff auf die Ukraine bringt Dänemark näher an die EU: Seit gut 30 Jahren halten sich die Dänen raus aus der europäischen Verteidigungspolitik. Nun haben die Bürger für einen historischen Kurswechsel gestimmt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-daenemark-jetzt-bei-der-eu-verteidigungspolitik-mitmacht-a-b7a2d54a-5808-436d-a792-5885e2054385",
      "image_title": "Dänemarks Signal an Europa und Putin - Ints Kalnins / REUTERS",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Test im japanischen Meer USA und Südkorea feuern Raketen ab – als Antwort an Nordkorea",
      "teaser": "Pjöngjang hatte zuletzt acht Projektile gestartet, nun kommt die Reaktion: Auch die USA und die südkoreanische Armee haben in der Region ballistische Raketen aufsteigen lassen.",
      "url": "https://www.spiegel.de/ausland/usa-und-suedkorea-feuern-raketen-ab-als-antwort-an-nordkorea-a-e08a10e5-742e-4b2a-9f9b-70d927ba4a8d",
      "image_title": "USA und Südkorea feuern Raketen ab – als Antwort an Nordkorea - HANDOUT / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Großbritannien bewaffnet Ukraine mit Langstreckenraketen",
      "teaser": "Nach den USA liefern nun auch die Briten Raketensystem an die ukrainische Armee. Die Präzisionswaffen sollen eine Reichweite von 80 Kilometern haben – und dürften Moskau weiter verärgern.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-bewaffnet-ukraine-mit-langstreckenraketen-zu-russlands-aerger-a-d05a0eb7-a9fd-4948-90c7-a6ae3f0f4da1",
      "image_title": "Großbritannien bewaffnet Ukraine mit Langstreckenraketen - Handout/ Getty Images"
    },
    {
      "title": "Russischer Außenminister Lawrow muss Serbien-Reise wegen geschlossenem Luftraum absagen",
      "teaser": "Eigentlich wollte der russische Außenminister am Montag Belgrad besuchen – aber die Nachbarländer Serbiens verwehren den Überflug. Nun ist der Trip geplatzt.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-serjej-lawrow-muss-serbien-reise-wegen-geschlossenem-luftraum-absagen-a-fdb09321-00e3-4c87-b11a-9e55dfcaad5b",
      "image_title": "Lawrow muss Serbien-Reise wegen geschlossenem Luftraum absagen - IMAGO/Mikhail Tereshchenko / IMAGO/ITAR-TASS"
    },
    {
      "title": "Transgender in Südamerika Bügeln, Kochen, Putzen, Kinder, Bravsein – nicht mit Tam",
      "teaser": "Wie fühlt es sich an, als non-binäre Person in die traditionell geprägte Heimat zurückzukommen? Fotografin Irina Werning hat Tam, 23, dabei begleitet.",
      "url": "https://www.spiegel.de/ausland/transgender-in-lateinamerika-buegeln-kochen-putzen-kinder-nicht-mit-tam-a-35943b91-eda0-4499-b0ce-7e7360e1e4c2",
      "image_title": "Bügeln, Kochen, Putzen, Kinder, Bravsein – nicht mit Tam - Irina Werning"
    },
    {
      "title": "Nigeria Dutzende Tote bei Angriff auf Pfingstmesse",
      "teaser": "Während des Sonntagsgottesdienstes haben Bewaffnete eine Kirche in der nigerianischen Stadt Owo gestürmt. Der Gouverneur spricht von einem »abscheulichen« Anschlag, die genaue Zahl der Opfer ist noch unklar.",
      "url": "https://www.spiegel.de/ausland/nigeria-dutzende-tote-bei-angriff-auf-pfingstmesse-a-e298bcff-f3c0-47c4-9555-7dc7268be3b7",
      "image_title": "Dutzende Tote bei Angriff auf Pfingstmesse - Ben Curtis / AP"
    },
    {
      "title": "Platinjubiläum der Queen Die Letzte ihrer Art",
      "teaser": "So viel Vergangenheit ist selbst im notorisch nostalgischen Großbritannien selten: Mit einer ganz großen Show hat sich das Land vor seiner Königin verneigt. Vor der Zukunft hingegen ist vielen bang. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/queen-elizabeth-ii-und-das-platinjubilaeum-die-letzte-ihrer-art-a-c7aa5de4-5bbb-494a-86bd-cfde54ce442d",
      "image_title": "Die Letzte ihrer Art - Leon Neal / Getty Images",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Krieg in der Ukraine Marschflugkörper in »kritisch niedriger Höhe« über Atomkraftwerk – das geschah an Tag 102",
      "teaser": "Russland greift wieder Kiew an. Ein im Krieg getöteter Deutscher stammt offenbar aus Brandenburg. Und Spanien will der Ukraine Leopard-Kampfpanzer liefern. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-raketen-auf-kiew-und-fussball-als-ablenkung-das-geschah-am-102-kriegstag-a-cbcedc1f-1ee1-406f-9c28-ab7298cfd551",
      "image_title": "Marschflugkörper in »kritisch niedriger Höhe« über Atomkraftwerk – das geschah an Tag 102 - VALENTYN OGIRENKO / REUTERS"
    },
    {
      "title": "Harry und Meghan im amerikanischen Exil Die Royals von nebenan",
      "teaser": "Sie werden viel diskutiert, zu Gesicht kriegt man sie kaum: Seit zwei Jahren leben Harry und Meghan in der kalifornischen VIP-Enklave Montecito. Was machen sie da eigentlich? Aus Montecito, Kalifornien, berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/prinz-harry-und-meghan-markle-im-exil-in-kalifornien-was-machen-sie-da-eigentlich-a-44176b01-3507-4ef3-9f3b-f5bf860a35ca",
      "image_title": "Die Royals von nebenan - Alisha Jucevic / DER SPIEGEL"
    },
    {
      "title": "Früherer polnischer Botschafter über deutsche Russlandpolitik »Das war eine völlige Selbstüberschätzung«",
      "teaser": "Deutschland hat sich zu lange der Illusion hingegeben, Russland von außen beeinflussen zu können, kritisiert der ehemalige polnische Botschafter Janusz Reiter. Er beobachtet zu viel Besonnenheit und zu wenig Strategie. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-ex-botschafter-janusz-reiter-ueber-die-deutsche-russland-politik-a-e3ec3f00-fa5b-420e-8e42-8e3549462ce3",
      "image_title": "»Das war eine völlige Selbstüberschätzung« - Christophe Gateau / dpa"
    },
    {
      "title": "Russische Raketenangriffe auf Kiew »Herausgerissen aus der neuen Normalität«",
      "teaser": "Am Samstag herrschte in Kiew noch vermeintliche Ruhe – am frühen Sonntagmorgen ist das vorbei, mehrere Explosionen erschüttern die ukrainische Hauptstadt. SPIEGEL-Reporter Thore Schröder über den schwersten Angriff seit Wochen. Von Janita Hämäläinen und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-herausgerissen-aus-der-neuen-normalitaet-a-812af5a3-9d45-485f-abf6-74cba3dff00f",
      "author": "Janita Hämäläinen und Thore Schröder"
    },
    {
      "title": "Privatflugzeug in gesperrtem Luftraum Joe Biden aus Ferienhaus evakuiert",
      "teaser": "US-Präsident Joe Biden und seine Frau Jill mussten am Samstag kurzzeitig ihr Urlaubsdomizil verlassen. Schuld daran war ein Pilot, der seine Route offenbar nicht gut genug geplant hatte.",
      "url": "https://www.spiegel.de/ausland/joe-biden-kurzzeitig-aus-seinem-ferienhaus-evakuiert-a-31916af5-032d-43a8-950d-74a09418c460",
      "image_title": "Joe Biden aus Ferienhaus evakuiert - Patrick Semansky / AP"
    },
    {
      "title": "Militärübung »Flammende Streitwagen« Der gar nicht mehr geheime Krieg zwischen Israel und Iran",
      "teaser": "Der Schattenkrieg zwischen Israel und Iran wird immer aggressiver. Die USA versuchen mit den Verbündeten eine Verteidigungskooperation zu schmieden. Und Israels Armee trainiert für den Ernstfall. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/schattenkrieg-zwischen-israel-und-iran-kriegssimulation-flammende-streitwagen-a-18a10537-6c34-4459-a427-a3eb42113272",
      "image_title": "Der gar nicht mehr geheime Krieg zwischen Israel und Iran - Amir Cohen / REUTERS",
      "author": "Richard C. Schneider"
    },
    {
      "title": "100 Tage Leid in der Ukraine Noch einer von Putins endlosen Kriegen, die in Vergessenheit geraten Ein Kolumne von Mikhail Zygar",
      "teaser": "Eine schreckliche Erkenntnis – nach 100 Tagen haben wir uns schon fast an den Krieg in der Ukraine gewöhnt. Noch eine kurze Weile, und viele werden ihn ganz vergessen haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-noch-einer-von-wladimir-putins-endlosen-kriegen-die-in-vergessenheit-geraten-a-148700db-09b3-4280-aafc-580a979f2bfc",
      "image_title": "Noch einer von Putins endlosen Kriegen, die in Vergessenheit geraten - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Zeitungsbericht Britischer Premier Johnson muss sich wohl Misstrauensvotum stellen",
      "teaser": "Einige Abgeordnete haben den Termin offenbar bereits in ihren Kalender eingetragen: Einem Zeitungsbericht zufolge muss sich der britische Premierminister Johnson am Mittwoch einem Misstrauensvotum stellen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-muss-sich-wohl-misstrauensvotum-stellen-a-a779e478-72f7-4b7f-bd43-d73a3a629c2f",
      "image_title": "Britischer Premier Johnson muss sich wohl Misstrauensvotum stellen - POOL / REUTERS"
    },
    {
      "title": "Attacke auf Kiew Russland will von Europa gelieferte Panzer zerstört haben",
      "teaser": "Die ukrainische Hauptstadt Kiew wurde am Sonntagmorgen erneut angegriffen. Die Raketen schlugen in zwei Vororten ein. Russland zufolge wurden dabei Fahrzeuge getroffen, die aus EU-Ländern geliefert worden waren.",
      "url": "https://www.spiegel.de/ausland/kiew-ukraine-russland-behauptet-von-europa-gelieferte-panzerfahrzeuge-zerstoert-zu-haben-a-1f432fcf-46c6-4b13-badf-d81235e3693a",
      "image_title": "Russland will von Europa gelieferte Panzer zerstört haben - Sergei Supinsky / AFP"
    },
    {
      "title": "Neue Kurienverfassung Jetzt dürfen im Vatikan auch Frauen auf Führungsposten",
      "teaser": "Seit Sonntag gilt im Vatikan ein neues Regelwerk, das Reformwillen demonstrieren soll. Die größte Neuerung betrifft den Vorsitz von Kurienämtern, die nun Laien jeglichen Geschlechts übernehmen können.",
      "url": "https://www.spiegel.de/ausland/katholische-kirche-jetzt-duerfen-im-vatikan-auch-frauen-auf-fuehrungsposten-a-b6d8f36d-c565-463f-a50e-aa29134b8e91",
      "image_title": "Jetzt dürfen im Vatikan auch Frauen auf Führungsposten - Fabio Frustaci / ZUMA Wire / IMAGO"
    },
    {
      "title": "Bangladesch Viele Tote und Hunderte Verletzte nach Explosion in Containerdepot",
      "teaser": "In einem Containerlager in Bangladesch ist es nach einem Brand zu einer Explosion gekommen. Zu den Opferzahlen gibt es noch keine Angaben, die Flammen sind noch immer nicht gelöscht.",
      "url": "https://www.spiegel.de/ausland/bangladesch-viele-tote-und-hunderte-verletzte-nach-brand-und-heftiger-explosion-a-3b96823a-da73-4fcc-ab11-19d8d56edd5b",
      "image_title": "Viele Tote und Hunderte Verletzte nach Explosion in Containerdepot - STR / EPA"
    },
    {
      "title": "Waffenfreund Ted Cruz Amerikas Ekel Nummer eins",
      "teaser": "Das Massaker in Uvalde befeuert die Debatte über eine Reform der Waffengesetze in den USA. Ted Cruz ist strikt dagegen, er will so die Parteibasis der Republikaner für sich gewinnen. Bereitet er eine Präsidentschaftskandidatur vor? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/ted-cruz-amerikas-ekel-nummer-eins-a-9f92bfc5-f789-43fe-94ac-0e3746caf26a",
      "image_title": "Amerikas Ekel Nummer eins - Michael Wyke / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Aufklärungsflugzeug bedrängt Australien wirft China gefährliches Flugmanöver über Südchinesischem Meer vor",
      "teaser": "Über dem Südchinesischen Meer ist es erneut zu einer heiklen Begegnung mit chinesischem Militär gekommen. Ein Aufklärungsjet der Australier geriet dabei in eine gefährliche Lage.",
      "url": "https://www.spiegel.de/ausland/australien-wirft-china-gefaehrliches-flugmanoever-ueber-suedchinesischem-meer-vor-a-fec54210-4dd3-4b77-9154-a40fd7140ef2",
      "image_title": "Australien wirft China gefährliches Flugmanöver über Südchinesischem Meer vor - Rob Edgcumbe / StockTrek Images / IMAGO"
    },
    {
      "title": "Trotz Uno-Verbots Nordkorea feuert mehrere Kurzstreckenraketen ab",
      "teaser": "Das nordkoreanische Militär schoss acht Kurzstreckenraketen ab, offenbar als Reaktion auf ein Seemanöver Südkoreas und der USA. Beide Länder fürchten, Nordkorea könnte auch wieder einen Atomwaffentest planen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-mehrere-kurzstreckenraketen-ab-trotz-uno-verbots-a-bdfc6729-a274-4a7c-b70d-042e9d386c0c",
      "image_title": "Nordkorea feuert mehrere Kurzstreckenraketen ab - Ahn Young-Joon/ dpa"
    }
  ]
}