{
  "timestamp": "2022-07-04T11:18:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politische Gefangene in Ägypten »Alaa stirbt einen langsamen Tod«",
      "teaser": "Seine Analysen machten Alaa Abd el-Fattah während des Arabischen Frühlings zum Sprachrohr einer Generation – und zum Feind des ägyptischen Staates. Inzwischen ist er im Hungerstreik, seine Schwester kämpft für seine Freiheit. Von Anna-Theresa Bachmann",
      "url": "https://www.spiegel.de/ausland/alaa-abd-el-fattah-in-aegypten-in-haft-seine-schwester-demonstriert-in-berlin-fuer-seine-freiheit-a-a539aab3-51ca-4328-8f8d-ab9ed54afbc5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/982e22da-0001-0004-0000-000000707086_w872_r1.778_fpx58.97_fpy49.98.jpg",
      "image_title": "»Alaa stirbt einen langsamen Tod« - Khaled Elfiqi / EPA / dpa",
      "author": "Anna-Theresa Bachmann"
    },
    {
      "title": "Internationale LGBTQ+-Stimmen nach dem Anschlag in Oslo »Das hätten wir sein können«",
      "teaser": "Queere Personen werden immer wieder zum Ziel von Hass und Gewalt. Wie hat sich das Leben der Community verändert? Hier berichten sechs Menschen aus aller Welt von Anfeindungen, Ängsten, aber auch Hoffnung. Von Şebnem Arsu, Heiner Hoffmann, Katharina Graça Peters und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/lgbtq-protokolle-nach-dem-anschlag-in-oslo-das-haetten-wir-sein-koennen-a-5cd4f754-c46c-47f9-8300-5ff68d48f9c9",
      "image_title": "»Das hätten wir sein können« - BEATE OMA DAHLE / EPA",
      "author": "Şebnem Arsu, Heiner Hoffmann, Katharina Graça Peters und Anna-Sophie Schneider"
    },
    {
      "title": "Wenn Mädchen Mütter werden Die Kinder der Kinder von Happyland",
      "teaser": "In den Philippinen ist Abtreibung unter allen Umständen verboten. Verhütungsmittel waren lange erst ab 18 erhältlich, Aufklärung fehlt. Wozu das führt, kann man in einem Viertel in Manila sehen. Aus Manila berichten Maria Stöhr und Kimberley dela Cruz (Fotos)",
      "url": "https://www.spiegel.de/ausland/philippinen-die-kinder-von-happyland-wenn-maedchen-zu-muettern-werden-a-45968a16-b908-4912-abac-8de9c6914ec8",
      "image_title": "Die Kinder der Kinder von Happyland - Kimberly dela Cruz / DER SPIEGEL"
    },
    {
      "title": "Ausschreitungen in autonomer Region Mindestens 18 Tote und Hunderte Verletzte nach Unruhen in Usbekistan",
      "teaser": "Mit einer Reform sollten die Rechte der usbekischen Region Karakalpakstan beschnitten werden. Proteste gegen die Maßnahme endeten tödlich – nun hat die Regierung über das Ausmaß der Ausschreitungen informiert.",
      "url": "https://www.spiegel.de/ausland/usbekistan-mindestens-18-tote-und-hunderte-verletzte-nach-unruhen-a-e0c075ae-b7ec-49d1-adf8-6f0e6e12e234",
      "image_title": "Mindestens 18 Tote und Hunderte Verletzte nach Unruhen in Usbekistan - KUN.UZ / REUTERS"
    },
    {
      "title": "Zwischenfall im Ostchinesischen Meer Japan protestiert gegen chinesisches Marineschiff nahe Senkaku-Inseln",
      "teaser": "Japan und China streiten seit Langem um die Senkaku-Inseln im Ostchinesischen Meer. Ein Schiff der chinesischen Marine hat sich nun der japanischen Inselgruppe genähert. Auch ein russisches Schiff soll gesehen worden sein.",
      "url": "https://www.spiegel.de/ausland/zwischenfall-im-ostchinesischen-meer-japan-protestiert-gegen-chinesisches-marineschiff-nahe-senkaku-inseln-a-d1bec6b7-da3c-4a3c-998b-ddc320170ad8",
      "image_title": "Japan protestiert gegen chinesisches Marineschiff nahe Senkaku-Inseln - KYODO/ REUTERS"
    },
    {
      "title": "Sturm auf das US-Kapitol Republikaner Kinzinger rechnet mit weiteren Zeugenaussagen gegen Trump",
      "teaser": "Nach der Aussage der ehemaligen Trump-Mitarbeiterin Cassidy Hutchinson wollen offenbar weitere Zeugen vor dem Untersuchungsausschuss zum Sturm auf das Kapitol aussagen. Ein Demokrat spricht von »weiteren Hinweisen«.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-das-us-kapitol-republikaner-adam-kinzinger-rechnet-mit-weiteren-aussagen-gegen-donald-trump-a-81945ebf-7b06-4307-8b0b-d664d8e53171",
      "image_title": "Republikaner Kinzinger rechnet mit weiteren Zeugenaussagen gegen Trump - Jacquelyn Martin / AP"
    },
    {
      "title": "Stau in rumänischem Schwarzmeerhafen Deshalb kommt so wenig Weizen aus der Ukraine",
      "teaser": "Noch immer stecken rund 40 Millionen Tonnen Weizen in der Ukraine fest. Ein Besuch im größten rumänischen Schwarzmeerhafen in Constanța zeigt, warum. Aus Constanța berichtet Lina Verschwele, Ioana Cîrlig (Fotos)",
      "url": "https://www.spiegel.de/ausland/constanta-stau-in-rumaenischem-schwarzmeerhafen-verschaerft-hungerkrise-a-03c3619b-1576-49f0-8b7c-0e338add3b07",
      "image_title": "Deshalb kommt so wenig Weizen aus der Ukraine - Ioana Cîrlig / DER SPIEGEL"
    },
    {
      "title": "Polizei veröffentlicht Video nach Tod von Jayland Walker »Zum Zeitpunkt der Schießerei war er unbewaffnet«",
      "teaser": "Es sind Dutzende Schüsse, die US-Cops auf Jayland Walker abfeuern: Die Polizei von Akron hat jetzt Videoaufnahmen veröffentlicht, die den tödlichen Einsatz gegen den Schwarzen zeigen.",
      "url": "https://www.spiegel.de/ausland/akron-ohio-polizei-veroeffentlicht-videos-nach-toedlichen-schuessen-auf-schwarzen-a-7eff3484-4c34-4b49-a633-7b27427f1f0f"
    },
    {
      "title": "+++ Ukraine-News +++ Gouverneur von Luhansk erwartet nun russischen Vormarsch auf Donezk",
      "teaser": "Nach der Einnahme von Lyssytschansk rechnet der Gouverneur von Luhansk damit, dass sich die Russen nun auf die Nachbarregion Donezk konzentrieren. Und: Papst Franziskus will erst nach Moskau, dann nach Kiew reisen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-ukraine-stellt-wiederaufbau-plan-vor-a-538f2b0e-9950-4c9a-a08e-297fc8fc9944",
      "image_title": "Gouverneur von Luhansk erwartet nun russischen Vormarsch auf Donezk - Michal Burza / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa Lukaschenko zelebriert Einheit mit »brüderlichem Russland«, Ukraine »gibt nichts verloren«",
      "teaser": "Belarus ist laut Diktator Lukaschenko so eng mit Russland verbunden, »dass wir praktisch eine gemeinsame Armee haben«. Und: Die Ukraine will erstmals ihre Prioritäten für den Wiederaufbau des Landes präsentieren. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-4-juli-a-36732116-f02c-471e-a854-e6ff68f6fd43",
      "image_title": "Lukaschenko zelebriert Einheit mit »brüderlichem Russland«, Ukraine »gibt nichts verloren« - Scott Olson / Getty Images"
    },
    {
      "title": "Palästinenser in Dschenin »Wir waren gerade dabei, uns von der Pandemie zu erholen. Dann kam Shireen«",
      "teaser": "Im Westjordanland steht die Stadt Dschenin für gewaltsamen Widerstand und einen neuen Wirtschaftsboom. Doch nach der Erschießung der Al-Jazeera-Reporterin Shireen Abu Abkleh wird klar: Beides zugleich ist kaum möglich. Aus Dschenin berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/palaestinenser-in-dschenin-und-der-tod-von-al-jazeera-reporterin-shireen-abu-abkleh-a-a1da9d63-c2ee-4963-9728-cee166c21c94",
      "image_title": "»Wir waren gerade dabei, uns von der Pandemie zu erholen. Dann kam Shireen« - Alaa Badarneh / DER SPIEGEL"
    },
    {
      "title": "Fast 2000 Notrufe Sydney kämpft mit schweren Überschwemmungen – bereits ein Mensch gestorben",
      "teaser": "Tausende mussten ihre Häuser in Sydney bereits verlassen. Behörden warnen vor Sturzfluten und Erdrutschen, ein Mann wurde tot im Hafen der Stadt geborgen. In der Nacht könnte sich die Lage »erheblich« verschlimmern.",
      "url": "https://www.spiegel.de/ausland/australien-sydney-schwere-ueberschwemmungen-ein-mensch-gestorben-a-01b5b336-cec6-4f06-a058-262d79242611",
      "image_title": "Sydney kämpft mit schweren Überschwemmungen – bereits ein Mensch gestorben - Mick Tsikas / EPA"
    },
    {
      "title": "»Es ist sehr schwer zu ertragen« Acht US-Polizisten töten einen Schwarzen – 60 Schusswunden",
      "teaser": "Aus einer routinemäßigen Verkehrskontrolle wurde eine Verfolgungsjagd mit tödlichem Ende: Die Polizei in Ohio hat einen 25-jährigen Schwarzen brutal erschossen. Der Fall könnte zu Unruhen führen.",
      "url": "https://www.spiegel.de/ausland/akron-ohio-usa-acht-us-polizisten-toeten-einen-schwarzen-60-schusswunden-a-b06b01c8-2a2d-4062-a486-7dd4118c522a",
      "image_title": "Acht US-Polizisten töten einen Schwarzen – 60 Schusswunden - - / AFP"
    },
    {
      "title": "Boris Johnson unter Druck Neuer Fall von Sexismus im britischen Parlament",
      "teaser": "Premier Johnson soll von den Vorwürfen sexueller Nötigung gewusst haben – und Christopher Pincher dennoch als »Einpeitscher« der Tory-Fraktion ernannt haben. Die Opposition kritisiert, das Parlament sei kein sicherer Arbeitsplatz.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-unter-druck-neuer-fall-von-sexismus-im-britischen-parlament-a-fe73b789-a5f6-4ee2-b7c8-c8d9fa498e29",
      "image_title": "Neuer Fall von Sexismus im britischen Parlament - John SIbley / REUTERS"
    },
    {
      "title": "Unruhen wegen Verfassungsreform Tote bei Protesten in Usbekistan",
      "teaser": "Bei Demonstrationen in der ehemaligen Sowjetrepublik Usbekistan sind in der Provinz Karakalpakstan mehrere Menschen getötet worden. In der Region herrscht für einen Monat der Ausnahmezustand.",
      "url": "https://www.spiegel.de/ausland/usbekistan-tote-bei-protesten-gegen-verfassungsreform-a-0c6d3fa9-f1bf-49cc-98a0-c0f33be7903c",
      "image_title": "Tote bei Protesten in Usbekistan - Mukhtar Kholdorbekov / REUTERS"
    },
    {
      "title": "Miguel Etchecolatz Berüchtigter Folterer der früheren argentinischen Militärdiktatur ist tot",
      "teaser": "Miguel Etchecolatz leitete 21 Geheimgefängnisse und wurde zu neunmal lebenslanger Haft verurteilt – nun ist der Ex-Vizepolizeichef der Provinz Buenos Aires gestorben. Bis zuletzt verteidigte der 93-Jährige seine Taten.",
      "url": "https://www.spiegel.de/ausland/miguel-etchecolatz-beruechtigter-folterer-der-frueheren-argentinischen-militaerdiktatur-ist-tot-a-911a38fb-fe1c-4d1f-b92b-4aff8fe13c99",
      "image_title": "Berüchtigter Folterer der früheren argentinischen Militärdiktatur ist tot - CARLOS CARMELE / AFP"
    },
    {
      "title": "Die Folgen des russischen Angriffskriegs Kiew zählt 344 getötete Kinder seit Kriegsbeginn",
      "teaser": "Seit Beginn des russischen Angriffs sind fast tausend Kinder Opfer »militärischer Aggressionen« geworden, heißt es aus der Ukraine. Rund 350 seien gestorben, mehr als 600 verletzt worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-offenbar-344-kinder-seit-kriegsbeginn-gestorben-642-verletzt-a-b7fb25aa-e1d3-496a-b197-24d7ce4c48dd",
      "image_title": "Kiew zählt 344 getötete Kinder seit Kriegsbeginn - Natacha Pisarenko / AP"
    },
    {
      "title": "Verheerende Finanzkrise Treibstoffknappheit in Sri Lanka nimmt dramatische Ausmaße an",
      "teaser": "Die meisten Zapfsäulen im Land geben seit Tagen keinen Treibstoff mehr aus, ein Großteil der Geschäfte ist geschlossen. Und: Erst in knapp drei Wochen wird die nächste Lieferung erwartet – frühestens.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-treibstoffknappheit-nimmt-dramatische-ausmasse-an-a-a4dfca23-2694-43fd-bb0b-3bcba1198549",
      "image_title": "Treibstoffknappheit in Sri Lanka nimmt dramatische Ausmaße an - AFP"
    },
    {
      "title": "Tropensturm im südchinesischen Meer Einsatzkräfte retten Crewmitglieder in letzter Minute von sinkendem Schiff",
      "teaser": "Der Tropensturm »Chaba« trifft die chinesische Provinz Guangong, vor der Küste zerbricht der Taifun ein Hongkonger Schiff. 27 Crewmitglieder werden vermisst, drei gerettet. Der Einsatz im Video.",
      "url": "https://www.spiegel.de/ausland/tropensturm-im-suedchinesischen-meer-einsatzkraefte-retten-crewmitglieder-in-letzter-minute-von-sinkendem-schiff-a-8e24d796-db8d-4150-be44-95f65a5e2fd3"
    },
    {
      "title": "Kriegsfotografinnen in der Ukraine Mit der Kamera an die Front",
      "teaser": "Es sind beeindruckende Momentaufnahmen. Die Fotografinnen Johanna Maria Fritz und Mila Teshaieva halten die Schrecken des Krieges und die Schicksale der Opfer in Bildern fest. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/mit-der-kamera-an-die-front-zwei-kriegsfotografinnen-in-der-ukraine-arte-re-reportage-von-spiegel-tv-a-78fa6654-97cf-4777-8fd0-3125b0be4311"
    },
    {
      "title": "Kampf um die Ostukraine Russland meldet Eroberung von Lyssytschansk, Kiew dementiert",
      "teaser": "Putins Truppen rücken im Osten der Ukraine vor. Kämpfer kontrollieren nach Moskauer Angaben die Stadt Lyssytschansk vollständig, die Ukraine widerspricht. Auch eine russische Grenzstadt meldet Explosionen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-meldet-eroberung-von-lyssytschansk-a-825a4972-0370-457d-9126-8171ccba9fd0",
      "image_title": "Russland meldet Eroberung von Lyssytschansk, Kiew dementiert - Narciso Contreras / Anadolu Agency / Getty Images"
    },
    {
      "title": "Inhaftierter Physiker Russischer Wissenschaftler Dmitri Kolker ist tot",
      "teaser": "Der vor wenigen Tagen wegen des Verdachts auf Landesverrat verhaftete russische Forscher Dmitri Kolker ist gestorben. Der 54-Jährige litt an Bauchspeicheldrüsenkrebs.",
      "url": "https://www.spiegel.de/ausland/dmitri-kolker-ist-tot-russischer-wissenschaftler-offenbar-in-haft-gestorben-a-c33d6d3d-956f-416c-96fd-b37385b4e4d4",
      "image_title": "Russischer Wissenschaftler Dmitri Kolker ist tot - saiko3p / agefotostock / IMAGO"
    },
    {
      "title": "Ernährungskrise im Senegal »Weizen aus dem Ausland bringt uns doch nur Probleme«",
      "teaser": "Jahrelang flutete Europa den Senegal mit Billigweizen, traditionelles Getreide wurde verdrängt. Seit dem Krieg gegen die Ukraine stocken die Weizenimporte. Die Landwirte sehen darin auch eine Chance. Aus Dakar, Senegal, berichten Heiner Hoffmann und Carmen Abd Ali (Fotos)",
      "url": "https://www.spiegel.de/ausland/ernaehrungskrise-im-senegal-zurueck-zu-traditionellen-sorten-a-8ed025cb-b770-48f8-b303-ca5e95986b34",
      "image_title": "»Weizen aus dem Ausland bringt uns doch nur Probleme« - Carmen Abd Ali / Hans Lucas / DER SPIEGEL"
    }
  ]
}