{
  "timestamp": "2022-06-06T18:25:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "100 Tage Überfall auf die Ukraine Fünf Lehren aus dem Krieg",
      "teaser": "Putins Armee ist schwächer als gedacht – seine Macht aber gefestigt. Wie hängt das zusammen? Und auf welche Seite schlagen sich die russischsprachigen Ukrainer?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fuenf-lehren-aus-wladimir-putins-angriff-a-5fda9dc2-f62a-4818-baaf-3234648692d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d605c7c-b4fe-478c-9164-a84f12f18167_w948_r2.194_fpx67.34_fpy55.01.jpg",
      "image_title": "Fünf Lehren aus dem Krieg - Vadim Ghirda / AP"
    },
    {
      "title": "Abschaffung des Verteidigungsvorbehalts Dänemarks Signal an Europa und Putin",
      "teaser": "Putins Angriff auf die Ukraine bringt Dänemark näher an die EU: Seit gut 30 Jahren halten sich die Dänen raus aus der europäischen Verteidigungspolitik. Nun haben die Bürger für einen historischen Kurswechsel gestimmt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-daenemark-jetzt-bei-der-eu-verteidigungspolitik-mitmacht-a-b7a2d54a-5808-436d-a792-5885e2054385",
      "image_title": "Dänemarks Signal an Europa und Putin - Ints Kalnins / REUTERS",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Mutige Frauen in Afghanistan Ohne Burka vor die Tür",
      "teaser": "Sie organisieren verbotene Demos, leisten Widerstand gegen das Verhüllungsgebot: Einige Frauen in Afghanistan lassen sich von den Taliban nicht einschüchtern – und leben in großer Gefahr. Drei Treffen an versteckten Orten. Aus Kabul berichtet Julian Busch",
      "url": "https://www.spiegel.de/ausland/afghanistan-die-mutigen-frauen-von-kabul-a-c3a49a03-8083-44d0-acc7-f38f7f1a7181",
      "image_title": "Ohne Burka vor die Tür - Julian Busch / DER SPIEGEL"
    },
    {
      "title": "Trotz Ukrainekrieg In Treue zu Russland – Serbien verärgert die EU",
      "teaser": "Der geplatzte Besuch des russischen Außenministers Lawrow in Belgrad zeigt: Obwohl Serbien in die EU will, sucht das Land immer wieder die Nähe zu Moskau. Der Unmut in Brüssel ist groß.",
      "url": "https://www.spiegel.de/ausland/in-treue-zu-russland-wie-serbien-die-eu-veraergert-a-db5a49e7-41b4-4cbf-b184-240fdacde30c",
      "image_title": "In Treue zu Russland – Serbien verärgert die EU - Alexandar Djorovich / SNA / IMAGO"
    },
    {
      "title": "Misstrauensvotum gegen Boris Johnson Königsmord in Zeitlupe",
      "teaser": "Der Krieg schien seine Partyeskapaden vergessen zu machen, jetzt holt der Skandal ihn doch ein: Boris Johnson droht der Rauswurf. Die Hürden sind allerdings hoch – und das Spiel mit dem Feuer liegt dem Premier. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnson-und-das-misstrauensvotum-gegen-ihn-koenigsmord-in-zeitlupe-a-b8cb2737-4586-45f5-86d0-3039dd3503e9",
      "image_title": "Königsmord in Zeitlupe - Andy Rain / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Bürgerkriegsland Jemen Ein Flugzeug, sehr viele Hoffnungen",
      "teaser": "Erstmals seit 2016 gibt es wieder direkte Linienflüge nach Sanaa. Es ist ein emotionaler Moment für viele Jemeniten – und vielleicht ein kleiner Schritt hin zum Frieden. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/jemen-warum-ein-flugzeug-im-buergerkriegsland-hoffnungen-weckt-a-7a6f9f75-556b-4760-a77d-82a5a3987c62",
      "image_title": "Ein Flugzeug, sehr viele Hoffnungen - Yahya Arhab / EPA",
      "author": "Monika Bolliger"
    },
    {
      "title": "Umfrage unter Briten zu Johnson »Er ist eine Zeitverschwendung«",
      "teaser": "Partygate, Buhrufe beim Queen-Jubiläum, bröckelnder Rückhalt in der eigenen Partei: Am Abend stimmt die Konservative Partei über Boris Johnsons Zukunft als Premierminister ab. Und was sagen die Bürger?",
      "url": "https://www.spiegel.de/ausland/grossbritannien-vor-misstrauensvotum-gegen-boris-johnson-er-ist-eine-zeitverschwendung-a-a01db34c-ab4d-47a0-ab73-e0dcb3b39808"
    },
    {
      "title": "Papst betet für die Opfer in Nigeria Mindestens 50 Tote nach Anschlag auf Pfingstgottesdienst",
      "teaser": "Zunächst war die Opferzahl unklar, nun steht fest: Bei einer Attacke auf eine katholische Kirche im Südwesten Nigerias wurden mindestens 50 Gläubige getötet – auch Kinder.",
      "url": "https://www.spiegel.de/ausland/nigeria-mindestens-50-tote-nach-anschlag-auf-pfingstgottesdienst-a-ad64ca9f-2487-4678-921e-0f7d551e486c",
      "image_title": "Mindestens 50 Tote nach Anschlag auf Pfingstgottesdienst - STRINGER / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine bestätigt Tod eines weiteren russischen Generals",
      "teaser": "Erneut ist offenbar ein hochrangiger russischer Offizier auf dem Schlachtfeld gefallen. Der Vorfall ereignete sich ukrainischen Angaben zufolge im Gebiet Luhansk.",
      "url": "https://www.spiegel.de/ausland/roman-kutusow-ukraine-bestaetigt-tod-eines-weiteren-russischen-generals-a-42d02f2b-c004-4913-ac72-989963c5d2b1",
      "image_title": "Ukraine bestätigt Tod eines weiteren russischen Generals - Evgeny Yepanchintsev / SNA / IMAGO"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ USA wollen Abramowitschs 350-Millionen-Dollar-Flieger beschlagnahmen",
      "teaser": "Der russische Oligarch Roman Abramowitsch gerät ins Visier der Amerikaner. Putin verspricht den Angehörigen von Gefallenen Geld. Und im Schwarzen Meer drängt die Ukraine nach eigenen Angaben feindliche Schiffe zurück. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-update-am-montag-ukrainische-armee-in-sjewjerodonezk-unter-druck-a-98fe99d7-c5a5-4b2b-ae35-a698c10f0f6c",
      "image_title": "USA wollen Abramowitschs 350-Millionen-Dollar-Flieger beschlagnahmen - IMAGO/Sergey Karpuhin / IMAGO/SNA"
    },
    {
      "title": "Europäische Generalstaatsanwältin »Justitia in Person«",
      "teaser": "Im ersten Jahr als Chefin der neuen EuStA hat Laura Kövesi dreimal so viel Geld beschlagnahmt, wie ihre Behörde kostet. Aber die Rumänin kämpft nicht nur gegen Kriminelle – sondern auch mit der Bürokratie. Aus Brüssel, Bukarest und Luxemburg von Lina Verschwele und Sven Becker (Fotos)",
      "url": "https://www.spiegel.de/ausland/wie-die-eusta-chefin-laura-koevesi-gegen-korruption-und-betrug-kaempft-a-70c3623e-1adc-4c5a-9ace-914ec0de3990",
      "image_title": "»Justitia in Person« - Sven Becker / DER SPIEGEL"
    },
    {
      "title": "Ukrainekrieg US-Botschafter warnt Russland vor Abbruch diplomatischer Beziehungen",
      "teaser": "Washingtons Statthalter in Moskau hat an Russland appelliert, seine Botschaft in den USA nicht zu schließen. Die beiden größten Atommächte der Welt müssten weiter miteinander reden.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-us-botschafter-warnt-russland-vor-abbruch-diplomatischer-beziehungen-a-0b527f5d-b424-4c9a-aeb1-d9cf612340f5",
      "image_title": "US-Botschafter warnt Russland vor Abbruch diplomatischer Beziehungen - Alexander Zemlianichenko / Pool / REUTERS"
    },
    {
      "title": "Stärkung des Parlaments Große Mehrheit der Kasachen stimmt für neue Verfassung",
      "teaser": "Vor fünf Monaten hatte die Regierung Bevölkerungsproteste mit Gewalt niedergeschlagen. Nun votierten drei Viertel der Kasachen für eine Gesetzesänderung – diese schwächt die Macht des Präsidenten.",
      "url": "https://www.spiegel.de/ausland/kasachstan-grosse-mehrheit-der-kasachen-stimmt-fuer-neue-verfassung-a-69e792aa-5930-4a43-8aa3-052d26cfce16",
      "image_title": "Große Mehrheit der Kasachen stimmt für neue Verfassung - IGOR KOVALENKO/ EPA-EFE/ REX"
    },
    {
      "title": "Selenskyjs Frontbesuch »Wir haben euch von den Soldaten etwas mitgebracht: Zuversicht«",
      "teaser": "Der ukrainische Präsident Selenskyj will die Moral der Bevölkerung heben und reist an die Front. Er findet eindrückliche Worte – und zeichnet verdiente Kämpfer aus.",
      "url": "https://www.spiegel.de/ausland/selenskyjs-frontbesuch-wir-haben-euch-von-den-soldaten-etwas-mitgebracht-zuversicht-a-c8a94990-2499-4cf0-b5ce-9fabd567d2e0"
    },
    {
      "title": "Russischer Außenminister Lawrow muss Serbien-Reise wegen geschlossenen Luftraums absagen",
      "teaser": "Eigentlich wollte der russische Außenminister am Montag Belgrad besuchen, aber die Nachbarländer Serbiens verwehren den Überflug. Nun ist der Trip geplatzt.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-lawrow-muss-serbien-reise-wegen-geschlossenem-luftraum-absagen-a-fdb09321-00e3-4c87-b11a-9e55dfcaad5b",
      "image_title": "Lawrow muss Serbien-Reise wegen geschlossenen Luftraums absagen - Mikhail Tereshchenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Putin äußert sich im Staatsfernsehen Westliche Waffenlieferungen ziehen Krieg »nur so lange wie möglich in die Länge«",
      "teaser": "Russlands Präsident Putin reagiert demonstrativ gelassen auf neue westliche Waffenlieferungen an die Ukraine. Kiew fülle so nur seine Bestände auf. Gleichzeitig droht er mit Angriffen auf bisher »noch nicht betroffene Einrichtungen«.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-zu-ukraine-krieg-westliche-waffenlieferungen-ziehen-krieg-nur-so-lange-wie-moeglich-in-die-laenge-a-eb70e084-0bc1-4b50-8391-058e9b7999b0",
      "image_title": "Westliche Waffenlieferungen ziehen Krieg »nur so lange wie möglich in die Länge« - Petra News Agency ; Handout / dpa"
    },
    {
      "title": "»Partygate«-Affäre Misstrauensvotum gegen Premier Johnson in Konservativer Partei",
      "teaser": "Boris Johnson muss sich noch an diesem Montagabend einem Misstrauensvotum seiner Konservativen Partei stellen. Für den angeschlagenen britischen Premier selbst ist die Abstimmung angeblich ein Befreiungsschlag.",
      "url": "https://www.spiegel.de/ausland/partygate-affaere-misstrauensvotum-gegen-boris-johnson-in-konservativer-partei-a-f944539a-5b7a-44de-a457-dd50a38fd095",
      "image_title": "Misstrauensvotum gegen Premier Johnson in Konservativer Partei - POOL / REUTERS"
    },
    {
      "title": "Russlands Krieg Bei diesen fünf Annahmen über Putin liegt der Westen falsch Ein Gastbeitrag von Tatiana Stanovaya",
      "teaser": "Die Frage, ob man Putin einen Ausweg aus dem Krieg eröffnen muss, ist nebensächlich: Er glaubt, dass er gewinnt. Der Westen muss die Situation anders betrachten, wenn er effektiver vorgehen will.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-was-der-westen-ueber-den-kremlchef-immer-noch-nicht-versteht-gastbeitrag-a-fe6f5e9b-0bbb-4900-b7d3-b4f03f48add4",
      "image_title": "Bei diesen fünf Annahmen über Putin liegt der Westen falsch - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Großbritannien bewaffnet Ukraine mit Mehrfachraketenwerfer",
      "teaser": "Nicht nur die USA, sondern auch die Briten wollen nun Mehrfachraketenwerfer mit hoher Reichweite an die ukrainische Armee liefern. Die Präzisionswaffen sollen eine Reichweite von 80 Kilometern haben.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-bewaffnet-ukraine-mit-langstreckenraketen-zu-russlands-aerger-a-d05a0eb7-a9fd-4948-90c7-a6ae3f0f4da1",
      "image_title": "Großbritannien bewaffnet Ukraine mit Mehrfachraketenwerfer - Handout/ Getty Images"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj besucht Soldaten an der Front und warnt vor weiteren Angriffen auf Kiew – das geschah in der Nacht",
      "teaser": "Der ukrainische Präsident Selenskyj reist in den Donbass nach Sjewjerodonezk und befürchtet weitere Attacken auf die Hauptstadt. Und: Großbritannien will der Ukraine Raketenwerfer liefern. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-6-juni-a-b9a4e90d-fa91-4055-9216-b4615936a345",
      "image_title": "Selenskyj besucht Soldaten an der Front und warnt vor weiteren Angriffen auf Kiew – das geschah in der Nacht - Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Test im japanischen Meer USA und Südkorea feuern Raketen ab – als Antwort an Nordkorea",
      "teaser": "Pjöngjang hatte zuletzt acht Projektile gestartet, nun kommt die Reaktion: Auch die USA und die südkoreanische Armee haben in der Region ballistische Raketen aufsteigen lassen.",
      "url": "https://www.spiegel.de/ausland/japanisches-meer-usa-und-suedkorea-feuern-raketen-ab-als-antwort-an-nordkorea-a-e08a10e5-742e-4b2a-9f9b-70d927ba4a8d",
      "image_title": "USA und Südkorea feuern Raketen ab – als Antwort an Nordkorea - HANDOUT / AFP"
    },
    {
      "title": "Transgender in Südamerika Bügeln, Kochen, Putzen, Kinder, Bravsein – nicht mit Tam",
      "teaser": "Wie fühlt es sich an, als non-binäre Person in die traditionell geprägte Heimat zurückzukommen? Fotografin Irina Werning hat Tam, 23, dabei begleitet.",
      "url": "https://www.spiegel.de/ausland/transgender-in-lateinamerika-buegeln-kochen-putzen-kinder-nicht-mit-tam-a-35943b91-eda0-4499-b0ce-7e7360e1e4c2",
      "image_title": "Bügeln, Kochen, Putzen, Kinder, Bravsein – nicht mit Tam - Irina Werning"
    }
  ]
}