{
  "timestamp": "2022-11-16T03:20:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boom beim Schutzraum-Neubau »Eine Kundin wünscht einen Bunker, 280 Quadratmeter groß, mit Garage und Kinderspielplatz«",
      "teaser": "Seit Russland die Ukraine überfallen hat, lassen sich immer mehr polnische Privatleute einen Bunker in den Garten graben. Konstrukteur Michał Lorek erklärt, was technisch möglich ist. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-interview-mit-einem-bunker-konstrukteur-a-e47dea91-d882-44be-9b21-bd7358a29616",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dcc00485-8e93-4585-aeba-d3e8ccc6bf8d_w948_r2.194_fpx60.64_fpy55.01.png",
      "image_title": "»Eine Kundin wünscht einen Bunker, 280 Quadratmeter groß, mit Garage und Kinderspielplatz«"
    },
    {
      "title": "Hinrichtungsvideo eines Wagner-Häftlingssoldaten Erschlagen vor laufender Kamera",
      "teaser": "Die »Wagner-Gruppe« rekrutierte Jewgenij Nuschin als Häftlingssoldaten, später geriet er in ukrainische Gefangenschaft. Nun zeigt ein Video offenbar seine Hinrichtung durch die Ex-Söldnerkollegen. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-wagner-gruppe-haeftlingssoldat-wird-vor-laufender-kamera-erschlagen-a-15e22581-e062-42d5-a570-7735b6e4f1ad",
      "image_title": "Erschlagen vor laufender Kamera - Yuri Butusov / Youtube",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Honorarkonsuln auf Abwegen Die Machenschaften dubioser Diplomaten",
      "teaser": "Hunderte Honorarkonsuln sind in Kriminalfälle und Skandale verwickelt, wie eine internationale Recherche zeigt. Selbst verurteilte Waffenhändler, Drogendealer, Sexualstraftäter und sogar Mörder sind oder waren als ehrenamtliche Diplomaten tätig.",
      "url": "https://www.spiegel.de/ausland/shadow-diplomats-enthuellungen-die-machenschaften-dubioser-honorarkonsuln-a-f5953924-7124-4710-a0d6-3ce3fa6eaf02",
      "image_title": "Die Machenschaften dubioser Diplomaten"
    },
    {
      "title": "»Shadow Diplomats«-Enthüllungen Vergewaltiger, Terrorfinanziers, Steuerhinterzieher – das sind die extremsten Fälle",
      "teaser": "Eine weltweite Recherche deckt die üblen Machenschaften von Honorarkonsuln auf. Was wenig ehrenwerte Ehrenamtsdiplomaten verbrochen haben – zehn besonders eklatante Fälle. Von Sophia Baumann und Dajana Kollig",
      "url": "https://www.spiegel.de/ausland/shadow-diplomats-enthuellungen-vergewaltiger-terrorfinanziers-steuerhinterzieher-die-extremsten-faelle-a-cf8a2483-d4ac-4660-9446-32e3b7490706",
      "image_title": "Vergewaltiger, Terrorfinanziers, Steuerhinterzieher – das sind die extremsten Fälle",
      "author": "Sophia Baumann und Dajana Kollig"
    },
    {
      "title": "Tödliche Explosion in Polen US-Präsident nennt Abschuss der Rakete aus Russland »unwahrscheinlich«",
      "teaser": "Joe Biden hat auf Bali spontan ein Krisentreffen der G7 anberaumt, es ging um die Explosion in Polen. Im Anschluss erklärte der US-Präsident: Die Rakete sei wahrscheinlich nicht von Russland aus abgefeuert worden.",
      "url": "https://www.spiegel.de/ausland/explosion-in-polen-nahe-ukraine-joe-biden-nennt-abschuss-der-rakete-aus-russland-unwahrscheinlich-a-28becab7-4665-4144-a94c-e786b11603da",
      "image_title": "US-Präsident nennt Abschuss der Rakete aus Russland »unwahrscheinlich« - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Eilmeldung US-Präsidentschaftswahl: Donald Trump erklärt Kandidatur für das Weiße Haus 2024",
      "teaser": "»Bald werden wir wieder eine großartige Nation sein«: Donald Trump bewirbt sich noch einmal für das Präsidentenamt der USA – trotz massiver Kritik aus der eigenen Partei.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erklaert-kandidatur-fuer-das-weisse-haus-2024-a-b89a4bfe-8374-4979-8b25-ced89dbc3229",
      "image_title": "Donald Trump erklärt Kandidatur für das Weiße Haus 2024 - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Nach Raketeneinschlag Polen könnte Artikel 4 des Nato-Vertrags aktivieren – was das bedeutet",
      "teaser": "Der Vorfall nahe der polnisch-ukrainischen Grenze hat auch die Nato alarmiert. Warschau kündigte an, wohl auf Artikel 4 des gemeinsamen Vertrags zugreifen zu wollen. Die Hintergründe dazu.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-polen-koennte-nach-raketenbeschuss-artikel-4-des-nato-vertrags-aktivieren-was-das-bedeutet-a-18b9b98b-fd27-485a-8e7b-c1f106f99f9a",
      "image_title": "Polen könnte Artikel 4 des Nato-Vertrags aktivieren – was das bedeutet - PAWEL SUPERNAK / EPA"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Biden: Abschuss der Rakete aus Russland ist »unwahrscheinlich«",
      "teaser": "Die in Polen eingeschlagene Rakete ist nach US-Einschätzung wahrscheinlich nicht von Russland aus abgefeuert worden. Präsident Biden sagt: »Ich werde dafür sorgen, dass wir genau herausfinden, was passiert ist.« Die News.",
      "url": "https://www.spiegel.de/ausland/news-zu-polen-und-russland-ukraine-krieg-am-mittwoch-eu-ratspraesident-wir-stehen-an-polens-seite-a-12f43713-e401-482b-9698-51c15cceda05",
      "image_title": "Biden: Abschuss der Rakete aus Russland ist »unwahrscheinlich« - SAUL LOEB / AFP"
    },
    {
      "title": "Sorge vor Eskalation des Krieges Polen bestätigt Einschlag von Rakete aus russischer Produktion",
      "teaser": "In Polen ist offenbar eine Rakete aus Russland eingeschlagen und hat zwei Menschen getötet. Die polnische Armee ist in erhöhter Alarmbereitschaft, die Nato trifft sich zur Krisensitzung.",
      "url": "https://www.spiegel.de/ausland/polen-bestaetigt-einschlag-von-russischer-rakete-a-0c565f09-b5d0-4bfd-9c0a-c540863bd7bb",
      "image_title": "Polen bestätigt Einschlag von Rakete aus russischer Produktion - Stowarzyszenie Moje Nowosiolki / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Nato-Krisensitzung wegen Explosion in Polen",
      "teaser": "Wegen des möglichen Einschlags einer russischen Rakete in Polen treffen sich am Mittwoch die Nato-Botschafter. Warschau versetzt unterdessen einen Teil seiner Streitkräfte in erhöhte Bereitschaft. Das waren die News am 15. November.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-macron-fordert-xi-zu-mehr-druck-auf-russland-auf-a-b9d11cf7-025b-4d35-9b1b-ff10683cd7ca",
      "image_title": "Nato-Krisensitzung wegen Explosion in Polen - Dwi Anoraganingrum / Future Image / IMAGO"
    },
    {
      "title": "Proteste gegen das Regime Landesweite Demonstrationen und ein weiteres Todesurteil in Iran",
      "teaser": "In vielen Städten der islamischen Republik kam es zum Gedenken an den »Blutigen November« vor drei Jahren zu neuen Protesten. Die iranische Justiz hat erneut einen Demonstranten zum Tode verurteilt.",
      "url": "https://www.spiegel.de/ausland/iran-neue-proteste-und-ein-weiteres-todesurteil-a-0342c920-90ca-428d-bc0e-9e040f11218f",
      "image_title": "Landesweite Demonstrationen und ein weiteres Todesurteil in Iran - West Asia News Agency / REUTERS"
    },
    {
      "title": "Mögliche fehlgeleitete Raketen Zwei Tote bei Explosion in Polen nahe ukrainischer Grenze",
      "teaser": "Sind fehlgeleitete russische Raketen auf polnischem Gebiet eingeschlagen? Bei einer Explosion in einem Dorf nahe der ukrainischen Grenze wurden zwei Menschen getötet. Premierminister Morawiecki rief den nationalen Sicherheitsrat zusammen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-zwei-tote-bei-explosion-in-polen-nahe-grenze-krisensitzung-der-regierung-a-2d27a0e1-03e9-46b5-85b7-bc3907e92569",
      "image_title": "Zwei Tote bei Explosion in Polen nahe ukrainischer Grenze - visegrad24 / Twitter"
    },
    {
      "title": "Während G20-Gipfel auf Bali Russland startet massiven Luftangriff auf Ukraine",
      "teaser": "Der russische Angriffskrieg ist das beherrschende Thema beim Gipfeltreffen in Indonesien. Als in der Ukraine Dutzende russische Raketen einschlugen, war Außenminister Lawrow schon auf dem Weg nach Hause.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kreml-startet-massive-luftangriffe-a-f7d25969-6ce8-414d-8012-67575c0445cd",
      "image_title": "Russland startet massiven Luftangriff auf Ukraine - Oleksandr Gusev / REUTERS"
    },
    {
      "title": "Lawrow beim G20-Gipfel auf Bali Der russische Troll",
      "teaser": "Moskaus Angriff auf die Ukraine wird in der bereits abgestimmten Erklärung des G20-Gipfels scharf verurteilt. Eine herbe Niederlage für Wladimir Putin – doch dessen Außenminister sieht das ganz anders. Von Bali berichten Martin Knobbe und René Pfister",
      "url": "https://www.spiegel.de/ausland/sergeji-lawrow-beim-g20-gipfel-auf-bali-der-russische-troll-a-f0ed9143-b595-4f76-8fcb-f51ffe651c17",
      "image_title": "Der russische Troll - Kay Nietfeld / dpa",
      "author": "Bali berichten Martin Knobbe und René Pfister"
    },
    {
      "title": "Unruhen in Millionenstadt Guangzhou Krawalle bei Protesten gegen Chinas Coronamaßnahmen",
      "teaser": "Chinas Behörden reagieren mit harten Maßnahmen auf wieder steigende Coronazahlen. In der Millionenmetropole Guangzhou kam es zu Auseinandersetzungen mit der Polizei, als eine Menschenmenge Straßensperren durchbrach.",
      "url": "https://www.spiegel.de/ausland/coronavirus-krawalle-bei-protesten-gegen-massnahmen-in-guangzhou-a-ed5f140c-442e-4bfd-8c0f-9fc6b559f854",
      "image_title": "Krawalle bei Protesten gegen Chinas Coronamaßnahmen - Andy Wong / AP"
    },
    {
      "title": "Die Lage: Inside Austria In Österreich hat der Wahlkampf um rechte Stimmen begonnen Von Katharina Mittelstaedt, stellv. Ressortleiterin Innenpolitik und Chronik DER STANDARD",
      "teaser": "Obwohl die nächste Wahl erst 2024 ansteht, scheint die ÖVP eines ihrer Wahlkampfthemen bereits für sich wiederentdeckt zu haben: den Umgang mit Asylbewerbern. Das ist kein Zufall, sondern Kalkül.",
      "url": "https://www.spiegel.de/ausland/oesterreich-der-wahlkampf-um-rechte-stimmen-hat-begonnen-inside-austria-a-7b9793f6-928f-4973-ad76-4de7f8591955",
      "image_title": "In Österreich hat der Wahlkampf um rechte Stimmen begonnen"
    },
    {
      "title": "Alaa Abd El Fattah Inhaftierter ägyptischer Aktivist beendet Hungerstreik",
      "teaser": "Politiker und Menschenrechtsorganisationen haben beim Klimagipfel in Ägypten die Freilassung des Aktivisten Abd El Fattah gefordert. Das Regime bleibt hart. Jetzt erhielt die Familie des Gefangenen eine Nachricht.",
      "url": "https://www.spiegel.de/ausland/aegypten-inhaftierter-aktivist-alaa-abdel-fattah-bricht-hungerstreik-ab-a-52da07dd-c940-4619-a0a5-1f996061466e",
      "image_title": "Inhaftierter ägyptischer Aktivist beendet Hungerstreik - Nariman El-Mofty / AP"
    },
    {
      "title": "Hetzer, Leugner, Lügner Trump und das Kandidaten-Desaster",
      "teaser": "Wen Donald Trump unterstützt, der wird gewählt – das schien er zumindest selbst zu glauben. Doch bei den Midterms kassiert sein Lager empfindliche Pleiten. Was bedeutet das für seine eigene Präsidentschaftskandidatur? Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-und-das-desaster-mit-seinen-midterm-kandidaten-a-34987067-e459-4ce3-9e6d-7f7c1ab91f1b",
      "image_title": "Trump und das Kandidaten-Desaster - Andrew Harnik / AP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Michelle Obama über mögliches Comeback von Donald Trump »Der Gedanke daran entsetzt mich zutiefst«",
      "teaser": "Verkündet Donald Trump am Dienstagabend seine erneute Präsidentschaftsbewerbung? Die frühere First Lady Michelle Obama blickt mit Sorge auf die Aktivitäten des Republikaners – und sagt, welche Frage sie am meisten nervt.",
      "url": "https://www.spiegel.de/ausland/michelle-obama-entsetzt-ueber-moegliches-comeback-von-donald-trump-a-d6eabdcc-eb17-4087-be28-e2c543e3e7ba",
      "image_title": "»Der Gedanke daran entsetzt mich zutiefst« - Mark Wilson / Getty Images"
    },
    {
      "title": "Shireen Abu Akleh Israel lehnt FBI-Untersuchung zum Tod von Al-Jazeera-Journalistin ab",
      "teaser": "Das israelische Militär macht eine verirrte Kugel für den Tod der palästinensischen Journalistin Shireen Abu Akleh verantwortlich. Nun haben die USA eigene Ermittlungen eingeleitet – und stoßen damit auf Widerstand.",
      "url": "https://www.spiegel.de/ausland/israel-lehnt-fbi-untersuchung-zum-tod-von-al-jazeera-journalistin-ab-a-0c67b25a-763b-4099-a4dd-eff288f71c1a",
      "image_title": "Israel lehnt FBI-Untersuchung zum Tod von Al-Jazeera-Journalistin ab - Mohammed Talatene / dpa"
    },
    {
      "title": "Umgang mit Protestierenden USA geben Bemühungen um Wiederbelebung von Atomabkommen mit Iran auf",
      "teaser": "Die USA wollen in ihrer Iranpolitik künftig vermehrt auf Druck und Sanktionen setzen. Die Tür für Atomverhandlungen solle zwar offen bleiben, eine Neuauflage des Abkommens mit Teheran ist jedoch nicht in Sicht.",
      "url": "https://www.spiegel.de/ausland/usa-geben-bemuehungen-um-wiederbelebung-von-atomabkommen-mit-iran-auf-a-42e997b7-8f85-4d60-899e-c24ddb7e7c88",
      "image_title": "USA geben Bemühungen um Wiederbelebung von Atomabkommen mit Iran auf - J. Scott Applewhite/ AP"
    },
    {
      "title": "Donald Trumps Pläne für 2024 Kann der Brandstifter noch mal US-Präsident werden?",
      "teaser": "Donald Trump wird sich heute wohl offiziell für eine zweite Amtszeit als US-Präsident bewerben. Aber die Pleite der Republikaner bei den Midterms war auch seine Niederlage. Wie viel Anziehungskraft hat Trump noch? Ein Podcast von Roland Nelles und Axel Rahmlow",
      "url": "https://www.spiegel.de/ausland/donald-trump-hat-er-noch-eine-politische-zukunft-podcast-a-64e19066-47eb-48df-8f30-cd111deac345",
      "image_title": "Kann der Brandstifter noch mal US-Präsident werden?"
    },
    {
      "title": "Die Lage am Morgen Verurteilen die Chinesen nun Putins Krieg? Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Biden und Xi dominieren den G20-Gipfel – Putin muss die Abschlusserklärung fürchten. Honorarkonsuln weltweit drehen krumme Dinger. Und: Gibt es einen Kompromiss beim Bürgergeld? Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-g20-joe-biden-xi-jinping-usa-china-wladimir-putin-buergergeld-honorarkonsuln-a-7c86de67-c922-479f-b342-69d2f7ed6d97",
      "image_title": "Verurteilen die Chinesen nun Putins Krieg? - DER SPIEGEL"
    },
    {
      "title": "Kari Lake Trump-Kandidatin unterliegt in Arizona – und streut neue Zweifel am Wahlverlauf",
      "teaser": "Sie gilt als Verfechterin von Donald Trumps »Big Lie«, im Wahlkampf machte sie sich über den verletzten Paul Pelosi lustig: Nun hat Kari Lake die Gouverneurswahl in Arizona laut Prognosen verloren.",
      "url": "https://www.spiegel.de/ausland/kari-lake-trump-kandidatin-unterliegt-in-arizona-und-streut-neue-zweifel-am-wahlverlauf-a-42d83bab-5bd0-43f7-a783-76523dabc983",
      "image_title": "Trump-Kandidatin unterliegt in Arizona – und streut neue Zweifel am Wahlverlauf - ETIENNE LAURENT / EPA"
    }
  ]
}