{
  "timestamp": "2022-06-27T19:17:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leichensammler in der Region Charkiw »Wenn es ukrainische Soldaten wären, hätte ich natürlich einen Kloß im Hals«",
      "teaser": "Die russische Armee hat hohe Verluste, selbst Monate nach Gefechten werden noch Gefallene gefunden. Was passiert mit ihnen? Unterwegs mit denen, die tote Feinde bergen. Aus Charkiw berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-leichensammler-in-der-region-charkiw-unterwegs-mit-denen-die-tote-feinde-bergen-a-8185c4ea-c07d-4f45-b9a0-f095f15a4da8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/69739767-9fdf-439f-bb4c-d7d3c34f5864_w872_r1.778_fpx53.28_fpy49.99.jpg",
      "image_title": "»Wenn es ukrainische Soldaten wären, hätte ich natürlich einen Kloß im Hals« - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Russische Exklave an der Ostsee Wie Kaliningrad zum neuen Brennpunkt wurde",
      "url": "https://www.spiegel.de/ausland/russland-wie-kaliningrad-zum-neuen-brennpunkt-wurde-a-965a3fa1-3193-41f5-b5f0-c8efad36ab26",
      "image_title": "Wie Kaliningrad zum neuen Brennpunkt wurde - Vitaly Nevar / REUTERS"
    },
    {
      "title": "Freiwillig an die Front Warum will ein deutscher Familienvater zum Kämpfen in die Ukraine?",
      "url": "https://www.spiegel.de/ausland/deutsche-kaempfer-in-der-ukraine-wie-olli-versucht-in-den-krieg-zu-ziehen-podcast-a-67fc7c72-81ca-40a7-ae10-e04fd9272180",
      "image_title": "Warum will ein deutscher Familienvater zum Kämpfen in die Ukraine?"
    },
    {
      "title": "Schicksalsgipfel in Madrid Die drei großen Probleme der Nato",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-die-drei-grossen-probleme-des-westlichen-militaerbuendnisses-a-e97194a3-7ba1-4b17-8db6-56aa26e3c0b7",
      "image_title": "Die drei großen Probleme der Nato - Jonathan Nackstrand / AFP"
    },
    {
      "title": "Inhaftierter Brite im Irak Jähes Ende eines Urlaubs",
      "url": "https://www.spiegel.de/ausland/inhaftierter-brite-jim-fitton-im-irak-das-ende-eines-urlaubs-a-78b95ed1-9e1a-4874-835a-3ab317ddc873",
      "image_title": "Jähes Ende eines Urlaubs - Thaier Al-Sudani / REUTERS"
    },
    {
      "title": "So tickt São Paulo Das düstere New York des Südens",
      "url": "https://www.spiegel.de/ausland/sao-paulo-in-brasilien-das-dystopische-new-york-des-suedens-ein-stadtportrait-a-8166af66-c9ba-4d07-84d1-00763f9486a0",
      "image_title": "Das düstere New York des Südens - Rogério Vieira / DER SPIEGEL"
    },
    {
      "title": "Joe Biden beim G7-Gipfel Der geschrumpfte Amerikaner",
      "url": "https://www.spiegel.de/ausland/joe-biden-beim-g7-gipfel-der-geschrumpfte-amerikaner-a-595ded1a-93bc-4519-9ef5-cf541d831809",
      "image_title": "Der geschrumpfte Amerikaner - Ronald Wittek / EPA"
    },
    {
      "title": "Norderweiterung der Nato Erdoğan weiter nicht kompromissbereit",
      "teaser": "Einen Tag vor dem Nato-Gipfel in Madrid hat der türkische Präsident erneut seine Blockadehaltung gegen den Beitritt Schwedens und Finnlands betont. Er wirft ihnen »Scheinheiligkeit« gegenüber »Terrororganisationen« vor.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-weiter-nicht-kompromissbereit-bei-nato-erweiterung-um-schweden-und-finnland-a-257ed016-e3f8-4d1d-807f-0b5b9c6c3997",
      "image_title": "Erdoğan weiter nicht kompromissbereit - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Angriff in Oslo Hass auf den Regenbogen",
      "teaser": "Oslo trauert um die Opfer der Terrorattacke vom Wochenende. Die Ermittler müssen sich fragen lassen: Warum haben sie die Gefährlichkeit des Täters nicht erkannt? Von Anna Reimann",
      "url": "https://www.spiegel.de/ausland/oslo-terrorattacke-auf-london-pub-hass-auf-den-regenbogen-a-7d9bc973-25d5-4099-9d5f-1961a031d545",
      "image_title": "Hass auf den Regenbogen - Sergei Grits / AP",
      "author": "Anna Reimann"
    },
    {
      "title": "»Ich spreche gerade von der Sporthalle aus« Macron veröffentlicht Protokoll von Putin-Telefonat kurz vor Kriegsbeginn",
      "teaser": "Vier Tage vor der russischen Invasion hatte der französische Präsident Macron am Telefon versucht, Kremlchef Putin zu besänftigen. Eine Doku zeigt nun das Gespräch – und den Moment, als Putin Besseres zu tun hat.",
      "url": "https://www.spiegel.de/ausland/ukraine-emmanuel-macron-veroeffentlicht-protokoll-von-telefonat-mit-wladimir-putin-a-18a95362-bc68-4655-9ffe-5b5f96881436",
      "image_title": "Macron veröffentlicht Protokoll von Putin-Telefonat kurz vor Kriegsbeginn - LUKAS BARTH / REUTERS"
    },
    {
      "title": "Schwellenländer beim G7-Gipfel Wo Putin kein Paria ist",
      "teaser": "Olaf Scholz will Schwellenländer in Elmau enger an den Westen binden. Doch die fünf Geladenen halten Russland nicht so auf Abstand, wie sich die G7 das wünschen. Von Muriel Kalisch, Jens Glüsing, Katharina Graça Peters und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/schwellenlaender-beim-g7-gipfel-in-elmau-wo-putin-kein-paria-ist-a-79f135da-820f-4763-8b04-8df34c8a5ebb",
      "image_title": "Wo Putin kein Paria ist - Sven Hoppe / dpa",
      "author": "Muriel Kalisch, Jens Glüsing, Katharina Graça Peters und Susanne Koelbl"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Tote und Verletzte bei Raketenangriff auf Einkaufszentrum in Krementschuk",
      "teaser": "In Krementschuk ist eine russische Rakete in ein Einkaufszentrum eingeschlagen, Videos zeigen hohe Stichflammen und dicke Rauchschwaden. Präsident Selenskyj spricht von mehr als tausend Personen, die vor dem Angriff im Gebäude waren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-tote-und-verletzte-bei-angriff-auf-einkaufszentrum-in-krementschuk-a-12008cf7-56b1-4e12-94b8-78374208cdbd",
      "image_title": "Tote und Verletzte bei Raketenangriff auf Einkaufszentrum in Krementschuk - Cover-Images / IMAGO"
    },
    {
      "title": "Medienberichte Gericht in Gibraltar ordnet Versteigerung von festgesetzter Oligarchen-Jacht »Axioma« an",
      "teaser": "Die Jacht des Oligarchen Dimitri Pumpianski verfügt über sechs Decks, zwei große Pools und ein Kino. Seit März liegt sie in Gibraltar fest. Nun wollen sie die Behörden offenbar loswerden.",
      "url": "https://www.spiegel.de/ausland/gericht-in-gibraltar-ordnet-versteigerung-von-festgesetzter-oligarchen-jacht-axioma-an-a-1ae58a69-ff7f-4920-afc0-af8e27076701",
      "image_title": "Gericht in Gibraltar ordnet Versteigerung von festgesetzter Oligarchen-Jacht »Axioma« an - DPA"
    },
    {
      "title": "Republikaner jubeln über Abtreibungsurteil »In der Gebärmutter so sicher wie im Klassenzimmer«",
      "teaser": "Die christliche Rechte in den USA ist außer sich vor Freude über das Urteil des Supreme Courts zu Schwangerschaftsabbrüchen, Donald Trump lässt sich feiern. Und Liberale spotten über Aussagen von dessen Ex-Pressesprecherin.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-jubeln-ueber-abtreibungs-urteil-in-der-gebaermutter-genauso-sicher-wie-im-klassenzimmer-a-e768832e-5b30-4933-9d2b-09ef8ccc3d75"
    },
    {
      "title": "Unglück in Stierkampfarena »Die Tribünenteile sind wie beim Domino nacheinander zusammengeklappt«",
      "teaser": "Bei einem Stierkampf in Kolumbien ist eine dreistöckige Holztribüne eingebrochen. Mindestens vier Menschen kamen ums Leben, 70 weitere wurden verletzt. Videoaufnahmen zeigen den Moment des Unglücks.",
      "url": "https://www.spiegel.de/ausland/kolumbien-video-zeigt-unglueck-in-stierkampfarena-a-0a6c1853-c711-4bc9-a2f6-aa59fc1a8695"
    },
    {
      "title": "Generalsekretär Stoltenberg Nato will Zahl der schnellen Eingreifkräfte drastisch erhöhen",
      "teaser": "Bislang umfasst die Nato Response Force rund 40.000 Soldatinnen und Soldaten. Nun soll die Zahl massiv auf 300.000 Kräfte steigen, kündigte Nato-Generalsekretär Stoltenberg an. Es ist nicht die einzige Maßnahme.",
      "url": "https://www.spiegel.de/ausland/nato-will-zahl-der-schnellen-eingreifkraefte-drastisch-erhoehen-a-ee3ecaaa-4f29-46b2-80f2-886b62717cc7",
      "image_title": "Nato will Zahl der schnellen Eingreifkräfte drastisch erhöhen - Daniel Mihailescu / AFP"
    },
    {
      "title": "Telefonschalte nach Elmau Selenskyj fordert von G7-Staaten massive Hilfe nach Kriegsende",
      "teaser": "Die G7-Staaten sollen nach Willen des ukrainischen Präsidenten Selenskyj sein Land beim Wiederaufbau nach Beendigung des Krieges unterstützen. Bei einer Videoschalte sagte er auch, für wann er mit diesem Ende rechnet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-fordert-von-g7-massive-hilfe-nach-kriegsende-ein-a-753ea019-d267-45cb-a5bc-4bd0ddb18396",
      "image_title": "Selenskyj fordert von G7-Staaten massive Hilfe nach Kriegsende - Michael Kappeler / dpa"
    },
    {
      "title": "Sofia Sapega Prominente Regierungskritikerin bittet belarussischen Machthaber um Begnadigung",
      "teaser": "Das Regime in Belarus hatte im vergangenen Jahr eine Flugzeuglandung erzwungen, um Regierungskritiker festzunehmen. In einem Gnadengesuch hat die Oppositionelle Sofia Sapega ihre Tätigkeit nun als »Dummheit« bezeichnet.",
      "url": "https://www.spiegel.de/ausland/belarus-prominente-regierungskritikerin-sapega-bittet-alexander-lukaschenko-um-begnadigung-a-0471ef57-2543-43e1-b903-e19926dccdf9",
      "image_title": "Prominente Regierungskritikerin bittet belarussischen Machthaber um Begnadigung - Leonig Shcheglov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Eindämmung der Rüstungsindustrie G7 verhängen neue Sanktionen gegen Russland",
      "teaser": "Die G7-Staaten weiten ihre Strafmaßnahmen gegen Russland aus. Die neuen Sanktionen richten sich gezielt gegen Moskaus Rüstungsindustrie. Bei einem weiteren Punkt gibt es noch keine Einigung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-g7-verhaengen-neue-sanktionen-gegen-russland-a-eafeb4f4-36f8-4da2-a00e-2d03aef7c88d",
      "image_title": "G7 verhängen neue Sanktionen gegen Russland - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Provokation in der Nuklearkrise Iran testet erneut Trägerrakete für Satelliten",
      "teaser": "Die festgefahrenen Atomgespräche mit Iran sollen wieder aufgenommen werden. Das Regime in Teheran besteht jedoch auf seinem umstrittenen Raketenprogramm – und hat nun erneut einen Testlauf durchgeführt.",
      "url": "https://www.spiegel.de/ausland/iran-testet-erneut-traegerrakete-fuer-satelliten-a-91f9cf42-7dc0-4e0f-ae9e-4d52fae80452",
      "image_title": "Iran testet erneut Trägerrakete für Satelliten - dpa"
    },
    {
      "title": "Alltag in Moldau Gefangen im Honig der Zeit",
      "teaser": "Moldau strebt nach Europa und klebt doch an Russland. Seit 30 Jahren sitzt das kleine Land zwischen allen Stühlen. Wer die Bilder der Fotografin Andrea Diefenbach sieht, ahnt: So schnell wird sich das nicht ändern. Von Jan Petter und Andrea Diefenbach (Fotos)",
      "url": "https://www.spiegel.de/ausland/moldau-eingequetscht-zwischen-russland-und-europa-a-65c64a12-823a-4b10-9daf-c34ad7232d07",
      "image_title": "Gefangen im Honig der Zeit - Andrea Diefenbach",
      "author": "Jan Petter und Andrea Diefenbach (Fotos)"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ EU liefert Ukraine Notfallausrüstung für Nuklearangriff",
      "teaser": "Als Vorbereitung auf einen möglichen russischen Angriff schickt die EU-Kommission Spezialausstattung in die Ukraine, darunter 300.000 Schutzanzüge. Und: Putin bestätigt erneut Teilnahme an G20-Gipfel. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-bundeswehr-general-sieht-groesste-gefahr-an-der-nordostflanke-der-nato-a-38882286-1d1a-4378-bb94-1970325e02ba",
      "image_title": "EU liefert Ukraine Notfallausrüstung für Nuklearangriff - Stefan Sauer/ dpa"
    },
    {
      "title": "Krieg in Osteuropa Raketeneinschlag in Odessa, Blockade von Lyssytschansk droht – das geschah in der Nacht",
      "teaser": "Im Süden der Ukraine sind mehrere Menschen Opfer eines Raketenangriffs geworden. Kanada schickt zwei Kriegsschiffe in die Ostsee und den Nordatlantik. Und: Ein Sieg Russlands wäre laut Boris Johnson »absolut katastrophal«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-27-juni-a-401c58a5-72aa-4163-9ba2-f63a146701e1",
      "image_title": "Raketeneinschlag in Odessa, Blockade von Lyssytschansk droht – das geschah in der Nacht - Aris Messinis / AFP"
    },
    {
      "title": "Ursula von der Leyen »Ich bin der festen Überzeugung, dass Präsident Putin diesen Krieg schon nicht mehr gewinnen kann«",
      "teaser": "Laut der EU-Kommissionspräsidentin muss Russland in der Ukraine eine »strategische Niederlage« erleiden. Zudem spricht sich Ursula von der Leyen dafür aus, Wladimir Putin »ins Gesicht zu sagen, was wir von ihm halten«.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-wladimir-putin-koenne-den-russland-ukraine-krieg-schon-nicht-mehr-gewinnen-a-9af3a546-ff12-4d25-9e93-c4b6afb9926e",
      "image_title": "»Ich bin der festen Überzeugung, dass Präsident Putin diesen Krieg schon nicht mehr gewinnen kann« - Sean Gallup / Getty Images"
    },
    {
      "title": "Regenbogenfahnen rund um den Taksim-Platz Veranstalter melden Hunderte Festnahmen bei Pride-Parade in Istanbul",
      "teaser": "Mit hartem Vorgehen haben Sicherheitskräfte eine LGBTQ-Kundgebung in Istanbul verhindern wollen. Die Parade war vorher bereits verboten worden, dennoch zogen Hunderte Menschen durch die Straßen der Stadt.",
      "url": "https://www.spiegel.de/ausland/tuerkei-veranstalter-melden-hunderte-festnahmen-bei-pride-parade-in-istanbul-a-48687265-4d4c-437e-939e-894d36feeea6",
      "image_title": "Veranstalter melden Hunderte Festnahmen bei Pride-Parade in Istanbul - Umit Bektas / REUTERS"
    },
    {
      "title": "G7-Gipfel in Elmau Die endlos lange To-do-Liste",
      "teaser": "Die westlichen Nationen müssen Antworten finden auf eine Reihe von gravierenden Problemen: Russland und der Ukrainekrieg, Inflation, Angriffe auf die Demokratie. Tag eins des Treffens in Bayern im Video.",
      "url": "https://www.spiegel.de/ausland/die-endlos-lange-to-do-liste-a-f7831644-0cbc-4efd-bfc1-f30210bfb86b"
    },
    {
      "title": "Putins Gaskrieg gegen Europa Die unheimliche Macht von Gazprom Eine Kolumne von Mikhail Zygar",
      "teaser": "Der Staatskonzern war von Anfang an mehr als ein normales Unternehmen. Gazprom diente der Moskauer Führung als Geldquelle, außenpolitische Waffe und Machtinstrument. Warum hat Europa das so spät erst verstanden?",
      "url": "https://www.spiegel.de/ausland/gaskrieg-gegen-europa-die-unheimliche-macht-von-gazprom-kolumne-a-324cc4e0-e881-438a-ab83-1ba4bcf2a477",
      "image_title": "Die unheimliche Macht von Gazprom - Maxim Shipenkov / EPA"
    }
  ]
}