{
  "timestamp": "2022-12-10T17:16:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausspähen von Auslandschinesen Diese Stadt verantwortet die chinesischen Polizeistationen in Europa",
      "teaser": "Chinas geheime Polizeistationen im Ausland haben in aller Welt für Entsetzen gesorgt. Die Idee dazu hatte offenbar nicht Peking, sondern vor allem die Verwaltung der Provinzstadt Qingtian. Ein Besuch. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/qingtian-diese-stadt-verantwortet-chinas-polizeistationen-in-europa-a-bbad0a6f-fc90-4b05-99a6-fd113f62625f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/703c57ca-5f09-479c-a7c4-e9e8bf51b7a5_w948_r2.194_fpx45_fpy56.jpg",
      "image_title": "Diese Stadt verantwortet die chinesischen Polizeistationen in Europa - DER SPIEGEL",
      "author": "Georg Fahrion"
    },
    {
      "title": "Durchseuchung statt Lockdown Xi Jinpings absurde Coronapolitik Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Chinas allmächtiger Staatschef schickt sein völlig unvorbereitetes Land in die Pandemie. Das ist gefährlich.",
      "url": "https://www.spiegel.de/ausland/durchseuchung-statt-lockdown-in-china-xi-jinping-und-sein-neuer-corona-irrsinn-kommentar-a-895388b6-1acd-4bb2-bb53-f3004d09ceef",
      "image_title": "Xi Jinpings absurde Coronapolitik - Kevin Frayer / Getty Images"
    },
    {
      "title": "Rechtsbrüche an der Außengrenze Wie Asylsuchende in der EU willkürlich inhaftiert werden",
      "teaser": "Container, Kastenwagen, eine Baracke: Grenzschützer in mehreren EU-Staaten sperren Migranten in inoffizielle Haftstätten – das zeigen Recherchen des SPIEGEL und seiner Partner. Fotos und Videos belegen die illegale Praxis.",
      "url": "https://www.spiegel.de/ausland/rechtsbrueche-an-europas-aussengrenze-wie-asylsuchende-in-der-eu-willkuerlich-inhaftiert-werden-a-54c3b2e9-068b-40ac-aa3f-bf9ebb289a49",
      "image_title": "Wie Asylsuchende in der EU willkürlich inhaftiert werden - [M] Noa Gunter / DER SPIEGEL; Fotos: Lighthouse Reports"
    },
    {
      "title": "Friedensnobelpreis für Menschenrechtler Memorial-Vorsitzender verurteilt »verrückten und kriminellen Angriffskrieg«",
      "teaser": "Menschenrechtler aus Belarus, Russland und der Ukraine haben in Oslo den Friedensnobelpreis überreicht bekommen – und die Bühne für Kritik an Wladimir Putin genutzt.",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-memorial-vorsitzender-jan-ratschinski-verurteilt-verrueckten-und-kriminellen-angriffskrieg-a-cbc79723-5f3e-469a-b5f9-684c7129c28f",
      "image_title": "Memorial-Vorsitzender verurteilt »verrückten und kriminellen Angriffskrieg« - Javad Parsa / TT / IMAGO"
    },
    {
      "title": "Explosion auf Jersey Mindestens ein Toter und mehrere Vermisste nach Wohnblockeinsturz",
      "teaser": "Der Polizeichef spricht von einer »verheerenden Szene«: Auf der Kanalinsel Jersey hat es eine heftige Detonation gegeben. Anwohner meldeten zuvor Gasgeruch.",
      "url": "https://www.spiegel.de/ausland/explosion-auf-jersey-mindestens-ein-toter-und-mehrere-vermisste-nach-wohnblockeinsturz-a-defc90eb-a015-4206-96f0-fdadb9553ae1",
      "image_title": "Mindestens ein Toter und mehrere Vermisste nach Wohnblockeinsturz - Allard Schager / Getty Images"
    },
    {
      "title": "Hongkong Demokratieaktivist Jimmy Lai zu Haftstrafe verurteilt",
      "teaser": "Das Regime in Peking setzt den Kampf gegen Kritiker mit unnachgiebiger Härte fort. Das bekam jetzt auch der Medienunternehmer Jimmy Lai zu spüren.",
      "url": "https://www.spiegel.de/ausland/hongkong-demokratieaktivist-jimmy-lai-zu-haftstrafe-verurteilt-a-e30c806f-b191-4b59-a4fa-3509a393e8d3",
      "image_title": "Demokratieaktivist Jimmy Lai zu Haftstrafe verurteilt - Isaac Lawrence / AFP"
    },
    {
      "title": "Reaktionen auf Bestechungsvorwürfe in der EU »Unser Parlament steht entschieden gegen Korruption«",
      "teaser": "Ein Korruptionsskandal um EU-Vizeparlamentspräsidentin Eva Kaili erschüttert Brüssel – es geht um mögliche Geldzahlungen und Geschenke Katars. Jetzt hat sich auch die Präsidentin des Parlaments geäußert.",
      "url": "https://www.spiegel.de/ausland/eva-kaili-eu-abgeordnete-zeigen-sich-schockiert-von-korruptionsvorwuerfen-a-addf008c-5505-490c-a786-a311ce877e1b",
      "image_title": "»Unser Parlament steht entschieden gegen Korruption« - Christophe Licoppe / dpa"
    },
    {
      "title": "»Kriegsführung gegen Gott« Iran will offenbar weitere Demonstranten hinrichten",
      "teaser": "Die Hinrichtung eines Demonstranten in Iran löste weltweit Entsetzen aus, die Führung in Teheran ist davon offenbar unbeeindruckt: Die Justizbehörde erhebt gegen 24 weitere Regimekritiker schwere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/iran-will-offenbar-weitere-demonstranten-hinrichten-a-46d67232-56c7-4f3e-8559-ea985587e9dc",
      "image_title": "Iran will offenbar weitere Demonstranten hinrichten - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Ex-Präsident im Krisenmodus Schafft sich Donald Trump selbst ab?",
      "teaser": "Seit er seine neuerliche Kandidatur erklärt hat, klebt dem Ex-Präsidenten das Pech an den Sohlen. Prominente Republikaner gehen auf Distanz zu dem Parteipatriarchen, rechtliche Probleme häufen sich. Eine Analyse von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/schafft-sich-donald-trump-selbst-ab-a-42996686-7f29-4b0b-8d6c-7ae842f0f70e",
      "image_title": "Schafft sich Donald Trump selbst ab? - Andrew Harnik / AP"
    },
    {
      "title": "Brasiliens abgewählter Präsident Bolsonaro »Es schmerzt in meiner Seele«",
      "teaser": "Bei der Stichwahl um das Amt des brasilianischen Präsidenten war der Rechtsextreme Jair Bolsonaro nur knapp unterlegen. Jetzt hat sich der scheidende Staatschef erstmals seit seiner Niederlage öffentlich geäußert.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-ueber-seine-wahlniederlage-es-schmerzt-in-meiner-seele-a-51a4337b-837d-483a-9824-a7b511e8d08d",
      "image_title": "»Es schmerzt in meiner Seele« - Tercio Teixeira / AFP"
    },
    {
      "title": "Russischer Exilsender Eine neue Heimat für Doschd – vielleicht in Berlin? Eine Kolumne von Mikhail Zygar",
      "teaser": "Einst feierten die Russen ihre unabhängigen Recherchen, dann wurden die Mitarbeiter des TV-Senders Doschd als Faschisten beschimpft, schließlich mussten sie das Land verlassen. Jetzt haben die Letten dem Exilsender die Lizenz entzogen.",
      "url": "https://www.spiegel.de/ausland/russischer-exilsender-eine-neue-heimat-fuer-doschd-vielleicht-in-berlin-a-e8e42630-ee54-49b9-b27e-f0054d272388",
      "image_title": "Eine neue Heimat für Doschd – vielleicht in Berlin? - Tatyana Makeyeva / REUTERS"
    },
    {
      "title": "US-Bundesstaat Arizona Trump-Anhängerin Lake wehrt sich gegen ihre Niederlage bei der Gouverneurswahl",
      "teaser": "Sie unterlag bei der Gouverneurswahl ihrer Kontrahentin von den Demokraten und spricht von »illegalen Stimmzetteln«: Die Republikanerin Kari Lake klagt gegen mehrere Verantwortliche der Abstimmung.",
      "url": "https://www.spiegel.de/ausland/arizona-kari-lake-wehrt-sich-gegen-ihre-niederlage-bei-der-gouverneurswahl-a-b6e130ba-20bd-4e2f-a1de-9bef9956d809",
      "image_title": "Trump-Anhängerin Lake wehrt sich gegen ihre Niederlage bei der Gouverneurswahl - Etienne Laurent / EPA"
    },
    {
      "title": "Regierungskrise in Südafrika Wie Präsident Ramaphosa vom Hoffnungsträger zum Problem wurde",
      "teaser": "Südafrikas Präsident Cyril Ramaphosa versprach einen Neuanfang für sein Land. Nun wirft ihm eine Kommission Amtsmissbrauch vor. Es geht um ein Sofa voller Geld – und zwanzig Büffel. Von Bartholomäus Grill, Kapstadt",
      "url": "https://www.spiegel.de/ausland/suedafrika-wie-praesident-cyril-ramaphosa-vom-hoffnungstraeger-zum-problem-wurde-a-e81f1186-4083-4390-8444-25409d5b9d0a",
      "image_title": "Wie Präsident Ramaphosa vom Hoffnungsträger zum Problem wurde - Nic Bothma / EPA",
      "author": "Bartholomäus Grill, Kapstadt"
    },
    {
      "title": "Beihilfe zur fahrlässigen Tötung Fall George Floyd – Ex-Polizist Kueng erneut verurteilt",
      "teaser": "Weiterer Schuldspruch gegen den Ex-Polizisten Alexander Kueng: Für sein Mitwirken an der Tötung von George Floyd wurde er jetzt zu dreieinhalb Jahren Gefängnis verurteilt. Kueng sitzt allerdings bereits eine Haftstrafe ab.",
      "url": "https://www.spiegel.de/ausland/usa-fall-george-floyd-ex-polizist-kueng-erneut-zu-haftstrafe-verurteilt-a-c8e12eb0-a5fa-48db-b84a-f46bb79bbd97",
      "image_title": "Fall George Floyd – Ex-Polizist Kueng erneut verurteilt - AP"
    },
    {
      "title": "Durchsuchungen in Brüssel Korruptionsverdacht erschüttert EU-Parlament – Vizepräsidentin Kaili im Visier der Ermittler",
      "teaser": "Die Polizei ermittelt im EU-Parlament wegen Korruptionsverdacht, es gab Durchsuchungen und Festnahmen. Offenbar ist auch die griechische Vizepräsidentin Eva Kaili involviert – ihre Partei hat bereits reagiert.",
      "url": "https://www.spiegel.de/ausland/korruptionsermittlungen-im-eu-parlament-eva-kaili-im-visier-a-fbc54e0c-76c5-453c-93e8-4c4c809b36bc",
      "image_title": "Korruptionsverdacht erschüttert EU-Parlament – Vizepräsidentin Kaili im Visier der Ermittler - Vladimir Rys/ Getty Images"
    },
    {
      "title": "Schengen-Veto Österreich versucht die Methode Orbán",
      "teaser": "Die Kanzlerpartei ÖVP blockiert den Beitritt von Rumänien und Bulgarien zum Schengenraum mit Verweis auf Migrationsbewegungen. Die wahren Motive für das Wiener Veto dürften banaler sein. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/schengen-warum-oesterreich-den-beitritt-rumaeniens-und-bulgariens-blockiert-a-ddcf4e8c-d0d9-42d0-ae8b-353a58f3ea28",
      "image_title": "Österreich versucht die Methode Orbán - Hans Punz / APA / dpa",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Fertigstellung bis 2035 Niederlande bauen zwei neue Atomkraftwerke",
      "teaser": "Die Niederlande setzten wieder verstärkt auf Nuklearenergie. Der Bau zweier Meiler soll das Land von fossilen Brennstoffen unabhängiger machen, sagt Ministerpräsident Rutte. Die Standorte der AKW stehen bereits fest.",
      "url": "https://www.spiegel.de/ausland/niederlande-bauen-zwei-neue-atomkraftwerke-a-071f29a5-0fbe-4dfa-bb31-91e3d0510c59",
      "image_title": "Niederlande bauen zwei neue Atomkraftwerke - Marco de Swart/ picture alliance / dpa"
    },
    {
      "title": "Krieg in Osteuropa EU friert fast 19 Milliarden Euro russisches Vermögen ein",
      "teaser": "Die Sanktionen der Mitgliedstaaten der EU haben russische Vermögenswerte im Wert von 18,9 Milliarden Euro festgesetzt. Und: Präsident Selenskyj beschreibt die Lage im Osten des Landes als »sehr schwierig«. Das waren die News am 9. Dezember.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-ukraine-berichtet-von-neuen-russischen-angriffen-in-donezk-a-28b3537e-769d-40d8-aa95-39f3dda3bc10",
      "image_title": "EU friert fast 19 Milliarden Euro russisches Vermögen ein - Francisco Ubilla / dpa"
    },
    {
      "title": "Acht Milliarden – Putins Krieg »Russland will unter dem Schutz seiner Atomwaffen die bestehende Ordnung verändern«",
      "teaser": "Immer wieder droht Wladimir Putin mit Atomwaffen. Besonders in Deutschland wächst die Angst vor einer nuklearen Eskalation des Ukrainekriegs. Müssen wir mit diesen Sorgen leben lernen, Claudia Major? Von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/russland-will-unter-dem-schutz-seiner-atomwaffen-die-bestehende-ordnung-veraendern-podcast-a-aa8efb79-4892-444b-8ba9-fb55fed63a0e",
      "image_title": "»Russland will unter dem Schutz seiner Atomwaffen die bestehende Ordnung verändern« - Alexander Zemlianichenko / AP",
      "author": "Olaf Heuser"
    },
    {
      "title": "Israel Netanyahu erhält Fristverlängerung für Regierungsbildung",
      "teaser": "Eigentlich müsse Israels neue Regierung bis am Sonntag stehen. Weil sich die Verhandlungen aber schwierig gestalten, hatte der designierte Premier Netanyahu um eine Fristverlängerung gebeten. Nun bekommt er zehn Tage extra.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-erhaelt-fristverlaengerung-fuer-regierungsbildung-a-532b264b-8a6c-49ef-a0d0-3354909a45aa",
      "image_title": "Netanyahu erhält Fristverlängerung für Regierungsbildung - Alex Kolomoisky / UPI Photo / IMAGO"
    },
    {
      "title": "Wachsender Einfluss der Revolutionswächter Irans Schattenherrscher",
      "teaser": "Irans Revolutionswächter schlagen die Proteste nieder – und bauen auch ihre wirtschaftliche Macht aus. Eine Recherche des Netzwerks OCCRP zeigt, wie ihre Rolle bei der Übernahme eines syrischen Mobilfunkanbieters verschleiert werden sollte. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/iran-wie-irans-revolutionswaechter-ihre-wirtschaftliche-macht-ausbauen-a-c2585060-bab3-4587-ac8f-d403d4cd229c",
      "image_title": "Irans Schattenherrscher - Iranian Revolutionary Guard's Ground Force / AP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Trotz knapper Mehrheitsverhältnisse US-Senatorin Sinema verlässt Demokratische Partei",
      "teaser": "Bei den Midterms verteidigten die Demokraten die Mehrheit im US-Senat knapp. Nun verlässt Senatorin Kyrsten Sinema die Partei. Sie will eine »unabhängige Stimme für Arizona« sein.",
      "url": "https://www.spiegel.de/ausland/usa-senatorin-kyrsten-sinema-verlaesst-demokratische-partei-a-9eecc077-1e1d-4e7b-8c04-701caa547f7c",
      "image_title": "US-Senatorin Sinema verlässt Demokratische Partei - Michael Reynolds / EPA"
    },
    {
      "title": "Emotionen in Rom Papst Franziskus weint bei Gebet für die Ukraine",
      "teaser": "Anlässlich eines Feiertags betete Papst Franziskus am Donnerstag öffentlich in Rom. Als er die Ukraine in die Fürbitte einschließen will, beginnt er zu weinen und kann lange nicht weitersprechen.",
      "url": "https://www.spiegel.de/ausland/rom-papst-franziskus-weint-bei-gebet-fuer-die-ukraine-a-e3dc67d5-210d-4428-bde2-f8796dc380fb"
    }
  ]
}