{
  "timestamp": "2022-06-08T11:17:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dramatische Lage im Donbass Verliert die Ukraine den Krieg im Osten?",
      "teaser": "Putins Truppen können die Gewinne im Donbass trotz ukrainischer Gegenoffensive halten. Der große Durchbruch gelang bisher noch nicht. Dennoch plant Russland bereits jetzt Referenden in besetzten Gebieten. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/donbass-verliert-die-ukraine-den-krieg-im-osten-a-3d1077fe-4fc3-4606-ab57-a43bfde3ed83",
      "image_url": "https://cdn.prod.www.spiegel.de/images/79b348ae-684b-4add-8023-387bbddec131_w872_r1.778_fpx45_fpy43.jpg",
      "image_title": "Verliert die Ukraine den Krieg im Osten? - Aris Messinis / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Folgen des Syrienkriegs in Idlib »Das Leben ist brutal hart«",
      "teaser": "Millionen Menschen hausen im syrischen Idlib seit Jahren unter katastrophalen Bedingungen. SPIEGEL-Reporter Maximilian Popp war vor Ort und hat mit Geflüchteten im Camp Atma gesprochen. Ein Video von Maximilian Popp und Marco Kasang und Yusuf Sayman",
      "url": "https://www.spiegel.de/ausland/syrien-folgen-des-kriegs-das-leben-ist-brutal-hart-a-27f0ba49-882a-4827-bb4b-69fce44b0f82"
    },
    {
      "title": "Abstimmungsniederlage Zerbricht die Regierung in Jerusalem?",
      "teaser": "Die Acht-Parteien-Koalition in Israel hält nur aus einem Grund: Ex-Premier Benjamin Netanyahu von der Macht fernzuhalten. Jetzt hat sie eine wichtige Abstimmung verloren – und »Bibi« ist einem Comeback näher als je zuvor. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/knesset-in-israel-regierung-verliert-wichtige-abstimmung-ueber-ein-gesetz-fuer-das-westjordanland-a-98e578a6-36a2-437a-9b1e-b262ec9de4fb",
      "image_title": "Zerbricht die Regierung in Jerusalem? - Alaa Badarneh / EPA",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Krieg in Osteuropa Norwegen liefert 22 Panzerhaubitzen an die Ukraine",
      "teaser": "Deutschland gilt bei Waffenlieferungen an die Ukraine als zögerlich. Während die von der Bundesregierung versprochenen Panzerhaubitzen auf den Versand warten, hat Norwegen bereits schweres Gerät auf den Weg geschickt.",
      "url": "https://www.spiegel.de/ausland/norwegen-liefert-22-panzerhaubitzen-an-die-ukraine-a-832f93da-e1ed-4637-b17d-7e8308179bd8",
      "image_title": "Norwegen liefert 22 Panzerhaubitzen an die Ukraine - Michael Kappeler / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ »Kein Hauch Selbstkritik«: Ukrainischer Botschaft kritisiert Merkel",
      "teaser": "Angela Merkels Äußerungen über Russland sorgen beim ukrainischen Botschafter Andrij Melnyk für Irritationen. Und: Bundeskanzler Scholz spricht mit dem ukrainischen Präsidenten Selenskyj per Telefon über Getreidelieferungen und Kriegsgefangene. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-ukrainischer-gouverneur-bezeichnet-kampf-um-sjewjerodonezk-als-mission-impossible-a-c4d3090e-6d6b-4ae0-ac58-e100fb2a70fa",
      "image_title": "»Kein Hauch Selbstkritik«: Ukrainischer Botschaft kritisiert Merkel - IMAGO/M. Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "Krieg in Osteuropa Ukraine startet »Buch der Folterer«, USA und Russland bleiben in Kontakt – das geschah in der Nacht",
      "teaser": "Der ukrainische Präsident Selenskyj hat ein neues Register über mutmaßliche Kriegsverbrechen angekündigt. Die Weltbank stellt weitere Milliarden zur Verfügung. Und: Die Kämpfe im Donbass gehen weiter. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-8-juni-a-1717b786-3a2e-47ba-8da2-2ddb679e4c72",
      "image_title": "Ukraine startet »Buch der Folterer«, USA und Russland bleiben in Kontakt – das geschah in der Nacht - Celestino Arce / NurPhoto / IMAGO"
    },
    {
      "title": "Ukrainische Einheiten Offenbar mehr als 1000 Gefangene aus Mariupol nach Russland gebracht",
      "teaser": "Die Sorge um die Kriegsgefangenen von Mariupol wächst. Laut russischen Angaben wurden rund tausend von ihnen über die Grenze transportiert – für »Ermittlungen«. Darunter sollen nicht nur Ukrainer sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-offenbar-mehr-als-1000-gefangene-aus-mariupol-nach-russland-gebracht-a-da6a4fbf-0f07-4df3-b1aa-67aee5a7b5c0",
      "image_title": "Offenbar mehr als 1000 Gefangene aus Mariupol nach Russland gebracht - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Umweltnotstand verhängt Dutzende Kinder erleiden Vergiftung in Industriegebiet in Chile",
      "teaser": "Kopfschmerzen, Übelkeit, Atembeschwerden – darüber klagten Schulkinder und Lehrer in zwei westchilenischen Industriestädten. Nun werden Forderungen laut, die Verantwortlichen zur Rechenschaft zu ziehen.",
      "url": "https://www.spiegel.de/ausland/chile-dutzende-kinder-erleiden-vergiftung-in-industriegebiet-umweltnotstand-verhaengt-a-31eddfa7-bdcb-45ff-9e24-c347a9401597",
      "image_title": "Dutzende Kinder erleiden Vergiftung in Industriegebiet in Chile - Pablo Vera / AFP"
    },
    {
      "title": "Jährlich 1,36 Millionen Tonnen weggeworfen Spanien will Lebensmittelverschwendung gesetzlich verbieten",
      "teaser": "Vermeidbare Vergeudung von Essen könnte fortan in Spanien sehr teuer werden. Verbraucher sind ausgenommen, aber Unternehmen will die spanische Regierung zur Kasse bitten, wenn diese Lebensmittel verschwenden.",
      "url": "https://www.spiegel.de/ausland/spanien-will-lebensmittelverschwendung-gesetzlich-verbieten-a-3d835752-86a5-46a9-bcff-a7a6f9ab06f1",
      "image_title": "Spanien will Lebensmittelverschwendung gesetzlich verbieten - Denis Doyle/ Getty Images"
    },
    {
      "title": "Bei Verstößen droht Bußgeld EU-Unterhändler einigen sich auf Geschlechterquote für Aufsichtsräte",
      "teaser": "Unter der Regierung der ersten Bundeskanzlerin Angela Merkel war eine Quotenregelung für Frauen in Aufsichtsräten und Vorständen verhindert worden. Nun haben die EU-Länder eine Einigung gefunden. Zwei Modelle stehen zur Auswahl.",
      "url": "https://www.spiegel.de/ausland/frauenquote-eu-unterhaendler-einigen-sich-auf-quoten-fuer-aufsichtsraete-a-0c2e2d27-8265-4629-8b21-6dce1f65059f",
      "image_title": "EU-Unterhändler einigen sich auf Geschlechterquote für Aufsichtsräte - Julien Warnand / EPA"
    },
    {
      "title": "Rassistische Polizeigewalt in den USA Familie eines getöteten Schwarzen erhält drei Millionen Dollar",
      "teaser": "Wie viel ist das Leben eines Menschen wert? Ein US-Bezirk hat entschieden, den Hinterbliebenen eines schwarzen Opfers von Polizeigewalt drei Millionen Dollar zu zahlen. Eine Anklage bleibt jedoch aus.",
      "url": "https://www.spiegel.de/ausland/fall-andrew-brown-jr-in-north-carolina-familie-eines-getoeteten-schwarzen-erhaelt-drei-millionen-dollar-a-32846742-c3f2-4ada-9db5-43a1978e857d",
      "image_title": "Familie eines getöteten Schwarzen erhält drei Millionen Dollar - JONATHAN DRAKE / REUTERS"
    },
    {
      "title": "US-Erkenntnisse Ghani wohl nicht mit mehreren Millionen Dollar geflohen",
      "teaser": "Kurz nach Ashraf Ghanis Flucht aus Kabul übernahmen die Taliban die Macht in Afghanistan. Dabei soll der Ex-Präsident erhebliche Mengen Bargeld mitgenommen haben – wenn wohl auch deutlich weniger als gedacht.",
      "url": "https://www.spiegel.de/ausland/afghanistan-ashraf-ghani-wohl-nicht-mit-mehreren-millionen-dollar-geflohen-a-bccbaffb-d43e-48b3-b6ca-551fbdab3eb6",
      "image_title": "Ghani wohl nicht mit mehreren Millionen Dollar geflohen - EPA"
    },
    {
      "title": "Die Lage: Inside Austria Ein Familienfest gibt Rätsel auf Von Fabian Schmid, stv. Ressortleiter Chronik & Innenpolitik DER STANDARD",
      "teaser": "Auch die kleineren Affären aus der Regierungszeit von Kanzler Sebastian Kurz beschäftigen die österreichische Politik bis heute, etwa die Frage: Warum veranstaltete seine ÖVP ein »Familienfest« auf Kosten der Steuerzahler?",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-newsletter-ein-familienfest-gibt-raetsel-auf-a-4b06ebd6-2efe-4773-b702-78d4e1e45152",
      "image_title": "Ein Familienfest gibt Rätsel auf"
    },
    {
      "title": "Streit über Bandenkriminalität Schwedischer Justizminister übersteht knapp Misstrauensvotum",
      "teaser": "Schwedens Rechtspopulisten wollten die Regierung stürzen – aus Ärger über die Arbeit des Justizministers Johansson. Das Votum scheiterte an genau einer Stimme. Doch ausgerechnet die könnte die Nato-Aufnahme verzögern.",
      "url": "https://www.spiegel.de/ausland/schweden-justizminister-morgan-johansson-uebersteht-misstrauensvotum-a-bde7be41-b0cc-4a03-8308-b271c11ba9bf",
      "image_title": "Schwedischer Justizminister übersteht knapp Misstrauensvotum - Jessica Gow/ dpa"
    },
    {
      "title": "Boris Johnson nach Misstrauensvotum Der Unbeirrbare",
      "teaser": "Deutlich knapper als erwartet hat Boris Johnson eine parteiinterne Vertrauensfrage überstanden. Wie so häufig interpretiert der britische Premier den politischen Rückschlag auf ganz eigene Weise.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-uebersteht-misstrauensvotum-a-90bcd209-9012-42df-bf25-f2a8eaceb82b"
    },
    {
      "title": "Prozess gegen »We Will Stop Femicide« in der Türkei Der Kampf gegen Frauen, die für Frauen kämpfen",
      "teaser": "Der türkischen Frauenrechtsorganisation »We Will Stop Femicide« droht ein Verbot. Die Gruppe gehört zu den lautesten Kritikern von Erdoğans Politik. Nun hat der sechs Jahre alte Wutbrief eines Mannes zur Anklage geführt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-das-regime-von-recep-tayyip-erdogan-gegen-eine-frauenrechtsorganisation-vorgeht-a-96f8dd32-3965-49d7-bd0a-27380bb7338a",
      "image_title": "Der Kampf gegen Frauen, die für Frauen kämpfen - Sedat Suna / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Misstrauensvotum gegen britischen Premier EU-Parlamentsvize Barley hält Johnson für »massiv angezählt«",
      "teaser": "Der britische Premier Johnson hat das Misstrauensvotum seiner Partei knapp überstanden. In Brüssel schaut man nun mit Sorge auf künftige diplomatische Eskapaden des Regierungschefs. Noch ärger ist die Wut nur in London selbst.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-katarina-barley-haelt-britischen-premier-fuer-massiv-angezaehlt-a-2be3bef4-7e91-46e2-8320-487313690539",
      "image_title": "EU-Parlamentsvize Barley hält Johnson für »massiv angezählt« - Michael Kappeler / dpa"
    },
    {
      "title": "Statt »Gedanken und Gebete« US-Staat New York verschärft nach rassistischem Angriff seine Waffengesetze",
      "teaser": "New York schränkt den Besitz und Verkauf von Waffen deutlich ein. Die Reform ist eine Reaktion auf ein Massaker an Schwarzen. Gouverneurin Kathy Hochul verband die Verkündung der Maßnahme mit Kritik an den Republikanern.",
      "url": "https://www.spiegel.de/ausland/usa-staat-new-york-verschaerft-nach-rassistischem-angriff-waffengesetze-a-d03819bf-ac65-491d-ac8c-014ef54877fc",
      "image_title": "US-Staat New York verschärft nach rassistischem Angriff seine Waffengesetze - Ryan Rahman / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Bennetts fragile Koalition Israels Regierung verliert im Parlament Abstimmung über Siedlergesetz",
      "teaser": "Eine Routineabstimmung über die Verlängerung von Siedlerrechten ist in der Knesset gescheitert. Der Regierung von Premier Bennett fehlten auch Stimmen aus dem eigenen Lager.",
      "url": "https://www.spiegel.de/ausland/israel-regierung-verliert-im-parlament-abstimmung-ueber-siedlergesetz-a-ddcca8bc-4a63-4b84-a74e-c87ac1f20ebf",
      "image_title": "Israels Regierung verliert im Parlament Abstimmung über Siedlergesetz - Maya Alleruzzo / AP"
    },
    {
      "title": "Boris Johnson gewinnt Vertrauensfrage Wieder entwischt",
      "teaser": "Sieht so ein Triumph aus? Nachdem 40 Prozent der Tories ihren Regierungschef in die Wüste schicken wollten, droht dem Land wieder mal Chaos. Und in dem fühlt niemand sich wohler als Boris Johnson. Eine Analyse von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/boris-johnson-uebersteht-misstrauensvotum-und-bleibt-premier-von-grossbritannien-eine-analyse-a-901b5fb0-b8a5-4abf-be59-c02e47e89d61",
      "image_title": "Wieder entwischt - Andrew Milligan / AFP"
    },
    {
      "title": "Krieg in Osteuropa Etwa 800 Zivilisten harren offenbar in Chemiefabrik in Sjewjerodonezk aus",
      "teaser": "Laut dem Betreiber eines Chemieunternehmens in Sjewjerodonezk suchen Hunderte Menschen in dem Gebäude Zuflucht. Und: Die Mehrheit der Polen sieht die Aufnahme von Ukraine-Flüchtlingen positiv. Das waren die News am 07.06.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-lettland-erwartet-von-scholz-staerkung-der-nato-ostflanke-a-712ade79-1130-4d2e-bd33-dada3e036bdc",
      "image_title": "Etwa 800 Zivilisten harren offenbar in Chemiefabrik in Sjewjerodonezk aus - Unbekannt / dpa"
    },
    {
      "title": "Die Lage am Morgen Was ist, wenn Spanien deutsche Panzer an die Ukraine liefert? Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Der britische Premier bleibt vorerst im Amt, aber für wie lange? Angela Merkel äußert sich zum ersten Mal seit ihrem Abtritt. Der ukrainische Präsident besucht die Front. Und: Liefert Spanien deutsche Panzer? Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-boris-johnson-angela-merkel-wolodymyr-selenskyj-9-euro-ticket-a-34789b1e-2294-45f8-b87d-961955191905",
      "image_title": "Was ist, wenn Spanien deutsche Panzer an die Ukraine liefert? - DER SPIEGEL"
    },
    {
      "title": "Krieg in Osteuropa Straßenkämpfe im Donbass, Selenskyj dankt Großbritannien – das geschah in der Nacht",
      "teaser": "Ukrainische Kämpfer im Osten des Landes wehren sich laut Kiew weiter gegen die Angreifer. Boris Johnson bekommt Lob für angekündigte Waffenlieferungen. Und: Die USA verdächtigen Russland des Getreidediebstahls. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-7-mai-a-1781c551-8dd0-4f65-b91b-57f68d607a80",
      "image_title": "Straßenkämpfe im Donbass, Selenskyj dankt Großbritannien – das geschah in der Nacht - Francisco Seco / AP"
    }
  ]
}