{
  "timestamp": "2022-07-01T15:24:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Xi Jinping in Hongkong Rückkehr in eine geschundene Stadt",
      "teaser": "Zum ersten Mal seit Beginn der Pandemie verlässt Chinas Präsident das chinesische Festland. Xi will an Feierlichkeiten in Hongkong teilnehmen – als Zeichen der Dominanz über die Sonderverwaltungsregion. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/xi-jinping-in-hongkong-rueckkehr-in-eine-geschundene-stadt-a-068b7114-88f0-4b28-90ee-6ad1977ed9ed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/36f17bcb-3788-4b94-8dc6-7bc5dc4402f1_w872_r1.778_fpx68.64_fpy55.jpg",
      "image_title": "Rückkehr in eine geschundene Stadt - Selim Chtayti / AFP",
      "author": "Georg Fahrion"
    },
    {
      "title": "25. Jahrestag der Rückgabe an China Hongkongs neuer Regierungschef John Lee vereidigt – USA beklagen »Erosion der Autonomie«",
      "teaser": "Mit John Lee ist in Hongkong nun ein besonders pekingtreuer Beamter an der Macht. US-Außenminister Antony Blinken sieht mit dem Führungswechsel ein Ende zahlreicher Grundrechte.",
      "url": "https://www.spiegel.de/ausland/hongkong-neuer-regierungschef-john-lee-von-chinas-praesident-xi-jinping-vereidigt-a-07bed212-5e41-458c-9131-50ac9d593a10",
      "image_title": "Hongkongs neuer Regierungschef John Lee vereidigt – USA beklagen »Erosion der Autonomie« - Selim Chtayti / AP"
    },
    {
      "title": "Autonomie und politische Freiheiten für Hongkong Johnson wirft China gebrochene Versprechen vor",
      "teaser": "»Ein Land, zwei Systeme« – so lautete das Versprechen, das China bei der Übernahme Hongkongs vor 25 Jahren abgab. Der britische Premierminister Johnson attackiert Peking nun für seinen Umgang mit der früheren Kolonie.",
      "url": "https://www.spiegel.de/ausland/hongkong-boris-johnson-wirft-china-vor-versprechen-nicht-einzuhalten-a-2ca743cf-c4b4-4b35-acab-b51485536531",
      "image_title": "Johnson wirft China gebrochene Versprechen vor - Tyrone Siu/ REUTERS"
    },
    {
      "title": "Israels Zwischenpremier Jair Lapid Das Leichtgewicht",
      "teaser": "Jair Lapid ist am Ziel seiner Wünsche: Er ist der neue israelische Premier. Allerdings nur kommissarisch – um im Amt zu bleiben, muss er die nächste Wahl gewinnen. Wofür steht er? Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-warum-zwischen-premier-jair-lapid-ein-leichtgewicht-ist-a-5f6f9855-57cf-4da4-bb63-3cab5f8acdbd",
      "image_title": "Das Leichtgewicht - Ronen Zvulun / REUTERS",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Regierungskrise Israels Abgeordnete stimmen für Auflösung des Parlaments",
      "teaser": "Israels Acht-Parteien-Regierung ist gescheitert. Noch in diesem Jahr soll ein neues Parlament gewählt werden. Es werden die fünften Wahlen innerhalb von weniger als vier Jahren.",
      "url": "https://www.spiegel.de/ausland/israel-abgeordnete-stimmen-fuer-aufloesung-des-parlaments-a-abfcdf24-ea00-4330-b85f-61f6df89ac8a",
      "image_title": "Israels Abgeordnete stimmen für Auflösung des Parlaments - Abir Sultan / EPA"
    },
    {
      "title": "Warnung vor »fremden Gegenständen« Pjöngjang macht Südkorea für Coronaausbruch im eigenen Land verantwortlich",
      "teaser": "Die nordkoreanischen Behörden haben eine eigenwillige Erklärung für den Coronaausbruch in ihrem Land: Verantwortlich seien Aktivisten in Südkorea, die Ballons mit Flugblättern in den Norden schicken würden.",
      "url": "https://www.spiegel.de/ausland/corona-in-nordkorea-pjoengjang-macht-ballons-aus-dem-sueden-verantwortlich-a-e1630d17-6dec-4043-9a42-99404a5f8cbc",
      "image_title": "Pjöngjang macht Südkorea für Coronaausbruch im eigenen Land verantwortlich - Cha Song Ho / dpa"
    },
    {
      "title": "Polens Reaktion auf Melnyk-Eklat Lieber weghören",
      "teaser": "Der ukrainische Botschafter Andrej Melnyk hat die Kriegsverbrechen eines Nationalistenführers in Polen verharmlost. Die Regierung in Warschau hält sich trotzdem mit Kritik zurück – zu wichtig ist das Bündnis mit Kiew. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/warum-polen-so-nachsichtig-ist-mit-andrej-melnyk-a-5dc0c0fc-3996-46c0-a48e-af34c65c2c02",
      "image_title": "Lieber weghören - Soeren Stache / dpa",
      "author": "Jan Puhl"
    },
    {
      "title": "Diplomatischer Schlagabtausch Russland droht mit Schließung seiner Botschaft in Bulgarien",
      "teaser": "Zuletzt kappte Moskau die Gaslieferungen nach Bulgarien, folgen nun die diplomatischen Beziehungen? Nach der Ausweisung Dutzender russischer Diplomaten aus Sofia erwägt das Land offenbar Gegenmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/russland-droht-mit-schliessung-seiner-botschaft-in-bulgarien-a-7d51a925-4bb1-498d-be5f-fa958ede1d6c",
      "image_title": "Russland droht mit Schließung seiner Botschaft in Bulgarien - Alexander Nemenow / AFP"
    },
    {
      "title": "Umstrittene IWF-Politik in Kenia Der Hungerkredit",
      "teaser": "Die Preise in afrikanischen Ländern explodieren, Millionen Menschen droht Hunger. Der Krieg in der Ukraine ist einer der Gründe, doch laut Experten gibt es noch einen anderen. Von Heiner Hoffmann und Asha Jaffar, Nairobi",
      "url": "https://www.spiegel.de/ausland/iwf-kredite-in-kenia-treiben-die-preise-der-hungerkredit-a-ccb6e193-b02b-4e11-8b02-cf152082f5ac",
      "image_title": "Der Hungerkredit - Brian Otieno / DER SPIEGEL",
      "author": "Heiner Hoffmann und Asha Jaffar, Nairobi"
    },
    {
      "title": "Konflikt um Kaliningrad »Als ob sich der Eiserne Vorhang wieder senkt«",
      "teaser": "Die russische Ostsee-Exklave Kaliningrad ist umgeben von Nato-Staaten. Mitten im Ukrainekrieg schürt Kremlchef Wladimir Putin nun gezielt Ängste vor einem Konflikt an neuer Front – zum Entsetzen der Menschen vor Ort. Aus Sowetsk berichten Christina Hebel und Jewgenij Kondakow (Fotos)",
      "url": "https://www.spiegel.de/ausland/kaliningrad-russlands-exklave-als-ob-sich-der-eiserne-vorrang-wieder-senkt-a-2ab024d0-76d9-4781-84ca-a99c86d0adcb",
      "image_title": "»Als ob sich der Eiserne Vorhang wieder senkt« - Yevgeny Kondakov / DER SPIEGEL"
    },
    {
      "title": "Auftritt in Kabul Taliban-Führer Akhundzada bekräftigt Machtanspruch",
      "teaser": "Mit öffentlichen Auftritten hielt sich Taliban-Chef Haibatullah Akhundzada lange zurück. Nun hat der radikale Islamist in Kabul vor Tausenden Anhängern gesprochen – und die Machtübernahme zelebriert.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-fuehrer-haibatullah-akhundsada-feiert-machtuebernahme-in-kabul-a-2d66f303-c6d7-40c4-8f7b-9d6a7527a489",
      "image_title": "Taliban-Führer Akhundzada bekräftigt Machtanspruch - HANDOUT/ REUTERS"
    },
    {
      "title": "Neuer Skandal bei den Tories Britischer Abgeordneter legt Parteiposten nieder",
      "teaser": "Im Rausch belästigte ein führendes Tory-Mitglied offenbar zwei Männer. Nun zieht Chris Pincher Konsequenzen. Premierminister Johnson wusste offenbar bereits von ähnlichen Vorwürfen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-tory-abgeordneter-legt-parteiposten-nach-trunkenheitsvorfall-nieder-a-04b0cd1c-3dc1-4a0d-bce2-6fb300d220ea",
      "image_title": "Britischer Abgeordneter legt Parteiposten nieder - Richard Townshend / AFP"
    },
    {
      "title": "Krieg in der Ukraine Rakete zerstört Wohnhaus bei Odessa",
      "teaser": "Mindestens 17 Menschen starben bei einem Raketenangriff. Nach der Befreiung der Schlangeninsel will Präsident Selenskyj die Angreifer weiter zurückdrängen. Und: Eindrücke aus dem zerstörten Sjewjerodonezk – der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-rakete-toetet-menschen-in-wohnhaus-bei-odessa-a-dda33eef-38e1-404c-831e-90daf2a30764"
    },
    {
      "title": "Flucht vor der Kommunistischen Partei Das widerständige Hongkong ist jetzt in London",
      "teaser": "25 Jahre nach der Rückgabe der einstigen Kronkolonie sind viele Demokratieaktivisten nach Großbritannien geflohen. China hat sich die Stadt weitgehend einverleibt – wer konnte, holte sich einen britischen Überseepass. Von Georg Fahrion, Christoph Giesen und Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/hongkong-der-widerstand-gegen-china-lebt-jetzt-in-london-a-b1d271a6-8f02-43e6-8f5a-b7fedc31ed4c",
      "image_title": "Das widerständige Hongkong ist jetzt in London - Jonathan Browning / DER SPIEGEL",
      "author": "Georg Fahrion, Christoph Giesen und Muriel Kalisch"
    },
    {
      "title": "Streit über fehlende Lizenz Türkei sperrt Internetangebot der Deutschen Welle",
      "teaser": "Die Deutsche Welle sollte in der Türkei eine Lizenz für ihr Onlineangebot beantragen, sah dadurch aber die Gefahr der Zensur. Nun haben die Behörden die Website des Senders abgeschaltet.",
      "url": "https://www.spiegel.de/ausland/tuerkei-sperrt-internetangebot-der-deutschen-welle-a-30c0213c-f118-41b0-aa5c-c4779fe67aab",
      "image_title": "Türkei sperrt Internetangebot der Deutschen Welle - Marius Becker / dpa"
    },
    {
      "title": "Kontroverse um Partisanenführer Bandera Ukrainisches Außenministerium distanziert sich nach Äußerungen von Botschafter Melnyk",
      "teaser": "Seine Verehrung für den Nationalisten Stepan Bandera brachte Andrij Melnyk Kritik – und sorgte für Spannungen mit Polen. Nun machte das ukrainische Außenministerium eine deutliche Ansage.",
      "url": "https://www.spiegel.de/ausland/andrij-melnyk-aussenministerium-in-kiew-distanziert-sich-nach-aeusserungen-von-botschafter-a-7b8dfe04-535a-4140-921b-fda7f6f110ab",
      "image_title": "Ukrainisches Außenministerium distanziert sich nach Äußerungen von Botschafter Melnyk - Fabian Sommer / dpa"
    },
    {
      "title": "Brutales Vorgehen gegen Flüchtlinge EU-Kommission drängt Griechenland zu Ende von Pushbacks",
      "teaser": "Griechenland weist Asylsuchende an seinen Außengrenzen immer wieder rechtswidrig zurück – und bringt sie dadurch in Lebensgefahr. EU-Kommissarin Johansson bringt nun eine Kürzung von Geldern ins Spiel.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-ylva-johansson-draengt-griechenland-zu-ende-von-pushbacks-a-f7ae2375-1594-4572-b4b3-3bca4c3f94eb",
      "image_title": "EU-Kommission drängt Griechenland zu Ende von Pushbacks - POOL / REUTERS"
    },
    {
      "title": "+++ Ukraine-News +++ Ukraine will »Armee der Drohnen« per Crowdfunding finanzieren",
      "teaser": "Kiew möchte 200 weitere Drohnen mit Spendengeld kaufen. Die Fluggeräte sollen vornehmlich feindliche Geschützstellungen entdecken. Und: Ukrainisches Kinderheim öffnet in deutscher Kleinstadt. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-selenskyj-russischer-rueckzug-von-schlangeninsel-verbessert-lage-a-d363bdbe-aa96-4ddb-9f12-3fc9a43d2950",
      "image_title": "Ukraine will »Armee der Drohnen« per Crowdfunding finanzieren - Maurizio Gambarini/ DPA"
    },
    {
      "title": "US-Juraprofessorin über den Rechtsruck des Supreme Court »Es sieht nicht so aus, als fürchte dieses Gericht irgendwelche Konsequenzen«",
      "teaser": "Klimaschutz, Abtreibung, Waffenrecht: Der Oberste Gerichtshof in den USA macht sich derzeit zum Werkzeug konservativer Politik. Hier spricht die Juristin Mary Ziegler darüber, ob Amerikas Demokratie standhalten wird. Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/supreme-court-in-den-usa-es-sieht-nicht-so-aus-als-fuerchte-dieses-gericht-irgendwelche-konsequenzen-a-eca6d5d2-5f94-4595-b31d-8b05f1379aa8",
      "image_title": "»Es sieht nicht so aus, als fürchte dieses Gericht irgendwelche Konsequenzen« - SHAWN THEW / EPA"
    },
    {
      "title": "Was in der Nacht geschah Ukraine meldet Tote bei Angriff auf Odessa, Krieg kann laut Scholz noch lange dauern",
      "teaser": "In einem Wohnhaus in Odessa soll eine russische Rakete eingeschlagen sein. Laut Kanzler Scholz traf der Kremlchef die Entscheidung zum Krieg schon Monate im Voraus. Die Ukraine distanziert sich von Melnyks Äußerungen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-1-juli-a-82bf56d7-fab6-46a9-a3f5-fc6ce49a03b6",
      "image_title": "Ukraine meldet Tote bei Angriff auf Odessa, Krieg kann laut Scholz noch lange dauern - IMAGO/Viktor Antonyuk / IMAGO/SNA"
    },
    {
      "title": "Trump diskreditiert Ausschusszeugin »Sie hat psychische Probleme«",
      "teaser": "Cassidy Hutchinson hat mit ihrer Aussage vor dem Kapitolausschuss für Aufsehen gesorgt – und Ex-Präsident Trump weiter in die Bredouille gebracht. Der holte nun kräftig gegen die frühere Mitarbeiterin des Weißen Hauses aus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beleidigt-cassidy-hutchinson-sie-hat-psychische-probleme-a-97b4650d-35ac-484a-b122-492a5465f076",
      "image_title": "»Sie hat psychische Probleme« - Anna Moneymaker / AP"
    },
    {
      "title": "Ende der Proteste in Ecuador Indigene und Regierung einigen sich",
      "teaser": "Mehr als zwei Wochen hatten die teils gewaltvollen Proteste wegen sozialer Missstände in Ecuador angehalten, sechs Menschen wurden getötet. Nun haben die Parteien sich geeinigt – auf Vermittlung der Bischofskonferenz.",
      "url": "https://www.spiegel.de/ausland/ecuador-indigene-und-regierung-einigen-sich-auf-ende-der-proteste-a-2acb4efe-7fdc-47be-a51d-81442b60f662",
      "image_title": "Indigene und Regierung einigen sich - Santiago Fernandez / EPA"
    },
    {
      "title": "Sanktionierte Güter Russland darf wieder nach Kaliningrad liefern – so sieht der Deal aus",
      "teaser": "Die EU-Kommission will den umstrittenen Transit in die russische Exklave Kaliningrad klären und kommt dem Kreml entgegen. Litauen fühlt sich als Verlierer des Konflikts. Von Ralf Neukirch und Jan Petter, Brüssel und Vilnius",
      "url": "https://www.spiegel.de/ausland/russland-darf-wieder-nach-kaliningrad-liefern-a-d179dfa9-3741-4608-836a-a989a85535a1",
      "image_title": "Russland darf wieder nach Kaliningrad liefern – so sieht der Deal aus - VITALY NEVAR / REUTERS",
      "author": "Ralf Neukirch und Jan Petter, Brüssel und Vilnius"
    },
    {
      "title": "Größter Gefangenenaustausch seit Kriegsbeginn »Die Emotionen sind überwältigend«",
      "teaser": "Russland und die Ukraine haben mehr als hundert Kriegsgefangene ausgetauscht. Damit kehren auch die ersten Kämpfer aus dem Asow-Stahlwerk in Mariupol zurück, viele der Soldaten sind verletzt.",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-groesster-gefangenenaustausch-seit-beginn-des-kriegs-a-1dc38231-4919-46ea-882e-df131a9606b3"
    },
    {
      "title": "Strategische Position im Schwarzen Meer Warum die Russen die Schlangeninsel aufgegeben haben",
      "teaser": "Dank westlicher Waffensysteme hat die Ukraine das lange umstrittene Eiland befreit. Moskau spricht von einem freiwilligen Rückzug. Doch die Wahrheit sieht anders aus. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-warum-russland-die-schlangeninsel-aufgegeben-hat-a-dfa0516c-ea70-45c2-bbe9-c575e54cf6d2",
      "image_title": "Warum die Russen die Schlangeninsel aufgegeben haben - MaxarTechnologies",
      "author": "Oliver Imhof"
    }
  ]
}