{
  "timestamp": "2022-12-29T21:15:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Emeritierter Papst Wie sich der Vatikan auf den Tod von Benedikt vorbereitet",
      "teaser": "Der letzte emeritierte Papst starb im Jahr 1417. Wie sehen nun die Vorbereitungen auf den Tod von Benedikt XVI. aus? Wie würdigt der Heilige Stuhl das von Skandalen geprägte Pontifikat? Antworten auf die wichtigsten Fragen. Von Francesco Collini und Frank Hornig, Prato und Rom",
      "url": "https://www.spiegel.de/ausland/papst-benedikt-was-passiert-wenn-der-emeritierte-pontifex-stirbt-a-ee80c18f-359a-439f-b76d-287df23a49dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/607fd065-f50b-480b-9ae1-0ef54ca97399_w872_r1.778_fpx55_fpy40.jpg",
      "image_title": "Wie sich der Vatikan auf den Tod von Benedikt vorbereitet - Vatican Media / REUTERS",
      "author": "Francesco Collini und Frank Hornig, Prato und Rom"
    },
    {
      "title": "Furcht vor Gewalt in Brasilien Das toxische Erbe des Jair Bolsonaro",
      "teaser": "Ex-Präsident Bolsonaro hinterlässt ein Phänomen, das es in Brasilien nicht gab: Terrorismus. Fanatische Anhänger wollten zur Amtsübernahme von Lula in Brasília eine Bombe zünden. Ihr Idol will sich wohl nach Florida absetzen. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-anhaenger-planten-bombenattentat-zur-amtsuebernahme-von-lula-a-545190de-6084-4326-a20e-3e4ec11c7e89",
      "image_title": "Das toxische Erbe des Jair Bolsonaro - ADRIANO MACHADO / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Überlastete Krankenhäuser Chinas heikle Corona-Kehrtwende",
      "teaser": "Seit dem Ende der Null-Covid-Politik ist Omikron in China völlig außer Kontrolle geraten. Während die Regierung die Corona-Lage verklärt, laufen die Krankenstationen voll. Ein Besuch in der Notaufnahme. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/corona-chinas-heikle-kehrtwende-bringt-krankenhaeuser-ans-limit-a-b723866e-f7b9-480c-980e-d23c47edce9b",
      "image_title": "Chinas heikle Corona-Kehrtwende - China Daily / REUTERS",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Schlüsselfigur der Unabhängigkeit Estlands Ex-Regierungschef Edgar Savisaar ist gestorben",
      "teaser": "Er führte Estland in die Unabhängigkeit, nun ist Edgar Savisaar tot. Der frühere Ministerpräsident des heutigen EU- und Nato-Landes starb im Alter von 72 Jahren.",
      "url": "https://www.spiegel.de/ausland/estland-frueherer-regierungschef-edgar-savisaar-gestorben-a-f020b05b-c030-4956-8c80-76679a48e48b",
      "image_title": "Estlands Ex-Regierungschef Edgar Savisaar ist gestorben - Kimmo Mäntylä / dpa"
    },
    {
      "title": "Ali Salehabadi Irans Zentralbankchef nach Rekordtief der Währung entlassen",
      "teaser": "Seit Anfang Dezember erzielt die nationale Währung Rial fast jeden Tag ein neues Rekordtief. Nun muss der Zentralbankchef gehen. Präsident Raisi droht derweil Regimegegnern, sie »ohne Gnade« zu verfolgen.",
      "url": "https://www.spiegel.de/ausland/iran-zentralbankchef-ali-salehabadi-nach-rekordtief-der-waehrung-entlassen-a-b708aee5-eea2-4fc1-bff0-6f1229ededa7",
      "image_title": "Irans Zentralbankchef nach Rekordtief der Währung entlassen - Vahid Salemi / AP"
    },
    {
      "title": "Vom Schreibtisch aus Putin weiht Kriegsschiffe ein und kündigt Telefonat mit Xi an",
      "teaser": "Auch der Kremlchef schaltet sich digital zu: Wladimir Putin hat via Videoschalte das Atom-U-Boot »Generalissimus Suworow« und weitere Marineschiffe eingeweiht. Am Freitag will er mit Peking telefonieren.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-weiht-neue-kriegsschiffe-ein-und-lobt-russische-flotte-a-d2ad5274-9000-4d0d-a9b0-dd915eee9f0d",
      "image_title": "Putin weiht Kriegsschiffe ein und kündigt Telefonat mit Xi an - IMAGO/Vitaliy Ankov / IMAGO/SNA"
    },
    {
      "title": "Bedrohung durch den Klimawandel Warum die Inupiat von Alaska ihr Zuhause nicht aufgeben",
      "teaser": "In dem kleinen Dorf Shishmaref in Alaska schmilzt das Eis, und der Meeresspiegel steigt – doch die Menschen halten an ihrer Lebensweise fest. Bilder von ihrem Alltag an der Beringstraße.",
      "url": "https://www.spiegel.de/ausland/klimawandel-bedroht-inuit-in-alaska-doch-die-menschen-geben-ihr-zuhause-nicht-auf-a-48de53d5-0510-4677-81c9-513df3f9fdc5",
      "image_title": "Warum die Inupiat von Alaska ihr Zuhause nicht aufgeben - Jae C. Hong / AP"
    },
    {
      "title": "Nach Abschlussbericht Untersuchungsausschuss zum Kapitol-Sturm lässt Trumps Vorladung fallen",
      "teaser": "Ex-Präsident Trump sollte dem parlamentarischen Ausschuss zum Angriff auf das US-Kapitol zahlreiche Dokumente vorlegen. Nun verzichtet das Komitee auf eine Vorladung – aus Zeitgründen.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-us-kapitol-untersuchungsausschuss-laesst-vorladung-von-donald-trump-fallen-a-2c80111c-1c1c-4649-832d-e0ab37dae6e0",
      "image_title": "Untersuchungsausschuss zum Kapitol-Sturm lässt Trumps Vorladung fallen - Andrew Harnik / dpa"
    },
    {
      "title": "Versuchte Erstürmung eines Polizei-Hauptquartiers Bolsonaro-Anhänger wegen Vandalismus festgenommen",
      "teaser": "Manche Unterstützer des brasilianischen Noch-Präsidenten Jair Bolsonaro akzeptieren dessen Wahlniederlage nicht. Sie protestieren in der Hauptstadt Brasilia – teilweise gewaltsam. Vier von ihnen wurden nun festgenommen.",
      "url": "https://www.spiegel.de/ausland/brasilien-vier-bolsonaro-anhaenger-wegen-vandalismus-festgenommen-a-5d0581db-09e1-40b8-95b9-4b018e770e8e",
      "image_title": "Bolsonaro-Anhänger wegen Vandalismus festgenommen - Andre Borges / EPA"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Kremlchef verschärft Strafen für Sabotage",
      "teaser": "Wer in Russland umstürzlerische Aktivitäten verfolgt, dem droht nun lebenslange Haft. Und: Die ukrainische Armee greift Stellungen bei Berdjansk an. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-erneut-luftalarm-in-gesamter-ukraine-explosionen-auch-in-kiew-a-fc816e2a-0f6f-4fd3-b73e-51165b7a350a",
      "image_title": "Kremlchef verschärft Strafen für Sabotage - Sergei Bobylyov / Sputnik / AFP"
    },
    {
      "title": "Israel Neue Netanyahu-Regierung im Parlament vereidigt",
      "teaser": "Gut ein Jahr nach dem Ende seiner fünften Amtszeit ist Benjamin Netanyahu wieder Ministerpräsident. Das Parlament in Jerusalem hat seine rechts-religiöse Koalition gebilligt.",
      "url": "https://www.spiegel.de/ausland/israel-parlament-billigt-neue-regierung-unter-benjamin-netanyahu-a-b316f7ea-1c9e-43b8-a298-8caf114becaf",
      "image_title": "Neue Netanyahu-Regierung im Parlament vereidigt - IMAGO/AMIR COHEN / IMAGO/UPI Photo"
    },
    {
      "title": "Unterdrückung der Uiguren in Xinjiang Wir wissen, es wird ein trauriges Gespräch Von Christoph Giesen",
      "teaser": "Ein Mann vermisst seine Familie. Und wir müssen ihm sagen, dass er sie wohl nie mehr wiedersehen wird. Laut unseren Recherchen gehören sie zu den Hunderttausenden Uiguren, die China in Umerziehungslagern weggesperrt hat.",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-unterdrueckung-der-uiguren-in-china-wir-wissen-es-wird-ein-trauriges-gespraech-a-5b816525-10c7-4683-9719-98cacf4d4bcf",
      "image_title": "Wir wissen, es wird ein trauriges Gespräch - [M] Lina Moreno / DER SPIEGEL; Quelle: Xingjiang Police Files"
    },
    {
      "title": "Umstrittene alljährliche Veröffentlichung Trumps Treffen mit Kanye West auf neuer Antisemitismusliste",
      "teaser": "Das Wiesenthal-Zentrum zählt ein Essen Donald Trumps zu den schlimmsten antisemitischen Vorfällen 2022. Die Documenta wird in der Liste ebenso erwähnt wie zwei deutsche Antisemitismusbeauftragte – diese allerdings ohne Namen.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-treffen-mit-kanye-west-auf-neuer-antisemitismus-liste-a-c9060bd9-a763-4ca3-ae9a-19861d7dbce9",
      "image_title": "Trumps Treffen mit Kanye West auf neuer Antisemitismusliste - Timothy A. Clary / AFP"
    },
    {
      "title": "Angriffe in mehreren Landesteilen Offenbar 69 russische Raketen auf ukrainische Infrastruktur abgefeuert",
      "teaser": "Auf mehrere ukrainische Städte hat es laut dem Militär »massiven« russischen Raketenbeschuss gegeben. Es ist der wohl größte Angriff auf die Energieversorgung der Ukraine seit zwei Wochen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-meldet-mehr-als-120-russische-raketen-auf-infrastruktur-a-e7d37709-1f98-44de-87d3-d857db75901e",
      "image_title": "Offenbar 69 russische Raketen auf ukrainische Infrastruktur abgefeuert - Kyrylo Tymoshenko / Telegram"
    },
    {
      "title": "Gefälschter Lebenslauf Staatsanwaltschaft ermittelt gegen US-Republikaner Santos",
      "teaser": "Der neugewählte Kongressabgeordnete George Santos hat zugegeben, Teile seines Lebenslaufs erfunden zu haben. An seinem Mandat will der Republikaner festhalten – trotz »schlichtweg atemberaubender Ungereimtheiten«.",
      "url": "https://www.spiegel.de/ausland/george-santos-gefaelschter-lebenslauf-ermittlungen-gegen-us-republikanischen-abgeordneten-a-9e69d1d2-f357-4fb5-b641-0ceefd3c1e50",
      "image_title": "Staatsanwaltschaft ermittelt gegen US-Republikaner Santos - Wade Vandervort / AFP"
    },
    {
      "title": "China schrumpft, Indien wächst Das bittere Erbe der Ein-Kind-Politik",
      "teaser": "Acht Milliarden Menschen leben inzwischen auf der Erde, Indien wird China bald als bevölkerungsreichstes Land ablösen. Beide Staaten kämpfen mit den Problemen, die eine alternde Gesellschaft mit sich bringt. Von Manuel Kunst",
      "url": "https://www.spiegel.de/ausland/china-schrumpft-indien-waechst-das-bittere-erbe-der-ein-kind-politik-a-c679392b-7a00-4c06-9679-a1fef8223db8",
      "author": "Manuel Kunst"
    },
    {
      "title": "Vorwurf des Staatsstreichs Polizei verhaftet Boliviens Oppositionsführer",
      "teaser": "2019 wurde Boliviens langjähriger Präsident Morales gestürzt. Weil Luis Fernando Camacho dabei eine führende Rolle gespielt haben soll, wurde er nun festgesetzt. Anhänger des Oppositionspolitikers attackierten Sicherheitskräfte.",
      "url": "https://www.spiegel.de/ausland/bolivien-polizei-verhaftet-oppositionsfuehrer-luis-fernando-camacho-a-7e8868d0-09d4-4936-86e4-e92051a2a6d2",
      "image_title": "Polizei verhaftet Boliviens Oppositionsführer - JORGE BERNAL / AFP"
    },
    {
      "title": "Spannungen mit dem Kosovo Serbiens Präsident Vučić kündigt Abbau von Straßenblockaden an",
      "teaser": "Im Konflikt zwischen Serbien und dem Kosovo gibt es ein erstes Zeichen der Entspannung. Die demonstrierenden Serben sind offenbar bereit, ihre Straßensperren zu entfernen.",
      "url": "https://www.spiegel.de/ausland/spannungen-zwischen-serbien-und-kosovo-aleksandar-vucic-kuendigt-abbau-der-strassenblockaden-an-a-6a4d8398-fe0b-4196-879f-ec98e07ffb8f",
      "image_title": "Serbiens Präsident Vučić kündigt Abbau von Straßenblockaden an - Marko Djurica / REUTERS"
    },
    {
      "title": "Überflutungen, Dürren und Extremhitze Wie die Klimakrise 2022 weltweit spürbar geworden ist",
      "teaser": "Ein trockener Fluss, Rekordtemperaturen, Menschen auf der Flucht – SPIEGEL-Auslandskorrespondenten beobachten, wie sich die Klimakrise weltweit verschärft. Im Podcast erzählen sechs von ihnen, wie andere Länder reagieren.",
      "url": "https://www.spiegel.de/ausland/klima-krise-war-2022-weltweit-spuerbar-durch-duerren-und-hitze-podcast-a-52d832e3-a48a-4ad8-be38-eb596b9cf1c9",
      "image_title": "Wie die Klimakrise 2022 weltweit spürbar geworden ist"
    },
    {
      "title": "Krieg in der Ukraine Neue Angriffswelle mit Kamikazedrohnen, Lawrow will Waffennachschub stoppen",
      "teaser": "Präsident Selenskyj appelliert an die Menschlichkeit seines Volkes. Russland startet weitere Attacken – und bekräftigt Forderungen nach Anerkennung der besetzten Gebiete. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-29-dezember-a-b97be14a-0110-4a79-a36b-2689f69974b8",
      "image_title": "Neue Angriffswelle mit Kamikazedrohnen, Lawrow will Waffennachschub stoppen - Libkos / dpa"
    },
    {
      "title": "Erklärung an die Taliban Zwölf Außenminister fordern Aufhebung des Arbeitsverbots für Frauen bei NGOs",
      "teaser": "International wird an die Taliban appelliert, das Arbeitsverbot für Frauen bei Hilfsorganisationen aufzuheben. Die EU und mehrere Außenminister sprechen von einer »rücksichtslosen und gefährlichen Anordnung«.",
      "url": "https://www.spiegel.de/ausland/afghanistan-zwoelf-aussenminister-fordern-aufhebung-des-arbeitsverbots-fuer-frauen-bei-ngos-a-78c8b5f9-2465-4f12-863f-483ca9c9c6a8",
      "image_title": "Zwölf Außenminister fordern Aufhebung des Arbeitsverbots für Frauen bei NGOs - - / AFP"
    },
    {
      "title": "Rund sechs Monate vor den Wahlen Türkei schafft Mindestalter für Rente ab",
      "teaser": "Mehr als zwei Millionen Türken und Türkinnen können offenbar sofort in den Ruhestand gehen. Bislang mussten Frauen dafür mindestens 58 und Männer 60 Jahre alt sein. Eine andere Bedingung besteht aber weiter.",
      "url": "https://www.spiegel.de/ausland/tuerkei-schafft-mindestalter-fuer-rente-ab-rund-sechs-monate-vor-den-wahlen-a-6925e5dd-d338-4e71-994d-cccef406ddf4",
      "image_title": "Türkei schafft Mindestalter für Rente ab - IMAGO/Turkish presidency \\ apaimages / IMAGO/APAimages"
    },
    {
      "title": "Selenskyjs Videobotschaft »Umarmen Sie Ihre Familie öfter«",
      "teaser": "Der ukrainische Präsident Selenskyj hat sich mit einer ungewöhnlich unpolitischen Videobotschaft an seine Landsleute gewandt. Dabei appellierte er auch an den Zusammenhalt der Ukrainer.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-in-videobotschaft-an-landsleute-umarmen-sie-ihre-familien-oefter-a-7a3b4ccf-d6e2-477d-a98b-a01a841a3ff1",
      "image_title": "»Umarmen Sie Ihre Familie öfter« - Ukraine Presidency / dpa"
    }
  ]
}