{
  "timestamp": "2022-11-23T08:26:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer US-Sonderermittler Warum Mr. Smith für Donald Trump ein Problem ist",
      "teaser": "Bisher hat Jack Smith gegen Kriegsverbrecher ermittelt. Nun soll er als Sonderermittler mögliche Vergehen des Ex-Präsidenten untersuchen. Kommt es bald zur Anklage gegen Donald Trump? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/neuer-us-sonderermittler-warum-mr-jack-smith-fuer-donald-trump-ein-problem-ist-a-091714c0-89f1-4d6b-b2ab-a807d46bafdf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe1106df-83d4-419c-b2e7-31958f0f3226_w872_r1.778_fpx42.2_fpy46.96.jpg",
      "image_title": "Warum Mr. Smith für Donald Trump ein Problem ist - Robin Van Lonkhuijsen / ANP / AP / dpa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Schweigen bei der Nationalhymne Diese Folgen könnte der Protest von Irans Fußballern haben",
      "teaser": "Irans Nationalmannschaft hat mit dem Schweigen bei der Hymne ein deutliches Zeichen gesetzt. Den Demonstrierenden im Land könnte das neuen Mut machen – doch dem Team selbst drohen harte Strafen. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/ausland/fussball-wm-2022-welche-folgen-hat-der-protest-von-iran-bei-der-nationalhymne-a-1b5e905f-7e8e-4d22-b09c-a88b00c0516e",
      "image_title": "Diese Folgen könnte der Protest von Irans Fußballern haben - Matthias Hangst / Getty Images",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Tod bei Autounfall Leiche eines Israelis aus palästinensischem Krankenhaus entführt",
      "teaser": "Nach dem Tod eines israelischen Zivilisten nahe der Palästinenserstadt Jenin haben militante Palästinenser angeblich seine Leiche entführt. Einem Zeitungsbericht zufolge forderten die Täter einen Austausch.",
      "url": "https://www.spiegel.de/ausland/dschenin-leiche-eines-israelis-aus-palaestinensischem-krankenhaus-entfuehrt-a-74d2d067-49af-4a04-a48b-8d233c94e0db",
      "image_title": "Leiche eines Israelis aus palästinensischem Krankenhaus entführt - Mohamad Torokman / REUTERS"
    },
    {
      "title": "Im morgendlichen Pendlerverkehr Ein Toter und viele Verletzte bei zwei Explosionen an Bushaltestellen in Jerusalem",
      "teaser": "In Jerusalem kam es am Morgen am Stadtrand zu zwei Explosionen. Mindestens 15 Menschen wurden verwundet, ein Opfer ist seinen Verletzungen inzwischen erlegen. Die Hintergründe sind noch unklar.",
      "url": "https://www.spiegel.de/ausland/jerusalem-sieben-verletzte-bei-explosion-an-bushaltestelle-a-eb1c8ac8-180e-4726-bbc8-767ce38e8990",
      "image_title": "Ein Toter und viele Verletzte bei zwei Explosionen an Bushaltestellen in Jerusalem - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Internationale Atomenergiebehörde warnt Iran plant »signifikanten« Ausbau der Urananreicherung",
      "teaser": "Der Westen will Iran daran hindern, Atomwaffen zu bauen. Doch Gespräche über eine Neuauflage des Atomabkommens gelten derzeit als nahezu utopisch. Denn: Teheran treibt offenbar ein atomares Militärprogramm voran.",
      "url": "https://www.spiegel.de/ausland/iran-plant-signifikanten-ausbau-der-uran-anreicherung-a-c92d95be-285a-48da-b1ba-fe7c59c38efb",
      "image_title": "Iran plant »signifikanten« Ausbau der Urananreicherung - Planet Labs Pbc / dpa"
    },
    {
      "title": "Cherson nach dem russischen Rückzug Warum es in der Frontstadt jetzt nicht nur Grund zum Jubel gibt",
      "teaser": "Ohne Strom, ohne Wasser und in Angst vor russischen Angriffen: Die Monate der Besatzung haben Spuren in Cherson hinterlassen. Wie viel Neuanfang ist in der Frontstadt jetzt überhaupt möglich? Ein Podcast von Christian Esch, Alexander Sarovic und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-im-befreiten-cherson-nicht-nur-euphorie-herrscht-podcast-a-4b24560e-1236-479d-80eb-9a3799671be9",
      "image_title": "Warum es in der Frontstadt jetzt nicht nur Grund zum Jubel gibt"
    },
    {
      "title": "Krieg in der Ukraine Kiew plant Tausende Wärmestuben gegen »schlimmsten Winter seit dem Zweiten Weltkrieg«",
      "teaser": "»Stabilitätspunkte« mit Strom und Heizung sollen der ukrainischen Bevölkerung helfen. Präsident Selenskyj spricht von weiteren Rückeroberungen. Und: Tschechien ändert Verteidigungspläne. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-23-november-a-df9d4f5c-538a-4736-b373-85500092bcb8",
      "image_title": "Kiew plant Tausende Wärmestuben gegen »schlimmsten Winter seit dem Zweiten Weltkrieg« - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "US-Kongress Republikaner drohen Heimatschutzminister mit Impeachment – und Anhörung an der Grenze",
      "teaser": "Im Januar übernehmen die Republikaner die Macht in einer Kammer des US-Kongresses. Offen fordern sie schon jetzt den Rücktritt von Heimatschutzminister Mayorkas – andernfalls planen sie dessen Amtsenthebung.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-drohen-heimatschutzminister-mit-impeachment-und-anhoerung-an-der-grenze-a-e62a2314-7480-407e-a6eb-24b02ec61e53",
      "image_title": "Republikaner drohen Heimatschutzminister mit Impeachment – und Anhörung an der Grenze - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Machtwechsel in Brasilien Bolsonaro legt Beschwerde gegen Wahlergebnis ein",
      "teaser": "Seine Niederlage gegen Lula da Silva hat er noch immer nicht eindeutig eingeräumt. Jetzt reicht Brasiliens Präsident Bolsonaro beim Obersten Wahlgericht Beschwerde ein – es soll Stimmen für ungültig erklären.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-legt-beschwerde-gegen-wahlergebnis-in-brasilien-ein-a-af757686-4cf1-445e-bece-1588da29b8d6",
      "image_title": "Bolsonaro legt Beschwerde gegen Wahlergebnis ein - Evaristo Sa / AFP"
    },
    {
      "title": "Coronaberater Fauci ruft bei letztem Auftritt im Weißen Haus zum Impfen auf",
      "teaser": "Der US-Immunologe Anthony Fauci war der Chefberater des Weißen Hauses während der Coronapandemie. Mit der Biden-Regierung kam er gut klar, mit Trump gab es Konflikte. Jetzt geht der 81-Jährige in Rente.",
      "url": "https://www.spiegel.de/ausland/anthony-fauci-ruft-bei-letztem-auftritt-im-weissen-haus-zum-impfen-auf-a-c13d65a4-1c88-444f-925d-1daa4e71b8d3",
      "image_title": "Fauci ruft bei letztem Auftritt im Weißen Haus zum Impfen auf - JIM WATSON / AFP"
    },
    {
      "title": "Kongressausschuss kann ermitteln Supreme Court macht Weg frei für Herausgabe von Trumps Steuerunterlagen",
      "teaser": "Über Jahre wehrte er sich gerichtlich – jetzt ist Donald Trump in letzter Instanz gescheitert: Die US-Steuerbehörde IRS darf dem zuständigen Parlamentsausschuss die Steuerunterlagen des Ex-Präsidenten aushändigen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-supreme-court-macht-weg-fuer-herausgabe-von-steuerunterlagen-frei-a-0ec5a38b-2416-4db0-874f-7c7992f5d820",
      "image_title": "Supreme Court macht Weg frei für Herausgabe von Trumps Steuerunterlagen - Andrew Harnik / dpa"
    },
    {
      "title": "Mehr als 50 Schulen im betroffenen Gebiet Offenbar viele Kinder unter den Erdbebenopfern in Indonesien",
      "teaser": "Indonesische Behörden befürchten nach dem schweren Beben auf Java, dass zahlreiche Kinder verletzt oder getötet wurden. Allein 30 Grundschulen liegen in dem Gebiet. Viele Überlebende werden unter freiem Himmel behandelt.",
      "url": "https://www.spiegel.de/ausland/indonesien-offenbar-viele-kinder-unter-den-erdbeben-opfern-auf-java-a-63f94e68-10c5-439b-982c-3abbb5fd1128",
      "image_title": "Offenbar viele Kinder unter den Erdbebenopfern in Indonesien - IMAGO/Mas Agung Wilis / IMAGO/NurPhoto"
    },
    {
      "title": "Mit Uber zum Kongress Mann verließ Tinder-Date, um an Kapitolsturm teilzunehmen",
      "teaser": "Am 6. Januar 2021 traf sich ein Amerikaner mit einer Frau, die er online kennengelernt hatte. Als er im TV die Erstürmung des Kapitols sah, fuhr er sofort hin und machte mit. Jetzt ist der Mann verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/kapitolsturm-mann-verlaesst-online-date-um-teilzunehmen-a-76d1e189-20ac-40a2-9c77-47b816bee782",
      "image_title": "Mann verließ Tinder-Date, um an Kapitolsturm teilzunehmen - --- / dpa"
    },
    {
      "title": "Militäroperation auf der Kinburn-Halbinsel Neue Front – oder nur eine Finte?",
      "teaser": "Die ukrainischen Streitkräfte führen anscheinend eine Offensive auf der Kinburn-Halbinsel durch. Strategisch könnte die Schwarzmeerenge noch an Bedeutung gewinnen. Doch Militärexperten zweifeln an Kiews Absichten. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukrainische-militaeroperation-auf-der-kinburn-halbinsel-neue-front-oder-finte-a-92f7e2e8-ff9c-4209-ba21-b21d5fbfc8e2",
      "image_title": "Neue Front – oder nur eine Finte? - ITAR-TASS / IMAGO",
      "author": "Fritz Schaap"
    },
    {
      "title": "»Oh, hallo Emmanuel« Kremlnahe Satiriker legen Polens Präsident rein",
      "teaser": "Ein bekanntes russisches Komikerduo hat wieder versucht, einem europäischen Politiker vertrauliche Informationen zu entlocken. Der polnische Präsident Andrzej Duda ging zunächst darauf ein – und legte dann doch auf.",
      "url": "https://www.spiegel.de/ausland/russland-kreml-nahe-satiriker-legen-polens-praesident-andrzej-duda-rein-a-c2d56e34-d939-478a-aac7-842f0130ea26",
      "image_title": "Kremlnahe Satiriker legen Polens Präsident rein - Andrew Kravchenko / AP"
    },
    {
      "title": "Proteste in Iran So brutal bestraft das Regime die Kurdinnen und Kurden für ihren Widerstand",
      "teaser": "Die kurdische Minderheit in Iran steht an der Spitze des Widerstands. Um ihn zu brechen, reagiert das Regime mit einer martialischen Offensive – und die landesweite Solidarität mit den Kurden wächst. Von Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/iran-wie-brutal-das-regime-die-kurdinnen-und-kurden-fuer-ihren-widerstand-bestraft-a-ce716f9a-40e3-4f86-bef0-d0d8e45f799e",
      "image_title": "So brutal bestraft das Regime die Kurdinnen und Kurden für ihren Widerstand - UGC / AFP",
      "author": "Gilda Sahebi"
    },
    {
      "title": "»Wirklich legendäre Persönlichkeit« Putin enthüllt Denkmal für Fidel Castro",
      "teaser": "Russland setzt Kubas verstorbenem Revolutionsführer Fidel Castro ein Denkmal. Zur Enthüllung reiste auch der Präsident der Karibikdiktatur an. Mit Wladimir Putin verbindet ihn viel, auch der Hass auf das »Yankee-Imperium«.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-enthuellt-denkmal-fuer-fidel-castro-a-9b0e506a-bf85-4301-b083-d52dcda6a466",
      "image_title": "Putin enthüllt Denkmal für Fidel Castro - Sergey Guneev / AP"
    },
    {
      "title": "Orbán provoziert mit Schal Ungarischer Nationaltrotz",
      "teaser": "Viktor Orbán trägt im Stadion einen Schal mit Großungarn-Karte. Schon lange hantiert er mit nationalistischer Symbolik – seit dem russischen Überfall auf die Ukraine eine besondere Brüskierung. Von Oliver Das Gupta und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ungarn-viktor-orban-provoziert-mit-nationalistischem-schal-ungarischer-nationaltrotz-a-5c0cb8bb-e8c0-45ce-a7c0-4cedd52b1825",
      "image_title": "Ungarischer Nationaltrotz - Viktor Orbán / Instagram",
      "author": "Oliver Das Gupta und Jan Puhl"
    },
    {
      "title": "Die Lage: Inside Austria Milliardäre und ein Ex-Grüner auf der Anklagebank Von Fabian Schmid, stellv. Ressortleiter Chronik & Innenpolitik, DER STANDARD",
      "teaser": "Bei einem der größten Korruptionsprozesse der vergangenen Jahre in Österreich geht es um Spenden für Schulen in Südafrika und große Bauprojekte in Wien. Im Zentrum der Affäre steht ausgerechnet ein früherer Grünenpolitiker.",
      "url": "https://www.spiegel.de/ausland/oesterreich-milliardaere-und-ein-ex-gruener-auf-der-anklagebank-a-353be588-22e9-47de-9e05-c8dcb5bbcee1",
      "image_title": "Milliardäre und ein Ex-Grüner auf der Anklagebank"
    },
    {
      "title": "Havariertes Flüchtlingsboot nahe Kreta Griechische Küstenwache rettet Hunderte Migranten",
      "teaser": "Mehr als 400 Menschen auf einem rostigen Schiff, darunter zahlreiche Kinder: Nach einer schwierigen Rettungsaktion wurden Migranten aus Syrien und Pakistan nach Kreta gebracht.",
      "url": "https://www.spiegel.de/ausland/griechenland-kuestenwache-rettet-hunderte-migranten-a-a6139cb9-812f-461f-bb07-ea5b9f8ac5c7",
      "image_title": "Griechische Küstenwache rettet Hunderte Migranten - flashnews.gr / AFP"
    },
    {
      "title": "Erdbeben und Schlammlawine in Indonesien »Wir haben einfach nicht genug Bagger«",
      "teaser": "Nach dem verheerenden Erdbeben auf der indonesischen Insel Java ist die Zahl der Toten auf mehr als 260 gestiegen. Stromausfälle und Trümmer auf Straßen erschweren die Suche nach Überlebenden.",
      "url": "https://www.spiegel.de/ausland/indonesien-nach-erdbeben-und-schlammlawine-wir-haben-einfach-nicht-genug-bagger-a-028b4859-f827-4c74-a9b1-f39aedd52731"
    },
    {
      "title": "Ukraine im Kriegswinter Auf Dauer zermürbt die Kälte den Körper Ein Gastbeitrag von Philipp Ther",
      "teaser": "Die militärischen Erfolge ändern wenig an der verzweifelten Lage der Menschen in der Ukraine. Auch Stimmungen entscheiden über den Fortgang dieses Krieges. Über welche Punkte sich der Westen im Klaren sein sollte.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-eine-bilanz-nach-dem-ersten-kriegsjahr-a-6825d3ac-f10d-4258-b8cb-e6e14be02bbe",
      "image_title": "Auf Dauer zermürbt die Kälte den Körper - Ed Ram / Getty Images"
    }
  ]
}