{
  "timestamp": "2022-12-13T22:18:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wende in der Pandemiepolitik China steht vor einem finsteren Winter",
      "teaser": "Die Volksrepublik lockert ihren strikten Coronakurs, aber die Menschen feiern keinen »Freedom Day«. Fiebermedikamente sind ausverkauft, die Straßen in Peking wie ausgestorben. Und im Januar droht ein Superspreader-Event. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/china-und-das-post-null-covid-chaos-wende-in-der-corona-pandemiepolitik-a-44f122c6-a4d6-491e-a19a-0fae4a72153a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a8a60fb5-f43a-4c29-a05f-7381d861965f_w948_r2.194_fpx57.34_fpy50.jpg",
      "image_title": "China steht vor einem finsteren Winter - Ng Han Guan / AP",
      "author": "Georg Fahrion"
    },
    {
      "title": "Tagebuch aus Teheran »Wollen sie aus dem ganzen Land ein Gefängnis machen?«",
      "teaser": "Das Regime fährt Ablenkungsmanöver, und einige westliche Medien fallen darauf herein: Unsere Autorin ist Ende 40, lebt in Iran und schreibt für den SPIEGEL aus ihrer Heimat. Die neuen Nachrichten machen ihr Angst.",
      "url": "https://www.spiegel.de/ausland/iran-wollen-sie-aus-dem-ganzen-land-ein-gefaengnis-machen-tagebuch-aus-teheran-a-57cfa279-76bd-4e3d-8486-57cdc8bc665e",
      "image_title": "»Wollen sie aus dem ganzen Land ein Gefängnis machen?« - [M] Noa Gunter / DER SPIEGEL; Foto: Middle East Images / AP"
    },
    {
      "title": "Menschen des Jahres – Sanna Marin Manchmal will sie einfach Mensch sein",
      "teaser": "Sie gilt als Europas coolste Regierungschefin, weiblich, jung, schlau. Dann werden Partyvideos der finnischen Ministerpräsidentin veröffentlicht, und das halbe Land fragt sich: Ist sie geeignet für den Job? Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/sanna-marin-manchmal-will-sie-einfach-ein-normaler-mensch-sein-a-9cf0f3f1-2f33-4b1f-a7a7-0a1cbf83f446",
      "image_title": "Manchmal will sie einfach Mensch sein - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Koalition über politische Mitte hinweg Neue Regierung in Dänemark steht",
      "teaser": "Nach wochenlangen Verhandlungen steht die neue Regierung in Dänemark. Die sozialdemokratische Ministerpräsidentin Mette Frederiksen will künftig mit einem für das Land seltenen Bündnis regieren.",
      "url": "https://www.spiegel.de/ausland/daenemark-regierung-ueber-politische-mitte-hinweg-steht-a-9e7aeccb-2617-4a69-ae35-be5dedbc3542",
      "image_title": "Neue Regierung in Dänemark steht - Sergei Grits / AP"
    },
    {
      "title": "Nach Korruptionsvorwürfen Südafrikas Präsident Ramaphosa entgeht Amtsenthebungsverfahren",
      "teaser": "Südafrikas Präsident Ramaphosa muss sich keinem Amtsenthebungsverfahren stellen. Trotz schwerwiegender Korruptionsvorwürfe hält ihm seine Partei im Parlament die Treue.",
      "url": "https://www.spiegel.de/ausland/suedafrika-praesident-cyril-ramaphosa-parlament-stimmt-gegen-amtsenthebungsverfahren-a-f237f79e-9ed0-4138-9028-464dc9cbd938",
      "image_title": "Südafrikas Präsident Ramaphosa entgeht Amtsenthebungsverfahren - Nardus Engelbrecht / dpa"
    },
    {
      "title": "Nach Gefangenenaustausch Waffenschmuggler wird Volksheld",
      "teaser": "Moskau feiert Wiktor But nach seiner Rückkehr als Märtyrer und Opfer der US-Justiz. Nun ist der Ex-Häftling einer Putin-treuen rechtsnationalen Systempartei beigetreten. Manche sagen ihm eine politische Karriere voraus. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wiktor-but-nach-gefangenenaustausch-der-waffenschmuggler-wird-zum-volkshelden-a-79abe338-90d7-4c80-8ec8-a4a9517ad487",
      "image_title": "Waffenschmuggler wird Volksheld - Sergei Karpukhin / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Lkw-Anschlag in Nizza Alle Angeklagten in Terrorprozess schuldig gesprochen",
      "teaser": "86 Menschen sind 2016 bei dem Lkw-Anschlag von Nizza getötet worden. Der Attentäter selbst kam damals ebenfalls ums Leben. Acht seiner Unterstützer wurde nun jedoch zu langen Haftstrafen verurteilt.",
      "url": "https://www.spiegel.de/ausland/lkw-anschlag-2016-in-nizza-alle-angeklagten-schuldig-gesprochen-a-6d5ab00a-a232-4177-9ec7-0ee731f0df26",
      "image_title": "Alle Angeklagten in Terrorprozess schuldig gesprochen - Andreas Gebert / dpa"
    },
    {
      "title": "Spurensicherung in der Ukraine »Sie müssen für ihre Taten bestraft werden«",
      "teaser": "In der befreiten Region Cherson suchen internationale Ermittler nach Belegen für Kriegsverbrechen. Es geht um Folter, Mord und sexualisierte Gewalt.",
      "url": "https://www.spiegel.de/ausland/ukraine-spurensicherung-in-cherson-sie-muessen-fuer-ihre-taten-bestraft-werden-a-cd1efc74-f75b-42f9-b6b6-0adb7510bf33"
    },
    {
      "title": "Proteste in Iran Hunderte Menschen in Teheran zu Freiheitsstrafen verurteilt",
      "teaser": "Das Regime in Iran versucht, Proteste mit allen Mitteln zu unterdrücken. Nun hat die Justizbehörde in Teheran Zahlen zu Verurteilungen veröffentlicht. Allein in der Hauptstadt wurden demnach 400 Freiheitsstrafen verhängt.",
      "url": "https://www.spiegel.de/ausland/iran-proteste-mehrjaehrige-haftstrafen-fuer-400-demonstranten-in-teheran-a-45ce8ea8-7141-453f-b539-a9fb771eaf54",
      "image_title": "Hunderte Menschen in Teheran zu Freiheitsstrafen verurteilt - dpa"
    },
    {
      "title": "Die Lage: Inside Austria Das vergiftete Kurz-Erbe Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Die Ära Sebastian Kurz lastet noch immer schwer auf Österreichs Konservativen. Kanzler Nehammer handelt zunehmend unberechenbar. Wie lange geht das noch gut?",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-die-aera-sebastian-kurz-auf-karl-nehammer-lastet-a-d492d2e1-1252-43d1-88a5-721f6d5d6fb8",
      "image_title": "Das vergiftete Kurz-Erbe"
    },
    {
      "title": "Gesetzentwurf verabschiedet Neuseeland verbietet Verkauf von Zigaretten – an künftige Generationen",
      "teaser": "Die Regeln zählen zu den strengsten weltweit: In Neuseeland wird es in Zukunft immer schwieriger, an Zigaretten zu kommen. Der jüngeren Generation soll es gänzlich untersagt sein.",
      "url": "https://www.spiegel.de/ausland/neuseeland-verkauf-von-zigaretten-an-kuenftige-generationen-verboten-a-05a5c193-2be5-45de-8c17-0bd9d89e6188",
      "image_title": "Neuseeland verbietet Verkauf von Zigaretten – an künftige Generationen - imago stock&people"
    },
    {
      "title": "Straßenblockaden und Attacken auf EU-Polizisten Warum es im Kosovo zu Ausschreitungen kommt",
      "teaser": "Die serbische Minderheit im Kosovo erkennt den Staat nicht an. Nun gibt es im Norden des Landes erneut Spannungen. Was das bedeutet und wie die EU reagiert.",
      "url": "https://www.spiegel.de/ausland/kosovo-warum-es-zu-ausschreitungen-kommt-a-311b18e0-4431-49ec-8d7a-c832e42c15e9",
      "image_title": "Warum es im Kosovo zu Ausschreitungen kommt - Visar Kryeziu / AP"
    },
    {
      "title": "Putins Angriffskrieg Ukrainekonferenz sagt Kiew eine Milliarde Euro Winterhilfe zu",
      "teaser": "Russland attackiert gezielt die Infrastruktur der Ukraine – nun haben sich Dutzende Länder und Organisationen darauf geeinigt, Winter-Soforthilfe zu leisten, um die Energie- und Gesundheitsversorgung aufrechtzuerhalten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-konferenzteilnehmer-von-paris-sagen-kiew-eine-milliarde-euro-winterhilfe-zu-a-1e44ed39-e9fa-4b2b-aa74-36aafd75c9aa",
      "image_title": "Ukrainekonferenz sagt Kiew eine Milliarde Euro Winterhilfe zu - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Einstimmiger Beschluss EU-Staaten wollen Bosnien-Herzegowina zum Beitrittskandidaten machen",
      "teaser": "Lange hat man in Bosnien-Herzegowina auf diesen Schritt gewartet: Das Land soll in den Kreis der offiziellen EU-Beitrittskandidaten aufgenommen werden. Bedingung für Verhandlungen sind jedoch weitere Reformen.",
      "url": "https://www.spiegel.de/ausland/eu-staaten-wollen-bosnien-herzegowina-zum-beitrittskandidaten-machen-a-96b0d79c-6da5-4fc5-87d0-11f41364817f",
      "image_title": "EU-Staaten wollen Bosnien-Herzegowina zum Beitrittskandidaten machen - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Grenzen des Anstands Darf man eine Rechtspopulistin »Bastarda« nennen? Ein Gastbeitrag von Stefan Ventroni",
      "teaser": "Der Schriftsteller Roberto Saviano hat Italiens postfaschistische Regierungschefin Giorgia Meloni beleidigt und muss sich vor einem Gericht in Rom verantworten. Klingt nach Provinztheater, ist es aber nicht.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-darf-man-eine-rechtspopulistin-bastarda-nennen-a-df2760f3-74f0-4490-92ea-b5c5225c7c99",
      "image_title": "Darf man eine Rechtspopulistin »Bastarda« nennen? - Filippo Monteforte / AFP"
    },
    {
      "title": "Mikrofon noch an Jacinda Ardern zieht über Oppositionspolitiker her",
      "teaser": "»Arroganter Arsch«: Die Frage eines Oppositionspolitikers nervte Neuseelands Regierungschefin Jacinda Ardern offenbar gewaltig. Ihre abfällige Reaktion hörten allerdings mehr Menschen als gewünscht.",
      "url": "https://www.spiegel.de/ausland/neuseeland-jacinda-ardern-beleidigt-oppositionspolitiker-mikrofon-noch-an-a-a71a82cc-0172-44aa-9ea9-822ca276233d",
      "image_title": "Jacinda Ardern zieht über Oppositionspolitiker her - Rick Rycroft / AP"
    },
    {
      "title": "Korruptionsvorwürfe Eva Kaili als Vizepräsidentin des EU-Parlaments abgesetzt",
      "teaser": "Eine Bestechungsaffäre erschüttert das EU-Parlament. Als Reaktion wirft das Plenum nun die verdächtigte Eva Kaili als Vizepräsidentin raus.",
      "url": "https://www.spiegel.de/ausland/eva-kaili-als-vizepraesidentin-des-eu-parlaments-abgesetzt-a-1a976ea5-51d5-4ee2-a57b-b1db1879f516",
      "image_title": "Eva Kaili als Vizepräsidentin des EU-Parlaments abgesetzt - European Parliament / AP"
    },
    {
      "title": "Affäre um festgenommene Europapolitikerin Anwalt weist Korruptionsvorwürfe gegen EU-Parlamentsvize Kaili zurück",
      "teaser": "Eva Kaili wird Korruption vorgeworfen, seit Sonntag sitzt sie in U-Haft. »Sie hat nichts mit Geldflüssen aus Katar zu tun, überhaupt nichts«, sagt ihr Anwalt. Berichte über Geld unter einer Kinderwiege dementiert er.",
      "url": "https://www.spiegel.de/ausland/eva-kaili-anwalt-weist-korruptionsvorwuerfe-gegen-eu-politikerin-zurueck-a-452f748a-3415-4327-897b-3ec48002e500",
      "image_title": "Anwalt weist Korruptionsvorwürfe gegen EU-Parlamentsvize Kaili zurück - Giannis Panagopoulos / Eurokinissi /ANE Edition / IMAGO"
    },
    {
      "title": "»Technische Hilfe so wichtig« Deutschland sagt der Ukraine weitere 50 Millionen Euro Winterhilfe zu",
      "teaser": "Die Ukraine benötigt Hilfe, um den kalten Winter zu überstehen. Annalena Baerbock verspricht Kiew mehr Geld. Doch das allein reiche nicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-deutschland-sagt-weitere-50-millionen-euro-winterhilfe-zu-a-364f61cb-0f28-4e8f-abb5-45069873ef7c",
      "image_title": "Deutschland sagt der Ukraine weitere 50 Millionen Euro Winterhilfe zu - Xander Heinl / photothek / IMAGO"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ IAEA stationiert Sicherheitsexperten in allen ukrainischen AKW",
      "teaser": "In der Ukraine sollen künftig alle vier Atomkraftwerke von Sicherheitsexperten überwacht werden. Der Fernseh- und Rundfunkrat im Land bekommt mehr Befugnisse. Und: An der Front im Osten wird heftig gekämpft. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-belarus-ueberprueft-kampfbereitschaft-seiner-truppen-a-111e8d58-b3ac-4737-859a-8a37a4f32a68",
      "image_title": "IAEA stationiert Sicherheitsexperten in allen ukrainischen AKW - GUGLIELMO MANGIAPANE / REUTERS"
    },
    {
      "title": "China vs. Indien Truppen lieferten sich offenbar Scharmützel an der Grenze",
      "teaser": "Die Spannungen in der indisch-chinesischen Grenzregion nehmen zu. Der indische Verteidigungsminister spricht von einem Gefecht. Einige Soldaten seien verletzt worden.",
      "url": "https://www.spiegel.de/ausland/indien-und-china-truppen-lieferten-sich-offenbar-scharmuetzel-an-der-grenze-a-07b5e4e9-be66-4d0e-ae82-94a2f164aa2e",
      "image_title": "Truppen lieferten sich offenbar Scharmützel an der Grenze - -/ dpa"
    },
    {
      "title": "Bevorstehender Machtwechsel in Brasilien Lulas Wahlsieg bestätigt – Bolsonaro-Anhänger randalieren",
      "teaser": "Das Oberste Wahlgericht in Brasilien bestätigt Luiz Inácio Lula da Silva als kommenden Präsidenten. Der bricht in Tränen aus. Anhänger seines Konkurrenten liefern sich derweil Auseinandersetzungen mit der Polizei.",
      "url": "https://www.spiegel.de/ausland/brasilien-luiz-inacio-lula-da-silvas-wahlsieg-bestaetigt-anhaenger-von-jair-bolsonaro-randalieren-a-fb68ae30-31e1-4f5d-abd6-5e95e8825134",
      "image_title": "Lulas Wahlsieg bestätigt – Bolsonaro-Anhänger randalieren - Eraldo Peres / AP"
    },
    {
      "title": "Macron lädt zur Hilfskonferenz nach Paris Was die Ukraine braucht, um durch den Winter zu kommen",
      "teaser": "Hilfe muss sofort kommen: In Paris treffen sich heute Vertreter aus 47 Nationen, um Unterstützung für die Ukraine zu koordinieren. Aber auch langfristige Pläne für den Wiederaufbau stehen auf dem Programm. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-emmanuel-macron-laedt-zu-hilfskonferenzen-fuer-das-land-nach-paris-a-0ba0db5c-990c-4e36-bc32-d89037e78105",
      "image_title": "Was die Ukraine braucht, um durch den Winter zu kommen - Jeff J Mitchell / Getty Images",
      "author": "Britta Sandberg, Paris"
    }
  ]
}