{
  "timestamp": "2022-08-01T21:19:47",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtkampf in Bagdad Steht der Irak erneut vor einem Bürgerkrieg?",
      "teaser": "Neun Monate nach der Wahl hat Gewinner Muqtada al-Sadr es nicht geschafft, die Mehrheit im Parlament hinter sich zu vereinen. Dann entschloss er sich zu einem dramatischen Schritt – jetzt könnten die Waffen sprechen. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/machtkampf-in-bagdad-steht-der-irak-erneut-vor-einem-buergerkrieg-a-b64b732b-7f4c-486c-bef8-48d1050bcc63",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d8605f07-1a7a-49b7-a42b-0668940082f1_w872_r1.778_fpx54.67_fpy50.jpg",
      "image_title": "Steht der Irak erneut vor einem Bürgerkrieg? - Ameer Al-Mohammedawi / dpa",
      "author": "Christoph Reuter"
    },
    {
      "title": "Erster Getreidetransport aus der Ukraine Dieser Frachter muss durchs Minenfeld",
      "teaser": "Nach Monaten der Blockade kann die »Razoni« als erstes Schiff seit Kriegsbeginn einen ukrainischen Hafen verlassen. Ihre Ladung wird sehnlichst erwartet – doch für die Crew ist die Fahrt lebensgefährlich. Von Alexander Epp und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-erster-getreidetransport-aus-der-ukraine-die-razoni-muss-durchs-minenfeld-a-1b70983c-ae07-4d74-b089-f7e9096f7339",
      "image_title": "Dieser Frachter muss durchs Minenfeld - Michael Shtekel / AP",
      "author": "Alexander Epp und Lina Verschwele"
    },
    {
      "title": "Spannungen auf dem Balkan Russland stärkt Serbien im Konflikt mit Kosovo den Rücken",
      "teaser": "Im Streit über Reiseregeln zwischen den beiden Nachbarstaaten kam es zu Auseinandersetzungen an der Grenze. Die Lage hat sich mittlerweile entspannt – Moskau legt trotzdem noch mal nach.",
      "url": "https://www.spiegel.de/ausland/russland-sagt-serbien-im-konflikt-mit-kosovo-unterstuetzung-zu-a-f5b4fb5b-ea24-47a5-8bdb-24b800dad69f",
      "image_title": "Russland stärkt Serbien im Konflikt mit Kosovo den Rücken - Darko Vojinovic / AP"
    },
    {
      "title": "Ukraine fordert neuen Gerichtshof »Wenn Putin nur noch nach Nordkorea und Syrien reisen kann, ist das Ziel erreicht«",
      "teaser": "Die Ukraine will ein eigenes Tribunal schaffen, vor dem Russlands Präsident angeklagt werden soll. Andrij Smirnow ist als Selenskyjs Vize-Stabschef an der Planung beteiligt und sagt, was sein Land damit bezwecken möchte. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-andrij-smirnow-putin-fuerchtet-einen-solchen-strafgerichtshof-a-8a22a122-0ca7-4916-8b5d-48de797b15eb",
      "image_title": "»Wenn Putin nur noch nach Nordkorea und Syrien reisen kann, ist das Ziel erreicht« - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Spannungen mit China Baerbock sagt Taiwan Unterstützung bei möglichem Überfall zu",
      "teaser": "Deutschland akzeptiere nicht, wenn ein großer Nachbar den kleineren überfalle, sagte Außenministerin Baerbock in Richtung Peking. Russland warf sie auf einer Uno-Konferenz »rücksichtslose nukleare Rhetorik« vor.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-verspricht-taiwan-unterstuetzung-bei-moeglichem-ueberfall-durch-china-a-bd14bf74-dddd-4eab-9c09-f7c6d4bc2c4a",
      "image_title": "Baerbock sagt Taiwan Unterstützung bei möglichem Überfall zu - ANGELA WEISS / AFP"
    },
    {
      "title": "Erwarteter Taiwanbesuch von Nancy Pelosi »Eine Frontlinie der aktuellen Weltpolitik«",
      "teaser": "Nancy Pelosi will offenbar noch diese Woche Taiwan besuchen. Laut SPIEGEL-Korrespondent Bernhard Zand rückt damit ein historischer Konflikt in die Weltöffentlichkeit – mit unabsehbaren Spannungen zwischen China und den USA.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-in-taiwan-eine-frontlinie-der-aktuellen-weltpolitik-a-ef0c7c2e-d69b-4fa3-ace4-01889d20add5"
    },
    {
      "title": "Von Russland bombardierte Stadt Winnyzja Als der Krieg zu mir nach Hause kam",
      "teaser": "Die ukrainische Fotografin Julia Kochetova dokumentiert für den SPIEGEL das Leid in ihrem Land. Bisher lebte sie mit der Gewissheit, dass zumindest ihre Eltern in Sicherheit sind. Dann stürzten Raketen auf ihre Heimatstadt. Von Julia Kochetova",
      "url": "https://www.spiegel.de/ausland/winnyzja-ukraine-als-der-krieg-zu-mir-nach-hause-kam-a-b8cda2e3-0279-4378-88ba-78cd0c1c880b",
      "image_title": "Als der Krieg zu mir nach Hause kam - Julia Kochetova / DER SPIEGEL",
      "author": "Julia Kochetova"
    },
    {
      "title": "Crewmitglied auf der »Razoni« »Die Minen sind das Einzige, was mir Sorgen macht«",
      "teaser": "Erstmals seit Kriegsbeginn hat ein Getreidefrachter den Hafen von Odessa verlassen. Die Crew hing monatelang in der Ukraine fest. Ein Seemann berichtet – auch über seine Ängste, von Bomben im Hafen getroffen zu werden.",
      "url": "https://www.spiegel.de/ausland/razoni-seemann-im-video-die-minen-sind-das-einzige-was-mir-sorgen-macht-a-d1b5d41a-a34d-45a3-b4e5-bc18009831bb"
    },
    {
      "title": "Gespräche zur atomaren Abrüstung Biden will mit Russland neu verhandeln, Guterres warnt vor »nuklearer Vernichtung«",
      "teaser": "US-Präsident Biden will mit Moskau über einen neuen Atomwaffensperrvertrag verhandeln, doch dort gibt man sich sarkastisch. Uno-Chef Guterres mahnt, Nuklearschläge wie im Zweiten Weltkrieg dürften sich nicht wiederholen.",
      "url": "https://www.spiegel.de/ausland/uno-konferenz-zum-atomwaffensperrvertrag-joe-biden-will-mit-russland-neu-verhandeln-a-e10db405-a5ca-4c8f-8a9b-17a49b7a91db",
      "image_title": "Biden will mit Russland neu verhandeln, Guterres warnt vor »nuklearer Vernichtung« - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Chinesische Eskalation befürchtet Pelosi will offenbar bereits am Dienstag nach Taipeh reisen",
      "teaser": "China wertet einen möglichen Besuch Nancy Pelosis in Taiwan als Provokation. Doch die US-Demokratin will ihre umstrittene Reise wohl durchsetzen – trotz erheblicher Sicherheitsbedenken.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-will-offenbar-bereits-morgen-nach-taipeh-reisen-a-5e541962-b4e0-417b-969d-225c83b3cfa1",
      "image_title": "Pelosi will offenbar bereits am Dienstag nach Taipeh reisen - Bonnie Cash / UPI Photo / IMAGO"
    },
    {
      "title": "Anatolij Tschubais Früherer Kremlberater liegt angeblich mit Nervenkrankheit auf der Intensivstation",
      "teaser": "Bis März diente Anatolij Tschubais als Sonderbeauftragter Wladimir Putins, dann trat er zurück. Nun liegt er auf einer italienischen Intensivstation. Gerüchte, er sei vergiftet worden, weist er laut Berichten zurück.",
      "url": "https://www.spiegel.de/ausland/anatolij-tschubais-frueherer-kremlberater-liegt-offenbar-mit-nervenkrankheit-auf-der-intensivstation-a-e0f1a79c-a06e-46de-88dc-b7013c118b65",
      "image_title": "Früherer Kremlberater liegt angeblich mit Nervenkrankheit auf der Intensivstation - Mikhail Japaridze / ITAR-TASS / IMAGO"
    },
    {
      "title": "Europäischer Gerichtshof Italien darf Rettungsschiffe nicht grundlos kontrollieren",
      "teaser": "Sea Watch hat vor dem Europäischen Gerichtshof einen Erfolg errungen: Laut den Richtern brauchen italienischen Behörden konkrete Anhaltspunkte für Gefahr, um die Schiffe privater Seenotretter überprüfen zu dürfen.",
      "url": "https://www.spiegel.de/ausland/europaeischer-gerichtshof-italien-darf-rettungsschiffe-von-seawatch-laut-eugh-nicht-grundlos-kontrollieren-a-afa5523f-3d51-4a46-abb9-531df35c1911",
      "image_title": "Italien darf Rettungsschiffe nicht grundlos kontrollieren - JOSE JORDAN / AFP"
    },
    {
      "title": "Demokratin startet Asien-Rundreise China droht USA im Fall eines Pelosi-Besuchs in Taiwan mit Konsequenzen",
      "teaser": "Nancy Pelosi ist zum Start ihrer Asienreise in Singapur eingetroffen. Laut einem Medienbericht will sie auch Taiwan besuchen. China warnt bereits jetzt, das Militär würde in dem Fall »nicht tatenlos zusehen«.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-china-droht-usa-im-fall-eines-taiwan-besuchs-mit-konsequenzen-a-00e8b7b7-db62-492f-b5e6-b3bdabb080e0",
      "image_title": "China droht USA im Fall eines Pelosi-Besuchs in Taiwan mit Konsequenzen - Singapore Ministry of Communications and Information / EPA"
    },
    {
      "title": "Kampf gegen Corona Frankreich und Österreich streichen weitere Pandemiemaßnahmen",
      "teaser": "Frankreich schafft alle Coronaregeln ab, obligatorische Tests an den Grenzen bleiben jedoch möglich. Auch Österreich lockert weiter. Dort fällt die Isolationspflicht für Infizierte nun weg.",
      "url": "https://www.spiegel.de/ausland/corona-frankreich-und-oesterreich-streichen-weitere-pandemie-massnahmen-a-2222393f-42f6-4b1a-8f91-1938f709a101",
      "image_title": "Frankreich und Österreich streichen weitere Pandemiemaßnahmen - Georg Hochmuth / dpa"
    },
    {
      "title": "Deeskalation im Kosovo Serben entfernen Barrikaden an zwei Grenzübergängen",
      "teaser": "Um gegen neue Modalitäten bei den Grenzkontrollen zu protestieren, hatten kosovarische Serben Zufahrtsstraßen blockiert. Nun entspannt sich die Lage. In Deutschland blickt man dennoch mit Sorge auf die Region.",
      "url": "https://www.spiegel.de/ausland/kosovo-entspannung-im-norden-serben-entfernen-barrikaden-a-39887d4b-7d0e-4a7a-8037-d56ea62c81e2",
      "image_title": "Serben entfernen Barrikaden an zwei Grenzübergängen - Fatos Bytyci / REUTERS"
    },
    {
      "title": "Nach verbaler Auseinandersetzung Blauhelmsoldaten töten zwei Menschen in der Demokratischen Republik Kongo",
      "teaser": "In der Demokratischen Republik Kongo haben Soldaten einer Friedensmission der Vereinten Nationen das Feuer auf mehrere Männer eröffnet. Mindestens zwei Menschen starben. Uno-Generalsekretär Guterres fordert Aufklärung.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-blauhelmsoldaten-toeten-zwei-menschen-im-osten-des-landes-a-6172c360-f98f-403a-ba6c-3c54ddbb5a5e",
      "image_title": "Blauhelmsoldaten töten zwei Menschen in der Demokratischen Republik Kongo - Moses Sawasawa / AP"
    },
    {
      "title": "Bundeswehrevakuierung aus Kabul »Ich konnte nicht glauben, was da gerade passiert«",
      "teaser": "Exklusive Videoaufnahmen zeigen das Chaos im Inneren des Kabuler Flughafen direkt nach der Machtübernahme der Taliban. Der Deutsche Christoph Klawitter dokumentiert die entscheidenden Tage im August 2021 mit seinem Handy. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/bundeswehr-evakuierung-aus-kabul-ich-konnte-nicht-glauben-was-da-gerade-passiert-a-01fa9616-4e83-4429-9310-8d899f337e8f"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ USA sichern Ukraine weitere Militärhilfen in Höhe von 550 Millionen Dollar zu",
      "teaser": "Munition und Granaten: Die US-Regierung hat angekündigt, seinen Verbündeten in Kiew neue Rüstungsgüter zu liefern. Und: Moskau will »unfreundlichen« Staaten Adoption russischer Kinder verbieten. Die News.",
      "url": "https://www.spiegel.de/ausland/news-zum-krieg-in-der-ukraine-russland-verstaerkt-truppen-im-sueden-a-238afd96-cca2-4dc9-a9dd-e5ad46cf434e",
      "image_title": "USA sichern Ukraine weitere Militärhilfen in Höhe von 550 Millionen Dollar zu - ZUMA Wire / IMAGO"
    },
    {
      "title": "Ende der Blockade Erstes Schiff mit Getreide hat Hafen von Odessa verlassen",
      "teaser": "Mit einem Abkommen haben Russland und die Ukraine ein Ende der Getreideblockade besiegelt. Nun hat das erste Frachtschiff in Odessa abgelegt. Weitere sollen folgen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-erstes-schiff-mit-getreide-hat-hafen-von-odessa-verlassen-a-a7641f59-9f2d-41b9-b613-6f3d2035a2b5",
      "image_title": "Erstes Schiff mit Getreide hat Hafen von Odessa verlassen - Turkish National Defense Ministry / Anadolu Agency / picture alliance"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj kündigt Vergeltung für »brutalste Bombenangriffe auf Mykolajiw« an",
      "teaser": "Nach dem schweren Beschuss auf die südliche Region Mykolajiw droht der ukrainische Präsident Selenskyj mit einer Reaktion seiner Armee. Außerdem berichtet er von russischen Truppenbewegungen im Süden.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-kuendigt-vergeltung-fuer-brutalste-bombenangriffe-auf-mykolajiw-an-a-13b12fc0-42c0-434f-b46f-b7b7089633f7",
      "image_title": "Selenskyj kündigt Vergeltung für »brutalste Bombenangriffe auf Mykolajiw« an - Hector Adolfo Quintanar Perez / dpa"
    },
    {
      "title": "China vs. USA Befürchtete Eskalation im Taiwankonflikt – deutsche Außenpolitiker warnen vor »katastrophalen Folgen«",
      "teaser": "Macht US-Spitzenpolitikerin Nancy Pelosi auf ihrer Asienreise einen Stopp in Taiwan? Berichte darüber sorgen für massive Spannungen zwischen Washington und Peking. Nun werden auch aus Deutschland besorgte Stimmen laut.",
      "url": "https://www.spiegel.de/ausland/china-vs-usa-nancy-pelosi-und-die-befuerchtete-eskalation-im-taiwan-konflikt-warnung-vor-katastrophalen-folgen-a-b5434429-91e5-43f4-890f-487508369bbf",
      "image_title": "Befürchtete Eskalation im Taiwankonflikt – deutsche Außenpolitiker warnen vor »katastrophalen Folgen« - Andy Wong / dpa"
    },
    {
      "title": "Nachfolge von Boris Johnson Auch britischer Finanzminister Zahawi unterstützt Truss",
      "teaser": "Im Rennen um die Nachfolge des britischen Premierministers Boris Johnson erhält Außenministerin Liz Truss weiter hochrangige Unterstützung: Finanzminister Nadhim Zahawi fordert zu ihrer Wahl auf.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-nachfolge-britischer-finanzminister-nadhim-zahawi-unterstuetzt-liz-truss-a-db6d8161-5695-454a-a8b9-49c2e889fdee",
      "image_title": "Auch britischer Finanzminister Zahawi unterstützt Truss - Justin Tallis / AFP"
    }
  ]
}