{
  "timestamp": "2022-02-26T09:18:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Putins Invasion – die wichtigsten Ereignisse des Tages im Überblick",
      "teaser": "Russlands Präsident überfällt die Ukraine, die Welt schaut ohnmächtig zu. Wie ist derzeit die Lage, was sollten Sie wissen? Die wichtigsten Meldungen und SPIEGEL-Texte in der Übersicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-wichtigsten-ereignisse-des-tages-im-ueberblick-a-c157cd7f-f508-4947-b0c4-a677d873f999",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a618946c-83ad-4091-82ad-6bc20eb4508f_w872_r1.778_fpx18_fpy48.jpg",
      "image_title": "Putins Invasion – die wichtigsten Ereignisse des Tages im Überblick - FILIPPO MONTEFORTE / AFP"
    },
    {
      "title": "Wie sich Ukrainer für den Krieg wappnen Wjatscheslaw ist bereit, wenn Putins Panzer kommen",
      "teaser": "Vor acht Jahren floh er aus dem umkämpften Donbass. Heute ist Wjatscheslaw Hausmeister in Kiew, lernt Schießen im Wald und sichert einen Bunker für 1500 Menschen. »Wir haben Krieg – und versuchen ruhig zu bleiben.« Aus Kiew berichten Jonathan Stock (Text) und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/kiew-wjatscheslaw-ist-bereit-wenn-putins-panzer-kommen-a-5e7cd1e1-6654-4a14-b0e3-b3c00e3fea00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e5b935fb-645b-4d97-84a1-0e97e205eeee_w872_r1.778_fpx52_fpy38.jpg",
      "image_title": "Wjatscheslaw ist bereit, wenn Putins Panzer kommen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Fliehende im Donbass »Wartet, bitte wartet! Mein Mann ist gehbehindert!«",
      "teaser": "Die Evakuierungszüge sind voll, die Angst wächst: Nur 30 Kilometer von der Frontlinie in Donezk entfernt fliehen Menschen aus Kramatorsk Richtung Westen. Doch nicht alle können oder wollen weg. Ein Video von Janita Hämäläinen und Julia Kochetova",
      "url": "https://www.spiegel.de/ausland/donbass-in-der-ostukraine-wartet-bitte-wartet-mein-mann-ist-gehbehindert-a-f8f41ffe-71a4-4ecd-a1b2-a9a5c58b198c"
    },
    {
      "title": "Krieg gegen die Ukraine »Putin verhält sich wie ein klassischer Gladiator«",
      "teaser": "Unabsehbar und gefährlich: Der Krieg in der Ukraine habe eine immense Bedeutung für die Welt, warnt der Politologe Bertrand Badie. Etwas Vergleichbares hat es in der Geschichte noch nie gegeben, sagt er. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-bertrand-badie-putin-verhaelt-sich-wie-ein-klassischer-gladiator-a-cf16cd4f-72a1-40ca-afcc-5d0e251770f6"
    },
    {
      "title": "Wolodymyr Selenskyj auf den Straßen von Kiew »Alle sind hier«",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-auf-den-strassen-von-kiew-alle-sind-hier-a-90b4cc08-880e-442d-b1c1-73a2945538f7"
    },
    {
      "title": "Putins Krieg und seine Folgen Der Angriff, der die Welt verändert",
      "teaser": "Wie reagieren die Menschen in der Ukraine auf den Überfall? Was denkt die russische Bevölkerung? Ein SPIEGEL-Team berichtet aus dem Kriegsgebiet und analysiert, was Wladimir Putins Großmachtstreben für die Weltordnung bedeutet.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-sein-krieg-in-der-ukraine-der-angriff-der-die-welt-veraendert-a-7720502b-38d1-4963-a331-3363242cec18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42adabaa-3dcf-49b4-8b77-abf4b083663a_w948_r2.194_fpx42_fpy51.jpg",
      "image_title": "Der Angriff, der die Welt verändert - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Iranisches Atomabkommen USA melden »bedeutende Fortschritte«",
      "teaser": "Aus den zähen Verhandlungen um eine Wiederbelebung des Atomabkommens mit dem Iran gibt es offenbar positive Signale. Schwierige Fragen sind jedoch weiter offen.",
      "url": "https://www.spiegel.de/ausland/iranisches-atomabkommen-usa-melden-bedeutende-fortschritte-a-adb527eb-d784-4fe0-8bcb-9731f13c3d1d",
      "image_title": "USA melden »bedeutende Fortschritte« - (c) Leopold Nekula/VIENNAERPORT / imago images/Viennareport"
    },
    {
      "title": "Ukraine-Flüchtlinge in Polen und der Slowakei »Ich glaube nicht, dass wir jemals zurückkönnen«",
      "teaser": "An den Grenzübergängen zu den östlichen EU-Ländern kommen Tausende Ukrainer an, es könnten Millionen werden. Sie werden freundlich aufgenommen. Aber viele Flüchtlinge fragen sich: Wie geht es jetzt weiter? Von Jan Puhl und Steffen Lüdke, Lublin und Vyšné Nemecké",
      "url": "https://www.spiegel.de/ausland/osteuropa-die-fluechtlinge-aus-der-ukraine-sind-willkommen-a-b8ab5a16-22e7-49fb-9cad-8f2517a0ff7c",
      "image_title": "»Ich glaube nicht, dass wir jemals zurückkönnen« - RAFAL MILACH; Rafał Milach / © Rafał Milach / Magnum Photos",
      "author": "Jan Puhl und Steffen Lüdke, Lublin und Vyšné Nemecké"
    },
    {
      "title": "Pressestimmen »Deutschland hat sich Russland bei der Energieversorgung geradezu ausgeliefert«",
      "teaser": "Die internationale Presse kommentiert die EU-Sanktionen gegen Russland. Die Schweiz moniert Deutschlands Abhängigkeit von russischem Gas, richtet aber auch einen kritischen Blick auf das eigene Land.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-sanktionen-deutschland-hat-sich-russland-ausgeliefert-pressestimmen-a-172ac4aa-35db-40f8-9916-0341bc8862a3",
      "image_title": "»Deutschland hat sich Russland bei der Energieversorgung geradezu ausgeliefert« - DADO RUVIC / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Kampf um Kiew – die wichtigsten Ereignisse der Nacht im Überblick",
      "teaser": "Russische Truppen rücken auf Kiew vor, der ukrainische Präsident Selenskyj ruft in einer neuen Videobotschaft die Bevölkerung zur Verteidigung der Hauptstadt auf. Die Führung in Moskau meldet die Eroberung einer Stadt im Südosten. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/kampf-um-kiew-die-wichtigsten-ereignisse-der-nacht-im-ueberblick-a-7eaa9e62-ad42-4350-9c61-4dbcffca9621",
      "image_title": "Kampf um Kiew – die wichtigsten Ereignisse der Nacht im Überblick - SERGEI SUPINSKY / AFP"
    },
    {
      "title": "Junge Pflegekräfte in Deutschland Sie kommen aus aller Welt, um unser Gesundheitswesen zu retten",
      "teaser": "Auf der Schwäbischen Alb haben 21 junge Pflegekräfte ihre Ausbildung begonnen, 19 kommen aus dem Ausland. Wie blicken sie auf unsere Gesellschaft – und das System, in dem sie arbeiten? Aus Reutlingen berichten Jan Petter und Bernhard Kahrmann (Fotos)",
      "url": "https://www.spiegel.de/ausland/pflege-in-deutschland-junge-pflegekraefte-kommen-aus-aller-welt-um-unseren-alten-zu-helfen-a-d507e4c8-283d-459b-965a-e8ecc877a9aa",
      "image_title": "Sie kommen aus aller Welt, um unser Gesundheitswesen zu retten - Bernhard Kahrmann / DER SPIEGEL"
    },
    {
      "title": "Papst twittert auf Russisch »Krieg ist ein Versagen der Politik und der Menschheit«",
      "teaser": "Papst Franziskus meldet sich mit einem emotionalen Tweet zum Krieg in der Ukraine. Ausnahmsweise sendet er seine Botschaft auch in der Sprache des Aggressors Putin.",
      "url": "https://www.spiegel.de/ausland/ukraine-papst-twittert-auf-russisch-zum-krieg-a-2bc821ab-b1ab-4fef-8552-515d734ec53c",
      "image_title": "»Krieg ist ein Versagen der Politik und der Menschheit« - ANDREAS SOLARO / AFP"
    },
    {
      "title": "Krieg in Osteuropa Ukrainische und russische Streitkräfte kämpfen um Kiew",
      "teaser": "Die Ukraine meldet in der Nacht Angriffe des russischen Militärs und Explosionen in der Hauptstadt Kiew. Auch andernorts soll es »schwere Kämpfe« geben. Präsident Selenskyj ruft die Bevölkerung zur Verteidigung auf.",
      "url": "https://www.spiegel.de/ausland/ukraine-ukrainische-und-russische-streitkraefte-kaempfen-um-kiew-a-4ce93b12-64ab-4a87-85ec-cb25050f51bc",
      "image_title": "Ukrainische und russische Streitkräfte kämpfen um Kiew - GLEB GARANICH / REUTERS"
    },
    {
      "title": "News zur Krise in Osteuropa Behörden in Kiew warnen vor Straßenkämpfen",
      "teaser": "Die Bewohner von Kiew sollen Ruhe bewahren und »maximal vorsichtig« sein – das teilten die Behörden mit. Und: In der Stadt wurde offenbar ein Wohngebäude von einer Rakete getroffen. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-samstag-wolodymyr-selenskyj-erwartet-russischen-sturm-auf-kiew-noch-diese-nacht-a-d5b90774-e2c4-4048-9fe7-961d47e5ed3f",
      "image_title": "Behörden in Kiew warnen vor Straßenkämpfen - Emilio Morenatti / dpa"
    },
    {
      "title": "Wie die Welt auf den Krieg schaut »In den USA gibt es kein Zusammenstehen«",
      "teaser": "Die EU ringt noch um die Schärfe ihrer Russland-Sanktionen – da übt Peking bereits den Schulterschluss mit Moskau. Und die USA wirken zerrissen. Vier SPIEGEL-Korrespondenten berichten aus ihren Regionen. Von Anne Martin",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-in-den-usa-gibt-es-kein-zusammenstehen-a-5024fb84-38b2-4319-8e11-b57a0f0e6f6e",
      "author": "Anne Martin"
    },
    {
      "title": "Ukrainische Kriegsflüchtlinge »Unsere Brüder sind noch dort«",
      "teaser": "An den Grenzübergängen stauen sich die Autos: Vor allem Mütter mit Kindern suchen außerhalb der Ukraine Schutz. Die Männer sollen bleiben und kämpfen.",
      "url": "https://www.spiegel.de/ausland/ukraine-fluechtlinge-unsere-brueder-sind-noch-dort-a-35e4afd0-3d4f-4820-8b4b-9067a57833e2"
    },
    {
      "title": "Ukraine-Debatte bei US-Republikanern Biden böse, Putin gut",
      "teaser": "Trotz Ukrainekrieg zeigen sich Donald Trump und andere Republikaner beeindruckt von Wladimir Putin – sie schmähen US-Präsident Joe Biden als »nutzlosen, senilen Mann«. Die Kremlpropaganda greift das gern auf. Aus Orlando, Florida berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/ukraine-debatte-bei-den-us-republikanern-joe-biden-boese-wladimir-putin-gut-a-473a88ff-3373-4a1e-bbfb-0d8ccfac94a3",
      "image_title": "Biden böse, Putin gut - OCTAVIO JONES / REUTERS"
    },
    {
      "title": "Acht Milliarden – Der Auslands-Podcast Putins Angriff auf die Weltordnung",
      "teaser": "Das russische Militär bombardiert Ziele in der gesamten Ukraine, Panzer rücken vor. Was bezweckt Wladimir Putin? Und wie wird sich die Welt durch den Krieg ändern? Ein Podcast von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/ukraine-invasion-wladimir-putins-angriff-auf-die-weltordnung-podcast-a-e80b8dfe-c90f-47e3-91b2-e4886579ae0a",
      "image_title": "Putins Angriff auf die Weltordnung - FABIO FRUSTACI / EPA"
    },
    {
      "title": "Zerstörter Wohnblock in Kiew »Es hat mich drei Meter weggeschleudert«",
      "teaser": "Oksana Gulenkos Wohnung in Kiew ist durch einen Einschlag schwer beschädigt worden. Während sie davon berichtet, kehrt ihre Tochter die Scherben zusammen – und singt unter Tränen die Nationalhymne.",
      "url": "https://www.spiegel.de/ausland/kiew-explosion-es-hat-mich-drei-meter-weggeschleudert-a-3acfbce5-5e84-400d-9986-669159ca4b6d"
    },
    {
      "title": "Ketanji Brown Jackson für Supreme Court nominiert Die Allererste",
      "teaser": "233 Jahre nach Gründung des Höchsten Gerichts der Vereinigten Staaten: US-Präsident Biden nominiert mit Ketanji Brown Jackson die erste schwarze Richterin für den Supreme Court. Doch die Republikaner können noch dazwischenfunken. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/joe-biden-nominiert-ketanji-brown-jackson-als-erste-schwarze-supreme-court-kandidatin-a-e6c03984-c429-45dc-957d-14f553ebdcff",
      "image_title": "Die Allererste - MICHAEL REYNOLDS / EPA",
      "author": "Marc Pitzke"
    },
    {
      "title": "Militärische Lage am Tag zwei Wo die russische Armee steht – und was ihr die Ukraine entgegensetzen kann",
      "teaser": "Putins völkerrechtswidriger Angriff auf die Ukraine geht auch am zweiten Tag unvermindert weiter – russische Soldaten sind bis Kiew vorgerückt. Die Truppenbewegungen zeigen die Taktik für die kommenden Tage.",
      "url": "https://www.spiegel.de/ausland/ukraine-wo-die-russische-armee-steht-und-was-ihr-kiew-entgegensetzen-kann-a-be34e3e6-f20f-4c8a-b479-6d566e2185e5",
      "image_title": "Wo die russische Armee steht – und was ihr die Ukraine entgegensetzen kann - Konstantin Mihalchevskiy / picture alliance/dpa/Sputnik"
    },
    {
      "title": "Russische Invasion So überfiel Putin die Ukraine",
      "teaser": "Erschreckend schnell und aggressiv lief der Beginn der russischen Invasion ab. Von Norden, Osten und Süden fielen Truppen ein, Raketen und Marschflugkörper explodierten. Karten zeigen den Kriegsverlauf. Von Alexander Epp, Thomas Hammer und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/so-ueberfiel-putin-die-ukraine-a-f85f6437-8729-40f6-976e-8cc771a83ba9",
      "image_title": "So überfiel Putin die Ukraine - DER SPIEGEL",
      "author": "Alexander Epp, Thomas Hammer und Niklas Marienhagen"
    },
    {
      "title": "Bilder aus der Ukraine Ein Land im Krieg",
      "teaser": "Die ganze Nacht durchgekämpft: Die Ukraine wehrt sich massiv gegen die russische Invasion. Der Kampf um die Hauptstadt Kiew wird auf den Straßen auch von bewaffneten Bürgern ausgetragen.",
      "url": "https://www.spiegel.de/ausland/ukraine-bilder-fotos-zeigen-die-zerstoerung-im-ganzen-land-a-4ae6109f-dd4a-4185-97cb-a472f93b5474",
      "image_title": "Ein Land im Krieg - Anadolu Agency / Anadolu Agency via Getty Images"
    },
    {
      "title": "Verbindungen zu Russland Putins Gespür für Österreicher",
      "teaser": "Der Kremlchef hat ein Faible für die Alpenrepublik – und österreichische Polit-Veteranen haben ihrerseits eine Vorliebe für gut dotierte Posten in Putins Russland: Warum sich Moskau und Wien so nahekamen. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-und-russland-warum-haben-so-viele-ex-politiker-verbindungen-zu-wladimir-putin-a-8c6e075e-3625-444e-8aa4-fc86eff73a8f",
      "image_title": "Putins Gespür für Österreicher - ROLAND SCHLAGER / AFP",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Wie Moskau den Krieg erlebt »Wir sehen hier keine Bilder von zerstörten Wohnhäusern«",
      "teaser": "In den großen russischen Medien wird die Invasion der Ukraine verharmlost, nur von einer »Militäroperation« ist die Rede. Trotzdem gibt es Protest und Widerstand – mit harten Konsequenzen. Eine Analyse von Christina Hebel und Anne Martin (Video)",
      "url": "https://www.spiegel.de/ausland/moskau-und-der-ukraine-krieg-wir-sehen-hier-keine-bilder-von-zerstoerten-wohnhaeusern-a-e5abbe36-2fe0-4548-a11d-8841611cadb2"
    },
    {
      "title": "Zur Abschreckung Nato verlegt schnelle Eingreiftruppe",
      "teaser": "Um Russland abzuschrecken, verlegt die Nato ihre schnelle Eingreiftruppe NRF. Das teilte Nato-Generalsekretär Jens Stoltenberg in einer Videoschalte mit. Wohin die Truppen sollen, gab er zunächst nicht bekannt.",
      "url": "https://www.spiegel.de/ausland/nato-verlegt-schnelle-eingreiftruppe-a-ef5bcca1-b1b2-4cb5-baec-0e83642036f7",
      "image_title": "Nato verlegt schnelle Eingreiftruppe - YVES HERMAN / REUTERS"
    }
  ]
}