{
  "timestamp": "2022-07-18T02:10:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Tod von Ivana Trump Die Frau, die Donald Trump erfand",
      "teaser": "Sie war viel mehr als nur Donald Trumps erste Ehefrau und Mutter seiner drei ältesten Kinder: Ivana Trump, die jetzt im Alter von 73 Jahren starb, war Muse, Model, Managerin – und eine treibende Kraft hinter dem heutigen Trump. Ein Nachruf von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ivana-trump-die-frau-die-donald-trump-erfand-a-ffdf9369-fbc2-4eed-8209-0aaf238abab2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b457815d-efb3-4771-8dca-a66a72a8f189_w872_r1.778_fpx53_fpy50.jpg",
      "image_title": "Die Frau, die Donald Trump erfand - Bob Sacha / Corbis / Getty Images"
    },
    {
      "title": "Koalitionsbruch. Rücktritt. Rücktritt abgelehnt Ein irrer Tag in der italienischen Politik",
      "url": "https://www.spiegel.de/ausland/italien-koalitionsbruch-in-rom-mario-draghi-tritt-zurueck-was-nun-a-2adf9921-0d56-4aba-9c10-39e04f6e87d8",
      "image_title": "Ein irrer Tag in der italienischen Politik - Ballesteros / EPA"
    },
    {
      "title": "Ausnahmezustand auf Sri Lanka Vor der Tür die Revolution, am Buffet Blauschimmelkäse",
      "url": "https://www.spiegel.de/ausland/sri-lanka-besuch-in-einem-failed-state-a-ae42f09e-128f-4771-a18c-0665072c908e",
      "image_title": "Vor der Tür die Revolution, am Buffet Blauschimmelkäse - Rafiq Maqbool / AP"
    },
    {
      "title": "Historiker über den Machtkampf in London »Einen zweiten Boris würde das Land nicht aushalten«",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-ist-weg-und-nun-historiker-ueber-den-machtkampf-in-london-a-6e1b8012-f687-4d46-9abd-4373754da192",
      "image_title": "»Einen zweiten Boris würde das Land nicht aushalten« - Justin Tallis / AFP"
    },
    {
      "title": "Erneute Protestaktion gegen Putin Russische Journalistin Owsjannikowa vorübergehend festgenommen",
      "teaser": "Im russischen Fernsehen hatte Marina Owsjannikowa ein Anti-Kriegs-Plakat gezeigt – die Geste ging im März um die Welt. Nun wurde die Journalistin kurzzeitig in Polizeigewahrsam genommen.",
      "url": "https://www.spiegel.de/ausland/marina-owsjannikowa-russische-fernesehjournalistin-festgenommen-a-ca5401f2-cd63-4a88-897a-7c78ceca1926",
      "image_title": "Russische Journalistin Owsjannikowa vorübergehend festgenommen - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj entlässt Sicherheitschef und Generalstaatsanwältin wegen Russland-Kollaboration",
      "teaser": "Mehr als 60 Mitarbeiter des ukrainischen Geheimdienstes und der Generalstaatsanwaltschaft sollen die Seiten gewechselt haben und für Russland arbeiten. Nun zieht Präsident Wolodymyr Selenskyj Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-entlaesst-sicherheitschef-und-generalstaatsanwaeltin-wegen-russland-kollaboration-a-2667b0e8-928b-4825-8e51-3aaee6bc5349",
      "image_title": "Selenskyj entlässt Sicherheitschef und Generalstaatsanwältin wegen Russland-Kollaboration - Ukrainian Presidential Office / dpa"
    },
    {
      "title": "Republikaner im Ausschuss zum Kapitol-Sturm über Donald Trump »Er lügt unentwegt«",
      "teaser": "Minister seiner Regierung, enge Vertraute, selbst Familienmitglieder haben zum Sturm auf das US-Kapitol ausgesagt – aber Donald Trump nicht. Nun erklärt ein Mitglied des Untersuchungsausschusses den Grund.",
      "url": "https://www.spiegel.de/ausland/donald-trump-republikaner-ueber-den-ex-praesidenten-er-luegt-unentwegt-a-1623bb75-f1dc-408c-8f6f-e29ff7180034",
      "image_title": "»Er lügt unentwegt« - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Extremwetter Süd- und Westeuropa ächzen weiter unter Hitze und Trockenheit",
      "teaser": "Höchste Warnstufe an Frankreichs Atlantikküste, Löscharbeiten in Italien: Die Hitze in weiten Teilen Süd- und Westeuropas hält an. Allein in Griechenland meldeten die Behörden 119 Waldbrände binnen eines Tages.",
      "url": "https://www.spiegel.de/ausland/hitzewelle-sued-und-westeuropa-aechzt-weiter-unter-extremwetter-und-trockenheit-a-9275aba5-59d5-4448-937d-535c66807744",
      "image_title": "Süd- und Westeuropa ächzen weiter unter Hitze und Trockenheit - Marios Lolos / Xinhua / IMAGO"
    },
    {
      "title": "Forscher über Bevölkerungsentwicklung Welche Länder wachsen, welche schrumpfen – und was das für die Welt bedeutet",
      "teaser": "Die Weltbevölkerung soll noch in diesem Jahrhundert stagnieren. Für den Forscher Paul Morland ist Europa ein demografisches Katastrophengebiet. Er sagt, warum er es nicht für sinnvoll hält, für das Klima auf Kinder zu verzichten. Ein Interview von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/bevoelkerungsentwicklung-welche-laender-wachsen-welche-schrumpfen-a-07dc10a4-46e3-4090-8e1d-b255499eb3c2",
      "image_title": "Welche Länder wachsen, welche schrumpfen – und was das für die Welt bedeutet - Mehmet Kaman / Anadolu Agency / Getty Images"
    },
    {
      "title": "Debatte über russische Statuen, Straßennamen und Plätze in der Ukraine Lieber Pornostar statt Katharina der Großen",
      "teaser": "Der Antrag klingt unerhört: In Odessa soll die Statue der Kaiserin der eines Pornodarstellers weichen. Hinter dem Jux steht eine Debatte über die Identität einer Stadt, die in keine Schublade passt. Aus Odessa berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/odessa-kampf-um-katharina-denkmal-strassennamen-und-der-krieg-in-der-ukraine-a-dc7e5be1-d706-4e0c-9b5f-3bcb346007d1",
      "image_title": "Lieber Pornostar statt Katharina der Großen - Igor Ishchuk / DER SPIEGEL"
    },
    {
      "title": "Interview mit Vertreter von NGO »Die Zeit für Frieden im Jemen scheint gekommen«",
      "teaser": "Der Bürgerkrieg im Jemen zählt zu den vergessenen Katastrophen der Welt – und geht in sein achtes Jahr. Amjad Yamin von »Save The Children« sagt, warum ihn die Waffenruhe hoffnungsfroh stimmt und wie es im Land weitergeht. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/krieg-im-jemen-die-zeit-fuer-frieden-scheint-gekommen-a-1c9304da-4291-4319-91ed-33f92a21c24a",
      "image_title": "»Die Zeit für Frieden im Jemen scheint gekommen« - Yahya Arhab / EPA"
    },
    {
      "title": "Der Weg des Getreides und die Rolle der Türkei Verschifft Russland hier geklauten Weizen der Ukraine?",
      "teaser": "Russische Frachter, die mutmaßlich gestohlenes Getreide aus der Ukraine verschiffen, versuchen offenbar, ihre Routen zu verschleiern. Große Mühe geben sie sich nicht – für die türkischen Behörden reicht es aber.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-verschifft-russland-gepluenderten-weizen-a-0a741890-735e-4795-ba79-e2a097d28100",
      "image_title": "Verschifft Russland hier geklauten Weizen der Ukraine? - [M] DER SPIEGEL; Foto: Maxar Technologies / European Space Imaging"
    },
    {
      "title": "Suche nach Kriegsopfern »Ich weiß, wo der Körper meines Sohnes liegt«",
      "teaser": "Das Rote Kreuz übermittelt Lebenszeichen von Kriegsgefangenen und fahndet nach Vermissten des Krieges in der Ukraine. Immer öfter suchen Angehörige nach Verwandten, die umgekommen sind. Aus Versoix, Schweiz, berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-central-tracing-agency-des-roten-kreuzes-und-die-suche-nach-den-toten-a-236b422a-9a88-4870-ae71-388a7280a677",
      "image_title": "»Ich weiß, wo der Körper meines Sohnes liegt« - International Committee of the Red Cross / AP"
    },
    {
      "title": "Nahostreise von US-Präsident Joe Biden Hat sich dieser Fistbump gelohnt?",
      "teaser": "Die Welt braucht billiges Öl, und so ging die letzte Station der Nahostreise von US-Präsident Biden zum saudischen Kronprinzen. Sie sollte nicht zu sehr nach Interessenpolitik aussehen – die Ausbeute allerdings ist mager. Von Monika Bolliger und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/nahostreise-des-us-praesidenten-hat-sich-bidens-fist-bump-mit-mohammed-bin-salman-gelohnt-a-13c87047-1afe-47b2-93d3-73296f420fb6",
      "image_title": "Hat sich dieser Fistbump gelohnt? - BANDAR ALJALOUD HANDOUT / EPA",
      "author": "Monika Bolliger und Susanne Koelbl"
    },
    {
      "title": "Von Russland bombardierte Stadt Winnyzja »Sie wollten möglichst viele Menschen töten«",
      "teaser": "Die Raketen schlugen gezielt im Stadtzentrum ein. Mindestens 24 Menschen starben, darunter vier Kinder. Die Strategie: Ukrainer sollen in ständiger Panik leben, immer und überall. Helfen könnte ein Abwehrsystem aus Deutschland. Aus Winnyzja berichten Thore Schröder und Julia Kochetova (Fotos)",
      "url": "https://www.spiegel.de/ausland/angriff-auf-winnyzja-sie-wollten-moeglichst-viele-menschen-toeten-a-80dbcb6b-25f9-42b4-881f-02714452a98c",
      "image_title": "»Sie wollten möglichst viele Menschen töten« - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Mehrere angrenzende Wohn- und Geschäftshäuser beschädigt Schabab-Miliz greift Hotel in Somalia an – mindestens zwölf Tote",
      "teaser": "Im Krisenstaat Somalia hat die islamistische Schabab-Miliz erneut einen Anschlag verübt. Bei einem Angriff auf ein Hotel sind mindestens zwölf Menschen getötet und weitere verletzt worden.",
      "url": "https://www.spiegel.de/ausland/somalia-schabab-miliz-greift-hotel-an-mindestens-zwoelf-tote-a-8bcae361-4085-4fd1-954d-ea0c53a79d15",
      "image_title": "Schabab-Miliz greift Hotel in Somalia an – mindestens zwölf Tote - Sadak Mohamed / Anadolu Agency / Getty Images"
    },
    {
      "title": "Hitzewelle in Großbritannien Johnson schwänzt Krisenstabssitzung – und lädt zur Party nach Chequers",
      "teaser": "Das Vereinigte Königreich hat wegen der Hitzewelle den Katastrophenfall ausgerufen. Doch bei der Dringlichkeitssitzung fehlte der scheidende Premier.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-schwaenzt-krisenstabs-sitzung-zur-hitzewelle-a-c611ca43-2ba1-4632-be48-716a8348e263",
      "image_title": "Johnson schwänzt Krisenstabssitzung – und lädt zur Party nach Chequers - Carl Court / Getty Images"
    },
    {
      "title": "US-Satellitendaten zeigen angeblich Aufenthalt Russische Delegation soll Iran wegen Drohnen-Deals besucht haben",
      "teaser": "Angeblich will Russland in Iran Kampfdrohnen kaufen. Laut US-Angaben bezeugen Satellitenbilder den Besuch einer Delegation auf einem Flugfeld südlich von Teheran.",
      "url": "https://www.spiegel.de/ausland/drohnen-deal-russische-delegation-soll-iran-besucht-haben-a-2ea8402f-d0eb-4ef6-a093-eaa77af73401",
      "image_title": "Russische Delegation soll Iran wegen Drohnen-Deals besucht haben - Sobhan Farajvan / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Geostrategie in Kriegszeiten Hilft jetzt nur Realpolitik, Henry Kissinger?",
      "teaser": "Als er auf die Welt kam, lebte Lenin noch, im Kalten Krieg war Henry Kissinger US-Außenminister. Nun warnt der 99-Jährige vor einem Atomkrieg im Nahen Osten. Kremlchef Putin hält er für berechnend und nachtragend. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/henry-kissinger-ueber-den-russland-ukraine-krieg-hilft-jetzt-nur-realpolitik-a-0ce8514f-8a1b-420d-9810-15bb6082e8e5",
      "image_title": "Hilft jetzt nur Realpolitik, Henry Kissinger? - George Etheredge / DER SPIEGEL"
    },
    {
      "title": "Inflation, Armut und medizinische Not im Libanon Wo selbst das Internet unbezahlbar geworden ist",
      "teaser": "Mehrere Hundert Euro im Monat allein für einen Internetanschluss: Die Menschen im Libanon leiden unter dem Wirtschaftskollaps, darunter auch Millionen Migranten. Ein syrischer Arzt versucht, mit geringen Mitteln zu helfen. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/libanon-wo-selbst-da-internet-unbezahlbar-geworden-ist-a-2db7303f-997a-44b1-bc81-8bf07ac24709"
    },
    {
      "title": "Mit Waffen aus dem Westen Selenskyj plant Rückeroberung der von Russland besetzten Gebiete",
      "teaser": "Der ukrainische Präsident Selenskyj verteidigt die Gegenoffensive: »Nach und nach werden wir auch andere Regionen unseres Landes befreien.« Russland feuert Raketen vom Kaspischen Meer aus ab.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-will-von-russen-besetzte-gebiete-zurueckerobern-a-c2d4af93-8a6c-43f8-8d8e-7ac577d7ea3c",
      "image_title": "Selenskyj plant Rückeroberung der von Russland besetzten Gebiete - AFP"
    },
    {
      "title": "Moskaus Verhältnis zur russischen Armee Warum Putin seinen Generälen nicht vertraut Eine Kolumne von Mikhail Zygar",
      "teaser": "Die russische Geschichte ist geprägt vom Misstrauen der Regierung gegenüber der Armee. Ob Putin in der Lage sein wird, eine zunehmende Prominenz maßgeblicher Generäle, die ihn herausfordern wollen, zu verhindern, ist äußerst ungewiss.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-wladimir-putin-den-generaelen-der-armee-nicht-vertraut-gastbeitrag-a-779620ff-c93f-42c6-ab3e-4a2d651cbb46",
      "image_title": "Warum Putin seinen Generälen nicht vertraut - Mikhail Klimentyev / AFP"
    },
    {
      "title": "Ukraine-News am Sonntag Russischer Diplomat sieht Erdgas-Verpflichtungen als gesichert an",
      "teaser": "Russland werde Gasverträge mit Europa einhalten, sagt der russische Diplomat Michail Uljanow. EU-Außenminister beraten über Gold-Embargo gegen Moskau. Und: Von der Leyen reist zu Erdgas-Gesprächen nach Aserbaidschan. Das waren die News am 17. Juli.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-marie-agnes-strack-zimmermann-verlangt-nationale-ukraine-konferenz-a-42fe6a2a-78dd-4f09-8257-b246023094f7",
      "image_title": "Russischer Diplomat sieht Erdgas-Verpflichtungen als gesichert an - INA FASSBENDER / AFP"
    },
    {
      "title": "Weg frei für EU-Beitrittsverhandlungen Nordmazedoniens Parlament stimmt für Kompromiss mit Bulgarien",
      "teaser": "Bulgarien blockiert die Aufnahme von Verhandlungen Nordmazedoniens mit der EU. Das Parlament in Skopje hat nun den Weg frei gemacht für einen Kompromiss mit Sofia. Doch einige Fragezeichen bleiben.",
      "url": "https://www.spiegel.de/ausland/aufnahme-von-nordmazedonien-in-die-eu-parlament-stimmt-fuer-kompromiss-mit-bulgarien-a-b2c4d663-3d66-4be6-bf5c-216dcd92bb5b",
      "image_title": "Nordmazedoniens Parlament stimmt für Kompromiss mit Bulgarien - OGNEN TEOFILOVSKI / REUTERS"
    }
  ]
}