{
  "timestamp": "2022-03-24T02:51:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geflüchtete aus der Ukraine Die einen werden willkommen geheißen – die anderen eingesperrt",
      "teaser": "Tausende afrikanische Studenten fliehen aus der Ukraine nach Polen. Anders als Ukrainerinnen und Ukrainer werden sie nicht mit offenen Armen empfangen. SPIEGEL-Recherchen zeigen, dass einige in Haftzentren verschwinden.",
      "url": "https://www.spiegel.de/ausland/ukraine-fluechtlinge-die-einen-sind-willkommen-die-anderen-werden-eingesperrt-a-63f127bd-cdda-4b25-aa7b-97a4bfaf3a2d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d638762-193b-4755-b18c-23cd5643078e_w872_r1.778_fpx68.7_fpy55.jpg",
      "image_title": "Die einen werden willkommen geheißen – die anderen eingesperrt - Wojtek Radwanski / AFP"
    },
    {
      "title": "EU-Kommissionsvize Dombrovskis »Ich würde sagen, Putin driftet in Richtung Stalin«",
      "teaser": "Zum EU-Gipfel warnt Handelskommissar Valdis Dombrovskis vor einem Erfolg des russischen Präsidenten im Krieg gegen die Ukraine. Er glaubt, dass härtere Sanktionen möglich sind – auch ein weitgehender Verzicht auf russisches Gas. Ein Interview von Markus Becker und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/valdis-dombrovskis-vor-dem-eu-gipfel-ich-wuerde-sagen-putin-driftet-in-richtung-stalin-a-47465b48-21fb-41ca-a87b-6a6dec4dc775",
      "image_title": "»Ich würde sagen, Putin driftet in Richtung Stalin« - Hendrik Schmidt / picture alliance / dpa-Zentralbild / dpa"
    },
    {
      "title": "News zum Krieg in Osteuropa Selenskyj ruft zu weltweiten Demos gegen den Krieg auf",
      "teaser": "Der ukrainische Präsident Selenskyj hat die Menschen auf der ganzen Welt dazu aufgefordert, für Frieden und Freiheit auf die Straße zu gehen. Und: EU-Ratschef Michel wirft Russland Kriegsverbrechen vor. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-selenskyj-ruft-menschen-weltweit-zu-demos-auf-a-deafd2f2-e232-4f3c-b1d7-6f9b6ad546ed",
      "image_title": "Selenskyj ruft zu weltweiten Demos gegen den Krieg auf - President Of Ukraine / dpa"
    },
    {
      "title": "Eskalation in Osteuropa Russland wirft US-Diplomaten aus dem Land",
      "teaser": "Mehrere Gesandte der USA müssen Russland umgehend verlassen – sie stehen auf einer Liste des Kremls mit »unerwünschten Personen«. Washington nannte die Ausweisung »nicht hilfreich«.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-wirft-us-diplomaten-aus-dem-land-a-e109350e-57c9-4d88-b5dd-70b3afa8cbae",
      "image_title": "Russland wirft US-Diplomaten aus dem Land - Sergei Ilnitsky/ dpa"
    },
    {
      "title": "Zum Tod von Madeleine Albright Die knallharte Broschen-Diplomatin",
      "teaser": "Sie schüchterte Diktatoren ein, bezirzte Diplomaten, war furchtlos und ließ sich nie den Mund verbieten: Als erste US-Außenministerin schrieb Madeleine Albright Weltgeschichte. Doch ihr Erbe ist längst von den Realitäten überholt. Ein Nachruf von Marc Pitzke, Los Angeles",
      "url": "https://www.spiegel.de/ausland/nachruf-auf-madeleine-albright-die-knallharte-broschen-diplomatin-a-6d91d36d-024c-4b70-b63b-aeb885e5499a",
      "image_title": "Die knallharte Broschen-Diplomatin - CHRIS DELMAS / AFP"
    },
    {
      "title": "Italien kämpft um seinen Käse Wer hat Angst vor Büffelmozzarella?",
      "teaser": "Italien schlägt Alarm: Nutri-Score, die von Frankreich entwickelte Bewertungsskala für Lebensmittel, gibt Gorgonzola, Parmesan & Co schlechte Noten. Nun will Rom verhindern, dass das System EU-weit Standard wird. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-wehrt-sich-gegen-die-lebensmittelampel-nutri-score-a-1fb67ed2-e5ce-46c7-ad3f-426a62c3ce69",
      "image_title": "Wer hat Angst vor Büffelmozzarella? - ELIANO IMPERATO / Controluce via AFP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Neun von 17 Portugals Regierung hat erstmals mehr Frauen als Männer",
      "teaser": "Portugals Ministerpräsident António Costa hat sein neues Kabinett vorgestellt – und damit Geschichte geschrieben: Es gibt mehr Ministerinnen als Minister. Auch im Verteidigungsressort gibt es ein Novum.",
      "url": "https://www.spiegel.de/ausland/portugal-regierung-hat-erstmals-mehr-frauen-als-maenner-a-67207ad8-4605-4f88-92a7-0d9fde705bf2",
      "image_title": "Portugals Regierung hat erstmals mehr Frauen als Männer - © Hugo Correia / Reuters/ REUTERS"
    },
    {
      "title": "Bei Raketenangriff Russische Journalistin in Kiew getötet",
      "teaser": "Oxana Baulina wollte den Angriff der Kremltruppen auf die ukrainische Hauptstadt dokumentieren. Dann geriet die Korrespondentin der unabhängigen Investigativ-Webseite »The Insider« selbst unter Beschuss – und starb.",
      "url": "https://www.spiegel.de/ausland/oxana-baulina-russische-journalistin-in-kiew-bei-raketenangriff-gestorben-a-8ebf55d9-240c-4861-95c0-fed22dbb85a6",
      "image_title": "Russische Journalistin in Kiew getötet - Pavel Golovkin / AP"
    },
    {
      "title": "Belarus und Putins Überfall Greift nun auch Diktator Lukaschenko die Ukraine an?",
      "teaser": "Die Spekulationen über einen Kriegseintritt von Belarus halten an. Doch es spricht nicht nur aus Sicht von Minsk einiges dagegen. Ein durch Proteste destabilisiertes Nachbarland wäre auch für Russlands Präsident Putin ein Risiko. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/belarus-und-der-ukraine-krieg-greift-nun-auch-alexander-lukaschenko-an-a-e797c468-3a86-4aa3-b562-5e1674f3eee1",
      "image_title": "Greift nun auch Diktator Lukaschenko die Ukraine an? - IMAGO/Belarusian Defense Ministry / IMAGO/UPI Photo",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Hasstirade und Atomwarnung via Telegram Medwedew attackiert die USA massiv",
      "teaser": "Dmitrij Medwedew wirft der Biden-Regierung vor, sie wolle erst Russland zerstören – und dann das kommunistische China. Eine »globale Katastrophe, bis zum Energie- und Nahrungsmittel-Kollaps« wäre die Folge, sagt er.",
      "url": "https://www.spiegel.de/ausland/dmitrij-medwedew-attackiert-die-usa-massiv-a-213230ac-6bca-4c85-86ac-2117b1233e52",
      "image_title": "Medwedew attackiert die USA massiv - SERGEI KARPUKHIN/ REUTERS"
    },
    {
      "title": "Acht Milliarden – Podcast zum Ukrainekrieg Wie Wladimir Putin den Westen zusammenschweißt",
      "teaser": "Traurig, aber wahr: Der russische Angriff auf die Ukraine hat dem transatlantischen Bündnis neuen Schwung verschafft. Wie müssen sich EU und Nato jetzt aufstellen? Ein Podcast von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/podcast-wie-wladimir-putin-den-westen-zusammenschweisst-a-24154e56-dd06-49e6-bc19-229391990393",
      "image_title": "Wie Wladimir Putin den Westen zusammenschweißt - SERGEY DOLZHENKO / EPA"
    },
    {
      "title": "Estnische Frauen üben Guerillakrieg Die Kämpferinnen von Padise",
      "teaser": "Aus Angst vor einem russischen Angriff lernen immer mehr Zivilisten im Baltikum Grundzüge des Partisanenkampfes. In Estland gibt es eine Organisation nur für Frauen – die geben sich entschlossen.",
      "url": "https://www.spiegel.de/ausland/angst-vor-russland-frauen-in-estland-ueben-waffeneinsatz-wenn-noetig-werde-ich-kaempfen-a-efdc1221-9b2f-4436-a596-8b6588a6be3c"
    },
    {
      "title": "Frühere US-Außenministerin Madeleine Albright ist tot",
      "teaser": "Sie war die erste US-Außenministerin: Madeleine Albright ist mit 84 Jahren gestorben. Laut einer Mitteilung der Familie erlag sie einer Krebserkrankung.",
      "url": "https://www.spiegel.de/ausland/madeleine-albright-ist-tot-a-125baba8-0539-4e2e-b06f-43fdfe6b4e3b",
      "image_title": "Madeleine Albright ist tot - Bill O'Leary / The Washington Post / Getty Images"
    },
    {
      "title": "News zum Krieg in Osteuropa Nato geht von bis zu 15.000 getöteten russischen Soldaten aus",
      "teaser": "Hoher Blutzoll: Die Kremltruppen verlieren offenbar weiter viele Soldaten bei ihrem Vormarsch. Moskau erklärt mehrere US-Diplomaten zu unerwünschten Personen. Und: Moskau sperrt Google News. Das waren die News am 23. März.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-wolodymyr-selenskyj-laedt-papst-franziskus-in-die-ukraine-ein-a-965fda08-e2ba-41ae-adbc-6f6b19040381",
      "image_title": "Nato geht von bis zu 15.000 getöteten russischen Soldaten aus - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "»Ich mag dieses Land« Belarus gibt US-Bürger nach Kapitol-Erstürmung Asyl",
      "teaser": "Evan Neumann wird wegen der Erstürmung des Kapitols mit einem Haftbefehl gesucht. Jetzt konnte der angeklagte US-Bürger nach Belarus fliehen.",
      "url": "https://www.spiegel.de/ausland/belarus-gibt-us-buerger-evan-neumann-nach-kapitol-erstuermung-asyl-a-10ae5156-6909-456a-add2-887941f4e2d0",
      "image_title": "Belarus gibt US-Bürger nach Kapitol-Erstürmung Asyl - Leah Millis / REUTERS"
    },
    {
      "title": "28. Kriegstag – das geschah bis zum Abend Putins Angriff stockt, Nato setzt auf noch mehr Abschreckung",
      "teaser": "Die Kremltruppen kommen in der Ukraine nach wie vor offenbar nur mühsam voran, Kanzler Olaf Scholz warnt Wladimir Putin vor der Zerstörung Russlands. In Mariupol bleibt die Lage dramatisch. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putins-angriff-stockt-nato-setzt-auf-noch-mehr-abschreckung-a-bddb83c8-7dec-4f08-892b-321eff2617d0",
      "image_title": "Putins Angriff stockt, Nato setzt auf noch mehr Abschreckung - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Open Source Intelligence So entlarven Internet-Rechercheure russische Desinformation",
      "teaser": "Truppenbewegungen und Zerstörungen lassen sich zunehmend schwerer vor der Öffentlichkeit verstecken. Im Netz tragen Rechercheure kleinste Details über den Krieg in der Ukraine zusammen - und weisen sogar Kriegsverbrechen nach. Von Alexander Epp, Roman Höfner, Oliver Imhof und Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/open-source-intelligence-so-entlarven-internet-rechercheure-russische-desinformation-a-4614ecd1-f8f5-404a-8fe6-f1d38762c3b4",
      "image_title": "So entlarven Internet-Rechercheure russische Desinformation - Satellite Imagery © Maxar Technologies Provided by European Space",
      "author": "Alexander Epp, Roman Höfner, Oliver Imhof und Muriel Kalisch"
    },
    {
      "title": "Amateurvideo aus Texas Tornado in Texas wirft Pick-up um – und stellt ihn wieder auf",
      "teaser": "In den Südstaaten der USA sorgten Stürme und Unwetter für massive Zerstörungen. Mindestens eine Person wurde getötet, viele verletzt. Zehntausende sind ohne Strom – und weitere Unwetter angekündigt.",
      "url": "https://www.spiegel.de/ausland/usa-tornado-in-texas-wirft-pick-up-um-und-stellt-ihn-wieder-auf-die-raeder-a-b74b8351-f179-4af7-8c64-29595ac231aa"
    },
    {
      "title": "Unabhängiges russisches Medium »Meduza« »Ohne Hilfe haben wir noch drei, maximal vier Monate«",
      "teaser": "Galina Timtschenko musste aus Moskau fliehen, um frei über ihre Heimat berichten zu können. Ihre Seite »Meduza« ist derzeit das wichtigste unabhängige Medium Russlands – und kämpft ums Überleben. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/meduza-chefredakteurin-es-gibt-keinen-journalismus-mehr-in-russland-a-decbb8ed-1054-4341-8872-220a002410d6",
      "image_title": "»Ohne Hilfe haben wir noch drei, maximal vier Monate« - Nastya Yarovaya"
    },
    {
      "title": "Polnische Sicherheitsexpertin zur Invasion der Ukraine »Russland muss geschlagen aus diesem Krieg herausgehen«",
      "teaser": "In Polen sieht man sich als »Frontstaat« – und hält Berlin für zu weich gegenüber Moskau. Die Forscherin Justyna Gotkowska aus Warschau sagt: Putin hat ganz Ostmitteleuropa im Visier. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-und-der-ukraine-krieg-russland-muss-geschlagen-aus-diesem-krieg-herausgehen-a-4682003d-7fb4-4824-84c2-7838812a71dd",
      "image_title": "»Russland muss geschlagen aus diesem Krieg herausgehen« - Evgeniy Maloletka / AP"
    },
    {
      "title": "Nato-Generalsekretär Stoltenberg zeigt sich plötzlich offen für Vertragsverlängerung",
      "teaser": "Jens Stoltenberg soll eigentlich im Oktober Chef der norwegischen Zentralbank werden. Jetzt aber kann sich der Nato-Generalsekretär offenbar doch eine längere Amtszeit in dem Verteidigungsbündnis vorstellen.",
      "url": "https://www.spiegel.de/ausland/jens-stoltenberg-nato-generalsekretaer-zeigt-sich-ploetzlich-offen-fuer-vertragsverlaengerung-a-c067fcb1-b987-48fb-ad8d-76454c553bf9",
      "image_title": "Stoltenberg zeigt sich plötzlich offen für Vertragsverlängerung - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Reaktion auf Russlands Aggression Nato verdoppelt Verbände an der Ostflanke",
      "teaser": "Die Nato setzt als Reaktion auf Russlands Krieg gegen die Ukraine auf ein weiteres Zeichen der Abschreckung: An der Ostflanke will das Bündnis die Zahl ihrer Gefechtseinheiten von vier auf acht erhöhen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nato-verdoppelt-verbaende-an-der-ostflanke-a-2d33fd00-7b67-4a5c-8047-e4773192af6d",
      "image_title": "Nato verdoppelt Verbände an der Ostflanke - JONATHAN NACKSTRAND / AFP"
    }
  ]
}