{
  "timestamp": "2022-06-01T02:16:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizeigewalt in Brasilien Gefoltert, erschossen, erstickt",
      "teaser": "In Brasilien sterben immer mehr Menschen durch Sicherheitskräfte, die meisten Opfer sind jung, männlich und schwarz. Zuletzt wurde ein 38-Jähriger von der Verkehrspolizei wohl in einem Auto erstickt – Passanten sahen zu. Von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/polizeigewalt-in-brasilien-gefoltert-erschossen-erstickt-a-ebec641e-6c02-4eb5-ad64-efbd9fcdb58b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/44124e5e-0001-0004-0000-000001455692_w948_r2.194_fpx41_fpy76.jpg",
      "image_title": "Gefoltert, erschossen, erstickt - REUTERS",
      "author": "Nicola Abé, São Paulo"
    },
    {
      "title": "Umstrittener Polizeieinsatz in Brasilien Bolsonaro verteidigt Verkehrspolizei nach Erstickungstod eines Verdächtigen",
      "url": "https://www.spiegel.de/ausland/bolsonaro-verteidigt-verkehrspolizei-nach-erstickungstod-eines-verdaechtigen-a-5364629e-64ac-4dd8-a0c8-e569a50a6a2a"
    },
    {
      "title": "Macrons Russlandpolitik Er will Putin nicht erniedrigen",
      "teaser": "Nicht nur der deutsche Kanzler schont Wladimir Putin: Auch Frankreich ist darauf bedacht, Russland eine »Demütigung« zu ersparen. Kritik im eigenen Land muss Präsident Macron dafür nicht fürchten. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/russland-politik-von-emmanuel-macron-er-will-putin-nicht-erniedrigen-a-5bc9be84-de48-40a7-b2c3-9dcfd3295f52",
      "image_title": "Er will Putin nicht erniedrigen - Efrem Lukatsky / picture alliance/dpa/AP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Referendum über EU-Ausnahmeregelung Bürger sollen über Dänemarks militärische Sonderrolle entscheiden",
      "teaser": "Bisher hält sich Dänemark aus der EU-Verteidigungspolitik heraus. Doch seit dem Ukrainekrieg findet die Regierung die Sonderregel nicht mehr angemessen. Wagt das Land eine historische Wende? Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-daenemark-haelt-referendum-zur-militaerzusammenarbeit-mit-eu-ab-a-60c6bb54-2cbb-4536-a572-d3153dcb0270",
      "image_title": "Bürger sollen über Dänemarks militärische Sonderrolle entscheiden - Pool Moncloa; Borja Puig De La Be / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Krieg in Osteuropa USA wollen Ukraine »fortschrittlichere Raketensysteme« schicken",
      "teaser": "Per Zeitungsbeitrag hat US-Präsident Biden erklärt, was seine Regierung in der Ukraine tun wird – und was nicht. Unter anderem soll Kiew ermöglicht werden, »wichtige Ziele auf dem Schlachtfeld in der Ukraine« präziser zu treffen.",
      "url": "https://www.spiegel.de/ausland/krieg-mit-russland-usa-wollen-ukraine-fortschrittlichere-raketensysteme-schicken-joe-biden-via-new-york-times-a-71c837de-de5d-4680-9668-107afa10217e",
      "image_title": "USA wollen Ukraine »fortschrittlichere Raketensysteme« schicken - FADEL SENNA / AFP"
    },
    {
      "title": "Präsident der Europäische Volkspartei CSU-Vize Manfred Weber führt künftig die europäischen Christdemokraten",
      "teaser": "Wechsel an der Spitze der größten europäischen Parteienfamilie: Manfred Weber ist neuer Präsident der EVP. In seiner Rede nach der Wahl kritisiert er die Bundesregierung für ihre Nähe zu Russland.",
      "url": "https://www.spiegel.de/ausland/manfred-weber-fuehrt-kuenftig-die-europaeischen-christdemokraten-a-645ee7b1-2f1c-426b-a9d2-c0c7b705a8e0",
      "image_title": "CSU-Vize Manfred Weber führt künftig die europäischen Christdemokraten - Michael Kappeler / dpa"
    },
    {
      "title": "Umstrittene Migrationspolitik Großbritannien beginnt Abschiebeflüge nach Ruanda im Juni",
      "teaser": "Die Bescheide seien den Migranten schon zugestellt worden – in zwei Wochen sollen die ersten Flüge von Großbritannien nach Ruanda starten. Das Abkommen mit dem afrikanischen Land soll ein Brexit-Versprechen umsetzen.",
      "url": "https://www.spiegel.de/ausland/britisches-fluechtlingsabkommen-mit-ruanda-grossbritannien-legt-datum-fuer-erste-abschiebefluege-fest-a-a8e9843b-3229-44c1-a551-0bbbb17b7874",
      "image_title": "Großbritannien beginnt Abschiebeflüge nach Ruanda im Juni - Gareth Fuller / dpa"
    },
    {
      "title": "Instagram-Post aus der Haft Alexej Nawalny berichtet von neuer Anklage",
      "teaser": "Erst eine Woche zuvor wies ein russisches Gericht Alexej Nawalnys Berufung gegen eine neunjährige Haftstrafe ab. Nun verkündet der Kremlgegner auf Instagram, dass ihm ein neues Verfahren drohe.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-berichtet-auf-instagram-von-neuer-anklage-a-d7ded2c7-5778-4fdd-9976-947b3bf5a761",
      "image_title": "Alexej Nawalny berichtet von neuer Anklage - ALEXANDER NEMENOV / AFP"
    },
    {
      "title": "Stichwahl in Kolumbien Der Millionär, der die Armen bezirzt",
      "teaser": "Überraschung im ersten Wahlgang: Ein reicher Populist wird bei der Stichwahl den linken Favoriten Gustavo Petro herausfordern. Wer ist der Mann, den einige als lateinamerikanischen Trump bezeichnen? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/rodolfo-hernandez-in-stichwahl-in-kolumbien-der-millionaer-der-die-armen-becirct-a-2096cee1-f50b-429a-9c91-3411e0b4db40",
      "image_title": "Der Millionär, der die Armen bezirzt - Marco Valencia / EPA",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Verwechslungsgefahr im Englischen Türkei will nicht mehr »Turkey« heißen",
      "teaser": "Die Türkei soll in der internationalen Diplomatie künftig »Turkiye« heißen – statt wie bisher »Turkey«. Zu groß ist laut dem Staatssender TRT die Ähnlichkeit zu einem »in Nordamerika beheimateten großen Vogel«.",
      "url": "https://www.spiegel.de/ausland/tuerkei-will-nicht-mehr-turkey-heissen-a-a1dc7963-3c95-41a2-b425-026ec697c531",
      "image_title": "Türkei will nicht mehr »Turkey« heißen - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Europäischer Gerichtshof für Menschenrechte Türkischer Amnesty-Chef saß zu Unrecht in U-Haft",
      "teaser": "Mehrfach wurde die Untersuchungshaft des türkischen Amnesty-Chefs verlängert. Der Europäische Gerichtshof für Menschenrechte entschied nun: Die Beweise haben nie ausgereicht, um Taner Kilic überhaupt zu inhaftieren.",
      "url": "https://www.spiegel.de/ausland/strassburg-tuerkischer-amnesty-chef-taner-kilic-sass-zu-unrecht-in-u-haft-a-f2ba8568-c9db-4c88-b589-65f9ad00b39c",
      "image_title": "Türkischer Amnesty-Chef saß zu Unrecht in U-Haft - John Macdougall / AFP"
    },
    {
      "title": "Streit über Ölembargo »Die Fliehkräfte in der EU werden größer«",
      "teaser": "Einen Großteil der Ölimporte aus Russland will die EU zum Jahresende verbieten – jedoch nicht alle. Wie kam die Entscheidung zustande? Und welche Rolle spielt Deutschland bei der Sanktionspolitik? Eine Videoanalyse von Ralf Neukirch und Benjamin Braden (Video)",
      "url": "https://www.spiegel.de/ausland/sanktionen-gegen-russland-eu-einigt-sich-auf-oelembargo-a-40661bc9-d367-45e7-beb1-6efeadbf921e"
    },
    {
      "title": "Etatdebatte im Bundestag Union wirft Ampel unverantwortliche Haushaltspolitik vor",
      "teaser": "Bei der Debatte im Bundestag über die Etats der einzelnen Ressorts geht die Opposition die Ampelregierung scharf an. Finanzminister Lindner pocht auf die Rückkehr zur Schuldenbremse.",
      "url": "https://www.spiegel.de/ausland/bundestag-union-wirft-bundesregierung-unverantwortliche-haushaltspolitik-vor-a-827168ea-e2a2-41b5-93f9-9515b5d013b3",
      "image_title": "Union wirft Ampel unverantwortliche Haushaltspolitik vor - Christian Spicker / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Russischer Abgeordneter schlägt Entführung von Nato-Minister vor",
      "teaser": "»Er würde irgendwo in Moskau aufwachen«: Der Duma-Abgeordnete Oleg Morosow hat sich in einer russischen Talkshow dafür ausgesprochen, den Verteidigungsminister eines Nato-Landes auf dem Weg in die Ukraine zu kidnappen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russischer-abgeordneter-schlaegt-entfuehrung-von-nato-minister-vor-a-53c7c50f-8189-48c9-98a0-707d5f497659",
      "image_title": "Russischer Abgeordneter schlägt Entführung von Nato-Minister vor - Russian State Duma / ITAR-TASS / IMAGO"
    },
    {
      "title": "Ukrainischer Gesundheitsminister im Interview »Unser medizinisches System läuft im Kriegsmodus«",
      "teaser": "Die Lage im ukrainischen Gesundheitswesen ist desaströs. Wiktor Ljaschko über Krankenhäuser, die so schwer zerstört sind, dass sie für immer verloren sind – und medizinisches Personal, das ohne Strom und Wasser arbeitet. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/ausland/ukraine-gesundheitsminister-viktor-liashko-unser-medizinisches-system-laeuft-im-kriegsmodus-a-7fa751de-d76b-4abf-8caa-0f98b3770c37",
      "image_title": "»Unser medizinisches System läuft im Kriegsmodus« - Agencja Wyborcza.pl / REUTERS"
    },
    {
      "title": "Türkische Angriffspläne USA versuchen, Ankara von Nordsyrien-Operation abzubringen",
      "teaser": "Ankara gilt die kurdische YPG als Terrororganisation, Washington gilt sie als Partner im Kampf gegen den »IS«. Der türkische Außenminister Çavuşoğlu verteidigte nun die Angriffspläne im Norden Syriens gegen US-Kritik.",
      "url": "https://www.spiegel.de/ausland/syrien-usa-versuchen-tuerkei-von-nordsyrien-operation-abzubringen-a-3ae877c5-be54-4e40-b0f1-8054bb8909f5",
      "image_title": "USA versuchen, Ankara von Nordsyrien-Operation abzubringen - Zakariya Yahya / ZUMA Wire / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria Warum Kanzler Nehammer bei Putin anruft",
      "teaser": "Der österreichische Regierungschef sucht außenpolitische Erfolge, weil er innenpolitisch angeschlagen ist. Nun gibt es auch noch neue Fragen zur brisanten Posse um betrunkene Leibwächter seiner Ehefrau. Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-warum-kanzler-nehammer-bei-putin-anruft-a-e4c09de0-8976-4356-b5df-980ddbc4320c",
      "image_title": "Warum Kanzler Nehammer bei Putin anruft",
      "author": "Oliver Das Gupta, Autor für SPIEGEL und STANDARD"
    },
    {
      "title": "Russisches Staats-TV im besetzten Mariupol Hier sendet jetzt Moskau",
      "teaser": "Im Donbass finden schwere Kämpfe statt – und auf der Straße in Mariupol läuft russisches Staatsfernsehen. Derweil zeigt sich der ukrainische Präsident enttäuscht von den neuen EU-Sanktionen gegen Russland.",
      "url": "https://www.spiegel.de/ausland/mariupol-in-der-ukraine-russland-strahlt-staatsfernsehen-via-lkw-aus-a-41770910-46e1-4296-9727-9f847cad950e"
    },
    {
      "title": "Coronamaßnahmen in China Shanghais Behörden beenden zweimonatigen Lockdown",
      "teaser": "Am Mittwoch ab Mitternacht fallen in Shanghai viele der harten Coronamaßnahmen. Ein zweimonatiger Lockdown hatte die Bewegungsfreiheit der mehr als 25 Millionen Einwohner massiv eingeschränkt – und zu Einkommensverlusten bei vielen Menschen geführt.",
      "url": "https://www.spiegel.de/ausland/shanghai-behoerden-beenden-zweimonatigen-lockdown-a-aa51e4f1-de93-4dd3-9f2e-405a56c3c97c",
      "image_title": "Shanghais Behörden beenden zweimonatigen Lockdown - ALY SONG / REUTERS"
    },
    {
      "title": "Taipeh mobilisiert Abwehrsysteme 30 chinesische Flugzeuge dringen in Verteidigungsluftraum Taiwans ein",
      "teaser": "China heizt die Spannungen im Pazifik weiter an – und fliegt ein großes Manöver nahe Taiwan. Die Volksrepublik beansprucht die Insel für sich, die USA zeigen sich alarmiert.",
      "url": "https://www.spiegel.de/ausland/china-30-flugzeuge-dringen-in-verteidigungsluftraum-taiwans-ein-a-86875583-c9e9-4647-80d5-04058569e6db",
      "image_title": "30 chinesische Flugzeuge dringen in Verteidigungsluftraum Taiwans ein - Ann Wang / REUTERS"
    },
    {
      "title": "Untergegangenes Kriegsschiff »Moskwa« »Sie haben uns belogen. Und sie belügen uns noch immer«",
      "teaser": "Mehr als sechs Wochen ist es her, dass das russische Flaggschiff »Moskwa« im Schwarzen Meer unterging. Verzweifelte Eltern vermisster Wehrdienstleistender fordern Antworten, bekommen aber nur Geld und Orden versprochen.",
      "url": "https://www.spiegel.de/ausland/russland-und-das-untergegangene-kriegsschiff-moskwa-sie-haben-uns-belogen-und-sie-beluegen-uns-immer-noch-a-006c0b74-1323-42b3-9de7-ca5c8cdd3f9f",
      "image_title": "»Sie haben uns belogen. Und sie belügen uns noch immer« - John Konrad V / Twitter"
    },
    {
      "title": "Auszählung nach Parlamentswahl Neuer australischer Premier Albanese kann mit knapper Mehrheit allein regieren",
      "teaser": "Nach fast zehn Jahren stellt die australische Labor-Party wieder den Premier. Nun steht fest, dass Anthony Albanese nicht auf die Stimmen anderer Parteien angewiesen sein wird – das verschafft ihm Spielraum für seine anspruchsvolle Klimapolitik.",
      "url": "https://www.spiegel.de/ausland/wahl-in-australien-neuer-premier-anthony-albanese-kann-mit-knapper-mehrheit-allein-regieren-a-09c90537-7665-475d-931b-976dff33e864",
      "image_title": "Neuer australischer Premier Albanese kann mit knapper Mehrheit allein regieren - Lukas Coch / dpa"
    },
    {
      "title": "Debatte über Frauenrechte Japan will Abtreibungspille nur mit Zustimmung des Partners zulassen",
      "teaser": "In Japan sollen bis Ende des Jahres Abtreibungen per Medikament erlaubt werden. Doch die Zulassung ist umstritten – weil die Regierung hohe Hürden setzt.",
      "url": "https://www.spiegel.de/ausland/japan-will-pille-danach-nur-mit-zustimmung-des-partners-zulassen-a-e1b15231-d440-49ac-ada9-fd76fdaf4098",
      "image_title": "Japan will Abtreibungspille nur mit Zustimmung des Partners zulassen - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Nach Schulmassaker in Uvalde Kanada verspricht drastische Verschärfung seiner Waffengesetze",
      "teaser": "Ein Schulmassaker in Texas hat die USA erschüttert – und auch Nachbar Kanada. Premier Trudeau will den privaten Besitz von Handfeuerwaffen und auch den Verkauf und Import stoppen.",
      "url": "https://www.spiegel.de/ausland/uvalde-auswirkung-kanada-verspricht-drastische-verschaerfung-seiner-waffengesetze-a-e2330761-8ef5-4b95-923d-31669b32ab2f",
      "image_title": "Kanada verspricht drastische Verschärfung seiner Waffengesetze - Blair Gable / REUTERS"
    }
  ]
}