{
  "timestamp": "2022-06-05T03:14:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "100 Tage Überfall auf die Ukraine Fünf Lehren aus dem Krieg",
      "teaser": "Putins Armee ist schwächer als gedacht – seine Macht aber gefestigt. Wie hängt das zusammen? Und auf welche Seite schlagen sich die russischsprachigen Ukrainer?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fuenf-lehren-aus-wladimir-putins-angriff-a-5fda9dc2-f62a-4818-baaf-3234648692d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d605c7c-b4fe-478c-9164-a84f12f18167_w948_r2.194_fpx67.34_fpy55.01.jpg",
      "image_title": "Fünf Lehren aus dem Krieg - Vadim Ghirda / AP"
    },
    {
      "title": "Abschaffung des Verteidigungsvorbehalts Dänemarks Signal an Europa und Putin",
      "teaser": "Putins Angriff auf die Ukraine bringt Dänemark näher an die EU: Seit gut 30 Jahren halten sich die Dänen raus aus der europäischen Verteidigungspolitik. Nun haben die Bürger für einen historischen Kurswechsel gestimmt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-daenemark-jetzt-bei-der-eu-verteidigungspolitik-mitmacht-a-b7a2d54a-5808-436d-a792-5885e2054385",
      "image_title": "Dänemarks Signal an Europa und Putin - Ints Kalnins / REUTERS",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Während des Attentats im Supermarkt von Buffalo »Warum flüstern sie denn?« – Notruf-Mitarbeiterin wird für ihr Verhalten am Telefon gefeuert",
      "teaser": "Eine Mitarbeiterin der Notrufzentrale im US-Bundesstaat New York ist entlassen worden. Sie hatte aufgelegt, als sie während des Buffalo-Shootings von einer Frau angerufen wurde, die sich gerade vor dem Schützen versteckte.",
      "url": "https://www.spiegel.de/ausland/usa-mitarbeiterin-der-notrufzentrale-wird-fuer-ihr-verhalten-am-telefon-gefeuert-a-11c8f532-70e0-4dec-8603-547fe6235e8a",
      "image_title": "»Warum flüstern sie denn?« – Notruf-Mitarbeiterin wird für ihr Verhalten am Telefon gefeuert - BRENDAN MCDERMID / REUTERS"
    },
    {
      "title": "Albanien Parlament wählt Militärchef zum neuen Staatspräsidenten",
      "teaser": "Neues Staatsoberhaupt in Albanien: Im vierten Wahlgang erreichte der Militärchef Bajram Begaj im Parlament von Tirana die erforderliche 50-Prozent-Mehrheit. Sein Vorgänger hatte sich mit Ministerpräsident Edi Rama überworfen.",
      "url": "https://www.spiegel.de/ausland/albanien-parlament-waehlt-militaerchef-zum-neuen-staatspraesidenten-a-6420b555-02f7-4c53-847e-d802e80cce50",
      "image_title": "Parlament wählt Militärchef zum neuen Staatspräsidenten - GENT SHKULLAKU / AFP"
    },
    {
      "title": "Russische Überlegenheit in der Ostukraine Wie im Fleischwolf",
      "teaser": "Im Donbass rückt Putins Armee mit Luftangriffen und pausenlosen Artilleriekanonaden vor. Der russische Ring schließt sich. Ukrainische Soldaten sind müde – und flehen nach schweren Waffen. Von Oliver Imhof, Katja Lutska, Alexander Sarovic und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/russische-ueberlegenheit-in-der-ostukraine-wie-im-fleischwolf-a-ca0e9508-87a4-49ae-8200-3e2097233ada",
      "image_title": "Wie im Fleischwolf - ALEXANDER ERMOCHENKO / REUTERS",
      "author": "Oliver Imhof, Katja Lutska, Alexander Sarovic und Thore Schröder"
    },
    {
      "title": "Ex-Regionalpräsident Kataloniens Puigdemont gibt Parteivorsitz auf",
      "teaser": "Als Separatistenführer rief Carles Puigdemont 2017 die katalanische Unabhängigkeit aus, vor der spanischen Justiz floh er nach Belgien. Nun hat er den Vorsitz seiner Partei aufgegeben.",
      "url": "https://www.spiegel.de/ausland/puigdemont-gibt-parteivorsitz-auf-a-4a79dd29-34df-4789-8f72-28828e25bb3f",
      "image_title": "Puigdemont gibt Parteivorsitz auf - OLIVIER HOSLET / EPA"
    },
    {
      "title": "SPIEGEL-Reporter in der Ukraine Und plötzlich schlagen mitten im Interview Geschosse ein",
      "teaser": "Mehr als 100 Tage nach Kriegsbeginn ist die Ukraine zweigeteilt: In Kiew erlebt SPIEGEL-Reporter Thore Schröder einen fast normalen Alltag, in Charkiw dagegen spürt Christian Esch den Ausnahmezustand.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-spiegel-reporter-berichten-aus-kiew-und-charkiw-a-7fff93bd-0321-4a6f-a830-aa7d349d63c7"
    },
    {
      "title": "Afghaninnen gegen die Taliban »Es gibt hier viele, die meine Hilfe brauchen«",
      "teaser": "Laila Haidaris ist 44 Jahre alt, hatte ein Restaurant in Kabul. Das machten ihr die Taliban dicht, weil sie eine Frau ist. Jetzt bildet sie andere zu Schneiderinnen aus. Sie riskiert ihr Leben – doch sie ist nicht allein. Ein Video von Florian Neuhof, Philipp Breu und Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/afghaninnen-gegen-die-taliban-es-gibt-hier-viele-die-meine-hilfe-brauchen-a-2025fa47-58c9-449b-9976-f2471908ff69"
    },
    {
      "title": "100 Tage Überfall auf die Ukraine So erleben SPIEGEL-Fotografen den Krieg",
      "teaser": "Fotografinnen und Fotografen des SPIEGEL haben den Krieg in der Ukraine vom ersten Tag an dokumentiert – in Kiew, im Donbass, im ganzen Land. Hier erzählen sie von ihren Eindrücken.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-so-erleben-die-fotografen-des-spiegel-den-krieg-a-e6efc455-bf97-40ce-8346-611e55da6073",
      "image_title": "So erleben SPIEGEL-Fotografen den Krieg - Jerome Sessini, Emile Ducke / DER SPIEGEL, Thore Schröder"
    },
    {
      "title": "Verdächtiger im Litwinenko-Mordfall Ex-KGB-Agent Kowtun angeblich nach Coronainfektion gestorben",
      "teaser": "Dimitrj Kowtun soll vor vielen Jahren den Putin-Kritiker Alexander Litwinenko mit radioaktivem Polonium vergiftet haben. Verurteilt wurde er nie. Nun ist der russische Geschäftsmann tot.",
      "url": "https://www.spiegel.de/ausland/ex-kgb-agent-dimitrj-kowtun-angeblich-nach-corona-infektion-gestorben-a-58c04faf-5272-4ee7-b3cc-cff0bab5e18b",
      "image_title": "Ex-KGB-Agent Kowtun angeblich nach Coronainfektion gestorben - Anton Novoderezhkin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Massaker von 1989 Hongkongs Polizei unterbindet Gedenkfeier für Tiananmen-Opfer",
      "teaser": "Lange durfte wenigstens in Hongkong der Opfer des chinesischen Massakers von Tiananmen gedacht werden. Doch diese Zeiten sind vorbei: Erneut verhinderten die Behörden Mahnwachen, ein Park wurde abgeriegelt.",
      "url": "https://www.spiegel.de/ausland/tiananmen-opfer-hongkongs-polizei-unterbindet-gedenkfeier-a-a92563b3-a933-419b-a22b-bd0b266a26d7",
      "image_title": "Hongkongs Polizei unterbindet Gedenkfeier für Tiananmen-Opfer - Lam Yik / REUTERS"
    },
    {
      "title": "Streit über US-Sanktionen EU-Außenbeauftragter hält Atomdeal mit Iran für immer unwahrscheinlicher",
      "teaser": "Noch vor wenigen Wochen schien ein Abschluss der Verhandlungen in greifbarer Nähe, nun äußert sich der EU-Außenbeauftragte Borrell pessimistisch über das Atomabkommen mit Iran. Er fordert zusätzliche Anstrengungen.",
      "url": "https://www.spiegel.de/ausland/eu-aussenbeauftragter-josep-borell-haelt-atomdeal-mit-dem-iran-fuer-immer-unwahrscheinlicher-a-95bb6d4a-59fa-4c89-a52f-ecaf4e5d260a",
      "image_title": "EU-Außenbeauftragter hält Atomdeal mit Iran für immer unwahrscheinlicher - Emmanuel Dunand / AFP"
    },
    {
      "title": "Eindrücke aus Moskau nach 100 Tagen Krieg Eine Stadt fügt sich Putin",
      "teaser": "Seit 100 Tagen ist Krieg: In Moskau verdrängen das die meisten Menschen. Mit einigen Freunden hier kann ich über das Thema nicht mehr sprechen, wir streiten sonst. Nur einige Mutige trauen sich zum Protest noch auf die Straße. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/ukraine-eindruecke-aus-moskau-nach-100-tagen-krieg-ein-land-fuegt-sich-wladimir-putin-a-f52c1400-3dde-4233-ae2d-f8ae26712649",
      "image_title": "Eine Stadt fügt sich Putin - Natalia Kolesnikova / AFP",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Krieg in Osteuropa Trotz Sanktionen – Moskau erwartet steigende Gewinne aus Energieexporten",
      "teaser": "Russland geht nicht von Einbußen durch die Handelsbeschränkungen des Westens aus. Und: Linke-Fraktionschef Dietmar Bartsch lehnt deutsche Lieferungen schwerer Waffen an die Ukraine ab. Das waren die News am 4. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-4-juni-gouverneur-beschreibt-brutales-hin-und-her-um-kontrolle-von-sjewjerodonezk-a-9d58bebc-1104-4554-b6b3-ac800bfbf5bf",
      "image_title": "Trotz Sanktionen – Moskau erwartet steigende Gewinne aus Energieexporten - IMAGO/Russian Foreign Ministry / IMAGO/ITAR-TASS"
    },
    {
      "title": "Die Woche Schwachstellen der russischen Armee, Affenpockenausbruch, 70 Jahre Queen",
      "teaser": "Warum ist die russische Armee nicht so stark, wie viele erwartet hatten? Wie kam das Affenpockenvirus nach Europa? Was ist das Erfolgsgeheimnis der Queen? Hören Sie die interessantesten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/ausland/wochenrueckblick-russlands-armee-affenpocken-queen-elizabeth-ii-podcast-a-6f41bab8-58c3-444b-96e3-12a3a9523d95",
      "image_title": "Schwachstellen der russischen Armee, Affenpockenausbruch, 70 Jahre Queen"
    },
    {
      "title": "Was in der Nacht geschah Aeroflot-Flugzeug in Sri Lanka festgesetzt, russische Armee sammelt offenbar im Osten starke Kräfte",
      "teaser": "Russland plant laut ukrainischen Angaben einen Angriff auf Slowjansk im Donbass. Aeroflot-Passagiere sitzen auf Sri Lanka fest. Und: SPD-Fraktionschef Mützenich schlägt China als Vermittler vor. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-4-juni-a-c505e1b3-5e16-485d-8ea1-58c9960cb27e",
      "image_title": "Aeroflot-Flugzeug in Sri Lanka festgesetzt, russische Armee sammelt offenbar im Osten starke Kräfte - Andriy Andriyenko / AP"
    },
    {
      "title": "Untersuchung zu Kapitol-Attacke Trumps Ex-Berater Peter Navarro angeklagt",
      "teaser": "Einst beriet er Donald Trump in Handelsfragen, jetzt wurde er angeklagt: Peter Navarro. Er weigert sich, bei der Untersuchung der gewaltsamen Erstürmung des US-Kapitols mitzuwirken – und ist damit nicht der Einzige.",
      "url": "https://www.spiegel.de/ausland/peter-navarro-ehemaliger-handelsberater-von-donald-trump-angeklagt-a-dced3219-b410-447c-88eb-7ef2cc6e7857",
      "image_title": "Trumps Ex-Berater Peter Navarro angeklagt - Patrick Semansky / dpa"
    },
    {
      "title": "Befürchtete Hungerkatastrophe Putin bereit zu Getreideexport nach Afrika",
      "teaser": "Kremlchef Wladimir Putin sieht Russland nicht für die Getreideblockade verantwortlich. Bei einem Treffen mit der Afrikanischen Union willigte er ein, Weizenexporte zu ermöglichen – nannte allerdings eine Bedingung.",
      "url": "https://www.spiegel.de/ausland/putin-bereit-zu-getreideexport-nach-afrika-a-797e618c-0c95-420d-9ca6-7b9d4d380579",
      "image_title": "Putin bereit zu Getreideexport nach Afrika - Mikhail Klimentyev / AP"
    },
    {
      "title": "Podcast »Inside Austria« Kann ein Untersuchungsausschuss Österreichs Korruptionsprobleme lösen?",
      "teaser": "Ein Untersuchungsausschuss soll Machtmissbrauch und »Freunderlwirtschaft« in der Kanzlerpartei ÖVP aufarbeiten. Was bringen die Befragungen? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-kann-der-oevp-untersuchungsausschuss-die-korruption-aufarbeiten-podcast-a-abfa0124-b2fd-4932-ab4d-0564262c45ba",
      "image_title": "Kann ein Untersuchungsausschuss Österreichs Korruptionsprobleme lösen? - Herbert Neubauer// DPA"
    },
    {
      "title": "Acht Milliarden – Putins Krieg Was wir nach 100 Tagen Krieg gelernt haben – über die Ukraine und über uns",
      "teaser": "Wie hat der Krieg die Welt verändert? In dieser Folge geht es um die Fehler der russischen Armee, die Verteidigungskraft der Ukraine und das Rätsel Olaf Scholz. Aber auch um die Frage: Wie geht es nun weiter? Ein Podcast von Olaf Heuser und Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/putins-krieg-was-wir-nach-100-tagen-krieg-gelernt-haben-ueber-die-ukraine-und-ueber-uns-podcast-a-435ab85c-6446-4877-9f75-1e972190d06c",
      "image_title": "Was wir nach 100 Tagen Krieg gelernt haben – über die Ukraine und über uns - RICCARDO ANTIMIANI / EPA"
    },
    {
      "title": "Thronjubiläum in London Buhrufe für Boris Johnson – und wo ist eigentlich die Queen?",
      "teaser": "Unmutsbekundungen für den Premier, ein kollabierender Soldat, und die Queen fehlte völlig: Nicht alles lief rund an Tag zwei des Thronjubiläums. Immerhin sorgten Harry und Meghan für Begeisterung.",
      "url": "https://www.spiegel.de/ausland/elizabeth-ii-thronjubliaeum-buhrufe-fuer-boris-johnson-und-wo-ist-eigentlich-die-queen-a-225a85fb-caf3-4c71-b69f-64ff0f12733b"
    },
    {
      "title": "100 Tage Krieg – so hat sich die Lage entwickelt Der Aufmarsch, die Wende, die aktuellen Gefechte",
      "teaser": "Interaktive Karten zeigen die Dynamik des Kriegs in der Ukraine vom ersten Schuss bis zur Schlacht im Donbass. Und sie machen deutlich, wie Russland seine Ziele anpassen musste.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-der-aufmarsch-die-wende-die-aktuellen-gefechte-100-tage-bilanz-in-karten-a-3339361a-b4f8-4582-a768-c20ec47fdc4f",
      "image_title": "Der Aufmarsch, die Wende, die aktuellen Gefechte - [M] DER SPIEGEL; Alexander Ermochenko / REUTERS"
    }
  ]
}