{
  "timestamp": "2022-08-09T14:23:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f46dd31b6bc6218ef1a2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.966c1f0a73444ae55976.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.198c8e2c358d80b5f6e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.57e2039b40190c4c0f19.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boris Johnson Die letzten Tage in Downing Street",
      "teaser": "Liz Truss und Rishi Sunak kämpfen um den Parteivorsitz der britischen Tories. Aber was macht eigentlich der amtierende Regierungschef Boris Johnson? Noch bevor er weg ist, gibt es Spekulationen über ein Comeback. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/boris-johnson-die-letzten-tage-in-downing-street-a-f4a55eb6-a7f9-4fdc-91ed-df149b24cf27",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3776378e-518c-4f4c-a335-f2de25aba9dc_w948_r2.194_fpx47_fpy43.jpg",
      "image_title": "Die letzten Tage in Downing Street - Tom Nicholson / empics / PA Wire / picture alliance",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Spannungen mit China Taiwan beginnt Manöver zur Abwehr eines möglichen Angriffs",
      "teaser": "Gerade erst hatte China militärisch die Muskeln spielen lassen, nun ist Taiwans Armee dran. Im äußersten Süden der Insel startet eine Übung – bei der Gegenmaßnahmen für eine Invasion simuliert werden.",
      "url": "https://www.spiegel.de/ausland/taiwan-beginnt-manoever-zur-abwehr-eines-moeglichen-angriffs-durch-china-a-51b4f26a-897c-460f-a5c3-38d256ade8a6",
      "image_title": "Taiwan beginnt Manöver zur Abwehr eines möglichen Angriffs - Ceng Shou Yi / imago images/NurPhoto"
    },
    {
      "title": "Absurder Hoheitsstreit Restaurants in Taiwan beweisen angeblich Zugehörigkeit zu China",
      "teaser": "Der Konflikt zwischen China und Taiwan schwelt seit Monaten – die ganze Absurdität der Ansprüche aus Peking zeigte sich nun in einem kulinarischen Tweet aus dem Außenministerium.",
      "url": "https://www.spiegel.de/ausland/taiwan-konflikt-china-restaurants-in-taipeh-beweisen-angeblich-zugehoerigkeit-zu-china-a-88710570-8083-4298-89bd-dfbe842f23ab",
      "image_title": "Restaurants in Taiwan beweisen angeblich Zugehörigkeit zu China - Noel Celis / AFP"
    },
    {
      "title": "Militärmanöver im Pazifik Chinas Kampfübungen vor Taiwan dauern länger als angekündigt",
      "teaser": "Peking probt die mögliche Eroberung Taiwans zu Luft und im Wasser. Kommentatoren sprechen bereits von Regelmäßigkeit und neuer Normalität.",
      "url": "https://www.spiegel.de/ausland/chinas-kampfuebungen-vor-taiwan-dauern-laenger-als-angekuendigt-a-c6a98fc7-301b-4e45-b4b6-5b46e593a036",
      "image_title": "Chinas Kampfübungen vor Taiwan dauern länger als angekündigt - Li Bingyu / dpa"
    },
    {
      "title": "Taiwanischer Strategieexperte »Die Invasion wäre nur der letzte Schritt«",
      "teaser": "Droht eine baldige Landung chinesischer Streitkräfte auf Taiwan, eine Luft- und Seeblockade? Der taiwanesische Militärforscher Lin Yung-yin erklärt, welche Taktik China verfolgt und wie sich Taiwan gegen Attacken wehren kann. Ein Interview von Bernhard Zand, Taipeh",
      "url": "https://www.spiegel.de/ausland/konflikt-zwischen-china-und-taiwan-die-invasion-waere-nur-der-letzte-schritt-a-f653c8ea-9fc9-4d8d-bebb-dde752b3ad5a",
      "image_title": "»Die Invasion wäre nur der letzte Schritt« - Lin Jian / picture alliance / dpa / Xinhua / AP"
    },
    {
      "title": "Vor höchstem Gericht Großbritannien bekräftigt Ablehnung von Schottlands Unabhängigkeit",
      "teaser": "Schottlands Regierungschefin Nicola Sturgeon strebt für den Herbst 2023 ein weiteres Referendum über die Unabhängigkeit des Landes von Großbritannien an. Die Haltung Londons wurde jetzt erneut deutlich.",
      "url": "https://www.spiegel.de/ausland/schottland-london-lehnt-ein-unabhaengigkeitsreferendum-auch-vor-der-supreme-court-ab-a-b802fbd4-c34a-433f-b8dd-c484ebf75799",
      "image_title": "Großbritannien bekräftigt Ablehnung von Schottlands Unabhängigkeit - Jeff J Mitchell / REUTERS"
    },
    {
      "title": "Uno-Jahresbericht Zunehmende Beweise für Verbrechen gegen Menschlichkeit in Myanmar",
      "teaser": "Die Uno prangert das brutale Regime in Myanmar an. Die Militärjunta setze Mord, Folter und Vergewaltigung ein, um die Bevölkerung zu unterdrücken.",
      "url": "https://www.spiegel.de/ausland/myanmar-uno-experten-sehen-zunehmende-beweise-fuer-verbrechen-gegen-menschlichkeit-a-e85ca2cb-04ac-4ac2-b6de-dc1bdc1704a6",
      "image_title": "Zunehmende Beweise für Verbrechen gegen Menschlichkeit in Myanmar - Clemens Bilan / EPA"
    },
    {
      "title": "Belarus zwischen Hoffnung und Entsetzen Erkennt unsere Geschichte als eure eigene europäische Geschichte an Ein Gastbeitrag von Swetlana Tichanowskaja",
      "teaser": "Keinen Frieden für die Ukraine ohne Freiheit für Belarus – und umgekehrt: Am zweiten Jahrestag der belarussischen Revolution skizziert die Anführerin der Demokratiebewegung, wie eine neue europäische Ostpolitik aussehen sollte.",
      "url": "https://www.spiegel.de/ausland/belarus-swetlana-tichanowskaja-erkennt-unsere-geschichte-als-eure-eigene-europaeische-geschichte-an-a-943b6692-e3cf-457f-9123-2118a6cc04fc",
      "image_title": "Erkennt unsere Geschichte als eure eigene europäische Geschichte an - Sergei Gapon / AFP"
    },
    {
      "title": "Angaben aus Taiwan 16 chinesische Kampfjets überqueren die Medianlinie",
      "teaser": "Chinas Manöver vor Taiwan ist eine einzige Provokations-Eskalation. Jetzt meldet das Verteidigungsministerium, dass Kampfjets in seine Luftverteidigungszone eingedrungen seien.",
      "url": "https://www.spiegel.de/ausland/taiwan-16-chinesische-kampfjets-ueberqueren-die-medianlinie-a-8f7164b7-0f77-4d03-829b-26f2d3bf5544",
      "image_title": "16 chinesische Kampfjets überqueren die Medianlinie - REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Der Tod einer Ärztin. Und was wir daraus lernen sollten Von Michael Völker, Ressortleiter Inland DER STANDARD",
      "teaser": "Vor ihrem Tod kritisierte die österreichische Impfärztin Lisa-Maria Kellermayr die mangelnde Hilfe von Behörden und Polizei. Nun kommen zwar endlich Ermittlungen in Gang – aber Spitzenpolitiker zeigen weiterhin keine Einsicht.",
      "url": "https://www.spiegel.de/ausland/lisa-maria-kellermayr-der-tod-einer-aerztin-und-was-wir-daraus-lernen-sollten-a-d9523418-7a7f-465c-b68f-953a9c82322b",
      "image_title": "Der Tod einer Ärztin. Und was wir daraus lernen sollten"
    },
    {
      "title": "Trotz Gesetzesverschärfung Russische Oligarchen verschweigen weiter ihre Vermögenswerte in Deutschland",
      "teaser": "Wer hierzulande sanktioniert wird, muss sein Vermögen offenlegen. Diese Regel gilt seit Russlands Angriffskrieg auf die Ukraine auch für russische Oligarchen. Allein: Keiner dieser Männer hat das bislang getan.",
      "url": "https://www.spiegel.de/ausland/russische-oligarchen-verschweigen-weiter-ihre-vermoegenswerte-in-deutschland-a-fd2c0a39-1353-430b-858c-bb44ea975b59",
      "image_title": "Russische Oligarchen verschweigen weiter ihre Vermögenswerte in Deutschland - Martin Meissner / AP"
    },
    {
      "title": "Trump-Fans reagieren auf Razzia »Das ist wie im Kommunismus«",
      "teaser": "Blaulicht, Agenten, ein aufgebrochener Safe: Das FBI hat das Anwesen von Donald Trump in Florida durchsucht. Die Anschuldigungen wiegen schwer. Trumps Anhänger wittern eine Verschwörung gegen den Ex-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fbi-razzia-in-mar-a-lago-das-ist-wie-im-kommunismus-a-e7002c42-3e0d-4168-a2af-51ec4698f902"
    },
    {
      "title": "Razzia im Westjordanland Israel tötet Führungsmitglied der Al-Aksa-Brigaden",
      "teaser": "Bei einer Hausdurchsuchung im Westjordanland hat das israelische Militär einen Anführer der Al-Aksa-Brigaden getötet. Nun werden weitere Konfrontationen befürchtet.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israel-toetet-fuehrungsmitglied-der-al-aksa-brigaden-a-87af3aff-0166-481a-9118-c965d2d1f703",
      "image_title": "Israel tötet Führungsmitglied der Al-Aksa-Brigaden - Majdi Mohammed / AP"
    },
    {
      "title": "Militärische Machtdemonstration China verlängert Militärmanöver vor Taiwans Küste",
      "teaser": "Ursprünglich wollte China sein Manöver in der Straße von Taiwan am Sonntag beenden – zwei Tage später kreuzen die Schiffe noch immer vor der demokratischen Insel. Taiwan reagierte nun mit einer eigenen Übung.",
      "url": "https://www.spiegel.de/ausland/china-verlaengert-militaermanoever-vor-taiwans-kueste-a-087c6106-7923-47df-bace-3039503e0feb",
      "image_title": "China verlängert Militärmanöver vor Taiwans Küste - Li Bingyu / AP"
    },
    {
      "title": "Protestaktion von Republikaner Greg Abbott Texanischer Gouverneur schickt Migrantenbusse zum Weißen Haus",
      "teaser": "Der republikanische Gouverneur von Texas lässt Busse voller geflüchteter Männer und Frauen nach New York und Washington fahren – aus Protest gegen die Einwanderungspolitik von Joe Biden. Die US-Regierung reagiert empört.",
      "url": "https://www.spiegel.de/ausland/texas-gouverneur-greg-abbott-schickt-migrantenbusse-zum-weissen-haus-a-fe8b9452-c9ff-4e85-9fb0-99d2ba5aca8c",
      "image_title": "Texanischer Gouverneur schickt Migrantenbusse zum Weißen Haus - TOM BRENNER / REUTERS"
    },
    {
      "title": "FBI-Durchsuchung in Mar-a-Lago Ein schwarzer Tag für Donald Trump",
      "teaser": "Fahnder des FBI haben offenbar die Residenz des früheren US-Präsidenten in Florida durchsucht. Sie sollen dabei seinen Safe aufgebrochen haben. Was steckt wirklich hinter der spektakulären Aktion? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-durchsuchung-in-mar-a-lago-ein-schwarzer-tag-fuer-den-ex-praesidenten-a-a7975b73-5c9f-4212-9930-2f7932f47288",
      "image_title": "Ein schwarzer Tag für Donald Trump - Saul Loeb / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Explosionen nahe russischer Militärbasis auf der Krim",
      "teaser": "Der Kreml hat mehrere Detonationen im Umfeld eines russischen Stützpunktes auf der Krim bestätigt. Es handele sich aber nicht um einen Angriff – Munition sei explodiert. Und: Russland verstärkt Luftabwehr um AKW Saporischschja. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-kiew-vereitelt-offenbar-russischen-anschlag-auf-verteidigungsminister-a-16c8c64d-7fad-458f-9e95-0bae348deffe",
      "image_title": "Explosionen nahe russischer Militärbasis auf der Krim - ITAR-TASS / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wie Putin die Deutschen manipuliert Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Russlands psychologische Kriegsführung ist erfolgreicher als seine militärische. Die Hamburger Staatsanwaltschaft durchsucht Mails von Olaf Scholz. Das FBI durchsucht Donald Trumps Anwesen in Florida. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-wladimir-putin-russland-ukraine-krieg-deutschland-olaf-scholz-nahverkehr-a-181dc77f-7532-4739-a4b0-dc93ad11bc3b",
      "image_title": "Wie Putin die Deutschen manipuliert - DER SPIEGEL"
    },
    {
      "title": "Vorwürfe gegen Donald Trump Fotos sollen zerrissene Dokumente in Toiletten des Weißen Hauses zeigen",
      "teaser": "Donald Trump soll Unterlagen zerrissen und im WC heruntergespült haben – diese Anschuldigung gibt es schon länger. Bisher dementiert der Ex-US-Präsident. Doch nun sind Bilder aufgetaucht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fotos-sollen-zerrissene-dokumente-in-toiletten-des-weissen-hauses-zeigen-a-01e42e16-7e50-4525-b5f6-be9051de59b7",
      "image_title": "Fotos sollen zerrissene Dokumente in Toiletten des Weißen Hauses zeigen - Michael Reynolds / EPA-EFE / REX"
    },
    {
      "title": "Angaben des US-Verteidigungsministeriums Bis zu 80.000 Russen in Ukrainekrieg getötet oder verletzt",
      "teaser": "Das Pentagon hat Schätzungen zu den Verlusten der russischen Streitkräfte seit der Invasion vorgelegt. Es soll Zehntausende Opfer geben – und erhebliche Probleme bei der Ausrüstung.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-bis-zu-80-000-russen-laut-pentagon-verletzt-oder-getoetet-a-c56ec2e9-3c8c-4369-bb4f-57db0daab10e",
      "image_title": "Bis zu 80.000 Russen in Ukrainekrieg getötet oder verletzt - Sergei Supinsky / AFP"
    },
    {
      "title": "Ehemaliger US-Präsident Trump meldet FBI-Durchsuchung seiner Privatresidenz Mar-a-Lago",
      "teaser": "Donald Trump hat in seinem Anwesen in Florida offenbar unangekündigten Besuch von Mitarbeitern des FBI bekommen. Der frühere US-Präsident erklärte, die Durchsuchung sei »weder notwendig noch angemessen« gewesen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fbi-durchsucht-seine-privatresidenz-mar-a-lago-in-palm-beach-florida-a-6212ae4e-1843-4ee3-b540-7d6829f9ffa7",
      "image_title": "Trump meldet FBI-Durchsuchung seiner Privatresidenz Mar-a-Lago - Wilfredo Lee / AP"
    },
    {
      "title": "Mordverdacht Deutscher Konsularbeamter nach Tod von Ehemann in Brasilien in Haft",
      "teaser": "Ein deutscher Konsulatsmitarbeiter ruft in Rio de Janeiro die Polizei: Sein Partner sei unter Alkohol- und Tabletteneinfluss gestürzt. Nun sitzt der Mann in Haft – unter Mordverdacht.",
      "url": "https://www.spiegel.de/ausland/brasilien-deutscher-konsularbeamter-nach-tod-von-ehemann-in-u-haft-a-73e2ba8a-582c-44a3-911a-59e47b05308e",
      "image_title": "Deutscher Konsularbeamter nach Tod von Ehemann in Brasilien in Haft - Buda Mendes/ Getty Images"
    },
    {
      "title": "Abrüstungsvertrag New Start Moskau setzt Kontrollen von Atomwaffenarsenalen aus",
      "teaser": "Russland will die vertraglich vorgesehenen US-Inspektionen seines Atomwaffenarsenals zunächst nicht wieder zulassen. Die Regierung in Washington stelle Bedingungen, die einseitig die USA bevorzugen würden.",
      "url": "https://www.spiegel.de/ausland/abruestung-russland-setzt-kontrollen-von-atomwaffen-arsenalen-aus-a-d0755387-ded9-4af3-80e6-9fc0e9f33285",
      "image_title": "Moskau setzt Kontrollen von Atomwaffenarsenalen aus - Lev Fedoseyev/ dpa"
    },
    {
      "title": "Fall Ahmaud Arbery Erneut lebenslange Haft für Mord an schwarzem Jogger",
      "teaser": "Im Februar 2020 erschoss Travis M. den Schwarzen Ahmaud Arbery. Nun wurde er erneut vor dem US-Bundesgericht in Georgia zu lebenslanger Haft verurteilt.",
      "url": "https://www.spiegel.de/ausland/fall-ahmaud-arbery-mord-an-schwarzem-jogger-erneut-lebenslange-haft-fuer-schuetzen-a-a96d68cf-e86a-42b1-b656-1ceda0c28f22",
      "image_title": "Erneut lebenslange Haft für Mord an schwarzem Jogger - STEPHEN B. MORTON / AFP"
    },
    {
      "title": "Israel und der Islamische Dschihad Der Überraschungseffekt",
      "teaser": "Die militärische Auseinandersetzung zwischen Israel und dem Islamischen Dschihad sah aus wie alle anderen Kriege der letzten Jahre in Gaza. Und doch scheint diesmal alles anders – mit veränderten Perspektiven für die Zukunft. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-und-der-islamische-dschihad-der-ueberraschungseffekt-a-35a291b6-c1c7-4752-b3ae-0a672757a3e5",
      "image_title": "Der Überraschungseffekt - Hatem Moussa / AP",
      "author": "Richard C. Schneider, Tel Aviv"
    }
  ]
}