{
  "timestamp": "2022-11-18T19:17:47",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rückzug von Nancy Pelosi im US-Kongress Gegen sie kam auch Trump nicht an",
      "teaser": "Nancy Pelosi prägte als Sprecherin des Repräsentantenhauses über Jahrzehnte die US-Politik. Auf ihre Nachfolger im neuen Kongress warten schwierige Aufgaben – und Joe Biden verliert eine wichtige Mitstreiterin. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-was-ihr-rueckzug-bedeutet-a-b34fa3ac-53ec-4a6f-8142-ef346758e3d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d144455-b647-4caf-9fa1-70cbe02883e0_w872_r1.778_fpx45.28_fpy48.98.jpg",
      "image_title": "Gegen sie kam auch Trump nicht an - OLIVIER DOULIERY / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Nach Zwischenwahlen Nancy Pelosi gibt Führung der Demokraten im US-Repräsentantenhaus ab",
      "teaser": "Sie ist eine der bekanntesten Politikerinnen der USA, angriffslustig, scheinbar unerschütterlich. Nun gibt Nancy Pelosi ihre Führungsposition bei den Demokraten ab. Die 82-Jährige will Platz machen für Jüngere.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-gibt-fuehrung-der-demokraten-im-us-repraesentantenhaus-ab-a-e9e1b8cc-3fde-4ca3-84b5-462429c39b3e",
      "image_title": "Nancy Pelosi gibt Führung der Demokraten im US-Repräsentantenhaus ab - Carolyn Kaster / AP"
    },
    {
      "title": "Abzug der russischen Armee aus Cherson Befreit und doch nicht frei",
      "teaser": "Auf ihrem Rückzug aus Cherson haben die Russen Busse, Krankenwagen und Computer mitgenommen und die Stromversorgung zerstört. Trotzdem atmen die Einwohner der Stadt auf. Manche aber vermissen die Besatzer. Aus Cherson berichten Christian Esch, Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/cherson-im-ukraine-krieg-befreit-und-doch-nicht-frei-a-6d6b8f0e-1f3e-4841-adb7-8d28c7c1e0f4",
      "image_title": "Befreit und doch nicht frei - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "»Aktionen in noch nie dagewesener Häufigkeit« Kim Jong Un lässt Interkontinentalrakete abfeuern",
      "teaser": "Pjöngjang provoziert weiter: Die Diktatur hat wieder einen Raketentest durchgeführt – das Geschoss hätte vermutlich auch Amerika erreichen können. Russland wirft den USA vor, die Geduld Nordkoreas auf die Probe zu stellen.",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-laesst-interkontinentalrakete-abfeuern-a-1b70bb68-5072-4223-8494-e90e8187caf0",
      "image_title": "Kim Jong Un lässt Interkontinentalrakete abfeuern - AFP/STR/KCNA VIA KNS"
    },
    {
      "title": "Folterberichte aus Cherson »Es gab entsetzliche Schreie«",
      "teaser": "Misshandlungen mit Elektroschocks und Gummiknüppeln: Im zurückeroberten Cherson wurden Zivilisten und Soldaten während der russischen Besatzung ukrainischen Angaben zufolge in großem Umfang gefoltert.",
      "url": "https://www.spiegel.de/ausland/ukraine-berichte-von-folter-in-cherson-es-gab-entsetzliche-schreie-a-6a1dcbe5-8a98-4b66-a11f-8552098a2dbb"
    },
    {
      "title": "Neuer Posten in der Ukraine Ex-Botschafter Melnyk ist jetzt Vizeaußenminister",
      "teaser": "In Berlin provozierte er mit seinen Forderungen oft die Bundesregierung, nun hat Andrij Melnyk eine neue Aufgabe. Der ehemalige ukrainische Botschafter wurde zum Vizeaußenminister ernannt.",
      "url": "https://www.spiegel.de/ausland/ukraine-ex-botschafter-andrij-melnyk-jetzt-vize-aussenminister-a-9a2b4227-fb86-409c-9fb9-3c058cd05ad1",
      "image_title": "Ex-Botschafter Melnyk ist jetzt Vizeaußenminister - Michael Kappeler / dpa"
    },
    {
      "title": "Raketen-Zwischenfall in Polen Warum widersprach Selenskyj der Nato-Analyse?",
      "teaser": "Die Explosionen im Nachbarland? Russische Raketen, behauptete Kiew. Auch als die Beweislage etwas anderes vermuten ließ. Wie der ukrainische Präsident für Irritationen sorgte – und wie der Kreml das ausnutzt. Von Ann-Dorit Boy, Christina Hebel und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-und-der-raketen-zwischenfall-warum-widersprach-selenskyj-der-nato-analyse-a-f909b722-f650-49d1-a9e0-c4ef3061ab46",
      "image_title": "Warum widersprach Selenskyj der Nato-Analyse? - WOJTEK RADWANSKI / AFP",
      "author": "Ann-Dorit Boy, Christina Hebel und Jan Puhl"
    },
    {
      "title": "Korruptionsaffäre in Österreich Kurz zerbröselt das Charisma – und seine eigene Partei rückt ab",
      "teaser": "Die malade ÖVP schließt Thomas Schmid aus, die geständige Schlüsselfigur der Korruptionsenthüllungen um Ex-Kanzler Kurz. So rückt sie diskret von ihrem gefallenen Idol ab, ohne mit ihm zu brechen. Kann das gut gehen? Aus Salzburg berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-sebastian-kurz-zerbroeselt-sein-charisma-und-seine-eigene-partei-rueckt-ab-a-d80dd6e5-7ea2-4c85-a230-c9625341c411",
      "image_title": "Kurz zerbröselt das Charisma – und seine eigene Partei rückt ab - Lisa Leutner / REUTERS"
    },
    {
      "title": "Eine Fläche etwa doppelt so groß wie Österreich 30 Prozent der Ukraine angeblich vermint",
      "teaser": "Kiew meldet: 30 Prozent des ukrainischen Territoriums sind infolge des russischen Angriffskriegs vermint. Sowohl die Fläche als auch die Zahl der Sprengkörper haben sich demnach seit Kriegsbeginn verzehnfacht.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-30-prozent-des-ukrainischen-territoriums-angeblich-vermint-a-1028a817-630c-480a-82a7-2761b8f92a3b",
      "image_title": "30 Prozent der Ukraine angeblich vermint - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Wegen Ukrainekrieg Russischer Spion beantragt Asyl in dem Land, das ihn enttarnt hat",
      "teaser": "Ein verurteilter russischer Ex-Agent ist laut Medienberichten in das Land geflohen, das ihn enttarnt und im Gefangenenaustausch zurück nach Russland geschickt hatte. Er sehe in seiner Heimat keine Zukunft.",
      "url": "https://www.spiegel.de/ausland/geheimdienst-in-russland-vor-jahren-enttarnte-estland-einen-russischen-spion-nun-sucht-er-in-dem-eu-land-asyl-a-34961fdf-1202-4972-ba69-f7150f75b41c",
      "image_title": "Russischer Spion beantragt Asyl in dem Land, das ihn enttarnt hat - KAPO / AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russische Raketen beschädigen Hälfte des ukrainischen Stromnetzes",
      "teaser": "Die Angriffe der Kremltruppen haben das ukrainische Stromnetz anscheinend stärker zerstört als bisher bekannt war. Und: Moskau lässt das Silvesterfeuerwerk ausfallen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-papst-franziskus-bietet-vatikan-als-vermittler-zwischen-russland-und-ukraine-an-a-b948cb29-506a-4f9a-acde-6cdcb102c6ea",
      "image_title": "Russische Raketen beschädigen Hälfte des ukrainischen Stromnetzes - OLEKSANDR GIMANOV / AFP"
    },
    {
      "title": "Flüchtlingslager Dschabalija 21 Tote nach Brand eines Hauses im Gazastreifen",
      "teaser": "Aus noch ungeklärter Ursache brach in einem Haus im Gazastreifen ein Feuer aus, das Gebäude wurde für zahlreiche Menschen zur Todesfalle. An einem Trauermarsch nahmen offenbar Tausende teil.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-21-tote-nach-brand-eines-hauses-in-fluechtlingscamp-a-7fd6eef0-fd7a-4824-802f-69bd62da870a",
      "image_title": "21 Tote nach Brand eines Hauses im Gazastreifen - Mohammed Saber / EPA"
    },
    {
      "title": "Explosion auf der Istiklal Behörden nehmen nach Anschlag in Istanbul 17 Verdächtige fest",
      "teaser": "Eine Bombenexplosion tötete in Istanbul sechs Menschen, die Regierung vermutet die kurdische PKK hinter dem Anschlag. Nun will die Staatsanwaltschaft zahlreiche Verdächtige identifiziert haben.",
      "url": "https://www.spiegel.de/ausland/tuerkei-behoerden-verhaften-17-verdaechtige-nach-anschlag-in-istanbul-a-90ae154a-574c-496b-bd04-a7419fd63202",
      "image_title": "Behörden nehmen nach Anschlag in Istanbul 17 Verdächtige fest - Emrah Gurel / AP"
    },
    {
      "title": "Militärexperten über Russlands Aggression »Ich sehe keine Zukunft für Putin«",
      "teaser": "Wie gefährlich ist Russland – auch für Europa? Und wie ist die Lage in der Ukraine? Militärexperte Oberst Andreas Jödecke bei einer digitalen SPIEGEL-Veranstaltung mit Abonnenten.",
      "url": "https://www.spiegel.de/ausland/militaerexperten-ueber-russland-ich-sehe-keine-zukunft-fuer-putin-a-8e6fbe8d-a3d2-46cd-92d5-1c0e3b074f3a"
    },
    {
      "title": "US-Basketballerin in russischer Haft Moskau signalisiert Interesse an Gefangenenaustausch im Fall Brittney Griner",
      "teaser": "Die zweifache Basketball-Olympiasiegerin Brittney Griner wurde in Russland mit Cannabisöl erwischt und musste dafür in eine Strafkolonie. Jetzt bietet Moskau einen Austausch an – gegen einen berüchtigten Kriminellen.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-russland-bietet-gefangenenaustausch-mit-usa-an-a-d9966211-0a7f-47d8-b4d3-72e5f4ddedb6",
      "image_title": "Moskau signalisiert Interesse an Gefangenenaustausch im Fall Brittney Griner - Evgenia Novozhenina / AFP"
    },
    {
      "title": "Sektenführer Adnan Oktar Türkisches Gericht verurteilt TV-Prediger zu 8658 Jahren Gefängnis",
      "teaser": "Er predigt erzkonservative Werte beim Tanz mit aufreizend gekleideten Frauen, in der Türkei gilt er als so schillernd wie umstritten: Nun ist der Sektenführer Adnan Oktar wegen Missbrauchs verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/tuerkei-gericht-verurteilt-dubiosen-tv-prediger-zu-8658-jahren-gefaengnis-a-5dc22487-4622-4580-a044-fc2e56af4b9e",
      "image_title": "Türkisches Gericht verurteilt TV-Prediger zu 8658 Jahren Gefängnis - Patrick Robert / Corbis / Getty Images"
    },
    {
      "title": "Mordfall Khashoggi US-Regierung schützt saudischen Kronprinzen vor Anklage",
      "teaser": "Alles deutet auf eine Verstrickung von Mohammed bin Salman in den Mord am Journalisten Khashoggi hin, ein US-Gericht wollte seiner habhaft werden. Doch die Biden-Regierung gewährt Immunität – wegen einer Beförderung.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-schuetzt-mohammed-bin-salman-vor-anklage-im-mordfall-khashoggi-a-0572c495-572b-45d2-948b-5d5d1342d46c",
      "image_title": "US-Regierung schützt saudischen Kronprinzen vor Anklage - HANDOUT / REUTERS"
    },
    {
      "title": "Nach knappem Wahlerfolg Republikaner kündigen Ermittlungen gegen Präsident Biden an",
      "teaser": "Seit Jahren versuchen die Republikaner, Joe Biden und seinem Sohn Hunter krumme Geschäfte nachzuweisen. Nun übernehmen die Konservativen die Macht im Repräsentantenhaus – und streben weitere Nachforschungen an.",
      "url": "https://www.spiegel.de/ausland/joe-biden-republikaner-kuendigen-ermittlungen-gegen-us-praesident-an-a-d32e9e58-5000-4c09-b221-dc59d823dd20",
      "image_title": "Republikaner kündigen Ermittlungen gegen Präsident Biden an - ANDY WONG/POOL/EPA-EFE/REX"
    },
    {
      "title": "Krieg in Osteuropa Atombehörde fordert russischen Abzug aus AKW, zehn Millionen Ukrainer ohne Strom",
      "teaser": "Russland soll die Atomanlage in Saporischschja freigeben. Die Energie-Infrastruktur der Ukraine wurde erneut beschossen – während die Temperaturen fallen. Und: Schäuble über Fehler gegenüber Moskau. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-18-november-a-63bebb9f-072c-43db-9c3d-bb3ef10960ac",
      "image_title": "Atombehörde fordert russischen Abzug aus AKW, zehn Millionen Ukrainer ohne Strom - Planet Labs Pbc / dpa"
    },
    {
      "title": "Beispiel New York FBI-Direktor zeigt sich besorgt über chinesische »Polizeistationen« in den USA",
      "teaser": "In Großstädten in aller Welt soll China unerlaubt »Polizeibüros« betreiben – auch in New York. Der FBI-Chef nennt das Vorgehen Pekings »ungeheuerlich«.",
      "url": "https://www.spiegel.de/ausland/fbi-direktor-sehr-besorgt-ueber-chinesische-polizeistationen-in-den-usa-a-019891f4-4ad3-46cb-bac9-7083c384ae59",
      "image_title": "FBI-Direktor zeigt sich besorgt über chinesische »Polizeistationen« in den USA - Beata Zawrzel / NurPhoto / IMAGO"
    },
    {
      "title": "»Sie versucht, stark zu bleiben« US-Basketballerin Griner in russische Strafkolonie gebracht",
      "teaser": "Brittney Griner ist zweifache Basketball-Olympiasiegerin – und nun wegen Cannabisbesitzes in einem russischen Straflager inhaftiert. Die US-Bürgerin musste nach Mordowien in Zentralrussland. Das Klima dort: hart.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-us-basketballerin-in-russische-strafkolonie-gebracht-a-49f8dfc1-5f92-4ea2-988e-8cb29d096fc5",
      "image_title": "US-Basketballerin Griner in russische Strafkolonie gebracht - EVGENIA NOVOZHENINA / REUTERS"
    },
    {
      "title": "Wegen Unterstützung für Demonstranten in Iran Kommandeur der Revolutionswächter bezeichnet Deutschland als »Satan«",
      "teaser": "Bisher hat Irans Sicherheitsapparat wohl weit mehr als 300 Menschen getötet – und 16.000 festgenommen. Ihr Verbrechen: Sie demonstrieren gegen die Mullahs. Ein mächtiger Militär macht dafür auch Deutschland verantwortlich.",
      "url": "https://www.spiegel.de/ausland/iran-kommandeur-der-revolutionswaechter-bezeichnet-deutschland-als-satan-a-560fd3f4-86eb-4834-8273-828397228a72",
      "image_title": "Kommandeur der Revolutionswächter bezeichnet Deutschland als »Satan« - Rouzbeh Fouladi / dpa"
    },
    {
      "title": "Vor Versicherungsagenten in Colorado Springs Boris Johnson bekommt 315.000 Euro – für einen Vortrag",
      "teaser": "Im Sommer war er noch Premier, nun ist Boris Johnson Privatier, hält weltweit Vorträge. Das lohnt sich: Eine 30-Minuten-Rede mit anschließender Diskussion bescherte ihm einen fünfstelligen Stundenlohn.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-kriegt-315-000-euro-fuer-einen-vortrag-in-colorado-springs-a-6790bf4b-26ad-46b0-8356-f392d8069ecb",
      "image_title": "Boris Johnson bekommt 315.000 Euro – für einen Vortrag - Jonathan Brady / dpa"
    }
  ]
}