{
  "timestamp": "2022-06-24T12:45:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dramatische Lockerung des US-Waffenrechts Feuer frei in Amerika",
      "teaser": "Während der US-Senat in einer historischen Einigung die Waffengesetze reformiert, geht der Supreme Court den entgegengesetzten Weg – und erlaubt das verdeckte Tragen von Waffen. Eine folgenschwere Entscheidung. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-grundsatzurteil-des-supreme-courts-zum-waffenrecht-feuer-frei-in-amerika-a-c41c9ee1-7a46-4553-9e29-8ecb8f6bfdbc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6e08591b-0001-0004-0000-000000939797_w872_r1.778_fpx59.9_fpy44.98.jpg",
      "image_title": "Feuer frei in Amerika - Eric Gay / AP / dpa",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Nach Attentat in Uvalde US-Senat beschließt Reform für besseren Schutz vor Schusswaffengewalt",
      "teaser": "Es ist die schärfste Reform des US-Waffenrechts seit Jahrzehnten und gilt trotzdem als völlig unzureichend: Im US-Senat segneten Republikaner und Demokraten einen Kompromiss zum Schutz vor Waffengewalt ab.",
      "url": "https://www.spiegel.de/ausland/usa-senat-beschliesst-reform-fuer-besseren-schutz-vor-schusswaffengewalt-a-44afabd3-8d42-4ce7-982d-d311fffb8157",
      "image_title": "US-Senat beschließt Reform für besseren Schutz vor Schusswaffengewalt - Brittainy Newman / AP"
    },
    {
      "title": "Angst vor Attentaten in den USA Die Gewalt, die er rief",
      "teaser": "Ein Ausschuss untersucht die Verantwortung von Donald Trump für den Sturm auf das Kapitol. Nun berichten Ermittler und Zeugen von zunehmenden Morddrohungen. Stehen die USA vor einer Welle politischer Gewalt? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/angst-vor-attentaten-in-den-usa-die-gewalt-die-er-rief-a-be8ef9a6-c5e4-4a91-8106-ac71e86b12ae",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Bericht der Menschenrechtskommission Journalistin Abu Akleh starb laut Uno wohl durch Schuss eines israelischen Soldaten",
      "teaser": "Die Uno-Menschenrechtskommission hat den Tod der Journalistin Shireen Abu Akleh untersucht. Nun liegt der Befund vor – und sieht starke Hinweise dafür, dass sie durch die Kugel eines israelischen Soldaten starb.",
      "url": "https://www.spiegel.de/ausland/tod-von-shireen-abu-akleh-uno-menschenrechtskommission-beschuldigt-israel-a-ecce60aa-091e-456d-9954-7979e8055310",
      "image_title": "Journalistin Abu Akleh starb laut Uno wohl durch Schuss eines israelischen Soldaten - Imad Creidi / REUTERS"
    },
    {
      "title": "Spanische Exklave in Nordafrika Hunderte Migranten versuchen, den Zaun nach Melilla zu überwinden",
      "teaser": "Sechs Meter hohe Zäune sollen Migranten abhalten, in die spanische Exklave Melilla in Nordafrika zu gelangen. Nun haben erneut etwa 400 Menschen versucht, über die Grenzanlage zu klettern. Einige hatten laut spanischen Behörden Erfolg.",
      "url": "https://www.spiegel.de/ausland/melilla-hunderte-fluechtende-ueberwinden-zaun-zu-spanischer-nordafrika-exklave-a-f05bad73-e545-4483-9d64-d4606a5c0de5",
      "image_title": "Hunderte Migranten versuchen, den Zaun nach Melilla zu überwinden - Antonio Ruiz / dpa"
    },
    {
      "title": "Außenministerin Baerbock über Ernährungskrise »Russland nutzt Hunger ganz bewusst als Kriegswaffe«",
      "teaser": "Bei einer internationalen Konferenz zur Ernährungssicherheit hat Annalena Baerbock die russische Führung scharf kritisiert: Diese mache »die ganze Welt zur Geisel«. Die Lage sei hochdramatisch.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-ruft-weltgemeinschaft-zum-kampf-gegen-hunger-auf-a-3212e40c-e5f0-4bb7-a485-63e48e745bb7",
      "image_title": "»Russland nutzt Hunger ganz bewusst als Kriegswaffe« - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "US-Abtreibungskonflikt »Diese Verbote sollen Privatleute zu Hilfssheriffs machen«",
      "teaser": "Der US-Bundesstaat Oklahoma hat Schwangerschaftsabbrüche verboten – vom Zeitpunkt der Befruchtung an. Andrea Gallegos Abtreibungspraxis bleibt jetzt leer, trotzdem protestieren davor täglich ihre Gegner.",
      "url": "https://www.spiegel.de/ausland/abtreibung-in-den-usa-diese-verbote-sollen-privatleute-zu-hilfssheriffs-machen-a-017b301a-2d73-4564-85e8-19ed2dea7913"
    },
    {
      "title": "Umstrittenes Gefangenenlager Einer der letzten inhaftierten Afghanen aus Guantanamo entlassen",
      "teaser": "Seine Verhaftung soll 15 Jahre her sein – nun kann der Afghane Assadullah Harun Guantanamo verlassen. In dem US-Gefangenencamp auf Kuba befindet sich offenbar nur noch einer seiner Landsleute.",
      "url": "https://www.spiegel.de/ausland/guantanamo-einer-der-letzten-afghanischen-gefangenen-entlassen-a-1c3797ef-0b49-4570-b97a-74854ff1b7ec",
      "image_title": "Einer der letzten inhaftierten Afghanen aus Guantanamo entlassen - Randall Mikkelsen/ AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Bundeswehrsoldaten verweigern vermehrt den Dienst",
      "teaser": "Mit 533 Anträgen seit Kriegsbeginn wollen mehr als doppelt so viele Soldatinnen und Soldaten aus dem Kriegsdienst entlassen werden als im Jahr zuvor. Und: Russland kündigt Antwort auf »feindliche Handlungen« an. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-wolodymyr-selenskyj-feiert-eu-kandidatenstatus-der-ukraine-a-2abf9891-5d1c-4e0d-8ee5-bdbc2f746af7",
      "image_title": "Bundeswehrsoldaten verweigern vermehrt den Dienst - Deutzmann / IMAGO"
    },
    {
      "title": "Gefechte um Zwillingsstädte Ukraine ordnet Rückzug aus umkämpftem Sjewjerodonezk an",
      "teaser": "Es ergebe keinen Sinn mehr, »in zerschlagenen Stellungen auszuharren«, sagt Luhansks Gouverneur Hajdaj: Ukrainische Truppen müssen Sjewjerodonezk verlassen. Russland könnte nun die ganze Region erobern.",
      "url": "https://www.spiegel.de/ausland/ukraine-ordnet-rueckzug-aus-umkaempfter-stadt-sjewjerodonezk-an-a-fe8e5683-366f-453b-bc41-a1b386cdc12b",
      "image_title": "Ukraine ordnet Rückzug aus umkämpftem Sjewjerodonezk an - Oleksandr Ratushniak / REUTERS"
    },
    {
      "title": "Stimmungstest in Großbritannien Johnsons Konservative verlieren zwei Nachwahlen",
      "teaser": "Es ist eine schwere Niederlage für den Premierminister: Die Nachwahlen in Tiverton and Honiton und in Wakefield galten als Stimmungstest für Boris Johnson. Diesen hat er verloren.",
      "url": "https://www.spiegel.de/ausland/grossbritanien-boris-johnsons-konservative-verlieren-zwei-nachwahlen-a-ff021dec-497c-4ef7-aa3f-4a9034f02d12",
      "image_title": "Johnsons Konservative verlieren zwei Nachwahlen - Dan Kitwood / AP"
    },
    {
      "title": "Was in der Nacht geschah Kiew warnt Flüchtlinge vor Rückkehr, Briten wollen Minen räumen",
      "teaser": "Die rund fünf Millionen Kriegsflüchtlinge sollten laut Kiew vorerst im Ausland bleiben. Selenskyj bejubelt »historische« EU-Entscheidung. Und: Johnson bietet Hilfe auf See an. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-24-juni-a-58ad6ded-f56e-4e52-91b9-c05dd5db4c22",
      "image_title": "Kiew warnt Flüchtlinge vor Rückkehr, Briten wollen Minen räumen - Alexey Pavlishak / REUTERS"
    },
    {
      "title": "Zeugen im Untersuchungsausschuss Trump wollte US-Wahl mithilfe des Justizministeriums kippen",
      "teaser": "Täglich sei er von Donald Trump mit Wahlbetrugslügen bedrängt worden – das berichtet Ex-Justizminister Jeffrey Rosen im Ausschuss zum Kapitolsturm. Fakten hätten den US-Präsidenten dabei nicht interessiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wollte-us-wahl-mit-hilfe-des-justizministeriums-kippen-a-57af209e-38ef-40be-bd74-155abbfa9799",
      "image_title": "Trump wollte US-Wahl mithilfe des Justizministeriums kippen - Joe Raedle / Getty Images"
    },
    {
      "title": "40 Jahre nach Ende des Kriegs im Südatlantik Argentinien will mit Großbritannien über Falklandinseln verhandeln",
      "teaser": "»Es ist an der Zeit, dass Großbritannien auf die internationale Gemeinschaft hört«: Argentinien hat vor dem Uno-Komitee für Dekolonialisierung die Johnson-Regierung zu neuen Gespräche über die Falklandinseln aufgefordert.",
      "url": "https://www.spiegel.de/ausland/40-jahre-nach-kriegsende-argentinien-will-mit-grossbritannien-ueber-falklandinseln-verhandeln-a-9099e4dd-16ea-47b9-83b8-6f6e8bc18c17",
      "image_title": "Argentinien will mit Großbritannien über Falklandinseln verhandeln - Sgt Nik Howe Raf; MoD / dpa"
    },
    {
      "title": "Historischer EU-Gipfel in Brüssel Zwei Gewinner, fünf Verlierer",
      "teaser": "Die Ukraine und Moldau sind jetzt offiziell EU-Beitrittskandidaten. Doch wirklich versprochen hat ihnen die EU nichts – und zugleich den Westbalkan weiter maximal frustriert. Eine Analyse von Markus Becker und Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/ausland/gipfel-in-bruessel-ukraine-und-moldau-werden-eu-beitrittskandidaten-a-b5a8c5f5-285e-436a-9955-ff9294790581",
      "image_title": "Zwei Gewinner, fünf Verlierer - Geert Vanden Wijngaert / AP"
    },
    {
      "title": "»Wir dürfen den Balkan nicht vergessen« Brüssel verleiht Bosnien-Herzegowina neue Hoffnung auf Kandidatenstatus",
      "teaser": "Bosnien-Herzegowina wartet seit 2003 auf einen EU-Beitritt – bislang vergeblich. Auch wenn sich Österreich auf diesem Gipfel stark macht für das kleine Land: Ob sich an diesem Status schnell etwas ändert, bleibt fraglich.",
      "url": "https://www.spiegel.de/ausland/eu-macht-bosnien-herzegowina-neue-hoffnung-auf-kandidatenstatus-a-047bf399-540a-4eb7-abcc-eeb536a5ed48",
      "image_title": "Brüssel verleiht Bosnien-Herzegowina neue Hoffnung auf Kandidatenstatus - YVES HERMAN / REUTERS"
    },
    {
      "title": "Bundestagsbeschluss Bundeswehreinsatz vor Küste des Libanon wird verlängert",
      "teaser": "Bis zu 300 deutsche Soldatinnen und Soldaten sind weiter am Uno-Einsatz im Libanon beteiligt – das hat der Bundestag jetzt entschieden. Der Einsatz hat unter anderem das Ziel, den Waffenschmuggel in der Region zu unterbinden.",
      "url": "https://www.spiegel.de/ausland/bundestag-verlaengert-bundeswehreinsatz-vor-kueste-des-libanon-a-642aa151-edca-42ef-88ee-eec666e4d750",
      "image_title": "Bundeswehreinsatz vor Küste des Libanon wird verlängert - Britta Pedersen / dpa"
    },
    {
      "title": "Myanmar Aung San Suu Kyi ins Gefängnis gebracht – Einzelhaft",
      "teaser": "Myanmar versinkt seit fast eineinhalb Jahren in Chaos und Gewalt. Die Junta unterdrückt jede Opposition brutal – und verschärft nun das Vorgehen gegen ihre prominenteste Gegnerin.",
      "url": "https://www.spiegel.de/ausland/myanmar-aung-san-suu-kyi-ins-gefaengnis-gebracht-einzelhaft-a-fa875105-df4b-47c0-b261-dd6986aff106",
      "image_title": "Aung San Suu Kyi ins Gefängnis gebracht – Einzelhaft - Markus Schreiber / AP"
    },
    {
      "title": "Konflikt im Ostkongo 800 Kinder auf Flucht von Familien getrennt",
      "teaser": "Regierungstruppen und Rebellen liefern sich in der Demokratischen Republik Kongo blutige Auseinandersetzungen, zwingen Familien zur Flucht. Hunderte Kinder sind dabei offenbar auf sich allein gestellt.",
      "url": "https://www.spiegel.de/ausland/ostkongo-800-kinder-auf-flucht-von-familien-getrennt-a-f29bdd6f-4bcf-4818-80f5-eabfbcf2e0d9",
      "image_title": "800 Kinder auf Flucht von Familien getrennt - JAMES AKENA/ REUTERS"
    },
    {
      "title": "»So viele Morde!« Zwei Jesuitenpriester in Mexiko getötet",
      "teaser": "In Mexiko ist die Mordrate pro Einwohner rund 100-mal so hoch wie in Deutschland. Nun wurden zwei alte Geistliche des Jesuitenordens ermordet. Das Land ist ebenso entsetzt wie Papst Franziskus.",
      "url": "https://www.spiegel.de/ausland/mexiko-zwei-jesuiten-priester-getoetet-papst-franziskus-ist-entsetzt-a-85479788-61a9-4761-99db-495d9fb678dc",
      "image_title": "Zwei Jesuitenpriester in Mexiko getötet - ULISES RUIZ / AFP"
    },
    {
      "title": "Unterwegs in Angkor Wat Soll es wirklich wieder werden wie früher?",
      "teaser": "Vor der Pandemie zählte die Tempelanlage Angkor Wat zu den beliebtesten Reisezielen Südostasiens. Nur langsam kehren die Touristen zurück. Warum das eine Herausforderung für die Menschen vor Ort ist. Aus Siem Reap berichten Maria Stöhr und Thomas Christofoletti (Fotos)",
      "url": "https://www.spiegel.de/ausland/kambodscha-nach-der-pandemie-fast-allein-in-angkor-wat-a-2e7b4206-890a-486d-9ff9-5132405a11b8",
      "image_title": "Soll es wirklich wieder werden wie früher? - Thomas Cristofoletti / DER SPIEGEL"
    },
    {
      "title": "Krisenstaat in der Levante Milliardär Mikati soll erneut eine Regierung im Libanon bilden",
      "teaser": "Dreimal war er schon Ministerpräsident. Nun ist Nadschib Mikati erneut mit der Regierungsbildung im Libanon beauftragt worden. Der Geschäftsmann soll das Land aus einer existenziellen Finanz- und Wirtschaftskrise führen.",
      "url": "https://www.spiegel.de/ausland/libanon-milliardaer-mikati-wieder-mit-regierungsbildung-beauftragt-a-ab338b79-e6e8-48e8-a3c6-d7cdb4dd8e80",
      "image_title": "Milliardär Mikati soll erneut eine Regierung im Libanon bilden - Wael Hamzeh / EPA"
    },
    {
      "title": "Litauen und der Streit über die Versorgung von Kaliningrad »Wir brauchen so viele Truppen hier wie möglich«",
      "teaser": "Russland droht wegen der Blockade von Kaliningrad mit Vergeltung. Die Nato sollte jetzt reagieren, sagt die litauische Sicherheitsexpertin Margarita Šešelgytė – und das Baltikum nicht erst nach einem Angriff verteidigen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/litauen-sicherheitsexpertin-margarita-seselgyt-zum-streit-ueber-die-versorgung-von-kaliningrad-a-35a9dd66-bff6-4b9a-bda7-cc7606a3cc88",
      "image_title": "»Wir brauchen so viele Truppen hier wie möglich« - Vilnius University / VU TSPMI"
    }
  ]
}