{
  "timestamp": "2022-03-06T10:21:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putin besucht Flugbegleiterinnen Bitte alle lächeln!",
      "teaser": "Eine bizarr wirkende Inszenierung, mitten im Krieg: Wladimir Putin besucht Mitarbeiterinnen der Fluglinie Aeroflot. Im Netz kursiert sogar die Vermutung, das Ganze sei ein schlecht gemachter Fake. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/putin-besucht-flugbegleiterinnen-von-aeroflot-inszenierungen-mitten-im-krieg-a-8d8c05e4-1315-4ec0-a167-12144e171662",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Die Verteidiger von Irpin »Am ersten Tag hatten alle furchtbare Angst. Jetzt ist es, wie es ist«",
      "teaser": "In Irpin bei Kiew verläuft seit Tagen die Frontlinie: Hier halten der Bürgermeister und seine Freunde die Stellung, damit die Menschen ihre Stadt verlassen können. Der letzte Fluchtweg führt über eine völlig zerstörte Brücke. Aus Irpin berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/krieg-iu-am-ersten-tag-hatten-alle-furchtbare-angst-jetzt-ist-es-wie-es-ist-a-35c07db1-fbed-419c-9a5f-89380ffc7866",
      "image_title": "»Am ersten Tag hatten alle furchtbare Angst. Jetzt ist es, wie es ist« - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL"
    },
    {
      "title": "Deutsche Botschaft reagiert auf russischen Nazi-Tweet »Schande über jeden, der drauf reinfällt«",
      "teaser": "Russland behauptet, die Ukraine von Nazis befreien zu wollen. Die deutsche Botschaft in Südafrika antwortet harsch auf einen entsprechenden Tweet.",
      "url": "https://www.spiegel.de/ausland/schande-auf-jeden-der-drauf-reinfaellt-a-59e05f0d-eedd-431d-a59e-0568b5382967",
      "image_title": "»Schande über jeden, der drauf reinfällt« - PHILL MAGAKOE / AFP"
    },
    {
      "title": "Putins Krieg gegen die Ukraine So könnte der Konflikt in den kommenden Wochen weitergehen – vier Szenarien",
      "teaser": "Ein Ende der Attacken gegen die Ukraine, ein Sieg von Putins Truppen oder ein innenpolitischer Wandel in Russland? Wie es im Krieg in Osteuropa weitergeht, ist ungewiss. Hier sind vier mögliche Szenarien.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-krieg-gegen-die-ukraine-wie-koennte-der-konflikt-in-den-kommenden-wochen-weitergehen-a-ebdb7962-6caf-4bca-853d-2b610c8b1158",
      "image_title": "So könnte der Konflikt in den kommenden Wochen weitergehen – vier Szenarien - ROMAN PILIPEY / EPA"
    },
    {
      "title": "Umgang mit ukrainischen Kriegsflüchtlingen Frankreich wirft Großbritannien »Mangel an Menschlichkeit« vor",
      "teaser": "Frankreichs Innenminister erhebt Vorwürfe gegen die Briten: Ihr Umgang mit Geflüchteten aus der Ukraine sei »komplett unangemessen«. Einige Menschen waren zuvor offenbar in Calais abgewiesen worden.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-frankreich-wirft-grossbritannien-mangel-an-menschlichkeit-vor-a-ea13d0da-4cc4-4850-bdb2-615987422a89",
      "image_title": "Frankreich wirft Großbritannien »Mangel an Menschlichkeit« vor - ZBIGNIEW MEISSNER / EPA"
    },
    {
      "title": "Von Russen unabhängige Kommunikation Musk unterstützt Ukraine mit weiteren Terminals für Satelliteninternet",
      "teaser": "Die Internetanbindung wird in Teilen der Ukraine schwierig, nun will Tesla-Chef Elon Musk mit weiteren Terminals seines Starlink-Satellitensystems helfen. Einer anderen Forderung erteilte der Milliardär jedoch eine Absage.",
      "url": "https://www.spiegel.de/ausland/elon-musk-spacex-chef-will-ukraine-mit-weiteren-satellitenkommunikationssystemen-unterstuetzen-a-481bd1a8-c73e-4cc0-90c6-3bf7e6d80d54",
      "image_title": "Musk unterstützt Ukraine mit weiteren Terminals für Satelliteninternet - JIM WATSON / AFP"
    },
    {
      "title": "»Humanitäre Blockade« Russen kappen Trinkwasser- und Stromversorgung von Mariupol",
      "teaser": "Russische Truppen belagern und beschießen Mariupol seit Tagen. Die Zerstörung sei »kolossal«, berichtet der Bürgermeister. Außerdem bauen die Angreifer »inneren Druck« auf: Sie lassen die Menschen hungern und frieren.",
      "url": "https://www.spiegel.de/ausland/buergermeister-von-mariupol-sieht-seine-stadt-einer-humanitaeren-blockade-ausgesetzt-a-c0c4e528-d331-44c7-9146-289f8ff44f18",
      "image_title": "Russen kappen Trinkwasser- und Stromversorgung von Mariupol - Evgeniy Maloletka / AP"
    },
    {
      "title": "Russlands Krieg in der Ukraine Neue Kämpfe, neue Vermittlungsversuche – das geschah in der Nacht",
      "teaser": "Russische Truppen setzen ihre Angriffe auf ukrainische Städte fort. Israel will zwischen den Konfliktparteien vermitteln. Und: Hoffen auf einen humanitären Korridor aus Charkiw. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kaempfe-in-kiew-und-mariupol-israel-will-vermitteln-das-geschah-in-der-nacht-a-cf197617-50c9-40e2-abf3-933b58d413c4",
      "image_title": "Neue Kämpfe, neue Vermittlungsversuche – das geschah in der Nacht - Evgeniy Maloletka / AP"
    },
    {
      "title": "Selenskyj an Ukrainer »Wir müssen kämpfen! Wann immer sich eine Gelegenheit bietet«",
      "teaser": "Der Präsident der Ukraine appelliert an seine Landsleute, Putins Truppen aus dem Land zu vertreiben. Derweil meldet der ukrainische Außenminister den Abschuss von drei russischen Kampfflugzeugen mit Hilfe von »Stinger«-Raketen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-fordert-buerger-zum-kampf-auf-a-2bcf1508-6fea-49eb-ae12-387c0e3da057",
      "image_title": "»Wir müssen kämpfen! Wann immer sich eine Gelegenheit bietet« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Nach Besuch in Moskau Israels Regierungschef trifft Olaf Scholz – enger Austausch vereinbart",
      "teaser": "Israels Premier hat am Samstag zunächst mit Wladimir Putin gesprochen und ist anschließend nach Berlin gereist. Dort tauschte er sich anderthalb Stunden lang mit Bundeskanzler Olaf Scholz aus – nun wurden erste Details bekannt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-naftali-bennett-israel-trifft-olaf-scholz-in-berlin-enger-austausch-vereinbart-a-7250b754-936f-4eb8-b0a1-ab4978a0d7b3",
      "image_title": "Israels Regierungschef trifft Olaf Scholz – enger Austausch vereinbart - Michael Kappeler / dpa"
    },
    {
      "title": "News zum Krieg in Osteuropa US-Medien: Ukraine könnte Sowjet-Jets aus Polen bekommen",
      "teaser": "Laut US-Medien soll Polen der Ukraine alte Sowjet-Jets schicken und bekommt dafür F-16-Flieger aus den USA. Und: In Mariupol soll es einen neuen Evakuierungsversuch geben. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-sonntag-boris-johnson-wirbt-fuer-sechs-punkte-plan-a-09167ecb-2f55-4487-bfe0-185fde40ab01",
      "image_title": "US-Medien: Ukraine könnte Sowjet-Jets aus Polen bekommen - MICHAL FLUDRA / NurPhoto via AFP"
    },
    {
      "title": "Tonaufnahmen aufgetaucht Mexikos Generalstaatsanwalt manipulierte offenbar Justiz, um seine Nichte einzusperren",
      "teaser": "Hat sich Mexikos Generalstaatsanwalt in einen Entscheid des Obersten Gerichtshofs eingemischt? Aufnahmen eines Anrufs weisen auf einen persönlichen Rachefeldzug hin – es wäre nicht der erste Skandal in seiner Karriere.",
      "url": "https://www.spiegel.de/ausland/mexiko-tonaufnahmen-weisen-auf-machtmissbrauch-des-generalstaatsanwalts-hin-a-007235ea-e47f-4285-9db3-fbd5e38d8407",
      "image_title": "Mexikos Generalstaatsanwalt manipulierte offenbar Justiz, um seine Nichte einzusperren - HENRY ROMERO/ REUTERS"
    },
    {
      "title": "Fotos aus der Ukraine Woche des Widerstands",
      "teaser": "Tote werden nach den Luftangriffen weggetragen, Verletzte liegen in den Krankenhäusern: Russlands Angriff auf die Ukraine hinterlässt Zerstörung. Doch der Widerstand ist groß. Eindrücke in Bildern.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-woche-des-widerstands-in-fotos-a-35ed0930-d206-4471-82bd-62a5782ee59a",
      "image_title": "Woche des Widerstands - Alejandro Martinez / Anadolu / Getty Images"
    },
    {
      "title": "»Das wäre Verrat« Klitschko-Brüder wollen Kiew nicht verlassen",
      "teaser": "Kiew ist von russischen Truppen eingekreist. Bürgermeister Vitali Klitschko und sein Bruder Wladimir wollen aber bleiben – und kämpfen. In einem Zeitungsinterview warnen sie die EU eindringlich vor den Kriegsfolgen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-vitali-und-wladimir-klitschko-wollen-kiew-nicht-verlassen-a-1b9b3f6b-8506-4bff-8f69-38c748b3b326",
      "image_title": "Klitschko-Brüder wollen Kiew nicht verlassen - Efrem Lukatsky / dpa"
    },
    {
      "title": "Weltweiter Protest gegen Putins Krieg Imagine all the people",
      "teaser": "Während täglich Hunderttausende Menschen aus der Ukraine fliehen, gehen weltweit Hunderttausende auf die Straße – sogar in Cherson, der vor zwei Tagen feindlich besetzten Stadt in der Ostukraine. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/massenproteste-gegen-russland-putin-und-krieg-in-aller-welt-a-691a9cec-7861-40a2-9d1b-b043e578d71e",
      "author": "Martin Jäschke"
    },
    {
      "title": "Arabische Sicht auf Russlands Überfall »Die Doppelmoral ist verblüffend«",
      "teaser": "Der Krieg in der Ukraine hat im arabischen Raum eine Debatte über die Scheinheiligkeit des Westens ausgelöst. Der ägyptische Soziologe Amro Ali erklärt, warum manche in seiner Heimat Putin verehren. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/arabische-sicht-auf-den-ukraine-krieg-die-doppelmoral-ist-verblueffend-a-a44ae1b3-cd6f-4fcf-803f-0152c779d166",
      "image_title": "»Die Doppelmoral ist verblüffend« - Muhammed Said / Anadolu / Getty Images"
    },
    {
      "title": "Geheimtrips am Schabbat Israels Regierungschef Bennett trifft erst Putin, dann Scholz",
      "teaser": "Auf Bitten von Wolodymyr Selenskyj: Israels religiöser Premier ist an diesem Samstag als erster westlicher Politiker seit Kriegsbeginn nach Moskau gereist, um mit Kremlchef Putin zu sprechen. Nun trifft er Kanzler Scholz in Berlin.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-naftali-bennett-trifft-wladimir-putin-auf-bitte-von-wolodymyr-selenskyj-a-a99cc488-fa32-4e41-981d-1d4f3ce33901",
      "image_title": "Israels Regierungschef Bennett trifft erst Putin, dann Scholz - Yevgeny Biyatov / AFP"
    },
    {
      "title": "Podcast »Inside Austria« René Benko – ein System aus Deals, Tricks und falschen Versprechen",
      "teaser": "Mit Luxushotels, Bürogebäuden und Kaufhäusern erobert der österreichische Immobilienmogul René Benko die Innenstädte. Was ist sein Erfolgskonzept? Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/rene-benko-wie-der-immobilienmogul-zum-kaufhauskoenig-wurde-podcast-a-56862085-63b3-430d-baff-386cb0dabd38",
      "image_title": "René Benko – ein System aus Deals, Tricks und falschen Versprechen - DPA"
    },
    {
      "title": "Wegen Angriffskrieg auf die Ukraine Britischer Politiker fordert Tribunal nach Vorbild der Nürnberger Prozesse für Putin",
      "teaser": "Putins Russland erinnert ihn an eine »Gangsterbande«: Tom Tugendhat, der Vorsitzende des Auswärtigen Ausschusses im britischen Unterhaus, hat nun ein Tribunal gegen den russischen Präsidenten vorgeschlagen.",
      "url": "https://www.spiegel.de/ausland/britischer-politiker-fordert-tribunal-nach-vorbild-der-nuernberger-prozesse-fuer-putin-a-a5a6178d-6f09-4382-8eab-c32db592da55",
      "image_title": "Britischer Politiker fordert Tribunal nach Vorbild der Nürnberger Prozesse für Putin - Niall Carson / empics / picture alliance"
    },
    {
      "title": "Neue Adresse für russische Botschaft Tirana ändert Straßennamen in »Free Ukraine«",
      "teaser": "Die albanische Hauptstadt Tirana will einen Straßenabschnitt im Botschaftsviertel in »Free Ukraine« umbennen. Müssen russische Diplomaten jetzt ihre Visitenkarten ändern?",
      "url": "https://www.spiegel.de/ausland/tirana-aendert-strassennamen-in-free-ukraine-a-c19c0c70-a841-4f13-a530-b3f5e376ca21",
      "image_title": "Tirana ändert Straßennamen in »Free Ukraine« - Olsi Shehu / Anadolu Agency / Getty Images"
    }
  ]
}