{
  "timestamp": "2022-04-06T16:30:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wolodymyr Selenskyjs Rede vor dem Uno-Sicherheitsrat Ohnmacht der Weltgemeinschaft",
      "teaser": "Vor dem Uno-Sicherheitsrat hat der Präsident der Ukraine Details über die Gräuel von Butscha und anderen Orten seines Landes präsentiert. Und er warf dem höchsten Gremium der Vereinten Nationen Tatenlosigkeit vor. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-bestaetigt-butscha-massaker-und-wirft-uno-tatenlosigkeit-vor-a-cf990140-c9eb-4f83-b6d8-b856b0197172",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0957a39a-3d48-4aa8-8eca-dc2fc27e30a2_w872_r1.778_fpx32.33_fpy49.99.jpg",
      "image_title": "Ohnmacht der Weltgemeinschaft - Peter Foley / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Leben im Krieg So bewältigen die Menschen in Kiew ihren Alltag",
      "teaser": "Yulia unterrichtet ihre geflüchteten Schüler mit dem Handy. Maria arbeitet in einer Feldküche. Vera und Fjodor vertrauen auf Gott. Zu Besuch bei Menschen in der ukrainischen Hauptstadt. Eine Videoreportage von Thore Schröder, Johanna Maria Fritz und Benjamin Braden (Schnitt)",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-alltag-der-menschen-in-kiew-a-38ecd9bc-7082-449e-8a08-830d34ee3609"
    },
    {
      "title": "Militärstratege über die Gräueltaten von Butscha »Sie haben bestimmte Einheiten mit diesen Aufgaben betraut, das war geplant«",
      "teaser": "Brutale Morde an Zivilisten scheinen Teil der russischen Strategie zu sein, sagt Militärexperte Jack Watling. Hier prognostiziert er, wie sich der Krieg entwickeln wird und wo die nächsten blutigen Kämpfe drohen. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaerexperte-jack-watling-zu-graeueltaten-von-butscha-das-war-geplant-a-7397277a-43ac-408c-997a-8997023fd370",
      "image_title": "»Sie haben bestimmte Einheiten mit diesen Aufgaben betraut, das war geplant« - Oleg Petrasyuk / EPA"
    },
    {
      "title": "Plünderungen durch russische Soldaten Sie nehmen Fernseher, Kühlschränke und sogar Waschmaschinen mit",
      "teaser": "Überall dort, wo russische Truppen zurückweichen, finden sich massenhaft Spuren des Raubes und Brandschatzens. Etliche Soldaten schicken das Diebesgut zu ihren Verwandten in die Heimat. Was das über den Zustand der Armee verrät. Aus Trostjanetz berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russische-truppen-laptops-fernseher-kuehlschraenke-und-waschmaschinen-pluendern-a-5a300a80-0e28-4fa3-8201-b9d47cba04df",
      "image_title": "Sie nehmen Fernseher, Kühlschränke und sogar Waschmaschinen mit - Hajun Project"
    },
    {
      "title": "Krieg in Osteuropa Stoltenberg ermuntert Finnland und Schweden zu Nato-Beitritt",
      "teaser": "Seit Russlands Invasion in die Ukraine wird in Schweden und Finnland über die Aufnahme in die Nato diskutiert. Generalsekretär Jens Stoltenberg macht beiden Staaten Hoffnung auf eine positive Antwort.",
      "url": "https://www.spiegel.de/ausland/stoltenberg-ermuntert-finnland-und-schweden-zu-nato-beitritt-a-149c4d3e-aef5-48cc-a493-0cf71035deb1",
      "image_title": "Stoltenberg ermuntert Finnland und Schweden zu Nato-Beitritt - FRANCOIS WALSCHAERTS / AFP"
    },
    {
      "title": "Wegen Angriffskrieg gegen die Ukraine Putins Töchter sollen auf Sanktionslisten von USA und EU",
      "teaser": "Der Kremlchef selbst steht schon auf der Liste, aber jetzt soll es auch seine beiden Töchter treffen: Die EU und die USA planen Strafmaßnahmen gegen sie.",
      "url": "https://www.spiegel.de/ausland/russland-putin-toechter-sollen-auf-sanktionslisten-von-usa-und-eu-a-c4d14054-d68f-4a4a-90c4-e91efc3adf2c",
      "image_title": "Putins Töchter sollen auf Sanktionslisten von USA und EU - Ekaterina Chesnokova / SNA / IMAGO"
    },
    {
      "title": "Weitere Waffenlieferungen und Hilfe bei Cyberangriffen Nato befürchtet jahrelangen Krieg in der Ukraine",
      "teaser": "Generalsekretär Jens Stoltenberg hat kaum Hoffnung, dass der Krieg in der Ukraine schon bald zu Ende ist: Nach Erkenntnissen des Militärbündnisses bereitet Russland eine neue Großoffensive vor.",
      "url": "https://www.spiegel.de/ausland/jens-stoltenberg-nato-befuerchtet-jahrelangen-krieg-in-der-ukraine-a-51fb958c-00c7-4ae3-b151-22e8c1e575f5",
      "image_title": "Nato befürchtet jahrelangen Krieg in der Ukraine - FRANCOIS WALSCHAERTS / AFP"
    },
    {
      "title": "Reaktion auf Krieg in Osteuropa EU-Kommission will Zivilschutz stärken – und mehr Jodtabletten bunkern",
      "teaser": "Mit Putins Überfall auf die Ukraine kam die Angst vor einer nuklearen Katastrophe zurück nach Europa. Die EU-Kommission will nun ihren Vorrat an medizinischer Ausrüstung aufstocken – auch für »nukleare Notfälle«.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-will-zivilschutz-staerken-und-mehr-jodtabletten-bunkern-a-40298833-d362-44ce-940e-3fedf62eab89",
      "image_title": "EU-Kommission will Zivilschutz stärken – und mehr Jodtabletten bunkern - Emily Wabitsch/ dpa"
    },
    {
      "title": "Obama besucht Biden im Weißen Haus »Fühlt sich gut an, oder?«",
      "teaser": "Barack Obama kehrt an seinen alten Arbeitsplatz zurück – es ging um sein wohl wichtigstes innenpolitisches Erbe: Obamacare. Für den unter Druck stehenden Joe Biden war der Auftritt eine willkommene Show.",
      "url": "https://www.spiegel.de/ausland/barack-obama-im-weissen-haus-fuehlt-sich-gut-an-oder-a-c3306ac7-c5b1-4a3c-b098-1087badbe267"
    },
    {
      "title": "Befragung von Kanzler Scholz im Bundestag »Es muss unser Ziel sein, dass Russland diesen Krieg nicht gewinnt«",
      "teaser": "Bundeskanzler Olaf Scholz hat Russland angesichts der Gräueltaten im Kiewer Vorort Butscha Kriegsverbrechen vorgeworfen. Moskaus Behauptungen, die Geschehnisse seien inszeniert worden, nannte er »zynisch«.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-scholz-spricht-von-massaker-in-butscha-a-9e06ea76-87c7-4eb0-bcfd-a19c15fc72a0",
      "image_title": "»Es muss unser Ziel sein, dass Russland diesen Krieg nicht gewinnt« - Markus Schreiber / AP"
    },
    {
      "title": "Russischer Angriff auf die Ukraine Die Hipster von Kiew im Krieg",
      "teaser": "Kiew galt als »neues Berlin«, es war bekannt für seine Partyszene. Der russische Überfall hat alles verändert: Nun greift ein DJ zu den Waffen, und eine Teilnehmerin von »Ukraine’s Next Topmodel« kocht für Soldaten. Aus Kiew berichten Thore Schröder und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-die-hipster-von-kiew-im-krieg-a-94c96a83-1cf3-46ca-8755-5764230c0ccd",
      "image_title": "Die Hipster von Kiew im Krieg - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Russischer Ultranationalist Wladimir Schirinowski ist tot",
      "teaser": "Er forderte einst die Rückkehr Russlands zur Monarchie und den Abwurf von Atombomben über Washington: Der Ultranationalist Wladimir Schirinowski ist im Alter von 75 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/russland-a-8d1748bb-1413-4cb5-b4f5-ecf5f7fa5dfc",
      "image_title": "Wladimir Schirinowski ist tot - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Leben und Sterben in Mariupol Gemeinschaftsgräber in Bombenkratern",
      "teaser": "Tausende konnten aus Mariupol fliehen. Aber immer noch harren rund 130.000 Menschen in der umkämpften und fast gänzlich zerstörten Hafenstadt im Süden der Ukraine aus. Für sie wird die Lage immer katastrophaler.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-lage-in-mariupol-wird-immer-katastrophaler-a-d4fba25e-0d83-44df-a729-3533e35d3c15"
    },
    {
      "title": "Auflistung verschiedener Militäreinheiten Ukraine veröffentlicht Namen mutmaßlicher russischer Kriegsverbrecher",
      "teaser": "Die Ukraine beschuldigt Russland, für Gräueltaten wie das Massaker im Kiewer Vorort Butscha verantwortlich zu sein. Nun hat das Verteidigungsministerium Hunderte mutmaßlich beteiligte Soldaten aufgelistet.",
      "url": "https://www.spiegel.de/ausland/ukraine-veroeffentlicht-namen-mutmasslicher-russischer-kriegsverbrecher-a-4252cd0e-14bf-41a9-880e-0f69e3f270dd",
      "image_title": "Ukraine veröffentlicht Namen mutmaßlicher russischer Kriegsverbrecher - Genya Savilov / AFP"
    },
    {
      "title": "Attacken gegen Aktivisten in Russland »Überall Z – was ist nur in den Köpfen der Menschen hier los?«",
      "teaser": "In Russland unterstützen viele Menschen Putins brutalen Feldzug gegen die Ukraine. Wer wie Aktivist Dmitrij Iwanow wagt, öffentlich dagegen seine Stimme zu erheben, wird bis an die Haustür mit Z-Schmierereien verfolgt. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-mit-z-schmierereien-gegen-aktivisten-a-7766407e-b356-4d77-8b8c-8b0bb34f68f7",
      "image_title": "»Überall Z – was ist nur in den Köpfen der Menschen hier los?« - Yevgeny Kondakov / DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Aufrüstung in Fernost USA verkaufen Teile für Patriot-Raketenabwehrsystem an Taiwan",
      "teaser": "Die USA liefern für knapp 100 Millionen Dollar Ausrüstung für Taiwans Raketenabwehrsystem. Das dortige Außenministerium spricht von einem Schritt gegen die »anhaltende militärische Expansion und Provokation« durch China.",
      "url": "https://www.spiegel.de/ausland/usa-verkaufen-teile-fuer-patriot-raketenabwehrsystem-an-taiwan-a-2d4bbe8a-8a76-4f41-9ba9-7b13b6284660",
      "image_title": "USA verkaufen Teile für Patriot-Raketenabwehrsystem an Taiwan - Richard Chung / REUTERS"
    },
    {
      "title": "Botschafter Melnyk »Uns kann es nicht darum gehen, zwischen bösen Russen und guten Russen zu unterscheiden«",
      "teaser": "Andrij Melnyk hat keine Hoffnung, dass sich eine Mehrheit der Russen gegen den Krieg stellt. Im Interview mit der »FAZ« sprach sich der ukrainische Botschafter auch gegen Benefizkonzerte zur Versöhnung aus.",
      "url": "https://www.spiegel.de/ausland/andrij-melnyk-uns-kann-es-nicht-darum-gehen-zwischen-boesen-russen-und-guten-russen-zu-unterscheiden-a-cfc6afec-d038-450c-b943-39ab621e1187",
      "image_title": "»Uns kann es nicht darum gehen, zwischen bösen Russen und guten Russen zu unterscheiden« - Christian Spicker / IMAGO"
    },
    {
      "title": "Streit über Sanktionen Wie Italien vom russischen Gas loskommen will",
      "teaser": "Keine anderen EU-Staaten sind so abhängig von Russlands Gas wie Deutschland und Italien. Doch anders als Berlin will Rom ein Embargo nicht länger blockieren. Hat Premier Draghi besser mit anderen Lieferanten verhandelt? Von Monika Bolliger, Claus Hecking und Frank Hornig",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-wie-italien-vom-russischen-gas-loskommen-will-a-88ef6ecb-ee9b-4f5f-9bd7-e5090c6b90a3",
      "image_title": "Wie Italien vom russischen Gas loskommen will - Marco Sabadin / AFP",
      "author": "Monika Bolliger, Claus Hecking und Frank Hornig"
    },
    {
      "title": "Neue Sanktionen USA wollen alle neuen Investitionen in Russland verbieten",
      "teaser": "Nach den Gräueltaten von Butscha wollen die USA ihre Sanktionen gegen Russland weiter verschärfen. Ob auch die Töchter des Präsidenten Wladimir Putin betroffen sein werden, blieb zunächst jedoch unklar.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-usa-wollen-alle-investitionen-in-russland-verbieten-a-f97e2f78-d6fd-4d56-bef2-74b8b0245f24",
      "image_title": "USA wollen alle neuen Investitionen in Russland verbieten - Chris Kleponis / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nach Rücktritt einer Abgeordneten Israels Regierung verliert überraschend Mehrheit",
      "teaser": "Wegen eines Disputs über das Mitbringen nicht koscheren Essens in Krankenhäuser hat eine Knesset-Abgeordnete der Regierung die Unterstützung entzogen. Ex-Regierungschef Netanyahu jubelt schon jetzt.",
      "url": "https://www.spiegel.de/ausland/israel-regierung-verliert-offenbar-ueberraschend-mehrheit-a-0741338c-a331-4287-b514-20bbb6d4a11d",
      "image_title": "Israels Regierung verliert überraschend Mehrheit - Marcus Yam / Los Angeles Times / Getty Images"
    },
    {
      "title": "News zum Krieg in Osteuropa Kiew ruft Ostukrainer auf, die Region zu verlassen",
      "teaser": "Putins Armee plant offenbar eine Großoffensive, deshalb appelliert die ukrainische Regierung an die Zivilbevölkerung, den Osten sofort zu verlassen. Und: Laut Bundespolizei wollen 37 Extremisten in die Ukraine reisen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-blog-am-mittwoch-polens-vizeaussenminister-draengt-scholz-zu-reise-nach-kiew-a-81c51abd-5d13-4a6d-9bbf-50acac429629",
      "image_title": "Kiew ruft Ostukrainer auf, die Region zu verlassen - Sergey Bobok / AFP"
    },
    {
      "title": "Lubmin und Nord Stream Der Fluch der Pipelines",
      "teaser": "Einst galt Lubmin als Symbol deutsch-russischer Annäherung. Mit dem Stopp von Nord Stream 2 droht der Ort zum Friedhof gescheiterter Großprojekte zu werden. Für die Bewohner steht einiges auf dem Spiel. Von Serafin Reiber, Rebekka Wiese und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/nordstream-knotenpunkt-lubmin-der-fluch-der-pipeline-podcast-a-ed5ef6ae-8736-4512-b800-80c19b1e34e5",
      "image_title": "Der Fluch der Pipelines",
      "author": "Serafin Reiber, Rebekka Wiese und Sandra Sperber"
    },
    {
      "title": "Krieg in Osteuropa Russland kündigt weitere Gefechte in Mariupol an, Deutschland prüft neue Waffenlieferungen – das geschah in der Nacht",
      "teaser": "In der Ukraine gehen die Angriffe auf die Hauptstadtregion weiter, es gibt Berichte über Todesopfer. Mehrere Tausend Menschen wurden aus den umkämpften Gebieten evakuiert. Und: Die USA wollen Schutzausrüstung liefern. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-a-c9d8d1c9-7e9c-4b85-8f8e-9b55b1a398ee",
      "image_title": "Russland kündigt weitere Gefechte in Mariupol an, Deutschland prüft neue Waffenlieferungen – das geschah in der Nacht - Leon Klein / Anadolu Agency / Getty Images"
    }
  ]
}