{
  "timestamp": "2022-12-23T17:16:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abschlussbericht zum Kapitolsturm Drehbuch für einen Staatsstreich",
      "teaser": "Aufwiegelung, Verschwörung, Amtsverletzung – der US-Ausschuss zum Kapitolsturm hat sein Fazit vorgelegt. Auf 845 Seiten zeichnet er den Umsturzversuch von 2021 nach. Im Mittelpunkt des verzweigten Komplotts: Donald Trump. Von Roland Nelles und Marc Pitzke, Washington und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-kapitol-sturm-der-untersuchungsbericht-drehbuch-fuer-einen-staatsstreich-a-83ea2c96-8a2c-41d3-95d6-5d455e1cbdd7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/694618f4-1b50-45d5-9839-9a3aab9031d8_w872_r1.778_fpx39.38_fpy50.jpg",
      "image_title": "Drehbuch für einen Staatsstreich - SAUL LOEB / AFP",
      "author": "Roland Nelles und Marc Pitzke, Washington und New York"
    },
    {
      "title": "Rechtsstaatsverstöße EU friert sämtliche Strukturfördermittel für Ungarn ein",
      "teaser": "Die EU-Kommission erhöht den Druck auf Ungarn – und will dem Land nun gar keine Strukturfördermittel mehr zahlen. Damit steigt die blockierte Summe von 6,3 auf 22 Milliarden Euro. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-friert-saemtliche-strukturfoerdermittel-fuer-ungarn-ein-a-739da28a-243a-4fe1-af8c-a515fb8bf967",
      "image_title": "EU friert sämtliche Strukturfördermittel für Ungarn ein - Marton Monus / REUTERS",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Liefert Pjöngjang Waffen an Russland? Achse der Außenseiter",
      "teaser": "Mit möglichen Waffenlieferungen aus Nordkorea an die »Wagner-Gruppe« schmiedet Moskau eine weitere ungewöhnliche Allianz – der militärische Nutzen dürfte allerdings begrenzt sein. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nordkorea-soll-waffen-nach-russland-liefern-achse-der-aussenseiter-a-9dadbece-f908-44c2-81ca-1ddee08a2eac",
      "image_title": "Achse der Außenseiter - LIBKOS / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Drei Tote bei Angriff nahe Kurdenzentrum Pariser Bürgermeisterin bezeichnet mutmaßlichen Täter als Rechtsextremisten",
      "teaser": "Drei Menschen starben bei Schüssen im Zentrum von Paris. Bürgermeisterin Anne Hidalgo spricht von einem Angriff auf die kurdische Gemeinschaft. Nahe dem Tatort kommt es zu Spannungen zwischen Polizei und Demonstranten.",
      "url": "https://www.spiegel.de/ausland/paris-anne-hidalgo-bezeichnet-mutmasslichen-taeter-als-rechtsextremisten-a-aa6121cb-78df-4843-8acf-3b0b3a5a6c77",
      "image_title": "Pariser Bürgermeisterin bezeichnet mutmaßlichen Täter als Rechtsextremisten - Lewis Joly / AP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Olena Selenska warnt den Westen davor, sich an den Krieg zu gewöhnen",
      "teaser": "Die First Lady der Ukraine ist besorgt wegen »Ukraine-Müdigkeit« im Westen. »Krieg ist jetzt unser Leben«, sagt sie. Und: Nawalny sieht in Angriffen auf Stromnetz »Hilflosigkeit der russischen Armee«. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-washington-erwaegt-ausbildung-von-ukrainern-an-patriot-flugabwehrsystem-in-den-usa-a-916011ff-f5d9-4ea4-8354-c677abc471fe",
      "image_title": "Olena Selenska warnt den Westen davor, sich an den Krieg zu gewöhnen - Julien De Rosa / dpa"
    },
    {
      "title": "Angaben aus Südkorea Nordkorea testet offenbar erneut Rakete",
      "teaser": "Nordkorea hat die Zahl seiner Raketentests zuletzt deutlich erhöht. Nun meldet Südkorea erneut einen Abschuss Richtung Japanisches Meer.",
      "url": "https://www.spiegel.de/ausland/suedkorea-nordkorea-testet-offenbar-erneut-rakete-a-a63f0a3d-9312-4837-a5db-afe3039b2bd5",
      "image_title": "Nordkorea testet offenbar erneut Rakete - KCNA / EPA"
    },
    {
      "title": "Uno-Bericht Ruandas Armee in der Demokratischen Republik Kongo im Einsatz",
      "teaser": "Ruanda soll Rebellentruppen im Nachbarland DR Kongo unterstützen. Uno-Experten sehen nun »substanzielle Beweise« für ein direktes Eingreifen ruandischer Streitkräfte. Der Bericht dürfte für weitere Spannungen sorgen.",
      "url": "https://www.spiegel.de/ausland/uno-bericht-ruandas-armee-im-osten-der-demokratischen-republik-kongo-im-einsatz-a-750bb398-cea1-4ada-91ab-01b36516c64a",
      "image_title": "Ruandas Armee in der Demokratischen Republik Kongo im Einsatz - Kenny Katombe / REUTERS"
    },
    {
      "title": "Offenbar auch mit Waffen aus Nordkorea 50.000 Söldner der »Wagner«-Privatarmee kämpfen angeblich in der Ukraine",
      "teaser": "Rund tausend »Wagner«-Söldner sollen letzte Woche in der Ukraine gefallen sein. Die US-Botschafterin bei der Uno sagt, Jewgeni Prigoschin drehe die Männer seiner Kampfgruppe »buchstäblich durch den Fleischwolf«.",
      "url": "https://www.spiegel.de/ausland/50-000-soeldner-der-wagner-privatarmee-kaempfen-angeblich-in-der-ukraine-a-b85adc0d-1b6b-4ad9-9fed-706d759edcf2",
      "image_title": "50.000 Söldner der »Wagner«-Privatarmee kämpfen angeblich in der Ukraine - Viktor Antonyuk / SNA / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wie wir über den Krieg berichtet haben Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Was steht im Untersuchungsbericht zum Sturm auf das Kapitol? Die Ukraine-Berichterstattung des SPIEGEL im Jahr 2022. Und: ein russischer Spion beim BND. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-ukraine-krieg-russland-bnd-a-df458b0f-0282-4899-929c-243e681bf709",
      "image_title": "Wie wir über den Krieg berichtet haben - DER SPIEGEL"
    },
    {
      "title": "Trump und der 6. Januar 2021 Ausschuss veröffentlicht Abschlussbericht zum Kapitolsturm",
      "teaser": "Auf 845 Seiten breitet der Untersuchungsausschuss zum Sturm auf das US-Kapitol seine Erkenntnisse aus. Der Abschlussbericht sieht Donald Trump als Verantwortlichen einer »mehrstufigen Verschwörung«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-untersuchungsausschuss-veroeffentlicht-abschlussbericht-zum-kapitolsturm-a-30663f1e-cd37-4c7f-a1b1-6cd835fc63c5",
      "image_title": "Ausschuss veröffentlicht Abschlussbericht zum Kapitolsturm - JIM BOURG / REUTERS"
    },
    {
      "title": "Ukrainekrieg Mossad warnt vor iranischen Waffenlieferungen an Moskau",
      "teaser": "Laut israelischem Geheimdienst will Iran mehr Waffen an Russland liefern. Der ukrainische Vizeaußenminister Melnyk drängt Deutschland zur Führung einer »europäischen Panzerallianz«. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/mossad-warnt-vor-iranischen-waffenlieferungen-melnyk-fordert-europaeische-panzerallianz-a-4418f76f-89cc-4496-8ee4-b750bf012f72",
      "image_title": "Mossad warnt vor iranischen Waffenlieferungen an Moskau - Iranian Army / West Asia News Agency / REUTERS"
    },
    {
      "title": "Mitschriften veröffentlicht Zeugin des Kapitol-Ausschusses macht Trumps Umfeld Vorwürfe",
      "teaser": "Ihr Auftritt vor dem Ausschuss zum Kapitolsturm war spektakulär – nun wurden Cassidy Hutchinsons komplette Aussagen veröffentlicht. Demnach soll Trumps Team die Ex-Mitarbeiterin des Weißen Hauses unter Druck gesetzt haben.",
      "url": "https://www.spiegel.de/ausland/zeugin-des-kapitol-ausschusses-macht-trumps-umfeld-vorwuerfe-a-442615fd-16eb-48db-8f1c-c78e26a4a2a7",
      "image_title": "Zeugin des Kapitol-Ausschusses macht Trumps Umfeld Vorwürfe - ANDREW HARNIK / AFP"
    },
    {
      "title": "Mit Milliardenhilfen für die Ukraine Haushaltsentwurf passiert US-Senat",
      "teaser": "Kurz vor einem möglichen Shutdown haben Demokraten und viele Republikaner einen Etat-Entwurf gebilligt. Enthalten ist in diesem auch zivile und militärische Unterstützung für die Ukraine in ihrem Kampf gegen Russland.",
      "url": "https://www.spiegel.de/ausland/usa-haushaltsentwurf-passiert-senat-a-b18fd00e-5686-4534-85ac-864732ca159f",
      "image_title": "Haushaltsentwurf passiert US-Senat - J. Scott Applewhite / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Litauen verbietet Russen und Belarussen Waffenbesitz",
      "teaser": "Russische und belarussische Bürger dürfen in Litauen bald keine Waffen mehr haben. Selenskyj ist zufrieden mit seiner Washington-Reise. Und: Die Söldnergruppe »Wagner« erhält laut USA Waffen aus Nordkorea. Das waren die News am 22. Dezember.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-russland-laesst-rekruten-laut-london-von-belarussischen-ausbildern-trainieren-a-c6eeaaa7-35d0-4a70-a120-eec31779a11a",
      "image_title": "Litauen verbietet Russen und Belarussen Waffenbesitz - PETRAS MALUKAS / AFP"
    },
    {
      "title": "Korruptionsermittlungen in Brüssel Untersuchungshaft von Eva Kaili um einen Monat verlängert",
      "teaser": "Die unter Korruptionsverdacht stehende EU-Parlamentarierin Eva Kaili bleibt im Gefängnis. Ein Gericht in Brüssel verlängerte ihre Untersuchungshaft. Ihre Verteidiger hatten die Freilassung verlangt.",
      "url": "https://www.spiegel.de/ausland/eva-kaili-untersuchungshaft-um-einen-monat-verlaengert-a-61bc6779-c22f-4500-a166-a1a240e30438",
      "image_title": "Untersuchungshaft von Eva Kaili um einen Monat verlängert - Eric Vidal / dpa"
    },
    {
      "title": "Streik in Großbritannien Wenn Soldaten als Sanitäter einspringen müssen",
      "teaser": "Brexit-Folgen, Wirtschaftskrise, Inflation – und jetzt auch noch ein Großstreik im Gesundheitssystem: Großbritannien erlebt eine multiple Krise. Der neuen Regierung fällt dazu nicht viel ein.",
      "url": "https://www.spiegel.de/ausland/wenn-soldaten-als-sanitaeter-einspringen-muessen-a-f66d9907-164d-4b80-b724-43e9f31f9ada"
    },
    {
      "title": "Trauerfeiern in Ghana Wo Beerdigungen wichtiger sind als Weihnachten",
      "teaser": "Die ganze Familie kommt zusammen – und alle Angelegenheiten kommen endlich auf den Tisch. Was in Deutschland das Weihnachtsfest ist, sind im Osten Ghanas die Bestattungen. Aus Kumasi, Ghana, berichten Heiner Hoffmann und Lee-Ann Olwage (Fotos)",
      "url": "https://www.spiegel.de/ausland/ghana-wo-beerdigungen-wichtiger-sind-als-weihnachten-a-2d57560c-bd72-4ead-bde3-b7e8ad9bd481",
      "image_title": "Wo Beerdigungen wichtiger sind als Weihnachten - Lee-Ann Olwage / DER SPIEGEL"
    },
    {
      "title": "Politische Krise in Peru Aufstand der Vergessenen",
      "teaser": "Die Unruhen in Peru stellen Lateinamerikas Linke vor ein Dilemma: Viele Wähler sehnen sich nach einer Führung der harten Hand. Brasiliens neuer Präsident Lula gibt ein wichtiges Signal. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/peru-lateinamerikas-linke-streiten-ueber-die-absetzung-des-praesidenten-pedro-castillo-a-088d6af4-1bd4-4a3c-9232-74b0a23ef54d",
      "image_title": "Aufstand der Vergessenen - Martin Bernetti / AFP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Coronasituation in China »Die Lage ist düster«",
      "teaser": "Nach drei Jahren mitunter harter Einschränkungen gibt es in China fast keine Coronamaßnahmen mehr. Krankenhäuser und Leichenhallen sind überfüllt. SPIEGEL-Korrespondent Georg Fahrion mit Eindrücken aus Peking. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/corona-pandemie-in-china-die-lage-ist-duester-a-cc1cd640-b18f-438f-8fed-8d8dcd648a57",
      "author": "Andreas Landberg"
    },
    {
      "title": "Rede vor US-Kongress Selenskyj gelang in Washington, was Biden in Kiew nicht schaffte Ein Kommentar von Christian Esch",
      "teaser": "Dem ukrainischen Präsidenten ist es gelungen, in einer großen Rede vor dem US-Kongress an die Herzen der Amerikaner zu appellieren. Joe Bidens Rede im Kiewer Parlament 2015 war weniger erfolgreich.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-warum-ihm-in-washington-gelang-woran-joe-biden-in-kiew-scheiterte-a-b2f9ae2e-063c-4f37-9d47-840f249c8669",
      "image_title": "Selenskyj gelang in Washington, was Biden in Kiew nicht schaffte - Pat Benic / UPI / IMAGO"
    },
    {
      "title": "Inflation und Lebensmittelpreise Tafeln in Großbritannien sehen größte Nachfrage seit Bestehen",
      "teaser": "Angesichts von Inflation und wachsender Armut sind mehr Menschen als je zuvor in der Geschichte der Tafeln auf Lebensmittelhilfen angewiesen. Vielen bereitet die wachsende Nachfrage Probleme.",
      "url": "https://www.spiegel.de/ausland/tafeln-in-grossbritannien-sehen-groesste-nachfrage-seit-bestehen-a-91fb6472-4930-440a-9994-eab75578100a",
      "image_title": "Tafeln in Großbritannien sehen größte Nachfrage seit Bestehen - Kirsty O'connor / dpa"
    },
    {
      "title": "Unicef-Foto des Jahres Innehalten im Krieg",
      "teaser": "Zwei Kinder, entflohen in die Welt der Bücher, lächelnd: eine Szene aus der vom Krieg gebeutelten äthiopischen Provinz Tigray. Unicef hat die Aufnahme von Fotograf Eduardo Soteras nun zum Bild des Jahres erklärt.",
      "url": "https://www.spiegel.de/ausland/unicef-aethiopien-bild-von-eduardo-soteras-als-foto-des-jahres-ausgezeichnet-a-b5295493-6b83-415f-9203-7d253c22c4cc",
      "image_title": "Innehalten im Krieg - Eduardo Soteras; Argentinien / dpa"
    }
  ]
}