{
  "timestamp": "2022-08-09T06:29:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boris Johnson Die letzten Tage in Downing Street",
      "teaser": "Liz Truss und Rishi Sunak kämpfen um den Parteivorsitz der britischen Tories. Aber was macht eigentlich der amtierende Regierungschef Boris Johnson? Noch bevor er weg ist, gibt es Spekulationen über ein Comeback. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/boris-johnson-die-letzten-tage-in-downing-street-a-f4a55eb6-a7f9-4fdc-91ed-df149b24cf27",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3776378e-518c-4f4c-a335-f2de25aba9dc_w948_r2.194_fpx47_fpy43.jpg",
      "image_title": "Die letzten Tage in Downing Street - Tom Nicholson / empics / PA Wire / picture alliance",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Spannungen mit China Taiwan beginnt Manöver zur Abwehr eines möglichen Angriffs",
      "teaser": "Gerade erst hatte China militärisch die Muskeln spielen lassen, nun ist Taiwans Armee dran. Im äußersten Süden der Insel startet eine Übung – bei der Gegenmaßnahmen für eine Invasion simuliert werden.",
      "url": "https://www.spiegel.de/ausland/taiwan-beginnt-manoever-zur-abwehr-eines-moeglichen-angriffs-durch-china-a-51b4f26a-897c-460f-a5c3-38d256ade8a6",
      "image_title": "Taiwan beginnt Manöver zur Abwehr eines möglichen Angriffs - Ceng Shou Yi / imago images/NurPhoto"
    },
    {
      "title": "Absurder Hoheitsstreit Restaurants in Taiwan beweisen angeblich Zugehörigkeit zu China",
      "teaser": "Der Konflikt zwischen China und Taiwan schwelt seit Monaten – die ganze Absurdität der Ansprüche aus Peking zeigte sich nun in einem kulinarischen Tweet aus dem Außenministerium.",
      "url": "https://www.spiegel.de/ausland/taiwan-konflikt-china-restaurants-in-taipeh-beweisen-angeblich-zugehoerigkeit-zu-china-a-88710570-8083-4298-89bd-dfbe842f23ab",
      "image_title": "Restaurants in Taiwan beweisen angeblich Zugehörigkeit zu China - Noel Celis / AFP"
    },
    {
      "title": "Militärmanöver im Pazifik Chinas Kampfübungen vor Taiwan dauern länger als angekündigt",
      "teaser": "Peking probt die mögliche Eroberung Taiwans zu Luft und im Wasser. Kommentatoren sprechen bereits von Regelmäßigkeit und neuer Normalität.",
      "url": "https://www.spiegel.de/ausland/chinas-kampfuebungen-vor-taiwan-dauern-laenger-als-angekuendigt-a-c6a98fc7-301b-4e45-b4b6-5b46e593a036",
      "image_title": "Chinas Kampfübungen vor Taiwan dauern länger als angekündigt - Li Bingyu / dpa"
    },
    {
      "title": "Taiwanischer Strategieexperte »Die Invasion wäre nur der letzte Schritt«",
      "teaser": "Droht eine baldige Landung chinesischer Streitkräfte auf Taiwan, eine Luft- und Seeblockade? Der taiwanesische Militärforscher Lin Yung-yin erklärt, welche Taktik China verfolgt und wie sich Taiwan gegen Attacken wehren kann. Ein Interview von Bernhard Zand, Taipeh",
      "url": "https://www.spiegel.de/ausland/konflikt-zwischen-china-und-taiwan-die-invasion-waere-nur-der-letzte-schritt-a-f653c8ea-9fc9-4d8d-bebb-dde752b3ad5a",
      "image_title": "»Die Invasion wäre nur der letzte Schritt« - Lin Jian / picture alliance / dpa / Xinhua / AP"
    },
    {
      "title": "Protestaktion von Republikaner Greg Abbott Texanischer Gouverneur schickt Migrantenbusse zum Weißen Haus",
      "teaser": "Der republikanische Gouverneur von Texas lässt Busse voller geflüchteter Männer und Frauen nach New York und Washington fahren – aus Protest gegen die Einwanderungspolitik von Joe Biden. Die US-Regierung reagiert empört.",
      "url": "https://www.spiegel.de/ausland/usa-weisses-haus-verurteilt-aus-texas-losgeschickte-migrantenbusse-a-fe8b9452-c9ff-4e85-9fb0-99d2ba5aca8c",
      "image_title": "Texanischer Gouverneur schickt Migrantenbusse zum Weißen Haus - TOM BRENNER / REUTERS"
    },
    {
      "title": "FBI-Durchsuchung in Mar-a-Lago Ein schwarzer Tag für Donald Trump",
      "teaser": "Fahnder des FBI haben offenbar die Residenz des früheren US-Präsidenten in Florida durchsucht. Sie sollen dabei seinen Safe aufgebrochen haben. Was steckt wirklich hinter der spektakulären Aktion? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/durchsuchung-in-mar-a-lago-ein-schwarzer-tag-fuer-donald-trump-a-a7975b73-5c9f-4212-9930-2f7932f47288",
      "image_title": "Ein schwarzer Tag für Donald Trump - SAUL LOEB/ AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Kiew vereitelt offenbar russischen Anschlag auf Verteidigungsminister",
      "teaser": "Russische Spione sollen versucht haben, Verteidigungsminister Resnikow zu töten, Kiew meldet die Verhaftung der »Mörder«. Und: Der ukrainische Präsident Selenskyj fordert Reisebann für alle Russen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kiew-vereitelt-offenbar-russischen-anschlag-auf-verteidigungsminister-a-16c8c64d-7fad-458f-9e95-0bae348deffe",
      "image_title": "Kiew vereitelt offenbar russischen Anschlag auf Verteidigungsminister - Michael Probst / AP"
    },
    {
      "title": "Die Lage am Morgen Wie Putin die Deutschen manipuliert Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Russlands psychologische Kriegsführung ist erfolgreicher als seine militärische. Die Hamburger Staatsanwaltschaft durchsucht Mails von Olaf Scholz. Das FBI durchsucht Donald Trumps Anwesen in Florida. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-wladimir-putin-russland-ukraine-krieg-deutschland-olaf-scholz-nahverkehr-a-181dc77f-7532-4739-a4b0-dc93ad11bc3b",
      "image_title": "Wie Putin die Deutschen manipuliert - DER SPIEGEL"
    },
    {
      "title": "Vorwürfe gegen Donald Trump Fotos sollen zerrissene Dokumente in Toiletten des Weißen Hauses zeigen",
      "teaser": "Donald Trump soll Unterlagen zerrissen und im WC heruntergespült haben – diese Anschuldigung gibt es schon länger. Bisher dementiert der Ex-US-Präsident. Doch nun sind Bilder aufgetaucht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fotos-sollen-zerrissene-dokumente-in-toiletten-des-weissen-hauses-zeigen-a-01e42e16-7e50-4525-b5f6-be9051de59b7",
      "image_title": "Fotos sollen zerrissene Dokumente in Toiletten des Weißen Hauses zeigen - MICHAEL REYNOLDS/ EPA-EFE/ REX"
    },
    {
      "title": "Angaben des US-Verteidigungsministeriums Bis zu 80.000 Russen in Ukrainekrieg getötet oder verletzt",
      "teaser": "Das Pentagon hat Schätzungen zu den Verlusten der russischen Streitkräfte seit der Invasion vorgelegt. Es soll Zehntausende Opfer geben – und erhebliche Probleme bei der Ausrüstung.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-bis-zu-80-000-russen-laut-pentagon-getoetet-oder-verletzt-a-c56ec2e9-3c8c-4369-bb4f-57db0daab10e",
      "image_title": "Bis zu 80.000 Russen in Ukrainekrieg getötet oder verletzt - SERGEI SUPINSKY / AFP"
    },
    {
      "title": "Ehemaliger US-Präsident Trump meldet FBI-Durchsuchung seiner Privatresidenz Mar-a-Lago",
      "teaser": "Donald Trump hat in seinem Anwesen in Florida offenbar unangekündigten Besuch von Mitarbeitern des FBI bekommen. Der frühere US-Präsident erklärte, die Durchsuchung sei »weder notwendig noch angemessen« gewesen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fbi-durchsucht-sein-haus-mar-a-lago-in-palm-beach-florida-a-6212ae4e-1843-4ee3-b540-7d6829f9ffa7",
      "image_title": "Trump meldet FBI-Durchsuchung seiner Privatresidenz Mar-a-Lago - Wilfredo Lee / AP"
    },
    {
      "title": "Mordverdacht Deutscher Konsularbeamter nach Tod von Ehemann in Brasilien in Haft",
      "teaser": "Ein deutscher Konsulatsmitarbeiter ruft in Rio de Janeiro die Polizei: Sein Partner sei unter Alkohol- und Tabletteneinfluss gestürzt. Nun sitzt der Mann in Haft – unter Mordverdacht.",
      "url": "https://www.spiegel.de/ausland/brasilien-deutscher-nach-tod-von-ehemann-in-u-haft-a-73e2ba8a-582c-44a3-911a-59e47b05308e",
      "image_title": "Deutscher Konsularbeamter nach Tod von Ehemann in Brasilien in Haft - Buda Mendes/ Getty Images"
    },
    {
      "title": "Abrüstungsvertrag New Start Moskau setzt Kontrollen von Atomwaffenarsenalen aus",
      "teaser": "Russland will die vertraglich vorgesehenen US-Inspektionen seines Atomwaffenarsenals zunächst nicht wieder zulassen. Die Regierung in Washington stelle Bedingungen, die einseitig die USA bevorzugen würden.",
      "url": "https://www.spiegel.de/ausland/abruestung-moskau-setzt-kontrollen-von-atomwaffen-arsenalen-aus-a-d0755387-ded9-4af3-80e6-9fc0e9f33285",
      "image_title": "Moskau setzt Kontrollen von Atomwaffenarsenalen aus - Lev Fedoseyev/ dpa"
    },
    {
      "title": "Fall Ahmaud Arbery Erneut lebenslange Haft für Mord an schwarzem Jogger",
      "teaser": "Im Februar 2020 erschoss Travis M. den Schwarzen Ahmaud Arbery. Nun wurde er erneut vor dem US-Bundesgericht in Georgia zu lebenslanger Haft verurteilt.",
      "url": "https://www.spiegel.de/ausland/georgia-mord-an-schwarzem-jogger-erneut-lebenslange-haft-fuer-schuetzen-a-a96d68cf-e86a-42b1-b656-1ceda0c28f22",
      "image_title": "Erneut lebenslange Haft für Mord an schwarzem Jogger - STEPHEN B. MORTON / AFP"
    },
    {
      "title": "Israel und der Islamische Dschihad Der Überraschungseffekt",
      "teaser": "Die militärische Auseinandersetzung zwischen Israel und dem Islamischen Dschihad sah aus wie alle anderen Kriege der letzten Jahre in Gaza. Und doch scheint diesmal alles anders – mit veränderten Perspektiven für die Zukunft. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-und-der-islamische-dschihad-der-ueberraschungseffekt-a-35a291b6-c1c7-4752-b3ae-0a672757a3e5",
      "image_title": "Der Überraschungseffekt - Hatem Moussa / AP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Russische Invasion Besatzer in Südukraine bereiten Beitrittsreferendum zu Russland vor",
      "teaser": "Das russisch besetzte Gebiet von Saporischschja soll per Volksentscheid Teil Russlands werden. Das umstrittene Manöver erinnert an die Vorgänge auf der Krim – auch der Mann hinter der Aktion ist von dort.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-besatzer-in-suedukraine-bereiten-beitrittsreferendum-zu-russland-vor-a-88b93284-b36e-4faf-a9e2-118d64a0b3a1",
      "image_title": "Besatzer in Südukraine bereiten Beitrittsreferendum zu Russland vor - AP / dpa"
    },
    {
      "title": "Gezielter Bombenangriff Pakistanische Taliban bestätigen Tod von Anführer Khorasani",
      "teaser": "Das hochrangige Taliban-Führungsmitglied sowie zwei Kommandeure sind nach Angaben der militanten Islamisten bei einem gezielten Anschlag gestorben. Die USA hatten drei Millionen Dollar Kopfgeld auf Khorasani ausgesetzt.",
      "url": "https://www.spiegel.de/ausland/pakistan-taliban-bestaetigen-tod-von-anfuehrer-omar-khalid-khorasani-a-a33fe0b5-70a8-4824-ae7a-cf62896456ed",
      "image_title": "Pakistanische Taliban bestätigen Tod von Anführer Khorasani - HO/ REUTERS"
    },
    {
      "title": "Nach Tagen der Eskalation Israel öffnet wieder Grenzübergänge zum Gazastreifen",
      "teaser": "Die Festnahme eines Islamisten durch das israelische Militär hat im Gazastreifen zu tagelangen Scharmützeln geführt, Israel riegelte für eine Woche die Zugänge ab. Nun gilt eine neue Waffenruhe.",
      "url": "https://www.spiegel.de/ausland/israel-oeffnet-nach-waffenruhe-wieder-uebergaenge-zum-gazastreifen-a-b3b9abae-55dd-419d-a9ab-9ce535501a79",
      "image_title": "Israel öffnet wieder Grenzübergänge zum Gazastreifen - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Kiew behauptet, Attentat auf Verteidigungsminister verhindert zu haben",
      "teaser": "Russische Spione haben angeblich einen Anschlag auf Verteidigungsminister Resnikow geplant, der ukrainische Geheimdienst teilt mit, er habe dies vereitelt. Und: Ein US-Gericht billigt die Beschlagnahmung eines Oligarchen-Jets. Das waren die News am 8. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-weitere-getreidefrachter-laufen-aus-ukraine-aus-a-a1563037-44a1-41f0-aff1-1eb10dad46ab",
      "image_title": "Kiew behauptet, Attentat auf Verteidigungsminister verhindert zu haben - Uncredited / dpa"
    },
    {
      "title": "Neue Spannungen im Israel-Palästina-Konflikt Gaza-Waffenruhe scheint vorerst zu halten",
      "teaser": "Mehr als 900 Raketen feuerten militante Palästinenser seit Freitag auf israelisches Gebiet. Seit Sonntagabend gilt eine Waffenruhe. Im Inland zeichnet sich bereits ein weiterer möglicher Konflikt ab.",
      "url": "https://www.spiegel.de/ausland/gaza-waffenruhe-zwischen-israel-und-palaestina-scheint-vorerst-zu-halten-a-fb3c8b33-7164-461f-8b1f-68b28a64b6cc",
      "image_title": "Gaza-Waffenruhe scheint vorerst zu halten - Ashraf Amra / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ex-Guerillakämpfer Linker Petro als kolumbianischer Präsident vereidigt",
      "teaser": "Kolumbien hat einen neuen Präsidenten, der Altlinke und Ex-Guerillero Gustavo Petro übernahm die Regierungsgeschäfte. Nicht ohne Skandal: Bei der Zeremonie hielten seine Vorgänger ein wichtiges Artefakt zurück.",
      "url": "https://www.spiegel.de/ausland/kolumbien-gustavo-petro-als-praesident-vereidigt-a-165a3c42-7434-4050-8983-bf859a4c0b26",
      "image_title": "Linker Petro als kolumbianischer Präsident vereidigt - Fernando Vergara / AP"
    },
    {
      "title": "Unterdrückte Opposition in Belarus Tichanowskaja rechnet mit Widerstand gegen Ukrainekrieg",
      "teaser": "Belarus soll Russland im Krieg gegen die Ukraine unterstützen – bislang jedoch nicht vollumfänglich. Die Oppositionelle Swetlana Tichanowskaja sieht kein Interesse ihrer Landsleute an einem Kriegseintritt.",
      "url": "https://www.spiegel.de/ausland/belarus-swetlana-tichanowskaja-rechnet-mit-widerstand-gegen-ukraine-krieg-a-44e86c7d-d691-4f0b-93d4-a8c1427ae874",
      "image_title": "Tichanowskaja rechnet mit Widerstand gegen Ukrainekrieg - Christoph Soeder / dpa"
    },
    {
      "title": "Neue Waffen, heimtückische Angriffe Wie sich Putins Krieg in der Ukraine verändert",
      "teaser": "Vor fünf Monaten fuhr SPIEGEL-Reporter Thore Schröder zum ersten Mal in die Ukraine, um den Krieg zu dokumentieren. Im Podcast beschreibt er, wie sich das Land seitdem gewandelt hat. Von Sandra Sperber und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-sich-russlands-krieg-veraendert-podcast-a-19f46302-4af8-4ede-849b-eaa8fbe5b3ab",
      "image_title": "Wie sich Putins Krieg in der Ukraine verändert",
      "author": "Sandra Sperber und Thore Schröder"
    },
    {
      "title": "Die Lage am Morgen Wenn Erdoğan zu sehr mit Putin flirtet Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Was kann der Westen gegen das türkische Doppelspiel tun? Die Ukraine und Russland beschuldigen sich, ein AKW zu beschießen. Israels Militäraktion in Gaza. Und: Joe Biden bringt sein Klimapaket durch. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/ausland/news-recep-tayyip-erdogan-wladimir-putin-gaza-streifen-joe-biden-a-1512177d-17fa-465e-95dd-5def42ec07c9",
      "image_title": "Wenn Erdoğan zu sehr mit Putin flirtet - DER SPIEGEL"
    }
  ]
}