{
  "timestamp": "2022-08-15T06:30:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chaos bei Kabul-Evakuierung Das Doppelspiel der Diplomaten",
      "teaser": "Als die Taliban im vergangenen Sommer Kabul wieder an sich reißen, soll eine privat organisierte Maschine Afghanen nach Deutschland ausfliegen. Erst verspricht das Auswärtige Amt zu helfen. Doch plötzlich boykottiert es die Operation. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/wie-das-auswaertige-amt-die-evakuierung-von-afghanen-erst-unterstuetzte-und-dann-behinderte-a-1ac0fd12-d070-4ff7-8ba8-9b5ecf38218c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd566113-6dc2-4474-9c54-383664a05121_w948_r2.194_fpx60_fpy95.jpg",
      "image_title": "Das Doppelspiel der Diplomaten - Getty Images",
      "author": "Christoph Reuter"
    },
    {
      "title": "Klimakrise in Portugal Wie Schäfer und Winzer unter der Dürre leiden",
      "teaser": "Weintrauben schrumpfen zu Rosinen, Schafe haben nichts zu fressen, Trinkwasser ist rationiert, Wälder brennen. Portugal leidet seit Wochen unter einer Rekorddürre. Eine Katastrophe für Mensch und Tier. Aus Sotelinho do Mezio berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/portugal-wie-schaefer-und-winzer-unter-der-duerre-leiden-a-6d4766cb-a548-4bd2-8ba1-d49156e7bceb",
      "image_title": "Wie Schäfer und Winzer unter der Dürre leiden - Matilde Viegas / DER SPIEGEL"
    },
    {
      "title": "Krieg in Osteuropa Warnung vor »nuklearem Terrorismus« an AKW, Nordkorea und Russland wollen Beziehung ausbauen",
      "teaser": "Die Lage am ukrainischen Atomkraftwerk Saporischschja wird offenbar immer dramatischer. Kim Jong Un berichtet von seinem Briefwechsel mit Wladimir Putin. Und: Die Höhe der staatlichen Gasumlage wird bekannt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-15-august-a-be259d42-3f76-42b0-a5bd-9fa16a1f8ceb",
      "image_title": "Warnung vor »nuklearem Terrorismus« an AKW, Nordkorea und Russland wollen Beziehung ausbauen - AP / dpa"
    },
    {
      "title": "Mitteilung seiner Familie und seines Agenten Salman Rushdie nach Messerattacke auf dem Weg der Besserung",
      "teaser": "Salman Rushdie hat bei dem Angriff auf ihn »lebensverändernde Verletzungen« erlitten. Das teilte der Sohn des Autors mit. Es gibt demnach aber auch gute Nachrichten: »Sein Sinn für Humor ist intakt.«",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-nach-messer-attacke-auf-dem-weg-der-besserung-angaben-von-zafar-rushdie-und-agent-a-8c14324d-2f56-4a27-bf4a-990f7dfa7f50",
      "image_title": "Salman Rushdie nach Messerattacke auf dem Weg der Besserung - Matt Crossick / dpa"
    },
    {
      "title": "Nach Razzia in Mar-a-Lago Trump fordert Dokumente vom FBI zurück",
      "teaser": "Der Druck auf Donald Trump wächst nach der Hausdurchsuchung in seinem Anwesen – bei der mutmaßlich geheime Regierungsunterlagen gefunden wurden. Doch nun geht der Ex-US-Präsident in die Offensive.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fordert-nach-razzia-dokumente-vom-fbi-zurueck-a-49a11511-1fd6-440c-a048-45572b2b0079",
      "image_title": "Trump fordert Dokumente vom FBI zurück - Julia Nikhinson / AP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj wendet sich an Russen – »Schweigen kommt einer Mitschuld gleich«",
      "teaser": "Wer jetzt nicht seine Stimme erhebe, der unterstütze den Krieg – mit dieser Botschaft hat sich der ukrainische Präsident an die Bevölkerung Russlands gerichtet. Auch für alle anderen Länder hatte er eine Botschaft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-wendet-sich-an-russen-schweigen-kommt-einer-mitschuld-gleich-a-ea4d53c5-e047-476f-af1d-0a5e65411c1f",
      "image_title": "Selenskyj wendet sich an Russen – »Schweigen kommt einer Mitschuld gleich« - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine 42 Staaten fordern Abzug Russlands aus Europas größtem Atomkraftwerk",
      "teaser": "Erneut sind in der Nähe des ukrainischen Atomkraftwerks Saporischschja Raketen eingeschlagen. Die EU und Dutzende weitere Länder fordern Russland auf, das Gelände sofort zu verlassen.",
      "url": "https://www.spiegel.de/ausland/ukraine-42-staaten-fordern-abzug-russischer-truppen-aus-akw-saporischschja-a-4b5ac042-6f0d-45cc-8a0c-884268f7d007",
      "image_title": "42 Staaten fordern Abzug Russlands aus Europas größtem Atomkraftwerk - - / dpa"
    },
    {
      "title": "Migranten auf dem Weg nach Europa Dutzende Geflüchtete stecken auf Insel vor Griechenland fest",
      "teaser": "40 Menschen harren seit Tagen auf einer kleinen Insel im griechisch-türkischen Grenzfluss aus – und weder Griechenland noch die Türkei fühlen sich zuständig. Ein Kind sei bereits gestorben, berichten griechische Medien.",
      "url": "https://www.spiegel.de/ausland/vor-europas-grenze-dutzende-gefluechtete-stecken-auf-insel-vor-griechenland-fest-a-a9a4cf8a-46ae-4a49-a9c5-2a44768dc0b0",
      "image_title": "Dutzende Geflüchtete stecken auf Insel vor Griechenland fest - Byron Smith / Getty Images"
    },
    {
      "title": "Wahlen in Kenia Kopf-an-Kopf-Rennen um die Präsidentschaft",
      "teaser": "Etwa die Hälfte der Stimmen ist ausgezählt, und es wird knapp: Nach dem Urnengang in Kenia liegt Vizepräsident Ruto derzeit leicht vorn. In der Nacht hatte es Spannungen bei der Auszählung gegeben, die Polizei rückte an.",
      "url": "https://www.spiegel.de/ausland/kopf-an-kopf-rennen-um-die-praesidentschaft-a-3ca50041-8b43-49c1-bf09-09d2b3a18538",
      "image_title": "Kopf-an-Kopf-Rennen um die Präsidentschaft - THOMAS MUKOYA / REUTERS"
    },
    {
      "title": "Afghanistan Ex-Präsident Ghani verteidigt Flucht vor Taliban",
      "teaser": "Kurz nach Ashraf Ghanis Flucht aus Kabul übernahmen die Taliban die Macht in Afghanistan. In einem Interview spricht der frühere Präsident des Landes über seine Beweggründe.",
      "url": "https://www.spiegel.de/ausland/afghanistan-ex-praesident-aschraf-ghani-verteidigt-flucht-vor-taliban-a-69c608ef-2a6e-4ab2-a628-a57d486c12e5",
      "image_title": "Ex-Präsident Ghani verteidigt Flucht vor Taliban - HEDAYATULLAH AMID / EPA"
    },
    {
      "title": "Brandkatastrophe in Ägypten »Alle trugen Kinder aus dem Gebäude«",
      "teaser": "Bei einem Brand in einer Kirche nahe Kairo sind mehr als 40 Menschen gestorben, darunter offenbar auch Kinder und der Pastor. Behördenangaben zufolge wurde ihnen der Rauch zum Verhängnis.",
      "url": "https://www.spiegel.de/ausland/brand-in-aegyptischer-kirche-alle-trugen-kinder-aus-dem-gebaeude-a-c40405bc-9a18-4053-80a2-6e95064f48bd",
      "image_title": "»Alle trugen Kinder aus dem Gebäude« - Tarek Wajeh / AP"
    },
    {
      "title": "Washington Mann fährt in Absperrung am US-Kapitol und erschießt sich",
      "teaser": "Dramatische Szene unweit des US-Kongresses: Ein Mann fuhr in eine Barriere, schoss in die Luft und nahm sich schließlich das Leben. Das Motiv ist unklar, auf die Abgeordneten hatte er es wohl nicht abgesehen.",
      "url": "https://www.spiegel.de/ausland/washington-mann-faehrt-in-absperrung-am-us-kapitol-und-erschiesst-sich-selbst-a-4bedd677-663d-4689-8756-4bec3cd4951b",
      "image_title": "Mann fährt in Absperrung am US-Kapitol und erschießt sich - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Klimakrise in Spanien Am Ground Zero der europäischen Brandsaison",
      "teaser": "Die spanische Provinz Zamora kämpft verzweifelt gegen ein Monster: 85.000 Hektar Land sind in diesem Sommer bereits abgebrannt, die Region wird zunehmend unbewohnbar. Aus Zamora berichtet Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/klimawandel-in-spanien-am-ground-zero-der-europaeischen-brandsaison-a-89cc8c1e-93c0-4350-88c1-0fe21ee79a6d",
      "image_title": "Am Ground Zero der europäischen Brandsaison - Jordi Pizarro / DER SPIEGEL"
    },
    {
      "title": "Städte in der Klimakrise So rüstet sich Chiles Hauptstadt gegen Hitzewellen",
      "teaser": "Cristina Huidobro Tornvall ist Hitzebeauftragte in Santiago de Chile. Hier sagt sie, welche Pflanzen auf grüne Dächer gehören, warum weiße Farbe hilft – und wie das Land mit seiner Wasserknappheit umgeht. Ein Interview von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/chile-und-der-klimawandel-so-ruestet-sich-santiago-de-chile-gegen-hitzewellen-a-30bcfd5d-6749-44d5-9d6e-0f2edb8821ba",
      "image_title": "So rüstet sich Chiles Hauptstadt gegen Hitzewellen - Claudio Reyes / AFP"
    },
    {
      "title": "Nach Pelosi-Visite Weitere US-Delegation besucht Taiwan",
      "teaser": "Ein Besuch Nancy Pelosis zog groß angelegte chinesische Militärübungen nach sich. Eine Gruppe von US-Senatoren ist nun dennoch nach Taiwan gereist – und kommt mit der Präsidentin der Inselrepublik zusammen.",
      "url": "https://www.spiegel.de/ausland/taiwan-nach-nancy-pelosis-visite-weitere-us-delegation-zu-besuch-a-bc409cd7-e6e7-4446-91e3-790fdbe6b127",
      "image_title": "Weitere US-Delegation besucht Taiwan - Ministry of foreign Affairs / AFP"
    },
    {
      "title": "Internationale Politik Talkmaster auf der Weltbühne",
      "teaser": "Von Merkel über Erdoğan bis Lawrow – Ali Aslan durfte ihnen allen Fragen stellen. Der gefragte Moderator kann viele Geschichten über die internationale Politikelite erzählen und hat selbst einen ungewöhnlichen Lebenslauf. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ali-aslan-talkmaster-auf-der-weltbuehne-a-b4be8fa6-4a0c-4467-acb4-bfe3fd754fab",
      "image_title": "Talkmaster auf der Weltbühne - Sören Andersson / Goverment office of Sweden",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Digitale Künstler in Südkorea Grelle neue Welt",
      "teaser": "Im technikbegeisterten Südkorea hoffen junge Menschen auf das schnelle Geld in der digitalen Welt. Kreative setzten auf NFT-Kunstwerke – doch nach dem Absturz der Kryptowährungen herrscht Katerstimmung. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/digitale-kuenstler-in-suedkorea-grelle-neue-welt-a-3bf47451-59b6-4d1a-9b64-f31693fba76c",
      "image_title": "Grelle neue Welt - MR. MISANG",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Ägypten Mindestens 41 Menschen sterben bei Brand in einer Kirche",
      "teaser": "5000 Gläubige waren im Großraum Kairo zu einem Gottesdienst in eine koptische Kirche gekommen, als ein Feuer ausbrach. Dies löste offenbar eine Massenpanik aus – mit vielen Toten und Verletzten.",
      "url": "https://www.spiegel.de/ausland/aegypten-mindestens-41-tote-bei-brand-in-einer-kirche-a-b22c7d1d-8ff5-42d1-be18-d53858188f5b",
      "image_title": "Mindestens 41 Menschen sterben bei Brand in einer Kirche - Mohamed Abd El Ghany / REUTERS"
    },
    {
      "title": "Armenische Hauptstadt Ein Toter bei Explosionen in Einkaufszentrum in Eriwan",
      "teaser": "Südlich des Zentrums von Eriwan ist es zu zwei heftigen Explosionen gekommen. Berichten zufolge wurde ein Mensch getötet und mehrere verletzt.",
      "url": "https://www.spiegel.de/ausland/eriwan-ein-toter-bei-explosionen-auf-einem-markt-in-eriwan-a-9b666c09-7feb-4fa8-bdee-9e8e00114af0",
      "image_title": "Ein Toter bei Explosionen in Einkaufszentrum in Eriwan - Daniel Bolshakov / AP"
    },
    {
      "title": "Präsidentschaftswahl in Kenia Ein Dorf auf der Flucht",
      "teaser": "Bei der Wahl in Kenia gibt nach fast einer Woche noch immer kein Ergebnis. Die Anspannung wächst und damit auch die Sorge vor Gewalt. In einem Dorf im Westen des Landes zeigt sich, wie brüchig der Frieden sein kann. Ein Video von Heiner Hoffmann und Mariel Müller (DW)",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahlen-in-kenia-ein-dorf-auf-der-flucht-a-64f88eef-cb8e-4d4e-b75b-0cdd82cf1df7"
    },
    {
      "title": "Nordjemen Huthi-Rebellen melden mehr als 90 Tote bei Überschwemmungen",
      "teaser": "Tausende Familien sind betroffen, viele Gebäude zerstört, Dutzende Menschen tot: Starke Regenfälle treffen den vom Krieg geplagten Jemen hart.",
      "url": "https://www.spiegel.de/ausland/jemen-huthi-rebellen-melden-mehr-als-90-tote-bei-ueberschwemmungen-a-942692d7-8f83-49ec-a0ac-a86c47f8fc2d",
      "image_title": "Huthi-Rebellen melden mehr als 90 Tote bei Überschwemmungen - Yahya Arhab / EPA"
    }
  ]
}