{
  "timestamp": "2022-06-11T18:23:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Untersuchungsausschuss zum Sturm auf US-Kapitol »Es war ein versuchter Staatsstreich«",
      "teaser": "Zeugenaussagen, Videobeweise, Gewaltszenen: Der Untersuchungsausschuss zur Attacke auf das US-Kapitol tagt erstmals öffentlich – und belastet Donald Trump schwer. Manchem Polizisten stehen die Tränen in den Augen. Von Roland Nelles und Marc Pitzke, Washington und New York",
      "url": "https://www.spiegel.de/ausland/sturm-aufs-us-kapitol-es-war-ein-versuchter-staatstreich-a-7a2deb16-0890-4ec1-84d2-7e2cf51a02c0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/50ced692-b13a-4a80-951c-740bac2e72bb_w872_r1.778_fpx45_fpy46.jpg",
      "image_title": "»Es war ein versuchter Staatsstreich« - Brendan Smialowski / AFP",
      "author": "Roland Nelles und Marc Pitzke, Washington und New York"
    },
    {
      "title": "Putins Expansionsstreben Warum den Russen der postsowjetische Raum entgleitet",
      "teaser": "Wladimir Putin will das russische Reich wiederauferstehen lassen, auch deshalb führt er Krieg in der Ukraine. Doch er hat viele Staaten gegen sich aufgebracht, die früher zu Moskaus Einflusszone gehörten. Ein Essay von Christian Neef",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-expansionsstreben-warum-den-russen-der-postsowjetische-raum-entgleitet-a-a9b0a66f-b4f5-4dc5-a6d2-bb2d2caec499",
      "image_title": "Warum den Russen der postsowjetische Raum entgleitet - Alexey Nikolskyi / SPUTNIK / REUTERS"
    },
    {
      "title": "Uno-Ermittler zum Völkermord in Ruanda 1994 Herrn Brammertz' letzter großer Fall",
      "teaser": "1994 ermordeten Hutu-Extremisten in Ruanda mit Knüppeln und Macheten mehr als 800.000 Tutsi. Eine Uno-Einheit spürt bis heute die flüchtigen Täter auf – es ist ein Wettlauf gegen die Zeit. Aus Kigali, Ruanda, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/uno-ermittler-fahnden-nach-den-drahtziehern-des-voelkermordes-in-ruanda-1994-a-cd1d6e93-fdde-433a-bb7d-2ad37ec9a012",
      "image_title": "Herrn Brammertz' letzter großer Fall - Simon Wohlfahrt / DER SPIEGEL"
    },
    {
      "title": "Minenräumer in der Ukraine Wo sie waren, ist wieder Leben möglich",
      "teaser": "In den Ruinen suchen Experten nach Blindgängern und Sprengfallen, damit die Ukraine wieder bewohnbar wird. Auf Jahre hin ist das Land verseucht von den Hinterlassenschaften des Krieges. Eine Reportage von Stephan Orth",
      "url": "https://www.spiegel.de/ausland/ukraine-minenraeumer-suchen-blindgaenger-und-sprengfallen-a-843ef3d0-4aa5-4d95-a25e-ee1a353393e8",
      "image_title": "Wo sie waren, ist wieder Leben möglich - Pavlo Petrov"
    },
    {
      "title": "Öffentliche Schulen Hongkong fordert Treue-Eid von ausländischen Englischlehrkräften",
      "teaser": "Wer künftig als Lehrkraft nicht unterschreibt, der Regierung treu zu sein, wird gekündigt – das hat das Bildungsministerium in Hongkong mitgeteilt. Die Zahl der Lehrer aus dem Ausland geht derweil immer weiter zurück.",
      "url": "https://www.spiegel.de/ausland/hongkong-fordert-treue-eid-von-auslaendischen-englischlehrkraeften-a-258e7148-c221-4007-bc7e-0f1dc7c005f2",
      "image_title": "Hongkong fordert Treue-Eid von ausländischen Englischlehrkräften - PHILIPPE LOPEZ/ AFP"
    },
    {
      "title": "Aus Restaurant gezerrt und niedergeschlagen Brutaler Angriff auf Frauen sorgt in China für Entsetzen",
      "teaser": "Videoaufnahmen zeigen, wie Männer eine Frau aus einem Restaurant zerren und auf sie einschlagen. Der Vorfall in einer nordchinesischen Stadt befeuert in China die Debatte über sexuelle Belästigung und Gewalt.",
      "url": "https://www.spiegel.de/ausland/aus-restaurant-gezerrt-brutaler-angriff-auf-frauen-sorgt-in-china-fuer-entsetzen-a-68902fe6-3994-4c58-9b08-f4d51a5a776d",
      "image_title": "Brutaler Angriff auf Frauen sorgt in China für Entsetzen - STRINGER/CHINA/ REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj will Putins Armee komplett aus der Ukraine vertreiben",
      "teaser": "Der Präsident der Ukraine hat auf einer Sicherheitskonferenz in Singapur Verhandlungen mit Moskau über einen Friedens-Deal eine klare Absage erteilt – dafür sei es zu spät. Für einen kleinen Eklat sorgten chinesische Teilnehmer. Aus Singapur berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/ausland/singapur-wolodymyr-selenskyj-will-putins-armee-komplett-aus-der-ukraine-vertreiben-a-b221320a-9011-4324-975f-e0878c79215d",
      "image_title": "Selenskyj will Putins Armee komplett aus der Ukraine vertreiben - CAROLINE CHIA / REUTERS"
    },
    {
      "title": "Podcast »Inside Austria« Medien, Macht und Abgründe – Das Fellner-Imperium",
      "teaser": "Wolfgang Fellner ist einer der mächtigsten und der wohl umstrittenste Medienmacher in Österreich. Mit welchen Mitteln hat er es an die Spitze geschafft? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-das-imperium-des-wolfgang-fellner-medien-macht-und-abgruende-a-5d54b84d-dc3f-40f7-abb5-7e88d9da0463",
      "image_title": "Medien, Macht und Abgründe – Das Fellner-Imperium - Peter Hartenfelser / imago/Hartenfelser"
    },
    {
      "title": "Erste Frau im Amt Choe Son Hui wird nordkoreanische Außenministerin",
      "teaser": "Außenministerin in einem weitgehend abgeschotteten Staat – diese Aufgabe hat künftig die Diplomatin und Unterhändlerin Choe Son Hui. In Nordkorea steht damit erstmals eine Frau an der Spitze des Ministeriums.",
      "url": "https://www.spiegel.de/ausland/nordkorea-choe-son-hui-wird-aussenministerin-a-cf04d019-6910-4007-b44e-5e48147adb96",
      "image_title": "Choe Son Hui wird nordkoreanische Außenministerin - Andy Wong / dpa"
    },
    {
      "title": "Verzweifelte Bitte des ukrainischen Präsidenten »All diese Ruinen waren einst glückliche Städte«",
      "teaser": "Die russischen Truppen rücken auf den freien Feldern der Ostukraine vor. Präsident Selenskyj bittet erneut um die Lieferung schwerer Waffen. Im Süden geht das Trinkwasser aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyi-bittet-erneut-um-lieferung-schwerer-waffen-a-3b24a1f0-6204-4c2e-9c44-1c19230d87f5"
    },
    {
      "title": "Bezahlbares Wohnen Darum sind die Mieten in Wien noch so günstig",
      "teaser": "Wohnen ist in vielen europäischen Großstädten oft kaum noch bezahlbar – nicht so in Wien. Knapp die Hälfte der Menschen lebt dort in kommunalen und gemeinnützigen Wohnungen. Was die Stadt anders macht. Aus Wien berichten Jan Petter und Mafalda Rakoš (Fotos)",
      "url": "https://www.spiegel.de/ausland/bezahlbares-wohnen-wie-wien-zum-groessten-vermieter-europas-wurde-a-7b980817-c992-450f-8263-8372ccbb5dba",
      "image_title": "Darum sind die Mieten in Wien noch so günstig - Mafalda Rakoš / DER SPIEGEL"
    },
    {
      "title": "Geplatzter U-Boot-Deal Australien will Frankreich mit Millionen entschädigen",
      "teaser": "Nach dem einseitig aufgekündigten U-Boot-Deal mit Frankreich bemüht sich Australien um Versöhnung: Eine Zahlung von 555 Millionen Euro soll die Beziehung kitten.",
      "url": "https://www.spiegel.de/ausland/australien-will-frankreich-mit-millionen-entschaedigen-a-816af224-14c4-4577-b0cc-babd250ebd85",
      "image_title": "Australien will Frankreich mit Millionen entschädigen - Chief Petty Officer Amanda Gray / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Von der Leyen trifft Selenskyi – und mahnt Reformen an",
      "teaser": "Die EU-Kommissionspräsidentin hat in Kiew angekündigt, das EU-Beitrittsgesuch der Ukraine Ende kommender Woche zu bewerten. Und: Ein Berater Selenskyjs spricht von bisher etwa 10.000 getöteten ukrainischen Soldaten. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-us-verteidigungsminister-ruft-zu-einheit-auf-a-d0c9bca1-68b4-4b9b-ac45-05f1db25e5cd",
      "image_title": "Von der Leyen trifft Selenskyi – und mahnt Reformen an - Handout; Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Osteuropa Seit Kriegsbeginn etwa 10.000 ukrainische Soldaten getötet, Cholera in Mariupol – das geschah in der Nacht",
      "teaser": "Ein Berater Selenskyjs appelliert an den Westen, schneller Waffen und Munition zu liefern. In Mariupol leiden Menschen unter Cholera. Und: Moskau händigt in ukrainischem Gebiet russische Pässe aus. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-11-juni-a-ed30534e-7d9e-4c88-a888-8a493102e12f",
      "image_title": "Seit Kriegsbeginn etwa 10.000 ukrainische Soldaten getötet, Cholera in Mariupol – das geschah in der Nacht - Vladimir Gerdo / ITAR-TASS / IMAGO"
    },
    {
      "title": "Krieg gegen die Ukraine Putins Ahnen",
      "teaser": "Wladimir Putin vergleicht sich mit Zar Peter dem Großen und gibt zu, worum es eigentlich gehe im Krieg gegen die Ukraine: Um das »Zurückholen« von Gebieten. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-wladimir-putin-vergleicht-sich-mit-zar-peter-dem-grossen-a-0bc438c8-2d92-4c12-afca-5cf96c2f6f59",
      "image_title": "Putins Ahnen - Mikhail Metzel / AP",
      "author": "Christian Esch"
    },
    {
      "title": "Cannabislegalisierung Thailands Tourismus-Rausch",
      "teaser": "Die Behörden entlassen Sträflinge, geben konfiszierte Drogen zurück und erlauben den Besitz und Anbau: Durch die Legalisierung von Cannabis erhofft sich Thailand einen Schub für Wirtschaft und Tourismus.",
      "url": "https://www.spiegel.de/ausland/cannabislegalisierung-thailands-tourismus-rausch-a-c91bed59-c024-482c-9753-6b63ffa048fc"
    },
    {
      "title": "Gericht in London bestätigt Großbritannien darf Asylsuchende nach Ruanda ausfliegen",
      "teaser": "Die britische Regierung kann offenbar ihre umstrittene geplante Abschiebepraxis in die Tat umsetzen. Ein Gericht in London gab grünes Licht für Flüge von Asylsuchenden nach Ruanda – am Dienstag soll es losgehen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-darf-asylsuchende-nach-ruanda-ausfliegen-gericht-gibt-gruenes-licht-a-2a0ed603-da17-4829-83b6-d873236727a8",
      "image_title": "Großbritannien darf Asylsuchende nach Ruanda ausfliegen - IMAGO/Vuk Valcic / IMAGO/ZUMA Wire"
    },
    {
      "title": "Migrationspolitik EU-Staaten nähern sich bei Flüchtlingsumverteilung an",
      "teaser": "Die EU hat sich auf neue Verfahren zur Identifikation Schutzsuchender an den EU-Außengrenzen geeinigt – und bildet eine Koalition der Willigen. Innenministerin Faeser sieht einen »wichtigen Fortschritt in der Migrationspolitik«.",
      "url": "https://www.spiegel.de/ausland/eu-staaten-naehern-sich-bei-fluechtlings-umverteilung-an-a-31d3b411-b01a-43aa-8890-465bb123e3a9",
      "image_title": "EU-Staaten nähern sich bei Flüchtlingsumverteilung an - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Gefangene Ausländer in der Ostukraine Müssen sie sterben?",
      "teaser": "Im Donezk wurden drei ausländische Kämpfer zum Tode verurteilt. Laut dem Kreml handelt es sich bei den zwei Briten und einem Marokkaner um Söldner. Wer die Soldaten sind und was nach dem Urteil zu erwarten ist. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/ukraine-muessen-die-gefangenen-auslaender-sterben-a-9c24142e-eada-4b28-8591-ec30d2e95792",
      "image_title": "Müssen sie sterben? - IMAGO/Konstantin Mihalchevskiy / IMAGO/SNA",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Neue Videoaufnahmen vom Sturm auf das US-Kapitol »Ich bin im Blut der Menschen ausgerutscht«",
      "teaser": "Sie verprügeln Sicherheitskräfte und schlagen Scheiben ein: Beim Untersuchungsausschuss zum Sturm auf das US-Kapitol wurden beklemmende Videoaufnahmen der Ereignisse gezeigt. Eine Polizistin sagte als Zeugin aus.",
      "url": "https://www.spiegel.de/ausland/sturm-aufs-us-kapitol-neue-videoaufnahmen-ich-bin-im-blut-der-menschen-ausgerutscht-a-edca5050-72b1-4bc0-8564-8c0d7c022918"
    },
    {
      "title": "Kornkammer Ukraine Wie der Westen beim Getreideexport helfen will",
      "teaser": "Per Schiff, auf der Straße oder mit dem Zug – das Ausland versucht, Getreideexporte aus der Ukraine zu ermöglichen. Während Cem Özdemir in Kiew ein Zeichen der Solidarität setzte, bietet Paris einen robusten Einsatz an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frankreich-will-schiffen-die-durchfahrt-ermoeglichen-polen-den-getreidetransport-per-land-ausweiten-a-111b0c01-34f8-4d9c-a68c-84ca39203b19",
      "image_title": "Wie der Westen beim Getreideexport helfen will - Andreas Stein / dpa"
    },
    {
      "title": "Osteuropareise des Kanzlers Scholz fordert Serbien zu Sanktionen gegen Russland auf",
      "teaser": "Bei seinem Besuch in Serbien macht Olaf Scholz seinen Unmut darüber deutlich, dass sich der EU-Beitrittskandidat nicht an Sanktionen gegen Moskau beteiligt. Serbiens Präsident zeigt sich verärgert über Äußerungen zum Kosovo.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-fordert-serbien-zu-sanktionen-gegen-russland-auf-a-56f8e56e-6e10-427b-9c26-23d121bb53fe",
      "image_title": "Scholz fordert Serbien zu Sanktionen gegen Russland auf - Georgi Licovski / EPA"
    },
    {
      "title": "Abstimmungschaos im EU-Parlament Klimakater in Brüssel",
      "teaser": "Zentrale Teile des Klimaschutzpakets der EU-Kommission sind dem Chaos im EU-Parlament zum Opfer gefallen. Christ- und Sozialdemokraten machen sich gegenseitig heftige Vorwürfe. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/klimapaket-im-eu-parlament-gescheitert-cdu-und-spd-machen-sich-heftige-vorwuerfe-a-534245a1-b1dc-4594-9410-270ae7c04246",
      "image_title": "Klimakater in Brüssel - Dwi Anoraganingrum / Future Image / IMAGO",
      "author": "Markus Becker, Brüssel"
    }
  ]
}