{
  "timestamp": "2022-09-14T21:20:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eskalation im Südkaukasus Aserbaidschans Autokrat nutzt Moskaus Schwäche aus",
      "teaser": "Mitten in Friedensverhandlungen mit Armenien hat Aserbaidschan ein Blutbad angerichtet – obwohl Soldaten der Schutzmacht Russland vor Ort sind. Konnten oder sollten Friedenstruppen die Eskalation nicht verhindern? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-gegen-armenien-wie-autokrat-ilham-alijew-moskaus-schwaeche-ausnutzt-a-b7b9711d-f4e4-4ffa-acb3-465d927ab402",
      "image_url": "https://cdn.prod.www.spiegel.de/images/05be8f71-f092-44a8-8ba7-673e238bdcdd_w872_r1.778_fpx51_fpy34.jpg",
      "image_title": "Aserbaidschans Autokrat nutzt Moskaus Schwäche aus - Azerbaijani Presidency",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Nach sechs Jahren Keller gibt Fraktionsvorsitz bei Grünen im Europaparlament auf",
      "teaser": "Die Brandenburgerin Ska Keller ist seit 2016 Vorsitzende der Grünen-Fraktion im Europäischen Parlament in Straßburg. Jetzt gibt sie die Fraktionsspitze auf, bleibt jedoch Abgeordnete. Als Grund nennt sie ihr Alter.",
      "url": "https://www.spiegel.de/ausland/ska-keller-gibt-fraktionsvorsitz-bei-gruenen-im-europaparlament-auf-a-0294da4c-17a6-42a4-80aa-6a5f32831650",
      "image_title": "Keller gibt Fraktionsvorsitz bei Grünen im Europaparlament auf - Gregor Fischer/DPA"
    },
    {
      "title": "Staatstrauer um Queen Elizabeth II. Stillgestanden",
      "teaser": "Zehn Tage Staatstrauer sind für die Queen angesetzt. Das bedeutet auch: Parlamente in Zwangspause, mitten in der Energiekrise, ausgesetzte Streiks. Nicht jedem gefällt das. In London stehen die einen in der Kondolenzschlange, während die anderen demonstrieren. Aus London berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/london-nach-dem-tod-von-queen-elizabeth-ii-steht-grossbritannien-still-a-ddb02819-2e2a-4ffc-ab26-f09d53774854",
      "image_title": "Stillgestanden - STEPHANE DE SAKUTIN / AFP"
    },
    {
      "title": "Europäischer Gerichtshof für Menschenrechte Frankreich muss Anträge von IS-Rückkehrern besser prüfen",
      "teaser": "Weil Frankreich nicht genügend Rechtsschutz gewährte, muss das Land nun viele tausend Euro an zwei Familien von IS-Anhängerinnen zahlen. Das Urteil des EGMR könnte sich auch auf andere Länder auswirken.",
      "url": "https://www.spiegel.de/ausland/frankreich-muss-antraege-von-is-rueckkehrern-besser-pruefen-a-6209aa17-c9b1-44ea-9978-1b5519a503c3",
      "image_title": "Frankreich muss Anträge von IS-Rückkehrern besser prüfen - Violetta Kuhn/ dpa"
    },
    {
      "title": "Sieg der Rechten in Schweden Stockholm-Syndrom",
      "teaser": "Das rechte Lager hat die Wahl in Schweden gewonnen – dank der populistischen Schwedendemokraten. Mit ihrem Regierungsanspruch stoßen die jedoch auf Widerstand. Nach dem Wahlkrimi droht nun ein Drama um die Koalitionsverhandlungen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/parlamentswahlen-in-schweden-darum-steht-eine-schwierige-regierungsbildung-bevor-a-5fa57b6f-867d-4a8c-a470-8ffa1c7302b0",
      "image_title": "Stockholm-Syndrom - JONATHAN NACKSTRAND / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Chinesisch-russisches Gipfeltreffen Fototermin mit Putin",
      "teaser": "Fast 1000 Tage hat Chinas Staats- und Parteichef die Volksrepublik nicht verlassen. Nun ist Xi Jinping wieder unterwegs und reist nach Kasachstan und Usbekistan. Er trifft auch Putin - ausgerechnet. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-und-russland-xi-jinping-trifft-wladimir-putin-a-2da39759-72a3-4e19-b755-c09363550d34",
      "image_title": "Fototermin mit Putin - Alexander Zemlianichenko / AP",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Befreiter ukrainischer Ort Balakliia »Sie führten mich in eine Zelle und gaben mir zwei Drähte in die Hände«",
      "teaser": "Ukrainische Soldaten, die in die zuvor besetzten Gebiete vordringen, berichten von Russen, die »wie Mäuse rannten«. Einwohner wurden offenbar Opfer unmenschlicher Haftmethoden – und von Folter.",
      "url": "https://www.spiegel.de/ausland/balakliia-in-der-ukraine-berichte-von-leid-und-folter-in-befreiter-stadt-a-0de31531-8aee-43e2-917e-6b13a1f3b5a3"
    },
    {
      "title": "Streit über Rechtsstaatlichkeit EU-Kommission will Ungarn Geld entziehen – aber nicht zu viel",
      "teaser": "Die EU-Kommission will Ungarn wegen Rechtsstaats-Verstößen Geld entziehen – allerdings weniger als bisher angedroht. Kritiker sehen die letzte Chance in Gefahr, Ungarns Sturz in die Autokratie abzuwenden. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-kommission-will-ungarn-geld-entziehen-aber-nicht-zu-viel-a-addf2174-27dc-41f4-95ed-650df84bfa08",
      "image_title": "EU-Kommission will Ungarn Geld entziehen – aber nicht zu viel - Olivier Matthys / AP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Rechtsruck in Schweden Regierungschefin Andersson räumt Wahlniederlage ein und tritt zurück",
      "teaser": "Die schwedische Ministerpräsidentin Magdalena Andersson hat ihren Rücktritt erklärt. Zugleich räumte die sozialdemokratische Politikerin den Sieg des oppositionellen Rechtsbündnisses ein.",
      "url": "https://www.spiegel.de/ausland/magdalena-andersson-schwedens-regierungschefin-raeumt-niederlage-ein-und-tritt-zurueck-a-e15f0e3b-2ee2-4f39-a520-dff77b56cc93",
      "image_title": "Regierungschefin Andersson räumt Wahlniederlage ein und tritt zurück - IMAGO/Jessica Gow/TT / IMAGO/TT"
    },
    {
      "title": "Von Armenien nach Russland Biden nominiert Lynne Tracy als Botschafterin in Moskau",
      "teaser": "Der Kreml muss noch zustimmen: Präsident Joe Biden will Lynne Tracy, die bisherige US-Botschafterin in Armenien, als Diplomatin nach Russland schicken.",
      "url": "https://www.spiegel.de/ausland/russland-joe-biden-nominiert-lynne-tracy-als-botschafterin-in-moskau-a-adaae62f-4d69-4ecb-9da9-e7d1ec42771b",
      "image_title": "Biden nominiert Lynne Tracy als Botschafterin in Moskau - ITAR-TASS / IMAGO"
    },
    {
      "title": "Starkregen im Senegal Die Katastrophe vom Pinken See",
      "teaser": "Nach tagelangem Dauerregen steht Dakar unter Wasser. Das Wasser bahnte sich seinen Weg bis zum berühmten »Lac Rose«. Jetzt droht eine Katastrophe, mit schweren gesundheitlichen Folgen für die Menschen dort. Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/senegal-die-katastrophe-vom-pinken-see-a-994b6ee9-cd2a-4a11-bc9b-ff7f4d10eb3c",
      "author": "Patrick Müthing"
    },
    {
      "title": "Schwangerschaftsabbruch in den USA Frau reist mehr als 2000 Kilometer, um nicht lebensfähigen Fötus abzutreiben",
      "teaser": "Obwohl die Lebenserwartung ihres Kindes maximal einige Wochen betragen hätte, verweigerte eine Klinik in Louisiana einer Frau einen Schwangerschaftsabbruch. Offenbar aus Angst vor rechtlichen Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/abtreibungen-in-den-usa-frau-reist-mehr-als-2000-kilometer-um-foetus-abzutreiben-a-eea830e5-1bbe-465a-b331-54b5aab89ddd",
      "image_title": "Frau reist mehr als 2000 Kilometer, um nicht lebensfähigen Fötus abzutreiben - Stephen Smith / AP"
    },
    {
      "title": "Warten auf Endergebnis Schweden erlebt Wahlkrimi bis zum Schluss",
      "teaser": "Rechte und Linke liegen fast gleichauf: So spannend ist wohl noch keine Parlamentswahl in Schweden gewesen. Die Auszählung läuft immer noch, mit dem Endergebnis wird am Abend gerechnet.",
      "url": "https://www.spiegel.de/ausland/schweden-erlebt-wahlkrimi-bis-zum-schluss-a-82db1ad2-4c14-4be3-af1e-c93da062c533",
      "image_title": "Schweden erlebt Wahlkrimi bis zum Schluss - JONATHAN NACKSTRAND / AFP"
    },
    {
      "title": "Wahlkampf in Italien Rechte Parteien bestreiten Finanzspritzen aus Russland",
      "teaser": "In Italien liegt knapp zwei Wochen vor der Wahl das rechte Lager in Führung. Aber jetzt gibt es Hinweise, dass beide Parteien aus Russland finanzielle Unterstützung erhielten. Deren Spitzenkandidaten beteuern ihre Unschuld.",
      "url": "https://www.spiegel.de/ausland/italien-rechte-parteien-bestreiten-finanzspritzen-aus-russland-a-d1a5f359-bd0e-41b9-b67d-0fb2ab37dd48",
      "image_title": "Rechte Parteien bestreiten Finanzspritzen aus Russland - MIGUEL MEDINA / AFP"
    },
    {
      "title": "Russischer Politiker über Abwahl-Antrag gegen Kremlchef »Was Putin getan hat, hat alle in einen Abgrund gestürzt«",
      "teaser": "In Russland fordern immer mehr Kommunalabgeordnete wegen des Ukrainekriegs Putins Rücktritt. Einer von ihnen ist Nikita Juferew aus Sankt Petersburg. Ein Gespräch über Hochverrat und angebotene Flugtickets nach Mexiko. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-sankt-petersburger-stadtverordneter-ueber-antrag-zur-abwahl-von-wladimir-putin-a-2ab4e4c3-7fea-43ea-b191-e2cebe5ea0e2",
      "image_title": "»Was Putin getan hat, hat alle in einen Abgrund gestürzt« - privat"
    },
    {
      "title": "Neues Buch über Ex-Präsident der USA Trump hatte offenbar Angst vor einem Attentat Irans",
      "teaser": "Donald Trump ließ die USA aus dem Atomabkommen aussteigen und gab den Befehl für die Tötung eines iranischen Topgenerals. Laut einem Buch fürchtete er sich in der Folge vor einer Rache Teherans.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hatte-offenbar-angst-vor-einem-attentat-irans-a-d7eb5f74-8fde-4043-9d4e-a3fd34054c15",
      "image_title": "Trump hatte offenbar Angst vor einem Attentat Irans - Chris Kleponis / Polaris / Bloomberg / Getty Images"
    },
    {
      "title": "Afghanistan Dutzende Tote bei Kämpfen zwischen Taliban und Widerstandsgruppen",
      "teaser": "In der afghanischen Provinz Pandschir sind die herrschenden Taliban und Gegner der Radikalislamisten erneut in schweren Kämpfen aufeinandergetroffen. Beide Seiten berichten über viele Getötete.",
      "url": "https://www.spiegel.de/ausland/afghanistan-dutzende-tote-bei-kaempfen-zwischen-taliban-und-widerstandsgruppen-a-de6b5b2b-6629-43f5-bab0-19c82c0363f9",
      "image_title": "Dutzende Tote bei Kämpfen zwischen Taliban und Widerstandsgruppen - Mohsen Karimi / AFP"
    },
    {
      "title": "Bürgerkrieg in Äthiopien Tigray meldet mehrere Tote bei Luftangriffen",
      "teaser": "In der umkämpften äthiopischen Region Tigray haben die Rebellen eine Feuerpause angeboten. Die Kämpfe gehen dennoch weiter. Nun kam es erneut zu einer Bombardierung aus der Luft.",
      "url": "https://www.spiegel.de/ausland/aethiopien-tigray-meldet-mehrere-tote-bei-luftangriffen-a-c94f4894-fc9a-4051-8125-4b45e0112e51",
      "image_title": "Tigray meldet mehrere Tote bei Luftangriffen - Eduardo Soteras / AFP"
    },
    {
      "title": "Angriff im Nordosten So lief die ukrainische Gegenoffensive bei Charkiw",
      "teaser": "Kiews Truppen überrollen die Russen im Nordosten des Landes und erobern strategisch wichtiges Gebiet zurück. Wie gehen die Ukrainer dabei vor? Und was wird Putins Soldaten wohl zum Verhängnis? Von Alexander Epp und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-so-lief-die-ukrainische-gegenoffensive-bei-charkiw-a-d813d385-f4b7-4998-88cd-011e8a7acbe4",
      "image_title": "So lief die ukrainische Gegenoffensive bei Charkiw - [M] DER SPIEGEL; Foto: Telegram @kuptg / REUTERS",
      "author": "Alexander Epp und Oliver Imhof"
    },
    {
      "title": "Konflikt im Kaukasus Armenien und Aserbaidschan werfen sich Verstöße gegen Feuerpause vor",
      "teaser": "Der aserbaidschanische Angriff auf Armenien hat auf beiden Seiten Dutzende Todesopfer gefordert. Nun melden Eriwan und Baku erneut Beschuss. Die Sorge vor einer weiteren Eskalation ist groß.",
      "url": "https://www.spiegel.de/ausland/armenien-und-aserbaidschan-werfen-sich-verstoesse-gegen-feuerpause-vor-a-4f5c1119-45ce-4d2c-9dc0-e606517800cd",
      "image_title": "Armenien und Aserbaidschan werfen sich Verstöße gegen Feuerpause vor - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Zunehmende Migration aus dem Süden Rotes Kreuz warnt vor humanitärer Krise in Mittelamerika",
      "teaser": "Der Tapón del Darién gilt als eine der gefährlichsten Migrationsrouten der Welt. Dennoch wagen immer mehr Menschen die Reise durch den Dschungel nach Nordamerika. Das Rote Kreuz fürchtet dramatische Folgen.",
      "url": "https://www.spiegel.de/ausland/rotes-kreuz-migration-aus-suedamerika-nach-norden-deutlich-gestiegen-a-a47cdb93-d732-4d01-bee3-179dec1bbd16",
      "image_title": "Rotes Kreuz warnt vor humanitärer Krise in Mittelamerika - John Moore / Getty Images"
    }
  ]
}