{
  "timestamp": "2022-12-27T09:17:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nächste Netanyahu-Regierung Israel steht vor einem massiven Demokratieumbau",
      "teaser": "Die zukünftige israelische Regierung von Benjamin Netanyahu will nicht nur das Justizsystem ändern. Das politische System des Landes soll nicht länger als liberal gelten, sondern ultranationalistisch und orthodox werden. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-vor-der-naechsten-benjamin-netanyahu-regierung-eine-massiver-demokratieumbau-a-2c306f30-34d7-4f1d-8424-53a964a63a17",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c8e52776-ae09-4ae5-8b39-3b34c19da4b6_w872_r1.778_fpx46_fpy45.jpg",
      "image_title": "Israel steht vor einem massiven Demokratieumbau - Abir Sultan / dpa",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Rechtsruck in Israel Präsident Herzog verurteilt Extremismus der designierten Netanyahu-Regierung",
      "teaser": "Isaac Herzog stammt aus einer mächtigen Politikerdynastie, gilt als Mann des Ausgleichs – und ist entsetzt über das Gebaren der nächsten Regierung in Israel. Sein Amt? Er ist der Präsident der jüdischen Demokratie.",
      "url": "https://www.spiegel.de/ausland/israel-jitzchak-herzog-in-sorge-wegen-regierung-von-benjamin-netanyahu-a-e25a0b4c-c3bc-4771-9be6-7254aa4cece7",
      "image_title": "Präsident Herzog verurteilt Extremismus der designierten Netanyahu-Regierung - Koby Gideon / dpa"
    },
    {
      "title": "Appell an die Justiz Luftwaffenveteranen sehen in Israels neuer Regierung eine Gefahr",
      "teaser": "Per Brief haben mehr als tausend Ex-Militärs Israels Justiz aufgefordert, gegen Benjamin Netanyahus Regierungsallianz mit Ultraorthodoxen und Ultranationalisten vorzugehen: »um die Katastrophe noch zu stoppen«.",
      "url": "https://www.spiegel.de/ausland/israel-luftwaffenveteranen-sehen-in-der-neuen-regierung-eine-gefahr-a-40a70e3b-e1e4-4f7b-b9b3-db22e58d4220"
    },
    {
      "title": "»Es war schön, es war surreal, es war poetisch« Wenn der Papst bei dir klingelt",
      "teaser": "Eigentlich wollte Edith Bruck die faschistische Gefahr für Italien nach dem Wahlsieg von Giorgia Meloni erklären. Aber dann sprach die 91-jährige Holocaustüberlebende von ihrer neuen Freundschaft – mit Papst Franziskus. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/holocaust-ueberlebende-edith-bruck-wenn-der-papst-zu-hause-klingelt-a-9d1fcd43-ce64-4d1a-8b6b-8d1182107023",
      "image_title": "Wenn der Papst bei dir klingelt - Frank Hornig",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Massaker in Butscha »Das ist also der Tod« Von Thore Schröder",
      "teaser": "Es waren Bilder des Grauens: Leichen auf der Straße, Panzerwracks, geplünderte Häuser. Ich habe gesehen, was Putins Truppen aus dem ukrainischen Butscha gemacht haben. Bis heute ist es unfassbar.",
      "url": "https://www.spiegel.de/ausland/butscha-in-der-ukraine-eindruecke-nach-russischem-massaker-das-ist-also-der-tod-a-01389c06-aa58-45d9-871e-17816bfca21d",
      "image_title": "»Das ist also der Tod« - Chris McGrath / Getty Images"
    },
    {
      "title": "Meine Flucht aus Russland »Gut gelaunte Menschen zu sehen, war zu viel für mich« Von Alexander Chernyshev",
      "teaser": "Als Putin den Einmarsch in die Ukraine befiehlt, beschließe ich, Russland zu verlassen. Als Journalist kann ich auch von Hamburg aus arbeiten. Mir geht es gut – aber das gilt nicht für alle meine Landsleute.",
      "url": "https://www.spiegel.de/ausland/flucht-aus-russland-gut-gelaunte-menschen-zu-sehen-war-zu-viel-fuer-mich-a-3ea71b58-ebe9-486d-b51e-0eceb3d6780d",
      "image_title": "»Gut gelaunte Menschen zu sehen, war zu viel für mich« - Zurab Kurtsikidze / EPA"
    },
    {
      "title": "Konflikt mit Kosovo Serbien versetzt Armee in Alarmbereitschaft",
      "teaser": "In der Auseinandersetzung mit dem Kosovo ordnet Serbien für seine Soldaten »höchste Kampfbereitschaft« an. Der Armeechef spricht von einer »komplizierten Lage«.",
      "url": "https://www.spiegel.de/ausland/kosovo-konflikt-serbien-versetzt-armee-in-alarmbereitschaft-a-250d29f1-1aa0-437f-9cce-9aed36780e3b",
      "image_title": "Serbien versetzt Armee in Alarmbereitschaft - IRFAN LICINA / AFP"
    },
    {
      "title": "Krieg in der Ukraine Lawrow droht – Kiew befürchtet Großangriff zu Neujahr",
      "teaser": "Der russische Außenminister hat sich zu möglichen Verhandlungen geäußert. In der Ukraine werden neue Attacken auf das Stromnetz erwartet. Und: Russland testet eigene Gasturbinen. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-27-dezember-a-36589032-81d4-448b-abc8-3bbcbe5181f6",
      "image_title": "Lawrow droht – Kiew befürchtet Großangriff zu Neujahr - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Wahl 2024 Verwirrung um mögliche Kandidatur von Mike Pence",
      "teaser": "Steigt Mike Pence in den Kampf um das Weiße Haus 2024 ein? Laut einem Medienbericht soll Donald Trumps Ex-Vize entsprechende Papiere eingereicht haben. Es folgte ein Dementi – und ein gelöschter Tweet.",
      "url": "https://www.spiegel.de/ausland/verwirrung-um-moegliche-kandidatur-von-mike-pence-a-5140fe87-ebc4-4f8a-ba41-c19b21dceda6",
      "image_title": "Verwirrung um mögliche Kandidatur von Mike Pence - John Minchillo / AP"
    },
    {
      "title": "Tödliche Schüsse auf Kurden in Paris Türkei bestellt französischen Botschafter ein",
      "teaser": "Ein 69-jähriger Franzose hat kurz vor Weihnachten in Paris drei Kurden erschossen. Die anschließenden Proteste kurdischer Aktivisten haben nun offenbar diplomatische Verwicklungen zur Folge.",
      "url": "https://www.spiegel.de/ausland/tuerkei-bestellt-offenbar-franzoesischen-botschafter-ein-a-657bfb28-e186-4c6b-84d4-825f612b029c",
      "image_title": "Türkei bestellt französischen Botschafter ein - Remon Haazen / dpa"
    },
    {
      "title": "Neujahrsglückwünsche Putin streicht Biden von seiner Grußliste",
      "teaser": "»Aktuell sind wir so tief in gegenseitiger Feindseligkeit, dass es sicherlich nicht zu Glückwünschen kommen wird«, sagt Wladimir Putins Sprecher über die Beziehung zwischen Russland und den USA.",
      "url": "https://www.spiegel.de/ausland/neujahrsglueckwuensche-putin-streicht-biden-von-seiner-liste-a-c64571cf-c16d-403e-81f9-ded8f514f9d9",
      "image_title": "Putin streicht Biden von seiner Grußliste - ALEXEI DANICHEV/SPUTNIK/KREMLIN POOL / EPA"
    },
    {
      "title": "Mitten in der Infektionswelle China hebt Quarantäneregeln für Einreisende aus dem Ausland auf",
      "teaser": "Peking hat sich von seiner strengen Null-Covid-Politik verabschiedet. Das gilt nun auch für Einreisen aus dem Ausland: Wer nach China will, muss ab dem 8. Januar nur noch einen negativen Test vorlegen.",
      "url": "https://www.spiegel.de/ausland/china-hebt-quarantaeneregeln-fuer-einreisende-aus-dem-ausland-ab-8-januar-auf-a-279b4e64-ed2f-4fc6-8fdd-7ad86d00a290",
      "image_title": "China hebt Quarantäneregeln für Einreisende aus dem Ausland auf - MARK R. CRISTINO / EPA"
    },
    {
      "title": "Therapeut über Gespräche unter dem Tannenbaum »Oma, was ist Krieg, und müssen wir jetzt alle sterben?«",
      "teaser": "Corona, Erschöpfung und jetzt noch die Kriegsangst: Selten war Weihnachten so belastet. Sollten Eltern trotzdem mit ihren Kindern über Tod und Krieg sprechen? Unbedingt, findet Therapeut Udo Baer. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/gespraeche-zu-weihnachten-ueber-den-krieg-oma-was-ist-krieg-und-muessen-wir-jetzt-alle-sterben-a-387e5027-ddaa-4606-b7d4-b5eab545afcf",
      "image_title": "»Oma, was ist Krieg, und müssen wir jetzt alle sterben?« - Anatolii Stepanov / AFP"
    },
    {
      "title": "Gebrauchte Smartphones in Afrika Ein iPhone für 50 Euro",
      "teaser": "Alte Handys verschwinden oft in der Schublade. Ein Start-up in Kenia will das ändern, bereitet gebrauchte Smartphones auf und verkauft sie weiter. Das große Ziel: Secondhandgeräte aus Afrika nach Europa exportieren. Von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/gebrauchte-smartphones-in-afrika-ein-iphone-fuer-50-euro-a-731b20de-bc7d-4cca-93d0-f86942272b25",
      "image_title": "Ein iPhone für 50 Euro - Patrick Meinhardt / DER SPIEGEL",
      "author": "Heiner Hoffmann, Nairobi"
    },
    {
      "title": "Manöver-Video von der Grenze Weihnachtsgruß an Putins Truppen",
      "teaser": "Bereitet Russland einen weiteren Angriff auf Kiew vor? Die ukrainische Führung demonstriert Kampfbereitschaft – und im Donbass geht die reale Schlacht auch an Weihnachten weiter.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-saebelrasseln-an-der-grenze-a-d5ab4e2b-3fee-4e6c-b494-22c84b960c69"
    },
    {
      "title": "Treibendes Boot im Indischen Ozean Tod von rund 180 Rohingya befürchtet",
      "teaser": "Seit Wochen schon treibt ein Boot mit Rohingya-Geflüchteten im Indischen Ozean. Angehörige befürchten, dass sie bereits tot sind. Das Uno-Flüchtlingswerk fordert die Länder der Region zu Rettungsaktionen auf.",
      "url": "https://www.spiegel.de/ausland/rohingya-tod-von-rund-180-gefluechteten-befuerchtet-a-906f8150-1ea4-4b91-8833-e3762ba0a0f4",
      "image_title": "Tod von rund 180 Rohingya befürchtet - CHAIDEER MAHYUDDIN / AFP"
    },
    {
      "title": "Brexit-Wirrsal in Großbritannien Jetzt klopft London sanft in Brüssel an",
      "teaser": "Der EU-Austritt bereitet den Briten zusehends Verdruss. Die Brexit-Nachteile lassen sich kaum noch wegschwadronieren. In ihrer Not sucht die Regierung nun neue Freunde – ausgerechnet in Brüssel. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/brexit-chaos-in-grossbritannien-jetzt-klopft-london-sanft-in-bruessel-an-a-ceab3654-da69-4364-9a82-e6abcedcd9a1",
      "image_title": "Jetzt klopft London sanft in Brüssel an - Tolga Akmen / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Inhaftierter russischer Oppositioneller Putin-Gegner Nawalny klagt über Rückenschmerzen",
      "teaser": "Alexej Nawalny ist einer der prominentesten politischen Gefangenen in Russland. Die andauernde Einzelhaft macht ihm nun gesundheitlich offenbar immer stärker zu schaffen.",
      "url": "https://www.spiegel.de/ausland/russland-putin-gegner-nawalny-klagt-ueber-rueckenschmerzen-a-df87b858-9cb2-4160-805f-a9e1ba6cf4e6",
      "image_title": "Putin-Gegner Nawalny klagt über Rückenschmerzen - Pavel Golovkin / picture alliance/dpa"
    },
    {
      "title": "»Klarer Akt der Provokation« Südkorea feuert auf nordkoreanische Drohnen in seinem Luftraum",
      "teaser": "Es ist das erste Mal seit 2017, dass ein Grenzzwischenfall dieser Art bekannt wird: Das Regime von Kim Jong Un hat südkoreanischen Angaben zufolge Drohnen in das Nachbarland geschickt. Die Armee reagierte robust.",
      "url": "https://www.spiegel.de/ausland/suedkorea-feuert-auf-nordkoreanischer-drohnen-in-seinem-luftraum-a-f072a8a0-9918-413f-b4ba-01ede97dce62",
      "image_title": "Südkorea feuert auf nordkoreanische Drohnen in seinem Luftraum - KIM HONG-JI / REUTERS"
    },
    {
      "title": "Soziale Medien in China Wo graue Haare und Falten einen Internethype auslösen",
      "teaser": "Mode und Spaß statt Enkel hüten und Rückzug: Mit erfolgreichen Social-Media-Accounts zeigen Omas und Opas in China ein neues Bild älterer Menschen. Von Gilles Sabrié (Fotos) und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/soziale-medien-in-china-die-neuen-hipster-omas-aus-peking-a-97c98484-f7aa-4395-af03-b84e23e65602",
      "image_title": "Wo graue Haare und Falten einen Internethype auslösen - Gilles Sabrié / The New York Times / Redux / laif",
      "author": "Gilles Sabrié (Fotos) und Maria Stöhr"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj: neun Millionen Ukrainer nach russischen Angriffen ohne Strom",
      "teaser": "Trotz intensiver Reparaturarbeiten an den Energienetzen bleibt Strom knapp. Und: Im Februar könnte es Friedensgespräche geben, sagt der ukrainische Außenminister Kuleba – mit Uno-Generalsekretär Guterres als Mediator. Die News am Montag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-putin-hat-offenbar-nicht-genug-soldaten-zur-ueberwachung-von-minenfeldern-a-1fb33984-10b6-43c5-aee9-d79654d0dc12",
      "image_title": "Selenskyj: neun Millionen Ukrainer nach russischen Angriffen ohne Strom - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "Schüsse nahe Nato-Patrouille Serbien schickt Armeechef an Grenze zum Kosovo",
      "teaser": "Der Konflikt zwischen Serbien und Kosovo spitzt sich weiter zu. In serbischen Medien ist von kosovarischen Angriffen auf eine Barrikade die Rede, Pristina dementiert.",
      "url": "https://www.spiegel.de/ausland/schuesse-nahe-nato-patrouille-serbien-schickt-armeechef-an-grenze-zum-kosovo-a-40c953ce-77fe-47a8-b7bd-94482498028c",
      "image_title": "Serbien schickt Armeechef an Grenze zum Kosovo - Marjan Vucetic / dpa"
    },
    {
      "title": "Spiritus rector der Siedlerbewegung Radikaler Rabbiner Druckman an Corona gestorben",
      "teaser": "Er gehörte zu den Gründervätern der israelischen Siedlerbewegung, nun ist Chaim Druckman an Corona gestorben. Der Rabbiner, Ex-Politiker und Vater von neun Kindern wurde 90 Jahre alt.",
      "url": "https://www.spiegel.de/ausland/israel-chaim-druckman-ist-tot-spiritus-rector-der-siedlerbewegung-a-005bd54c-24a6-4119-a6f8-0143c8c86e18",
      "image_title": "Radikaler Rabbiner Druckman an Corona gestorben - Kobi Gideon / picture alliance / dpa"
    },
    {
      "title": "»Das nennt man Hochverrat« Netanyahu distanziert sich von Äußerungen seines Sohnes",
      "teaser": "Jair Netanyahu hat großen Einfluss auf seinen konservativen Vater, den nächsten Premierminister Israels. Und er ist radikal. Nun muss sich der Senior mal wieder für den erwachsenen Nachwuchs entschuldigen.",
      "url": "https://www.spiegel.de/ausland/netanyahu-distanziert-sich-von-radikalen-aeusserungen-seines-sohnes-a-a3d815de-7436-406b-a7d6-9c544e17bd46",
      "image_title": "Netanyahu distanziert sich von Äußerungen seines Sohnes - ABIR SULTAN / EPA"
    }
  ]
}