{
  "timestamp": "2022-03-04T08:24:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Krieg gegen die Ukraine Beschuss von AKW, Forderung nach Nato-Einsatz – das geschah in der Nacht",
      "teaser": "Der Angriff auf das Kernkraftwerk Saporischschja wird international verurteilt. Erhöhte Strahlenwerte soll es nicht geben. Die Ukraine bittet die USA um eine Schließung des Luftraums. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-beschuss-von-akw-forderung-nach-nato-einsatz-das-geschah-in-der-nacht-a-207297a7-6068-4e39-8320-65ca0d6d37ad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/513909ff-8b97-42a3-856a-c9c747240296_w948_r2.194_fpx70_fpy55.01.jpg",
      "image_title": "Beschuss von AKW, Forderung nach Nato-Einsatz – das geschah in der Nacht - AP"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Wo der russische Vormarsch stockt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wo-der-russische-vormarsch-stockt-eine-analyse-in-karten-a-ea72e178-6801-4d70-a445-04c8f06abd87",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cc197fda-1cc9-48d4-9d3a-4081e056f88d_w488_r1.778_fpx56.25_fpy50.png",
      "image_title": "Wo der russische Vormarsch stockt - Planet Labs PBC / [M] DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Russische Truppen auf dem Gelände des Atomkraftwerks Saporischschja",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-truppen-auf-dem-gelaende-des-atomkraftwerks-saporischschja-a-5ef7ab62-7e3c-4cfd-a18d-10cf48d3570b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dbfe73a5-84d3-42ac-b05a-6dfcddc62248_w488_r1.778_fpx64_fpy50.jpg",
      "image_title": "Russische Truppen auf dem Gelände des Atomkraftwerks Saporischschja - Uncredited / dpa"
    },
    {
      "title": "»Gibt es einen Brutus in Russland?« US-Senator fordert Russen zur Ermordung Putins auf",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-us-senator-lindsey-graham-fordert-russen-zur-ermordung-putins-auf-a-d183e099-2ff9-453a-9694-773d08bdbc54",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d26d6484-e4e4-410c-b0a8-bff732182001_w488_r1.778_fpx50_fpy45.jpg",
      "image_title": "US-Senator fordert Russen zur Ermordung Putins auf - IMAGO/Rod Lamkey / CNP /MediaPunch / IMAGO/MediaPunch"
    },
    {
      "title": "Tod von Breonna Taylor An Einsatz beteiligter Polizist freigesprochen",
      "teaser": "Im Fall der bei einem Einsatz getöteten Breonna Taylor wurde nur einer der beteiligten Polizisten angeklagt – nicht wegen ihres Todes, sondern wegen Gefährdung anderer Bewohner. Nun ist der Mann freigesprochen worden.",
      "url": "https://www.spiegel.de/ausland/breonna-taylor-an-einsatz-beteiligter-polizist-in-kentucky-freigesprochen-a-81bc7bc3-9071-4d71-bdf9-e148d0f8d200",
      "image_title": "An Einsatz beteiligter Polizist freigesprochen - Amira Karaoud / REUTERS"
    },
    {
      "title": "Flucht aus der Ukraine Unterwegs mit freiwilligen Helfern",
      "teaser": "Mehr als eine Million Menschen sind seit Beginn des russischen Angriffs aus der Ukraine geflohen. In den Nachbarländern, in Polen oder auch in Deutschland treffen die Geflüchteten bislang auf eine Welle der Hilfsbereitschaft. Was spielt sich vor Ort ab? Von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-freiwillige-den-menschen-auf-der-flucht-helfen-podcast-a-5b603f19-1b57-4f84-b1d3-e09d935ba115",
      "image_title": "Unterwegs mit freiwilligen Helfern",
      "author": "Adrian Breda und Yasemin Yüksel"
    },
    {
      "title": "Ukrainekrieg Brand an Europas größtem Kernkraftwerk nach russischem Angriff gelöscht",
      "teaser": "Auf dem Gelände des AKW Saporischschja ist bei einem russischen Angriff ein Feuer ausgebrochen. In der Umgebung der Anlage soll keine erhöhte Radioaktivität gemessen worden sein. Laut Behörden ist der Brand nun gelöscht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-truppen-greifen-europas-groesstes-kernkraftwerk-an-a-8f433898-b076-49eb-916e-399f1f010ed7",
      "image_title": "Brand an Europas größtem Kernkraftwerk nach russischem Angriff gelöscht - Zaporizhzhya NPP / REUTERS"
    },
    {
      "title": "News zum Krieg in Osteuropa New Yorker Oper stoppt Zusammenarbeit mit Netrebko",
      "teaser": "Die Metropolitan Opera in New York arbeitet nicht mehr mit Anna Netrebko zusammen, die nach wie vor Wladimir Putin unterstützt. Die CDU will beim Sondervermögen von 100 Milliarden Euro für die Bundeswehr mitsprechen. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-russland-zensiert-zugang-zu-facebook-und-unabhaengigen-medien-a-1db8494c-1566-4a67-bdad-0f1de164d3d1",
      "image_title": "New Yorker Oper stoppt Zusammenarbeit mit Netrebko - Christoph de Barry / AFP"
    },
    {
      "title": "Historiker über die Haltung Wiens im Krieg gegen die Ukraine »Wenn Österreich angegriffen wird, endet die Neutralität«",
      "teaser": "Lässt Putins Überfall auf die Ukraine die Bündnislosigkeit Österreichs bröckeln? Historiker Manfried Rauchensteiner über das Dilemma seines Landes und eine falsche Annahme von Bundeskanzler Karl Nehammer. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-angriff-auf-die-ukraine-wenn-oesterreich-angegriffen-wird-endet-die-neutralitaet-a-9e242d62-9cba-4dab-a3a7-3eb633c0acde",
      "image_title": "»Wenn Österreich angegriffen wird, endet die Neutralität« - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Zusage nicht eingehalten Ausschuss zu Kapitol-Sturm lädt Freundin von Trump-Sohn vor",
      "teaser": "Kontakt zu Schlüsselpersonen, Gelder für die Kundgebung gesammelt: Kimberly Guilfoyle soll zu den Ereignissen des 6. Januar 2021 aussagen. Eine erste Möglichkeit ließ sie verstreichen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-kapitol-sturm-untersuchungsausschuss-laedt-kimberly-guilfoyle-vor-a-3657afe9-e619-4e3b-a5d8-f4243f05754b",
      "image_title": "Ausschuss zu Kapitol-Sturm lädt Freundin von Trump-Sohn vor - OCTAVIO JONES / REUTERS"
    },
    {
      "title": "Angriff auf die Ukraine Mit Sandsäcken und Molotowcocktails gegen die russische Armee",
      "teaser": "Die Stadt Dnipro hat eine strategisch wichtige Lage. Die ukrainische Bevölkerung bietet alles auf, um die russischen Invasoren aufzuhalten. Ein Video von Marco Kasang, Patrick Tombola und Eleonora Vio",
      "url": "https://www.spiegel.de/ausland/ukraine-mit-sandsaecken-und-molotowcocktails-gegen-die-russische-armee-a-7fae41d0-e49c-4a54-ac83-95c2afbf5ce6"
    },
    {
      "title": "Deutscher Militärexperte über russische Invasion Wie lange kann die Ukraine dem Angriff noch standhalten?",
      "teaser": "Junge Soldaten, miserable Moral: Sicherheitsberater Andreas Jödecke hält Putins Armee für erschöpft. Die Abwehrstrategie der Ukrainer habe dennoch nur kurzfristig Erfolg, zumal der Krieg jetzt technischer werde – und brutaler. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-bundeswehr-oberst-ueber-die-strategie-von-wladimir-putin-a-d8e9bf58-790c-4b55-a60f-efa53ab97f3a",
      "image_title": "Wie lange kann die Ukraine dem Angriff noch standhalten? - Sergei Supinsky / AFP"
    },
    {
      "title": "»Ich bitte um Ihr Vertrauen« Emmanuel Macron hat noch Träume für Frankreich",
      "teaser": "Lange ließ er sich Zeit, nun hat Emmanuel Macron den Franzosen einen Drei-Seiten-Brief geschrieben – und darin seine erneute Kandidatur für das Präsidentenamt erklärt. Bis zur Wahl im April wird Innenpolitik kaum mehr eine Rolle spielen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-will-wieder-praesident-werden-a-b348fb6d-af6e-4b3c-bb7b-cba37381b66e",
      "image_title": "Emmanuel Macron hat noch Träume für Frankreich - ETIENNE LAURENT / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Fototagebuch aus Charkiw Der Chronist des Krieges",
      "teaser": "Pavel Dorogoy hat vor der Invasion als Architekturfotograf in Charkiw gearbeitet. Nun dokumentiert er Zerstörung, Leid und Tod. Für den SPIEGEL führt er ein Fototagebuch aus seiner Heimatstadt. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/ukraine-kriegsfotograf-kommentiert-bilder-seiner-heimat-a-b50afcd4-404c-48b9-9eba-385fc33a32f9",
      "image_title": "Der Chronist des Krieges - Pavel Dorogoy",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich Macron kündigt Kandidatur für zweite Amtszeit an",
      "teaser": "Nun ist es offiziell: Emmanuel Macron tritt bei den Präsidentschaftswahlen für eine zweite Amtszeit an.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-kuendigt-kandidatur-fuer-zweite-amtszeit-an-a-3ae8e361-caa6-4fd8-9095-dc2cde3bc9ad",
      "image_title": "Macron kündigt Kandidatur für zweite Amtszeit an - PATRICK KOVARIK / AFP"
    },
    {
      "title": "Krieg in der Ukraine – die aktuelle Lage Russland bombardiert wichtige Städte – Raketen töten weitere Zivilisten",
      "teaser": "Am achten Kriegstag sind ukrainischen Angaben zufolge Dutzende Zivilisten getötet worden. Weitere Konzerne ziehen sich aus Russland zurück. Und: Ein Oligarch kritisiert Kremlchef Putin. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-bombardiert-wichtige-staedte-weiter-raketen-toeten-weitere-zivilisten-a-7edc7dca-7bc2-4390-9c4b-834b5bf47aac",
      "image_title": "Russland bombardiert wichtige Städte – Raketen töten weitere Zivilisten - HANDOUT / AFP"
    },
    {
      "title": "Österreich Gesundheitsminister Mückstein tritt wegen Morddrohungen zurück",
      "teaser": "Nach nur elf Monaten im Amt gibt Wolfgang Mückstein als österreichischer Gesundheitsminister auf. Die Corona-Impfpflicht war Bürde für den politischen Seiteneinsteiger – Ausschlag für den Rückzug gab eine massive Bedrohungslage. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/wolfgang-mueckstein-oesterreichs-gesundheitsminister-tritt-wegen-morddrohungen-zurueck-a-48737473-393b-4d31-8f87-b20fdb26ef75",
      "image_title": "Gesundheitsminister Mückstein tritt wegen Morddrohungen zurück - Lisa Leutner / AP"
    },
    {
      "title": "Umkämpfte Großstadt Charkiw »Meine Mutter wird die Stadt nie verlassen«",
      "teaser": "Das ostukrainische Charkiw wird seit Tagen von schweren russischen Angriffen erschüttert. Wie gehen Menschen, die es aus der Stadt herausgeschafft haben, damit um? Der SPIEGEL hat fünf von ihnen getroffen. Aus Lwiw berichten Alexander Sarovic und Emin Özmen (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-umkaempfte-grossstadt-charkiw-meine-mutter-wird-die-stadt-nie-verlassen-a-b072c533-0e16-469c-b0c0-1733dc637d2f",
      "image_title": "»Meine Mutter wird die Stadt nie verlassen« - Emin Ozmen / Magnum Photos / DER SPIEGEL"
    },
    {
      "title": "Ukraine-Verhandlungen Moskau und Kiew einigen sich auf »humanitäre Korridore«",
      "teaser": "Die zweite Verhandlungsrunde ist beendet: Russland will ukrainischen Zivilisten den sicheren Weg aus dem Kriegsland ermöglichen. Auch auf eine Fortsetzung der Gespräche konnten sich beide Parteien verständigen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-und-moskau-einig-ueber-schaffung-humanitaerer-korridore-a-ccb79149-19cd-44ab-a3a8-87c1b24dc8f0",
      "image_title": "Moskau und Kiew einigen sich auf »humanitäre Korridore« - Vit Simanek / AP"
    },
    {
      "title": "»Historische Entscheidung« EU-Staaten einigen sich auf Schutzstatus für Flüchtlinge aus der Ukraine",
      "teaser": "Der Krieg in der Ukraine hat einen Exodus ausgelöst. Brüssel rechnet mit Millionen Geflüchteten. Nun haben sich die EU-Staaten darauf verständigt, den Menschen schnell und unbürokratisch Schutz zu gewähren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-staaten-einigen-sich-auf-schutzstatus-fuer-gefluechtete-a-aaf6fc51-28ea-44fb-8418-6e77d4cef015",
      "image_title": "EU-Staaten einigen sich auf Schutzstatus für Flüchtlinge aus der Ukraine - Ondrej Deml / imago images/CTK Photo"
    },
    {
      "title": "Selenskyj appelliert an russische Soldaten »Geht nach Hause, zu euch nach Hause«",
      "teaser": "Putins Truppen beschießen ukrainische Städte, immer mehr Zivilisten sterben. Neue Friedensgespräche haben begonnen – zuvor veröffentlichte Präsident Selenskyj eine weitere emotionale Videobotschaft.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-appelliert-in-videobotschaft-an-russische-soldaten-a-c5d396f8-5eba-4745-a123-e6df726d3fc4"
    },
    {
      "title": "Krieg in der Ukraine Tage des Terrors",
      "teaser": "Die russischen Angriffe werden zunehmend brutaler, der ukrainische Präsident Selenskyi spricht von Terror. Wie die Zivilbevölkerung trotzdem weiter kämpft – und leidet. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ringen-um-worte-bilder-des-achten-kriegstages-a-20eb8a1b-2693-4cba-aae5-baad869f5fb4",
      "image_title": "Tage des Terrors - Felipe Dana / dpa"
    },
    {
      "title": "EU-Außenbeauftragter Borrell »Wir werden die Ukraine nicht opfern«",
      "teaser": "Der Krieg in der Ukraine setzt die EU unter enormen Zugzwang – bietet ihr aber auch eine historische Chance. Im Interview sagt der Außenbeauftragte Josep Borrell, was die Europäer jetzt tun müssen. Ein Interview von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/josep-borrell-ueber-russlands-krieg-in-der-ukraine-und-was-die-europaeer-jetzt-tun-muessen-a-3caf7702-8145-48a7-b5d1-3306f5e05423",
      "image_title": "»Wir werden die Ukraine nicht opfern« - Serhii Nuzhnenko / AP"
    },
    {
      "title": "90-minütiges Telefonat Macron nach weiterem Gespräch mit Putin ernüchtert",
      "teaser": "Erneut haben Wladimir Putin und Emmanuel Macron miteinander telefoniert, die Initiative ging vom Kreml aus. Anlass zur Hoffnung ist das aber nicht, im Gegenteil. Im Élysée ist man nun pessimistischer denn je. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreichs-praesident-emmanuel-macron-telefonierte-erneut-mit-wladimir-putin-a-72a9320f-f011-4932-bc48-fe40036d0ec4",
      "image_title": "Macron nach weiterem Gespräch mit Putin ernüchtert - MICHEL EULER / AFP",
      "author": "Britta Sandberg, Paris"
    }
  ]
}