{
  "timestamp": "2022-05-01T14:19:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frankreichs wiedergewählter Präsident Wie Macron sein gespaltenes Land befrieden will",
      "teaser": "Emmanuel Macron hat bei der Stichwahl verhindert, dass eine Rechtsextremistin in den Élysée-Palast einzieht. Aber die Partei von Marine Le Pen hat sich endgültig als zweite Kraft etabliert – der Präsident steht vor seiner schwierigsten Aufgabe. Von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/frankreich-wie-emmanuel-macron-sein-gespaltenes-land-befrieden-will-a-2d51a714-47d4-4310-bd31-6c390f3189ae",
      "image_title": "Wie Macron sein gespaltenes Land befrieden will - Benoit Tessier / dpa",
      "author": "Britta Sandberg"
    },
    {
      "title": "White House Correspodents' Dinner »Das war jetzt bisschen fies, oder?«",
      "teaser": "Beim traditionsreichen Galatreff zwischen Journalisten und Politikern in Washington lästert US-Präsident Biden über seinen Amtsvorgänger Trump. Starcomedian Trevor Noah setzt noch einen drauf – gegen beide. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/white-house-correspodents-dinner-mit-joe-biden-und-trevor-noah-das-war-jetzt-bisschen-fies-oder-a-3f15afc5-c677-46e8-8f1d-5f0d3577452a",
      "author": "Martin Sümening"
    },
    {
      "title": "Brisante Waffenshow Serbien präsentiert chinesische Raketen",
      "teaser": "Mitten im Ukrainekrieg feiert Serbien die Lieferung eines Luftabwehrsystems aus China – zum Ärger der USA. Das Land versucht eine schwierige Gratwanderung zwischen West und Ost.",
      "url": "https://www.spiegel.de/ausland/serbien-praesentiert-raketen-china-a-7ad31864-b9d9-409a-93c2-214d3bdaed54"
    },
    {
      "title": "Nach Auslandsreise Perus Präsident rettet sich mit Autosprint vor Amtsenthebungsverfahren",
      "teaser": "Wetterkapriolen während einer Auslandsreise hätten Perus Staatschef beinahe ein Amtsenthebungsverfahren eingebracht. Pedro Castillo musste das Flugzeug stehen lassen – dann begann ein Wettlauf gegen die Zeit.",
      "url": "https://www.spiegel.de/ausland/peru-praesident-pedro-castillo-entgeht-mit-autosprint-amtsenthebungsverfahren-a-b9ee6ef6-b56c-4bec-b3db-2abdb8ddd5ca",
      "image_title": "Perus Präsident rettet sich mit Autosprint vor Amtsenthebungsverfahren - Alan Santos / Palacio Planalto / dpa"
    },
    {
      "title": "Medienbericht Putins Sohn wurde angeblich im Tessin geboren",
      "teaser": "Schon lange gibt es Gerüchte, dass die mutmaßliche Geliebte des Kremlchefs ihre gemeinsamen Kinder in der Schweiz zur Welt gebracht haben soll. Einem Medienbericht zufolge half dabei eine Ärztin mit russischen Wurzeln.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-sohn-wurde-laut-zeitung-im-tessin-geboren-a-b8ad9a96-b332-4911-a9ee-0a3c3dbeeb50",
      "image_title": "Putins Sohn wurde angeblich im Tessin geboren - Thibault Camus / EPA"
    },
    {
      "title": "Krieg in Osteuropa Ukraine bittet China um Unterstützung, Zivilisten aus Stahlwerk gebracht – das geschah in der Nacht",
      "teaser": "Kiew möchte von Peking Sicherheitsgarantien. Derweil konnten einige Zivilisten wohl aus dem Asow-Stahlwerk in Mariupol evakuiert werden. Und die USA wollen wieder Diplomaten in die Ukraine schicken. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-auf-sonntag-1-5-a-5429e86c-8b99-4f74-9e50-6abc8f3dc540",
      "image_title": "Ukraine bittet China um Unterstützung, Zivilisten aus Stahlwerk gebracht – das geschah in der Nacht - Peter Kovalev / ITAR-TASS / IMAGO"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Ukraine untersucht mehr als 9000 mögliche Kriegsverbrechen",
      "teaser": "Nach russischen Angaben wurde auf einem militärischen Flugplatz bei Odessa ein Depot mit Waffen aus den USA und Europa beschossen. Und: Dänemark bestellt den russischen Botschafter ein. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-wolodymyr-selenskyj-russland-sammelt-zusaetzliche-kraefte-fuer-angriffe-im-osten-a-e7d98bde-637e-4830-a42a-dea8d0685f21",
      "image_title": "Ukraine untersucht mehr als 9000 mögliche Kriegsverbrechen - Efrem Lukatsky / dpa"
    },
    {
      "title": "Hafenstadt Mariupol Einige Zivilisten dürfen Stahlwerk verlassen",
      "teaser": "Einige Menschen haben es aus dem eingekesselten Asow-Stahlwerk in Mariupol heraus geschafft. Laut russischen Nachrichtenagenturen sind 25 Zivilisten evakuiert worden, die ukrainische Seite spricht von 20.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-zivilisten-aus-stahlwerk-in-mariupol-evakuiert-a-45d0eea3-16d1-4ce1-8af6-206cc5385b8b",
      "image_title": "Einige Zivilisten dürfen Stahlwerk verlassen - ANDREY BORODULIN / AFP"
    },
    {
      "title": "Ukraine-Analyse in interaktiven Karten Die nächste Phase – ein Abnutzungskrieg?",
      "teaser": "Vom Angriff über den Teilrückzug bis zur Schlacht um Mariupol: Diese Grafik-Analyse zeichnet den Kriegsverlauf in der Ukraine nach. Jetzt sammeln sich Putins Truppen im Osten und Süden. Wo die Front verläuft – und was dem Land bevorsteht. Von Alexander Epp, Dawood Ohdah, Niklas Marienhagen und Matthias Stahl",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-der-krieg-bisher-verlief-und-wie-die-russen-jetzt-vorgehen-a-d3f3d3ac-2d37-46d6-98ce-897bad99048c",
      "image_title": "Die nächste Phase – ein Abnutzungskrieg? - Alexey Kudenko / SNA / IMAGO / DER SPIEGEL",
      "author": "Alexander Epp, Dawood Ohdah, Niklas Marienhagen und Matthias Stahl"
    },
    {
      "title": "Warten auf ein amerikanisches Visum Warum afghanische Geflüchtete in Ruanda ausharren",
      "teaser": "Sie flohen vor den Taliban – und landeten in Ostafrika. Was nur ein Zwischenstopp sein sollte, dauert für die Familie der Uni-Dekanin Fatema Samim nun schon Monate. Weil die USA sich Zeit gelassen haben. Aus Kigali berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/gefluechtete-aus-afghanistan-in-ruanda-taliban-oder-gorillas-a-3d7a72ff-9583-4447-b0b9-090ff377a300",
      "image_title": "Warum afghanische Geflüchtete in Ruanda ausharren - Simon Wohlfahrt / DER SPIEGEL"
    },
    {
      "title": "Wut und Verzweiflung in Mariupol »Musste das sein? Bomben auf Zivilisten?«",
      "teaser": "Es grenzt an ein Wunder, dass im völlig zerstörten Mariupol überhaupt noch Menschen leben können – und doch harren viele aus. Auch die Kämpfer im belagerten Stahlwerk denken nicht ans Aufgeben. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/mariupol-musste-das-sein-bomben-auf-zivilisten-a-676b3ae8-4d58-4e61-b596-1a2618afedc0"
    },
    {
      "title": "Nach Macrons Wiederwahl Deutschland, auf Frankreich ist Verlass! Ein Gastbeitrag von Joseph de Weck",
      "teaser": "Alle fünf Jahre wieder: Die Deutschen schauen sorgenvoll über den Rhein – und fürchten, die Rechtspopulistin Marine Le Pen werde in den Élysée-Palast einziehen. Alle fünf Jahre wieder: Ein französischer Zentrist wird gewählt.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-wiederwahl-deutschland-auf-frankreich-ist-verlass-meinung-a-7f09ba42-5748-41a6-a667-26922f19972c",
      "image_title": "Deutschland, auf Frankreich ist Verlass! - BENOIT TESSIER / POOL / EPA"
    },
    {
      "title": "Britisches Parlament Pornokonsum im Parlament – Abgeordneter tritt zurück",
      "teaser": "»Von allen guten Geistern verlassen«: Weil er bei der Arbeit ein Sexvideo geschaut hatte, war der 65-jährige Neil Parish in die Kritik geraten. Nun zog der konservative Abgeordnete Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/pornokonsum-im-parlament-abgeordneter-tritt-zurueck-a-10e2a676-ee90-4edd-a8eb-00d81d102b22",
      "image_title": "Pornokonsum im Parlament – Abgeordneter tritt zurück - RICHARD TOWNSHEND / AFP"
    },
    {
      "title": "Offener Brief in »Emma« Diese Leute verurteilen uns zum Verschwinden Ein Zwischenruf von Yevgenia Belorusets, Kiew",
      "teaser": "Die Autorin Yevgenia Belorusets beschreibt für den SPIEGEL den Alltag in Kiew – hier reagiert sie auf den offenen Brief deutscher Promis an Olaf Scholz. Und fragt, ob die Unterzeichner bereit sind für die Folgen ihrer Forderung.",
      "url": "https://www.spiegel.de/ausland/ukraine-antwort-auf-offenen-brief-in-emma-diese-leute-verurteilen-uns-zum-verschwinden-a-c4f3dd12-c3b9-4ed9-8a00-7c056cfdf494",
      "image_title": "Diese Leute verurteilen uns zum Verschwinden - Nikita Kadan"
    },
    {
      "title": "Nahostkonflikt Tote und Verletzte bei neuer Gewalt zwischen Israelis und Palästinensern",
      "teaser": "Im Westjordanland sind zwei junge Männer getötet worden – der Konflikt auf dem Tempelberg droht zu eskalieren. Israel erhöht derweil seine Armeepräsenz und verhaftet Menschen in Flüchtlingslagern.",
      "url": "https://www.spiegel.de/ausland/israel-erneute-gewalt-verschaerft-spannungen-zwischen-israelis-und-palaestinensern-a-f87523ab-b832-42f1-bd17-9ba86fcbdc7f",
      "image_title": "Tote und Verletzte bei neuer Gewalt zwischen Israelis und Palästinensern - Ilia Yefimovich / dpa"
    },
    {
      "title": "MeToo-Debatte in den Niederlanden Fußballexperte scherzt im Fernsehen darüber, wie er eine Frau missbrauchte",
      "teaser": "Nach den Enthüllungen über sexuellen Missbrauch bei »The Voice« witzelt Sportjournalist Johan Derksen vor laufenden Kameras über einen eigenen Übergriff – und beleidigt anschließend seine Kritiker.",
      "url": "https://www.spiegel.de/ausland/johan-derksen-fussballexperte-scherzt-im-fernsehen-darueber-wie-er-eine-frau-missbrauchte-a-d1a1f715-2840-407c-926b-006413f5a78c",
      "image_title": "Fußballexperte scherzt im Fernsehen darüber, wie er eine Frau missbrauchte - ANP / IMAGO"
    },
    {
      "title": "Podcast »Inside Austria« Hat Österreichs Regierungspartei Steuern hinterzogen?",
      "teaser": "Wieder einmal wird die ÖVP, Partei von Ex-Kanzler Sebastian Kurz, von einem Skandal erschüttert. Es geht um Steuerhinterziehung und persönliche Bereicherungen einzelner Funktionäre. Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/oevp-hat-oesterreichs-volkspartei-steuern-hinterzogen-podcast-a-5df2aa21-ea36-45ea-bc46-51f7283088fa",
      "image_title": "Hat Österreichs Regierungspartei Steuern hinterzogen? - LISI NIESNER / REUTERS"
    },
    {
      "title": "Lockdown in Shanghai Corona-Protest mit Kochtöpfen",
      "teaser": "Seit Wochen in der Wohnung eingesperrt, verdorbene Lebensmittellieferungen und kein Ende der Covid-Maßnahmen in Sicht: In Shanghai nehmen lautstarke Proteste zu – mit Küchenutensilien. Die Behörden reagieren verärgert.",
      "url": "https://www.spiegel.de/ausland/shanghai-corona-protest-mit-kochtoepfen-a-bb43b109-f980-42e8-a50c-a7ea0b552c3e"
    },
    {
      "title": "Internationaler Gerichtshof Deutschland und Italien streiten um Entschädigung für Naziopfer",
      "teaser": "Italien will das Goethe-Institut und andere deutsche Immobilien versteigern, um Opfer der Nazis zu entschädigen. Schon 2012 wurde entschieden, dass das nicht rechtens ist. Doch Italien macht weiter.",
      "url": "https://www.spiegel.de/ausland/deutschland-und-italien-streiten-um-entschaedigung-fuer-nazi-opfer-a-807e94e9-0f40-4ccf-bc0a-27b74a38eea3",
      "image_title": "Deutschland und Italien streiten um Entschädigung für Naziopfer - Michel Porro / Getty Images"
    },
    {
      "title": "Eingekesselte im Stahlwerk von Mariupol »Jeder hier ist wie ein Zombie, es ist schrecklich«",
      "teaser": "Seit Wochen harren Widerstandskämpfer, Verwundete und Familien mit Kindern im Stahlwerk von Mariupol aus. Nun dringen schockierende Meldungen der Eingeschlossenen nach außen. Sie bereiten sich unter fast ständigem Beschuss auf ihren Tod vor. Von Ullrich Fichtner, Katja Lutska, Alexandra Rojkov und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/asow-stahl-werk-in-mariupol-jeder-hier-ist-wie-ein-zombie-es-ist-schrecklich-a-79f018f2-b36c-4f5c-ab49-a7aa0d004995",
      "image_title": "»Jeder hier ist wie ein Zombie, es ist schrecklich«",
      "author": "Ullrich Fichtner, Katja Lutska, Alexandra Rojkov und Thore Schröder"
    }
  ]
}