{
  "timestamp": "2022-08-11T08:26:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f46dd31b6bc6218ef1a2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.966c1f0a73444ae55976.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.198c8e2c358d80b5f6e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.57e2039b40190c4c0f19.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geflüchtete in Griechenland Maria, fünf Jahre, gestorben an der EU-Außengrenze",
      "teaser": "Mehrere Dutzend Geflüchtete sitzen seit Tagen auf einer Insel im türkisch-griechischen Grenzfluss Evros fest. Nun ist ein Mädchen tot. Griechenland versagt den Menschen dennoch weiter die Hilfe. Von Giorgos Christides und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/gefluechtete-in-griechenland-maria-fuenf-jahre-gestorben-an-der-eu-aussengrenze-a-a96c8766-1966-4d59-bd94-dafec7d16ea8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eca8febb-0935-44ed-9d9c-5d2e7aded220_w872_r1.778_fpx69.89_fpy55.01.jpg",
      "image_title": "Maria, fünf Jahre, gestorben an der EU-Außengrenze - Sakis Mitrolidis / AFP",
      "author": "Giorgos Christides und Maximilian Popp"
    },
    {
      "title": "Unglück nahe Ferieninsel Dutzende Menschen nach Untergang von Migrantenboot bei Rhodos vermisst",
      "teaser": "Vor Griechenland ist ein Boot mit zahlreichen Geflüchteten gesunken, Rettungskräfte suchen das Gebiet ab. Bis zu 80 Menschen sollen an Bord gewesen sein.",
      "url": "https://www.spiegel.de/ausland/griechenland-dutzende-vermisste-nach-untergang-von-migrantenboot-suedlich-von-rhodos-a-2d088627-d442-43f7-82f2-a67942d7e664",
      "image_title": "Dutzende Menschen nach Untergang von Migrantenboot bei Rhodos vermisst - YANNIS BEHRAKIS/ REUTERS"
    },
    {
      "title": "Hilfsorganisation über Lage in Afghanistan »Eltern sehen ihre Kinder sterben«",
      "teaser": "Es mangelt an Lebensmitteln, Familien sind vom Hungertod bedroht: Besonders Mädchen leiden laut einem Bericht unter der Herrschaft des Taliban-Regimes – auch wegen der verbreiteten Kinderheirat.",
      "url": "https://www.spiegel.de/ausland/afghanistan-hilfsorganisation-spricht-von-kinderrechtskatastrophe-a-3dd07ccc-9cb9-4a3b-afcc-1117af464baf",
      "image_title": "»Eltern sehen ihre Kinder sterben« - HEDAYATULLAH AMID / EPA"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Ausländische Gläubiger verzichten vorerst auf 20 Milliarden Dollar",
      "teaser": "Die meisten Inhaber ukrainischer Staatsanleihen räumen dem Land einen Aufschub ein. Damit könne Kiew laut einem Bericht einen Zahlungsausfall vermeiden. Und: Ukraine droht mit Zerstörung der Stromleitungen zur Krim. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-russlands-waffenindustrie-muss-laut-britischem-geheimdienst-womoeglich-exporte-streichen-a-97162721-8a91-4841-ae20-adab92079f3b",
      "image_title": "Ausländische Gläubiger verzichten vorerst auf 20 Milliarden Dollar - Stringer / imago images/SNA"
    },
    {
      "title": "Hilferuf aus dem Dschungel Panamaischer Politiker stürzt mit Helikopter ab – und meldet sich per Video",
      "teaser": "Im Westen Panamas ist der Politiker Dimitri Flores mit einem Helikopter in einer Bergregion verunglückt. Wenig später rief er mit einem Video von der Absturzstelle um Hilfe – sichtlich gezeichnet.",
      "url": "https://www.spiegel.de/ausland/panama-politiker-dimitri-flores-stuerzt-mit-helikopter-ab-und-meldet-sich-per-video-a-8d3d8f4f-1ae8-4de3-ad78-67369638c543",
      "image_title": "Panamaischer Politiker stürzt mit Helikopter ab – und meldet sich per Video - Rainer Lesniewski / PantherMedia"
    },
    {
      "title": "Dschihadisten Britische Polizei fasst offenbar viertes Mitglied von »Beatles«-Terrorzelle",
      "teaser": "Ihre Hinrichtungen und Morde an Geiseln erschütterten die Welt, jetzt wurde Berichten zufolge ein Mitglied der sogenannten »Beatles«-Terrorzelle gefasst. Die britische Polizei nahm den Mann am Londoner Flughafen Luton fest.",
      "url": "https://www.spiegel.de/ausland/aine-davis-viertes-mitglied-von-beatles-terrorzelle-offenbar-von-britischer-polizei-gefasst-a-bd99613b-dbe0-4c22-a2db-9f08654a1076",
      "image_title": "Britische Polizei fasst offenbar viertes Mitglied von »Beatles«-Terrorzelle - BrianAJackson / Getty Images / iStockphoto"
    },
    {
      "title": "Erklärung von Kim Jong Un Nordkorea will Coronavirus im Land ausgerottet haben",
      "teaser": "Nordkoreas Machthaber Kim Jong Un erklärt feierlich den Sieg im Kampf gegen das »neue Coronavirus«. Auch er selbst war laut seiner Schwester erkrankt. Sie erhebt Vorwürfe gegen Südkorea.",
      "url": "https://www.spiegel.de/ausland/erklaerung-von-kim-jong-un-nordkorea-will-corona-virus-ausgerottet-haben-a-43c0ad86-8b35-4c0d-aedc-e8893f8c4428",
      "image_title": "Nordkorea will Coronavirus im Land ausgerottet haben - - / dpa"
    },
    {
      "title": "»Trump mit Hirn« Was den US-Republikaner Ron DeSantis so gefährlich macht",
      "teaser": "Ron DeSantis ist der neue Star der Republikaner: intelligent, ideologisch und geschickter als Donald Trump. Hören Sie, wie er den Ex-Präsidenten ausstechen könnte. Von Marc Pitzke und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/rondesantis-ist-donald-trumps-haertester-konkurrent-podcast-a-8706a068-4df3-469e-841d-fa6e4f54b000",
      "image_title": "Was den US-Republikaner Ron DeSantis so gefährlich macht",
      "author": "Marc Pitzke und Sandra Sperber"
    },
    {
      "title": "Krieg in Osteuropa Satellitenbilder zeigen Zerstörung auf Krim, giftiges Ammoniak in Donezk ausgetreten",
      "teaser": "Bei den Explosionen auf der Krim wurden neuen Aufnahmen zufolge mindestens sieben russische Kampfflugzeuge zerstört. In Donezk bereitet ein Brauereibrand Probleme. Und: Selenskyj ruft zu Widerstand auf. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-11-august-a-2a9d7003-06c0-4d66-8b53-9d82dfe154a0",
      "image_title": "Satellitenbilder zeigen Zerstörung auf Krim, giftiges Ammoniak in Donezk ausgetreten - Planet Labs PBC / AP"
    },
    {
      "title": "Trumps ehemaliger Sicherheitsberater Iraner in den USA wegen Mordkomplotts gegen Bolton angeklagt",
      "teaser": "Ein Mitglied der iranischen Revolutionsgarde soll einen Mord an Donald Trumps einstigem Sicherheitsberater John Bolton in Auftrag gegeben haben – für 300.000 Dollar. Nun wurde der Mann angeklagt. Iran reagierte umgehend.",
      "url": "https://www.spiegel.de/ausland/john-bolton-iraner-in-usa-wegen-mord-komplotts-gegen-frueheren-donald-trump-berater-angeklagt-a-6ae1ada5-3e5e-49b8-a447-7a427ed08a7a",
      "image_title": "Iraner in den USA wegen Mordkomplotts gegen Bolton angeklagt - JONATHAN DRAKE / REUTERS"
    },
    {
      "title": "Spannungen mit China Pelosi verteidigt Taiwan-Reise gegen Kritik",
      "teaser": "»Wir werden es China nicht erlauben, Taiwan zu isolieren«: Trotz Drohungen aus der Volksrepublik hatte Nancy Pelosi an ihrem Besuch in Taiwan festgehalten. Und die US-Politikerin steht weiter zu ihrer Entscheidung.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-us-politikerin-verteidigt-ihre-taiwan-reise-gegen-kritik-a-b877ef14-870b-45d8-b7e6-c7a248e90974",
      "image_title": "Pelosi verteidigt Taiwan-Reise gegen Kritik - JIM LO SCALZO / EPA"
    },
    {
      "title": "Krieg in der Ukraine Was steckt hinter dem mutmaßlichen Angriff auf der Krim?",
      "teaser": "Die Krim ist ein beliebtes Urlaubsziel für viele Russen. Jetzt hat die Ukraine offenbar mit einem spektakulären Schlag eine russische Luftwaffenbasis dort verwüstet. Es dürfte nicht der letzte Angriff gewesen sein. Von Ann-Dorit Boy, Oliver Imhof und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-was-bedeutet-der-angriff-auf-der-krim-a-075be3fe-f07c-47b4-b631-aefd677a3e78",
      "image_title": "Was steckt hinter dem mutmaßlichen Angriff auf der Krim? - STRINGER / REUTERS",
      "author": "Ann-Dorit Boy, Oliver Imhof und Fritz Schaap"
    },
    {
      "title": "Systematische Folter Ex-Gefangene berichten von Vergewaltigungen in russischer Strafanstalt",
      "teaser": "Ende 2021 tauchten Videos auf, die Folterungen russischer Gefangener in einem berüchtigten Gefängnis des Landes zeigen. Die BBC hat nun mit Opfern gesprochen.",
      "url": "https://www.spiegel.de/ausland/russland-bbc-bericht-ueber-folter-und-vergewaltigungen-in-gefaengnissen-a-3747e79d-aa88-4b5c-beb4-ba2f5a462ff4",
      "image_title": "Ex-Gefangene berichten von Vergewaltigungen in russischer Strafanstalt - Filipp Kochetkov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Belarussische Opposition »Ihr zählt euer Geld. Wir verlieren unser Leben«",
      "teaser": "Vor zwei Jahren gingen Hunderttausende Belarussen gegen Alexander Lukaschenko auf die Straße. Heute sind viele inhaftiert, fühlen sich vom Westen im Stich gelassen – andere greifen zur Waffe, um den Diktator doch noch zu stürzen. Aus Warschau berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/belarussische-opposition-ihr-zaehlt-euer-geld-wir-verlieren-unser-leben-a-45c1a7bb-d134-4185-bcf5-8f9dd25f4768",
      "image_title": "»Ihr zählt euer Geld. Wir verlieren unser Leben« - AP"
    },
    {
      "title": "Geflüchtet aus der Ukraine Was Kinder am meisten vermissen",
      "teaser": "Die Puppe, der Hund, Oma und Opa: Wer in ein anderes Land flieht, muss viel zurücklassen. Was fehlt besonders? Die Fotografin Rebecca Hoppé hat ukrainische Kinder in Hamburg gebeten, es aufzumalen. Von Lena Greiner und Rebecca Hoppé",
      "url": "https://www.spiegel.de/ausland/aus-der-ukraine-gefluechtet-was-die-kinder-am-meisten-vermissen-a-ab878471-f333-4e4a-8b63-8e63ee007213",
      "image_title": "Was Kinder am meisten vermissen",
      "author": "Lena Greiner und Rebecca Hoppé"
    },
    {
      "title": "Heirat nicht aus Liebe BBC deckt Hunderte Scheinehen in Zusammenhang mit Brexit auf",
      "teaser": "Seit dem EU-Austritt Großbritanniens schlossen Hunderte Menschen in dem Land Scheinehen – und nutzten dabei eine Brexit-Regelung. Laut einem Bericht wurde fast keiner dieser Fälle geahndet.",
      "url": "https://www.spiegel.de/ausland/brexit-bbc-deckt-hunderte-scheinehen-auf-a-5c474d0d-3ed7-4922-a495-e13c6f38e665",
      "image_title": "BBC deckt Hunderte Scheinehen in Zusammenhang mit Brexit auf - Andy Buchanan / AFP"
    },
    {
      "title": "Videos von Explosionen auf der Krim Rauchsäulen über dem Badestrand",
      "teaser": "Was steckt hinter den Explosionen auf der Krim? Russland spricht von einem Unfall, die »New York Times« berichtet von einer neuen ukrainischen Waffe.",
      "url": "https://www.spiegel.de/ausland/ukraine-videos-zeigen-explosionen-auf-krim-halbinsel-a-186c05b5-9e54-42a7-8f8e-9da37d34973c"
    },
    {
      "title": "Stets »gefechtsbereit« Chinas Militär kündigt Dauerpräsenz vor Taiwan an",
      "teaser": "China wollte ursprünglich nur wenige Tage Manöver vor Taiwan abhalten – nun werde man regelmäßig entlang der Medianlinie patrouillieren. Ein neues Papier definiert zudem, wie die Insel notfalls erobert werden soll.",
      "url": "https://www.spiegel.de/ausland/chinas-militaer-kuendigt-dauerpraesenz-vor-taiwan-an-a-eedf99ad-8639-4d8b-a851-b518836f8914",
      "image_title": "Chinas Militär kündigt Dauerpräsenz vor Taiwan an - Gong Yulong / AP"
    },
    {
      "title": "Dmitrij Medwedew Marionette in Putins Händen Eine Kolumne von Mikhail Zygar",
      "teaser": "Er war einst das freundliche Gesicht des liberalen und reformwilligen Russlands. Heute fällt Ex-Präsident Dmitrij Medwedew nur noch damit auf, gegen die Ukraine und den Westen zu hetzen. Was nur treibt diesen Mann an?",
      "url": "https://www.spiegel.de/ausland/dmitrij-medwedew-marionette-in-wladimir-putins-haenden-kolumne-a-5c3a8008-d5d4-4dad-99b5-b639c02aa514",
      "image_title": "Marionette in Putins Händen - Ramil Sitdikov / SNA / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Selenskyjs Stabschef: Ukraine braucht Kriegsende vor Winter",
      "teaser": "Die Kämpfe in der Ukraine müssen nach Ansicht des Präsidialamts in Kiew dringend vor Beginn der nächsten Heizperiode beendet werden. Und: Ukraine bittet Schweiz um diplomatische Vertretung in Russland. Das waren die News am 10. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-update-am-10-august-russland-will-akw-saporischschja-laut-kiew-an-die-krim-anschliessen-a-908d335b-c34e-4cb2-a4ed-3948174d9c67",
      "image_title": "Selenskyjs Stabschef: Ukraine braucht Kriegsende vor Winter - ARIS MESSINIS / AFP"
    },
    {
      "title": "Parteiübergreifender Gesetzentwurf Republikaner und Demokraten wollen evakuierten Afghanen US-Staatsbürgerschaft ermöglichen",
      "teaser": "Rund 76.000 Afghaninnen und Afghanen flohen nach der Machtübernahme der Taliban in die USA. Bevor ihre Visa auslaufen, sollen sie nun eingebürgert werden – einigen einwanderungsfeindlichen Republikanern zum Trotz.",
      "url": "https://www.spiegel.de/ausland/republikaner-und-demokraten-wollen-evakuierten-afghanen-us-staatsbuergerschaft-ermoeglichen-a-2e2c2abf-5727-494c-ad0c-5f202ce903e4",
      "image_title": "Republikaner und Demokraten wollen evakuierten Afghanen US-Staatsbürgerschaft ermöglichen - Barbara Davidson / AFP"
    },
    {
      "title": "Jahrestag der umstrittenen Wahl Tichanowskaja stellt im Exil alternative Regierungsmannschaft für Belarus auf",
      "teaser": "Vor zwei Jahren wählte Belarus, Machthaber Lukaschenko erklärte sich zum Sieger. Die Oppositionelle Tichanowskaja musste fliehen, es gab blutige Proteste. Nun beginnt sie aus dem Exil ihre eigene Regierungsarbeit.",
      "url": "https://www.spiegel.de/ausland/belarus-swetlana-tichanowskaja-stellt-alternative-regierungsmannschaft-vor-a-b926b72c-eecc-427e-9ce6-ab494d934189",
      "image_title": "Tichanowskaja stellt im Exil alternative Regierungsmannschaft für Belarus auf - Christoph Soeder / dpa"
    }
  ]
}