{
  "timestamp": "2022-05-14T12:43:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Möglicher EU-Beitritt der Ukraine »Jedes Zögern wäre ein Zeichen von Schwäche«",
      "teaser": "Die Europäische Union müsse das Beitrittsgesuch ihres Landes annehmen, fordert die ukrainische Vizeministerpräsidentin Olga Stefanischyna. Deutschland sieht sie bei dieser Frage in einer besonderen Rolle. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/moeglicher-eu-beitritt-der-ukraine-olga-stefanischyna-fordert-klares-signal-aus-bruessel-a-6d2733e6-9c28-4f1a-892a-30be9620b64d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6b09a827-40e2-48d6-8634-c80f0ecb5a57_w872_r1.778_fpx36.68_fpy44.97.jpg",
      "image_title": "»Jedes Zögern wäre ein Zeichen von Schwäche« - MIGUEL GUTIERREZ / EPA-EFE"
    },
    {
      "title": "Pussy-Riot-Aktivistin Aljochina in Berlin »Der Buchstabe Z ist das neue Hakenkreuz«",
      "teaser": "Marija Aljochina kämpft seit Jahren gegen das Putin-Regime. Nun hat die Pussy-Riot-Aktivistin Russland heimlich verlassen, um eine Konzerttournee zu beginnen. Ein Gespräch über Krieg, Haft und Protest. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/pussy-riot-aktivistin-marija-aljochina-ueber-ihre-ausreise-aus-russland-a-387a28f0-63b2-4b0d-abdb-d73f3ae17bed",
      "image_title": "»Der Buchstabe Z ist das neue Hakenkreuz« - Natalia Kepesz / DER SPIEGEL",
      "author": "Christian Esch"
    },
    {
      "title": "Getötete Al-Jazeera-Reporterin Shireen Abu Akleh »Sie war eine Inspiration«",
      "teaser": "Shireen Abu Akleh war eine der ersten Kriegsreporterinnen im Nahen Osten, ihr gewaltsamer Tod im Westjordanland bestürzt viele Menschen. Die Journalistin Dalia Hatuqa erhebt schwere Vorwürfe gegen Israel. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/getoetete-al-jazeera-reporterin-shireen-abu-akleh-sie-war-eine-inspiration-a-a83823e4-0351-4050-b31e-184754c3edb3",
      "image_title": "»Sie war eine Inspiration« - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Getötete Al-Jazeera-Reporterin Baerbock »erschüttert« über Gewalt bei Trauerfeier für Schirin Abu Akleh",
      "teaser": "Tausende kamen zur Beisetzung der getöteten Journalistin Abu Akleh, doch die Trauerfeier in Jerusalem eskalierte. Es sei traurig, dass die Bestattung »nicht in Frieden und in Würde stattfinden konnte«, sagte Bundesaußenministerin Baerbock.",
      "url": "https://www.spiegel.de/ausland/schirin-abu-akleh-annalena-baerbock-erschuettert-ueber-gewalt-bei-beisetzung-a-1fef602b-dcb6-4a49-aa76-a34539ca9e07",
      "image_title": "Baerbock »erschüttert« über Gewalt bei Trauerfeier für Schirin Abu Akleh - Ilia Yefimovich / dpa"
    },
    {
      "title": "Freiwillige in Dnipro Generation Widerstand",
      "teaser": "Sie waren Barkeeper, Möbelproduzentin oder Student – vor dem Krieg. Jetzt dienen sie in Dnipro an der Waffe oder helfen den Menschen, die aus den umkämpften Gebieten im Osten der Ukraine kommen. Ein Video von Marcus Heep, Heike Janssen und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-freiwillige-in-dnipro-generation-widerstand-a-fcc88e93-c365-4f42-a476-d83de4fb5156"
    },
    {
      "title": "Dänemarks Doppelmoral in der Asylpolitik Willkommenskultur, exklusiv für Ukrainer",
      "teaser": "Mit Zwangsumsiedlungen will Dänemark Parallelgesellschaften bekämpfen. Für Geflüchtete aus der Ukraine macht die Regierung eine Ausnahme. Kritiker sehen sich in ihren Diskriminierungsvorwürfen bestätigt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/daenemark-diskriminierungsvorwuerfe-wegen-sonderbehandlung-ukrainischer-fluechtlinge-a-bc2d4a52-cd10-4df2-acc8-3a3a233b9360",
      "image_title": "Willkommenskultur, exklusiv für Ukrainer - LISELOTTE SABROE / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Ukrainekrieg Tote Soldaten in Kühlwaggons",
      "teaser": "Mehrere Hundert Leichen russischer Einsatzkräfte lagern nach Angaben der Ukraine in Kühlzügen. Die Regierung wartet nun darauf, die Toten an den Aggressor zu übergeben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-tote-russische-soldaten-in-kuehlwaggons-a-9c7149e3-9f66-4020-a58e-f2d0a16ea5b5"
    },
    {
      "title": "Coronapandemie Nordkorea meldet 21 neue Todesfälle",
      "teaser": "Das international isolierte Nordkorea hat vor wenigen Tagen erstmals seit Ausbruch der Coronapandemie Infektionen mit dem Krankheitserreger bestätigt. Jetzt berichten staatlich kontrollierte Medien von mehreren Todesfällen.",
      "url": "https://www.spiegel.de/ausland/coronaausbruch-nordkorea-meldet-21-neue-todesfaelle-a-9229c229-5d13-4b28-b6fb-decee6a009db",
      "image_title": "Nordkorea meldet 21 neue Todesfälle - Jon Chol Jin / AP"
    },
    {
      "title": "Verstorbener Halbbruder Mohammed Bin Zayed wird neuer Präsident der Vereinigten Arabischen Emirate",
      "teaser": "Er galt schon mehrere Jahre als eigentlicher Herrscher der Vereinigten Arabischen Emirate: Nun wurde Mohammed Bin Zayed zum Präsidenten des Landes ernannt. Nur einen Tag nach dem Tod seines Vorgängers.",
      "url": "https://www.spiegel.de/ausland/mohammed-bin-zayed-wird-neuer-praesident-der-vereinigten-arabischen-emirate-a-35d91f66-0c21-4eaa-bc51-ba102534d535",
      "image_title": "Mohammed Bin Zayed wird neuer Präsident der Vereinigten Arabischen Emirate - Andy Rain / EPA"
    },
    {
      "title": "Treffen an der Ostsee G7 wollen von Russland verschobene Grenzen in Ukraine »niemals« anerkennen",
      "teaser": "Die führenden Industrienationen haben bei ihrem Treffen in Weissenhaus ihre Unterstützung für die Ukraine betont – und ein deutliches Signal an Russlands Präsident Putin gesendet.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-g7-wollen-von-russland-verschobene-grenzen-niemals-anerkennen-a-4ba623d6-6ad1-4542-a382-a35682fc100a",
      "image_title": "G7 wollen von Russland verschobene Grenzen in Ukraine »niemals« anerkennen - Thomas Imo / picture alliance / photothek"
    },
    {
      "title": "Sondergipfel in Washington USA vereinbaren stärkere Zusammenarbeit mit südostasiatischen Staaten",
      "teaser": "Weil Chinas Macht zunimmt, rücken die USA und die Asean-Staaten näher zusammen. Es gehe um Sicherheit, Wohlstand und Menschenrechte im indopazifischen Raum, sagte US-Präsident Biden bei einem Treffen in Washington.",
      "url": "https://www.spiegel.de/ausland/usa-vereinbaren-verstaerkte-zusammenarbeit-mit-suedostasiatischen-staaten-a-51906bd0-57db-4f05-9a21-c940805b16fe",
      "image_title": "USA vereinbaren stärkere Zusammenarbeit mit südostasiatischen Staaten - Oliver Contreras / POOL / EPA"
    },
    {
      "title": "Biden vs. Putin »Sleepy Joe« ist aufgewacht",
      "teaser": "Donald Trump verspottete ihn als schläfrig, dann kam der Ukrainekrieg. Plötzlich zeigt sich US-Präsident Biden als entschlossener Anführer. Was bedeutet das für Europa und die USA? Ein Video von Roland Nelles, Benjamin Braden und Marco Kasang (Video)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-vs-wladimir-putin-sleepy-joe-ist-aufgewacht-a-514ca302-4307-41f7-8f9a-b2700fd041c7"
    },
    {
      "title": "+++ Ukraine-News +++ Putin droht Finnland bei Nato-Beitritt mit negativen Folgen",
      "teaser": "Russland hat Finnland davor gewarnt, seinen neutralen Status aufzugeben. Außenministerin Baerbock kritisiert den türkischen Präsidenten Erdoğan. Und: Das Asow-Stahlwerk ist offenbar weiter unter Beschuss. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-eu-schlaegt-preisobergrenze-fuer-erdgas-vor-a-d587d14b-176d-4b77-8f1b-28dc1e09138f",
      "image_title": "Putin droht Finnland bei Nato-Beitritt mit negativen Folgen - MIKHAIL METZEL/SPUTNIK/KREMLIN POOL / EPA"
    },
    {
      "title": "Fotos der elften Kriegswoche in der Ukraine Brot für den Kampf",
      "teaser": "Eine Bäckerei versorgt ukrainische Soldaten, Züchter lassen Friedenstauben aufsteigen, und ein Kabinettsmitglied reist in die Ukraine: das Geschehen der vergangenen Kriegstage in Bildern.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fotos-der-elften-kriegswoche-brot-fuer-den-kampf-a-50cb1363-a1d0-45e4-8689-4d522d85edb5",
      "image_title": "Brot für den Kampf - STRINGER / REUTERS"
    },
    {
      "title": "Pandemie Österreich hebt alle Corona-Einreiseregeln auf",
      "teaser": "Österreich ist für viele Bundesbürger ein beliebtes Urlaubsziel, ab kommender Woche wird die Einreise in das Land wieder deutlich einfacher: Die Regierung in Wien streicht alle Coronaauflagen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-regierung-hebt-alle-corona-einreiseregeln-auf-a-63340887-90a8-43ca-bb3a-215f2ad59e05",
      "image_title": "Österreich hebt alle Corona-Einreiseregeln auf - Expa, Erich Spiess / dpa"
    },
    {
      "title": "Russische Aggression Kiew spricht von »dritter Phase« des Kriegs, nach Deutschland kommen weniger Flüchtlinge – das geschah in der Nacht",
      "teaser": "Russland legt es laut Kiew auf »einen langen Krieg« an. Rund 2000 Geflüchtete aus der Ukraine kommen täglich in Deutschland an. Und: Odessas Bürgermeister würdigt »Heldentum« der Asow-Stahl-Kämpfer. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-a-1790bc63-0f5c-4b4b-ad6b-08644633fe33",
      "image_title": "Kiew spricht von »dritter Phase« des Kriegs, nach Deutschland kommen weniger Flüchtlinge – das geschah in der Nacht - Andriy Andriyenko / AP"
    },
    {
      "title": "Abtrünnige Region in Georgien Südossetien kündigt Referendum über Beitritt zur Russischen Föderation an",
      "teaser": "Mitte Juli sollen die Menschen in der Separatistenregion Südossetien über den Anschluss an Russland abstimmen. Die georgische Regierung hatte das geplante Referendum bereits als »inakzeptabel« verurteilt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-suedossetien-kuendigt-referendum-ueber-beitritt-zur-russischen-foederation-an-a-5379ff9f-1bc0-4235-9b18-776a0ca03821",
      "image_title": "Südossetien kündigt Referendum über Beitritt zur Russischen Föderation an - POOL / REUTERS"
    },
    {
      "title": "»Wir haben keine positive Meinung dazu« Erdoğan äußert Vorbehalte gegen Nato-Beitritt Finnlands und Schwedens",
      "teaser": "Die Türkei tritt bei einer möglichen finnischen und schwedischen Nato-Mitgliedschaft auf die Bremse. Staatspräsident Erdoğan begründete seine Skepsis mit Terrorangst. Und damit, dass ja schon Griechenland dem Bündnis angehört.",
      "url": "https://www.spiegel.de/ausland/tuerkei-erdogan-aeussert-vorbehalte-gegen-nato-beitritt-von-finnland-und-schweden-a-77989de5-4e2b-4700-afa5-d5dbff85d1e2",
      "image_title": "Erdoğan äußert Vorbehalte gegen Nato-Beitritt Finnlands und Schwedens - Murat Cetinmuhurdar / PPO / REUTERS"
    },
    {
      "title": "Hunderttausende Teilnehmer erwartet Großdemonstrationen für Recht auf Abtreibung in den USA geplant",
      "teaser": "Der Supreme Court könnte das bisherige US-Abtreibungsrecht zu Fall bringen. Dagegen formiert sich Widerstand, in zahlreichen Städten der USA wollen am Samstag Menschen auf die Straße gehen.",
      "url": "https://www.spiegel.de/ausland/usa-grossdemonstrationen-fuer-recht-auf-abtreibung-geplant-a-83e68e8d-76bb-4068-b66e-da3e66b4f473",
      "image_title": "Großdemonstrationen für Recht auf Abtreibung in den USA geplant - IMAGO/Keiko Hiromi / IMAGO/AFLO"
    },
    {
      "title": "Krieg in Osteuropa – Tag 79 Tote Zivilisten, zerstörte Ölraffinerie und Telefondiplomatie",
      "teaser": "In der Ostukraine versucht die russische Armee vergeblich, strategisch wichtige Städte einzukreisen. Nach langer Funkstille telefonieren Olaf Scholz und der US-Verteidigungsminister beide wieder mit Russland. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/tag-79-des-ukrainekrieg-tote-zivilisten-zerstoerte-oelraffinerie-und-telefondiplomatie-a-bcdfbda9-e909-420f-afd4-a2c043a941fc",
      "image_title": "Tote Zivilisten, zerstörte Ölraffinerie und Telefondiplomatie - Leo Correa / dpa"
    },
    {
      "title": "Präsident der Vereinigten Arabischen Emirate Scheich Khalifa ist gestorben",
      "teaser": "Der Präsident der Vereinigten Arabischen Emirate, Scheich Khalifa Bin Zayed Al Nahyan, ist am Freitag im Alter von 73 Jahren gestorben. Staatschefs aus aller Welt bekundeten ihr Beileid.",
      "url": "https://www.spiegel.de/ausland/khalifa-bin-zayed-al-nahyan-praesident-der-vereinigten-arabischen-emirate-gestorben-a-153f2667-f193-4f6d-acc4-d917e2d3a7ad",
      "image_title": "Scheich Khalifa ist gestorben - Rashed Al-Mansoori / dpa"
    },
    {
      "title": "Water Patrol in Las Vegas Wer hier den Rasen sprengt, muss Strafe zahlen",
      "teaser": "In Las Vegas ist Leitungswasser längst ein kostbares Gut, das man nicht auf Rasenflächen verplempern darf. Darüber wacht die Vorgartenpatrouille – und verteilt Knöllchen bei Zuwiderhandlung.",
      "url": "https://www.spiegel.de/ausland/duerre-in-las-vegas-knoellchen-fuer-wasserverschwendung-a-ef65d673-dc14-438b-bc11-4592a46c0823"
    },
    {
      "title": "Nahostkonflikt Nur noch ein Funke, dann droht ein Flächenbrand",
      "teaser": "Der Terror bringt Israel und die Palästinenser an den Rand eines neuen Krieges. Die Regierung von Premier Bennett findet keinen Umgang mit den Palästinensern – und wiederholt einen Fehler der Vorgänger. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-woher-kommt-die-neue-welle-der-gewalt-a-40ce36dc-cd2f-41ca-bfb6-4f9962e1f3d3",
      "image_title": "Nur noch ein Funke, dann droht ein Flächenbrand - Mohamad Torokman / REUTERS",
      "author": "Richard C. Schneider, Tel Aviv"
    }
  ]
}