{
  "timestamp": "2022-02-26T02:35:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Putins Invasion – die wichtigsten Ereignisse des Tages im Überblick",
      "teaser": "Russlands Präsident überfällt die Ukraine, die Welt schaut ohnmächtig zu. Wie ist derzeit die Lage, was sollten Sie wissen? Die wichtigsten Meldungen und SPIEGEL-Texte in der Übersicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-wichtigsten-ereignisse-des-tages-im-ueberblick-a-c157cd7f-f508-4947-b0c4-a677d873f999",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a618946c-83ad-4091-82ad-6bc20eb4508f_w872_r1.778_fpx18_fpy48.jpg",
      "image_title": "Putins Invasion – die wichtigsten Ereignisse des Tages im Überblick - FILIPPO MONTEFORTE / AFP"
    },
    {
      "title": "Wie sich Ukrainer für den Krieg wappnen Wjatscheslaw ist bereit, wenn Putins Panzer kommen",
      "teaser": "Vor acht Jahren floh er aus dem umkämpften Donbass. Heute ist Wjatscheslaw Hausmeister in Kiew, lernt Schießen im Wald und sichert einen Bunker für 1500 Menschen. »Wir haben Krieg – und versuchen ruhig zu bleiben.« Aus Kiew berichten Jonathan Stock (Text) und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/kiew-wjatscheslaw-ist-bereit-wenn-putins-panzer-kommen-a-5e7cd1e1-6654-4a14-b0e3-b3c00e3fea00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e5b935fb-645b-4d97-84a1-0e97e205eeee_w872_r1.778_fpx52_fpy38.jpg",
      "image_title": "Wjatscheslaw ist bereit, wenn Putins Panzer kommen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Fliehende im Donbass »Wartet, bitte wartet! Mein Mann ist gehbehindert!«",
      "teaser": "Die Evakuierungszüge sind voll, die Angst wächst: Nur 30 Kilometer von der Frontlinie in Donezk entfernt fliehen Menschen aus Kramatorsk Richtung Westen. Doch nicht alle können oder wollen weg. Ein Video von Janita Hämäläinen und Julia Kochetova",
      "url": "https://www.spiegel.de/ausland/donbass-in-der-ostukraine-wartet-bitte-wartet-mein-mann-ist-gehbehindert-a-f8f41ffe-71a4-4ecd-a1b2-a9a5c58b198c"
    },
    {
      "title": "Krieg gegen die Ukraine »Putin verhält sich wie ein klassischer Gladiator«",
      "teaser": "Unabsehbar und gefährlich: Der Krieg in der Ukraine habe eine immense Bedeutung für die Welt, warnt der Politologe Bertrand Badie. Etwas Vergleichbares hat es in der Geschichte noch nie gegeben, sagt er. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-bertrand-badie-putin-verhaelt-sich-wie-ein-klassischer-gladiator-a-cf16cd4f-72a1-40ca-afcc-5d0e251770f6"
    },
    {
      "title": "Wolodymyr Selenskyj auf den Straßen von Kiew »Alle sind hier«",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-auf-den-strassen-von-kiew-alle-sind-hier-a-90b4cc08-880e-442d-b1c1-73a2945538f7"
    },
    {
      "title": "Putins Krieg und seine Folgen Der Angriff, der die Welt verändert",
      "teaser": "Wie reagieren die Menschen in der Ukraine auf den Überfall? Was denkt die russische Bevölkerung? Ein SPIEGEL-Team berichtet aus dem Kriegsgebiet und analysiert, was Wladimir Putins Großmachtstreben für die Weltordnung bedeutet.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-sein-krieg-in-der-ukraine-der-angriff-der-die-welt-veraendert-a-7720502b-38d1-4963-a331-3363242cec18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42adabaa-3dcf-49b4-8b77-abf4b083663a_w948_r2.194_fpx42_fpy51.jpg",
      "image_title": "Der Angriff, der die Welt verändert - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Aktuelle Lage im Ukrainekrieg Offenbar Schüsse und Kämpfe am Stadtrand von Kiew",
      "teaser": "Berichten zufolge sind in Kiew Explosionen und Artilleriebeschuss zu hören. Präsident Selenskyj rief in einer Erklärung die Bevölkerung zur Verteidigung der ukrainischen Hauptstadt auf. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-samstag-wolodymyr-selenskyj-erwartet-russischen-sturm-auf-kiew-noch-diese-nacht-a-d5b90774-e2c4-4048-9fe7-961d47e5ed3f",
      "image_title": "Offenbar Schüsse und Kämpfe am Stadtrand von Kiew - - / dpa"
    },
    {
      "title": "Wie die Welt auf den Krieg schaut »In den USA gibt es kein Zusammenstehen«",
      "teaser": "Die EU ringt noch um die Schärfe ihrer Russland-Sanktionen – da übt Peking bereits den Schulterschluss mit Moskau. Und die USA wirken zerrissen. Vier SPIEGEL-Korrespondenten berichten aus ihren Regionen. Von Anne Martin",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-in-den-usa-gibt-es-kein-zusammenstehen-a-5024fb84-38b2-4319-8e11-b57a0f0e6f6e",
      "author": "Anne Martin"
    },
    {
      "title": "Ukrainische Kriegsflüchtlinge »Unsere Brüder sind noch dort«",
      "teaser": "An den Grenzübergängen stauen sich die Autos: Vor allem Mütter mit Kindern suchen außerhalb der Ukraine Schutz. Die Männer sollen bleiben und kämpfen.",
      "url": "https://www.spiegel.de/ausland/ukraine-fluechtlinge-unsere-brueder-sind-noch-dort-a-35e4afd0-3d4f-4820-8b4b-9067a57833e2"
    },
    {
      "title": "Ukraine-Debatte bei US-Republikanern Biden böse, Putin gut",
      "teaser": "Trotz Ukrainekrieg zeigen sich Donald Trump und andere Republikaner beeindruckt von Wladimir Putin – sie schmähen US-Präsident Joe Biden als »nutzlosen, senilen Mann«. Die Kremlpropaganda greift das gern auf. Aus Orlando, Florida berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/ukraine-debatte-bei-den-us-republikanern-joe-biden-boese-wladimir-putin-gut-a-473a88ff-3373-4a1e-bbfb-0d8ccfac94a3",
      "image_title": "Biden böse, Putin gut - OCTAVIO JONES / REUTERS"
    },
    {
      "title": "Acht Milliarden – Der Auslands-Podcast Putins Angriff auf die Weltordnung",
      "teaser": "Das russische Militär bombardiert Ziele in der gesamten Ukraine, Panzer rücken vor. Was bezweckt Wladimir Putin? Und wie wird sich die Welt durch den Krieg ändern? Ein Podcast von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/ukraine-invasion-wladimir-putins-angriff-auf-die-weltordnung-podcast-a-e80b8dfe-c90f-47e3-91b2-e4886579ae0a",
      "image_title": "Putins Angriff auf die Weltordnung - FABIO FRUSTACI / EPA"
    },
    {
      "title": "Zerstörter Wohnblock in Kiew »Es hat mich drei Meter weggeschleudert«",
      "teaser": "Oksana Gulenkos Wohnung in Kiew ist durch einen Einschlag schwer beschädigt worden. Während sie davon berichtet, kehrt ihre Tochter die Scherben zusammen – und singt unter Tränen die Nationalhymne.",
      "url": "https://www.spiegel.de/ausland/kiew-explosion-es-hat-mich-drei-meter-weggeschleudert-a-3acfbce5-5e84-400d-9986-669159ca4b6d"
    },
    {
      "title": "Ketanji Brown Jackson für Supreme Court nominiert Die Allererste",
      "teaser": "233 Jahre nach Gründung des Höchsten Gerichts der Vereinigten Staaten: US-Präsident Biden nominiert mit Ketanji Brown Jackson die erste schwarze Richterin für den Supreme Court. Doch die Republikaner können noch dazwischenfunken. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/joe-biden-nominiert-ketanji-brown-jackson-als-erste-schwarze-supreme-court-kandidatin-a-e6c03984-c429-45dc-957d-14f553ebdcff",
      "image_title": "Die Allererste - MICHAEL REYNOLDS / EPA",
      "author": "Marc Pitzke"
    },
    {
      "title": "Militärische Lage am Tag zwei Wo die russische Armee steht – und was ihr die Ukraine entgegensetzen kann",
      "teaser": "Putins völkerrechtswidriger Angriff auf die Ukraine geht auch am zweiten Tag unvermindert weiter – russische Soldaten sind bis Kiew vorgerückt. Die Truppenbewegungen zeigen die Taktik für die kommenden Tage.",
      "url": "https://www.spiegel.de/ausland/ukraine-wo-die-russische-armee-steht-und-was-ihr-kiew-entgegensetzen-kann-a-be34e3e6-f20f-4c8a-b479-6d566e2185e5",
      "image_title": "Wo die russische Armee steht – und was ihr die Ukraine entgegensetzen kann - Konstantin Mihalchevskiy / picture alliance/dpa/Sputnik"
    },
    {
      "title": "Russische Invasion So überfiel Putin die Ukraine",
      "teaser": "Erschreckend schnell und aggressiv lief der Beginn der russischen Invasion ab. Von Norden, Osten und Süden fielen Truppen ein, Raketen und Marschflugkörper explodierten. Karten zeigen den Kriegsverlauf. Von Alexander Epp, Thomas Hammer und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/so-ueberfiel-putin-die-ukraine-a-f85f6437-8729-40f6-976e-8cc771a83ba9",
      "image_title": "So überfiel Putin die Ukraine - DER SPIEGEL",
      "author": "Alexander Epp, Thomas Hammer und Niklas Marienhagen"
    },
    {
      "title": "Bilder aus der Ukraine Flucht, Leid, Widerstand",
      "teaser": "Russische Truppen dringen immer tiefer in die Ukraine vor. Tausend Soldaten sollen bereits tot sein, mehr als 100.000 Menschen sind auf der Flucht. Fotos zeigen die Zerstörung – und wie sich die Verteidiger in Kiew rüsten.",
      "url": "https://www.spiegel.de/ausland/ukraine-bilder-fotos-zeigen-die-zerstoerung-im-ganzen-land-a-4ae6109f-dd4a-4185-97cb-a472f93b5474",
      "image_title": "Flucht, Leid, Widerstand - Gleb Garanich / REUTERS"
    },
    {
      "title": "Verbindungen zu Russland Putins Gespür für Österreicher",
      "teaser": "Der Kremlchef hat ein Faible für die Alpenrepublik – und österreichische Polit-Veteranen haben ihrerseits eine Vorliebe für gut dotierte Posten in Putins Russland: Warum sich Moskau und Wien so nahekamen. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-und-russland-warum-haben-so-viele-ex-politiker-verbindungen-zu-wladimir-putin-a-8c6e075e-3625-444e-8aa4-fc86eff73a8f",
      "image_title": "Putins Gespür für Österreicher - ROLAND SCHLAGER / AFP",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Wie Moskau den Krieg erlebt »Wir sehen hier keine Bilder von zerstörten Wohnhäusern«",
      "teaser": "In den großen russischen Medien wird die Invasion der Ukraine verharmlost, nur von einer »Militäroperation« ist die Rede. Trotzdem gibt es Protest und Widerstand – mit harten Konsequenzen. Eine Analyse von Christina Hebel und Anne Martin (Video)",
      "url": "https://www.spiegel.de/ausland/moskau-und-der-ukraine-krieg-wir-sehen-hier-keine-bilder-von-zerstoerten-wohnhaeusern-a-e5abbe36-2fe0-4548-a11d-8841611cadb2"
    },
    {
      "title": "Zur Abschreckung Nato verlegt schnelle Eingreiftruppe",
      "teaser": "Um Russland abzuschrecken, verlegt die Nato ihre schnelle Eingreiftruppe NRF. Das teilte Nato-Generalsekretär Jens Stoltenberg in einer Videoschalte mit. Wohin die Truppen sollen, gab er zunächst nicht bekannt.",
      "url": "https://www.spiegel.de/ausland/nato-verlegt-schnelle-eingreiftruppe-a-ef5bcca1-b1b2-4cb5-baec-0e83642036f7",
      "image_title": "Nato verlegt schnelle Eingreiftruppe - YVES HERMAN / REUTERS"
    },
    {
      "title": "Pressekonferenz Wie will sich die Nato vor Putin schützen?",
      "teaser": "Krisengipfel bei der Nato: Muss das Bündnis seine östlichen Mitgliedstaaten besser absichern? Sehen Sie das Statement von Generalsekretär Jens Stoltenberg.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-wie-will-sich-die-nato-vor-putin-schuetzen-livestream-a-ff97441e-cf66-4724-ac4c-0a053380c15a",
      "image_title": "Wie will sich die Nato vor Putin schützen? - Zheng Huansong / imago images/Xinhua"
    },
    {
      "title": "Selenskyj appelliert an russische Bevölkerung »Kämpft für uns, kämpft gegen den Krieg«",
      "teaser": "Der ukrainische Präsident hat sich mit einer dramatischen Ansprache direkt ans russische Volk gewandt. Auf Russisch dankte er allen Menschen, die gegen Putins Invasion protestieren – und erinnerte an 1941.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-appelliert-in-russischer-sprache-an-putins-volk-a-d86665c8-5e12-444f-80db-abc30bdd360e"
    },
    {
      "title": "Krieg in der Ukraine »Afrika wird sehr vorsichtig sein«",
      "teaser": "Russlands Beziehungen zu vielen afrikanischen Ländern sind eng. Putin schüre dort antiwestliche Stimmung, sagt Krisenexperte Jakkie Cilliers. Die Folgen der Ukraine-Invasion könnten den Kontinent hart treffen. Ein Interview von Fritz Schaap, Kapstadt",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-welche-auswirkungen-hat-der-krieg-auf-den-afrikanischen-kontinent-a-f6cc604e-f844-482b-bf8d-f71ba1030786",
      "image_title": "»Afrika wird sehr vorsichtig sein« - Sergei Chirikov/ AFP"
    },
    {
      "title": "Tagebuch aus Kiew »Es geht um jedes Haus, jede Tür«",
      "teaser": "Heulende Sirenen, fliehende Menschen, eine Stadt unter Beschuss: Die Autorin und Fotografin Yevgenia Belorusets erlebt die russische Invasion in der ukrainischen Hauptstadt. Für den SPIEGEL schildert sie ihre Eindrücke. Aus Kiew berichtet Yevgenia Belorusets",
      "url": "https://www.spiegel.de/ausland/kiew-unter-beschuss-es-geht-um-jedes-haus-jede-tuer-ein-tagebuch-a-cb469dbd-093c-4fad-9ce2-f2fd3fbbad97",
      "image_title": "»Es geht um jedes Haus, jede Tür« - Chris McGrath / Getty Images"
    },
    {
      "title": "Folgen der russischen Invasion Nach dem Gas-Schock droht Italien jetzt die Weizenkrise",
      "teaser": "Die Energie- und Benzinpreise in Italien steigen seit Monaten an, Ministerpräsident Mario Draghi sperrte sich zunächst gegen harte Russland-Sanktionen. Werden durch den Angriff nun auch bald Lebensmittel teurer? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/russlands-invasion-in-die-ukraine-nach-dem-gas-schock-droht-italien-jetzt-die-weizen-krise-a-dc70458c-f6f9-46ea-8352-6fa4956a7614",
      "image_title": "Nach dem Gas-Schock droht Italien jetzt die Weizenkrise - Oleg Nikishin / Getty Images",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Seit Beginn der Invasion Russland hat laut ukrainischem Militär 2800 Soldaten verloren",
      "teaser": "Falls man dem Kreml noch glauben mag, hat die russische Armee in der Ukraine bislang kaum Verluste zu verzeichnen. Nun veröffentlichte das ukrainische Verteidigungsministerium Zahlen, die dem deutlich widersprechen.",
      "url": "https://www.spiegel.de/ausland/russland-hat-laut-ukrainischem-militaer-2800-soldaten-verloren-a-d945d1e5-bf7d-46dd-b3c7-ea33a3a171c7",
      "image_title": "Russland hat laut ukrainischem Militär 2800 Soldaten verloren - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Wegen Angriff auf die Ukraine Europarat verbannt Russland",
      "teaser": "Der Angriff auf die Ukraine wird für den Kreml politisch immer teurer. Nun hat der Europarat Russland aus seinen Reihen verbannt.",
      "url": "https://www.spiegel.de/ausland/europarat-suspendiert-russland-wegen-angriff-auf-ukraine-a-8c980f69-160e-4519-ac1f-9f29b97f400a",
      "image_title": "Europarat verbannt Russland - Rainer Jensen/DPA"
    }
  ]
}