{
  "timestamp": "2022-06-22T07:20:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Militärische Lage in der Ukraine Bringt der Sommer eine Feuerpause?",
      "teaser": "Der Abnutzungskrieg im Donbass zermürbt beide Seiten – neben Soldaten wird die Munition knapp. Während die russische Armee versucht, so viel Schaden zu verursachen wie möglich, hofft die Ukraine weiter auf westliche Hilfe. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-militaerische-lage-im-donbass-kommt-die-feuerpause-im-sommer-a-9fdc2da1-9974-465c-8bab-eaa1f542135e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6f2248a0-adde-4eb2-bcb3-18f5a1afc4d7_w948_r2.194_fpx32.94_fpy54.96.jpg",
      "image_title": "Bringt der Sommer eine Feuerpause? - Efrem Lukatsky / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Folgen von Russlands Angriffskrieg »Wir müssen weiteres Hamstern verhindern«",
      "teaser": "Blockierte Häfen und extreme Dürren: Eine Kette von Krisen verteuert Lebensmittel weltweit. Viele Politiker suchen deshalb nun Rat bei David Laborde. Im Interview erzählt der Ökonom, was gegen den Hunger helfen kann. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/russlands-weizenkrieg-der-oekonom-david-laborde-ueber-die-frage-welche-strategien-gegen-die-hungerkrise-helfen-a-cb8d9035-55d1-49c0-9ece-cc02745beef4"
    },
    {
      "title": "Unterwegs mit Minenräumern in der Ukraine Das explosive Erbe des Krieges",
      "url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-das-explosive-erbe-des-kriegs-a-d321127b-8ba3-48cd-854a-a521de7a67ff",
      "image_title": "Das explosive Erbe des Krieges - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Reiche Russen »Putins Krieg gefährdet das Geschäftsmodell der Oligarchen«",
      "teaser": "Elisabeth Schimpfössl hat 80 reiche Russen interviewt und erforscht, wie sie ticken. Hier berichtet die Soziologin, wie sich der Ukrainekrieg auf Oligarchen auswirkt – und warum sie sich Deutschen überlegen fühlen. Ein Interview von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-russische-oligarchen-putins-krieg-gefaehrdet-ihr-geschaeftsmodell-a-da9a5941-eb3e-4ab7-9fee-586b70d2110b"
    },
    {
      "title": "Kriegspartei im Jemen Ampel will Verlängerung des Waffenexportstopps nach Saudi-Arabien überprüfen",
      "teaser": "Seid bald vier Jahren dürfen keine Rüstungsgüter mehr aus Deutschland nach Saudi-Arabien geliefert werden. Eigentlich. Tatsächlich gab es unter Merkel Ausnahmen. Nun steht eine Neubewertung des Exportstopps an.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-ampel-will-ende-des-waffenexportstopps-ueberpruefen-a-82bccd9e-e5ef-4ed9-be35-57ba158914ec",
      "image_title": "Ampel will Verlängerung des Waffenexportstopps nach Saudi-Arabien überprüfen - REUTERS"
    },
    {
      "title": "+++ Ukraine-News +++ Britischer Geheimdienst: Russland plant offenbar Einberufung russischer Reservisten",
      "teaser": "Der Kreml schweigt über seine Verluste, London sieht das als Indiz für eine neue Kampfphase im Donbass. Und: Selenskyj fordert neues Sanktionspaket gegen Russland. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-mittwoch-marina-owsjannikowa-fuerchtet-verhaftung-a-a339ede0-6050-40a6-87b7-e7b78271fabf",
      "image_title": "Britischer Geheimdienst: Russland plant offenbar Einberufung russischer Reservisten - Anatolii Stepanov / AFP"
    },
    {
      "title": "Versorgung von Kaliningrad Warum Moskau jetzt den Streit mit Litauen eskaliert",
      "teaser": "Während das EU-Mitglied Litauen den Güterverkehr per Schiene in die russische Exklave Kaliningrad beschränkt, warnt Russland vor »schwerwiegenden Folgen«. Aus Brüssel kommt Unterstützung – aber ist Litauen vorgeprescht? Von Christina Hebel und Jan Petter, Moskau und Hamburg",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kaliningrad-konflikt-mit-litauen-warum-moskau-jetzt-im-norden-eskaliert-a-3ed4357c-00fe-46d1-b6a7-f4a49f13dd89",
      "image_title": "Warum Moskau jetzt den Streit mit Litauen eskaliert - Vitaly Nevar / ITAR-TASS / IMAGO",
      "author": "Christina Hebel und Jan Petter, Moskau und Hamburg"
    },
    {
      "title": "Was in der Nacht geschah Russischer Kampfjet abgestürzt, USA entsetzt über mögliche Hinrichtungen",
      "teaser": "Beim Absturz eines Kriegsflugzeugs stirbt der Pilot. Moskau beklagt angebliche »Seeblockade«. Und: Zwei US-Bürgern in russischer Gefangenschaft droht die Todesstrafe. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-22-juni-a-cbaa605e-faeb-4b2a-90e7-125c6b58b9ac",
      "image_title": "Russischer Kampfjet abgestürzt, USA entsetzt über mögliche Hinrichtungen - Madeleine Kelly / ZUMA Wire / IMAGO"
    },
    {
      "title": "Selenskyj-Berater »Wir können den Krieg gewinnen«",
      "teaser": "In der TV-Sendung »Maischberger« zeigt sich der wirtschaftspolitische Berater des ukrainischen Präsidenten siegessicher. Einen nachhaltigen Frieden könne man mit Russland nicht schließen, sagt Alexander Rodnyansky.",
      "url": "https://www.spiegel.de/ausland/sandra-maischberger-zu-russland-ukraine-krieg-berater-von-wolodymyr-selenskyj-siegessicher-a-2f42fd9d-47e5-4d21-a828-f413f31dd9e6",
      "image_title": "»Wir können den Krieg gewinnen« - © WDR/Oliver Ziebe"
    },
    {
      "title": "Nach Attentat von Texas US-Senat treibt Gesetz gegen Waffengewalt voran",
      "teaser": "Jede noch so kleine Verschärfung des Waffenrechts ist in den USA ein Streitthema. Doch nun gibt es Bewegung im Senat. Sogar die Republikaner signalisieren Unterstützung – zumindest ein wenig.",
      "url": "https://www.spiegel.de/ausland/us-senat-treibt-gesetz-gegen-waffengewalt-voran-a-9c0e9788-b1c0-42b0-9a76-52d4b95d945a",
      "image_title": "US-Senat treibt Gesetz gegen Waffengewalt voran - Jim Lo Scalzo / dpa"
    },
    {
      "title": "»Historischer Meilenstein« US-Präsident Biden wirbt für Coronaimpfung für Unter-Fünfjährige",
      "teaser": "Anders als in der EU können in den USA auch Kinder ab sechs Monaten gegen das Coronavirus geimpft werden. Ein »bedeutender Schritt nach vorne«, sagt der Präsident. Es sei »keine Zeit für Politik«.",
      "url": "https://www.spiegel.de/ausland/corona-in-den-usa-joe-biden-wirbt-fuer-impfung-fuer-unter-fuenfjaehrige-a-90a5c940-201d-465c-b9bb-ca953fe887b1",
      "image_title": "US-Präsident Biden wirbt für Coronaimpfung für Unter-Fünfjährige - Sarah Silbiger / POOL / EPA"
    },
    {
      "title": "Nach Streit über Ukraine-Politik Italiens Außenminister verlässt Fünf-Sterne-Bewegung",
      "teaser": "Außenminister Luigi Di Maio gilt als Unterstützer des Kurses von Regierungschef Mario Draghi im Ukrainekrieg. Damit steht er in Opposition zum Chef der Fünf-Sterne-Bewegung, Giuseppe Conte. Nun zog Di Maio die Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/italien-aussenminister-luigi-di-maio-verlaesst-fuenf-sterne-bewegung-a-d9b9e7b2-3dac-4c26-8a28-1f36a5d9fef4",
      "image_title": "Italiens Außenminister verlässt Fünf-Sterne-Bewegung - Anadolu Agency / Getty Images"
    },
    {
      "title": "Nach Niederlage bei US-Präsidentschaftswahl Beamte beschreiben Druck und Drohungen durch Trump und dessen Anhänger",
      "teaser": "Wie weit ist Donald Trump gegangen, um die US-Wahl zu kippen? Bei einer Anhörung zum Angriff auf das Kapitol wurden nun Vertreter der Bundesstaaten gehört, der Ausschuss sprach von einer »zerstörerischen Druckkampagne«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-attacke-auf-das-us-kapitol-beamte-beschreiben-drohungen-durch-anhaenger-des-ex-praesidenten-a-5a8a5dd6-a362-4be9-b8e4-ec72a3d9e2ab",
      "image_title": "Beamte beschreiben Druck und Drohungen durch Trump und dessen Anhänger - Roberto Schmidt / AFP"
    },
    {
      "title": "Folgen der Teilblockade von Kaliningrad »Viele Menschen werden ihre Arbeit verlieren«",
      "teaser": "Baumaterial, Metalle und Kohle dürfen nicht mehr passieren: Litauen hat den Frachtverkehr nach Kaliningrad eingeschränkt. Wie ist die Stimmung in der russischen Exklave?",
      "url": "https://www.spiegel.de/ausland/kaliningrad-litauen-schraenkt-frachtverkehr-in-exklave-ein-viele-menschen-werde-ihre-arbeit-verlieren-a-6f7818b7-d23e-4238-a96b-91f08b9981c8"
    },
    {
      "title": "+++ US-Untersuchungsausschuss im Livestream +++ Der Wahl-Kampf des Donald Trump",
      "teaser": "Wie weit ist der Ex-US-Präsident gegangen, um die Wahl zu kippen? Heute sagt der Republikaner Brad Raffensperger aus, den Trump damals aufgefordert hatte, genügend Stimmen für seinen Wahlsieg zusammenzubringen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-untersuchungsausschuss-zum-sturm-aufs-kapitol-ueber-rolle-des-ex-praesidenten-livestream-a-cba198dd-8078-49d4-81b0-3b8eb0609398",
      "image_title": "Der Wahl-Kampf des Donald Trump - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "Georgier demonstrieren für EU-Beitritt Volle Straßen gegen Oligarchen",
      "teaser": "Zehntausende sind in der georgischen Hauptstadt Tiflis für einen EU-Beitritt ihres Landes auf die Straßen gegangen. Seit dem russischen Angriff auf die Ukraine sehnen sich viele Georgier nach einer Annäherung an Brüssel.",
      "url": "https://www.spiegel.de/ausland/georgien-zehntausende-protestieren-in-tiflis-fuer-eu-beitritt-a-fd441f64-4ff5-41f2-a1ec-ef492b442aba"
    },
    {
      "title": "Schweres Waffensystem für die Ukraine Deutschland liefert sieben Panzerhaubitzen 2000",
      "teaser": "Mit den Panzerhaubitzen 2000 sind erstmals seit Kriegsbeginn schwere Waffen aus Deutschland in der Ukraine eingetroffen. Sie seien »endlich« Bestandteil der Artillerie, jubelte Verteidigungsminister Resnikow.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-deutschland-liefert-panzerhaubitze-2000-a-b61949c2-e398-41d0-8d20-f61030221731",
      "image_title": "Deutschland liefert sieben Panzerhaubitzen 2000 - Gregor Fischer / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Wie die ÖVP allen Skandalen trotzt Von Michael Völker",
      "teaser": "Kaum jemand in Wien glaubt noch daran, dass die türkis-grüne Koalition lange halten wird. Die SPÖ sieht eine Chance, um an die Macht zu kommen – aber werden die Grünen die Regierung wirklich platzen lassen?",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-die-oevp-trotz-skandalen-an-der-macht-bleiben-wird-a-10b35371-6b1c-499d-a7f1-6a35278a97d8",
      "image_title": "Wie die ÖVP allen Skandalen trotzt"
    },
    {
      "title": "Entscheidung bei Gipfeltreffen Breite Unterstützung für EU-Kandidatenstatus der Ukraine zeichnet sich ab",
      "teaser": "Die Ukraine möchte EU-Mitglied werden. Nun entscheiden die Regierungen der Mitgliedstaaten über die Verleihung des Kandidatenstatus. Ranghohe Offizielle geben sich zuversichtlich.",
      "url": "https://www.spiegel.de/ausland/ukraine-breite-unterstuetzung-fuer-eu-kandidatenstatus-zeichnet-sich-ab-a-37dbaf90-9cd9-4930-bba1-09a18bc8012c",
      "image_title": "Breite Unterstützung für EU-Kandidatenstatus der Ukraine zeichnet sich ab - Johanna Geron / REUTERS"
    },
    {
      "title": "Kurz erklärt – Kaliningrad Warum ist die Ostsee-Exklave für Russland so wichtig?",
      "teaser": "Zwischen dem Kreml und EU-Mitglied Litauen ist ein Konflikt über die westlichste russische Exklave entbrannt. Was Kaliningrad für Moskau bedeutet – und welche Rolle die Region im Fall eines atomaren Angriffs spielen könnte.",
      "url": "https://www.spiegel.de/ausland/kaliningrad-und-der-ukraine-krieg-warum-ist-die-ostsee-enklave-fuer-russland-so-wichtig-a-f2678078-db2a-4b1d-8f82-18b7a63d2a93",
      "image_title": "Warum ist die Ostsee-Exklave für Russland so wichtig? - Vitaly Nevar / ITAR-TASS / IMAGO"
    },
    {
      "title": "Coronavirus USA starten Impfungen von Babys und Kleinkindern gegen Covid-19",
      "teaser": "In den USA können nun auch Kinder zwischen sechs Monaten und fünf Jahren gegen das Coronavirus immunisiert werden. Präsident Biden will Eltern ermutigen, das Angebot anzunehmen.",
      "url": "https://www.spiegel.de/ausland/corona-usa-starten-impfung-von-babys-und-kleinkindern-gegen-covid-19-a-a0beddf5-a6d6-4a2f-8817-4e41ef9c142a",
      "image_title": "USA starten Impfungen von Babys und Kleinkindern gegen Covid-19 - Getty Images"
    },
    {
      "title": "Französische Premierministerin Macron lehnt Bornes Rücktrittsangebot ab",
      "teaser": "Eigentlich ist es Formsache: Französische Regierungen bieten nach Parlamentswahlen ihren Rücktritt an. Nach der Wahlschlappe für Präsident Macron ist die Lage aber eine besondere.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-lehnt-elisabeth-bornes-ruecktrittsangebot-ab-a-ea536976-ae8d-48f5-9ad3-85f497a9d5f8",
      "image_title": "Macron lehnt Bornes Rücktrittsangebot ab - Gonzalo Fuentes / EPA"
    },
    {
      "title": "Chef der PiS Kaczyński verlässt die polnische Regierung",
      "teaser": "Er gilt als mächtiger Strippenzieher in der polnischen Politik – mit oder ohne Regierungsamt: Nun scheidet PiS-Chef Jarosław Kaczyński aus dem Kabinett aus.",
      "url": "https://www.spiegel.de/ausland/polen-jaroslaw-kaczynski-verlaesst-die-regierung-a-866f393c-c1a6-4df1-a3f2-f9dcf438c171",
      "image_title": "Kaczyński verlässt die polnische Regierung - Janek Skarzynski / AFP"
    },
    {
      "title": "Nach der Parlamentsauflösung Israel ist zurück im Krisenmodus",
      "teaser": "Die israelische Regierung ist am Ende. Zum fünften Mal innerhalb von drei Jahren soll es Neuwahlen geben. Ex-Premier Netanyahu drängt zurück an die Macht – und könnte das Land in eine »illiberale Demokratie« führen. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/parlamentsaufloesung-in-israel-ex-premier-benjamin-netanyahu-draengt-zurueck-an-die-macht-a-fffefd18-749c-46be-9f0c-a0468cb8b65b",
      "image_title": "Israel ist zurück im Krisenmodus - Ronen Zvulun / REUTERS",
      "author": "Richard C. Schneider, Tel Aviv"
    }
  ]
}