{
  "timestamp": "2022-03-06T14:18:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegsflüchtlinge an der Grenze zu Polen Dieser Weg führt raus aus der Ukraine",
      "teaser": "65.000 Menschen passierten allein am Freitag die Grenze zwischen der Ukraine und Polen. Tausende mehr folgten an diesem Wochenende. SPIEGEL-Reporter Aleksandar Sarovic postierte sich am Grenzübergang. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/reportage-von-dem-ukrainisch-polnischen-grenzuebergang-szenen-die-einem-nahegehen-a-c38bb763-eb6b-4e67-b10b-d50f3b67218d"
    },
    {
      "title": "Umkämpfte Hafenstadt in der Ostukraine Evakuierungen in Mariupol offenbar erneut gescheitert",
      "teaser": "Russische Truppen haben die ukrainische Großstadt Mariupol eingekesselt. Nun ist der Versuch, in einer Feuerpause Tausende Zivilisten aus der Stadt zu bringen, wohl abermals abgebrochen worden.",
      "url": "https://www.spiegel.de/ausland/mariupol-in-der-ukraine-evakuierungen-offenbar-erneut-gescheitert-a-05548bf9-f896-47a5-aed2-23dedb572fac",
      "image_title": "Evakuierungen in Mariupol offenbar erneut gescheitert - Evgeniy Maloletka / AP"
    },
    {
      "title": "Krieg gegen die Ukraine Erdoğan drängt in Telefonat mit Putin auf Waffenruhe",
      "teaser": "Der türkische Präsident Erdoğan hat seinen russischen Amtskollegen Putin zu einer Feuerpause in der Ukraine aufgefordert. Der Kremlchef gibt sich dialogbereit – und behauptet weiter, seine Invasion laufe nach Plan.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-recep-tayyip-erdogan-draengt-in-telefonat-mit-wladimir-putin-auf-waffenruhe-a-41016820-802b-4355-9d06-d57bc1ffa3a2",
      "image_title": "Erdoğan drängt in Telefonat mit Putin auf Waffenruhe - Pavel Golovkin / Pool / REUTERS"
    },
    {
      "title": "Weltweiter Protest gegen Putins Krieg Frieden! Jetzt!",
      "teaser": "Entsetzt, traurig, wütend – rund um den Globus demonstrieren Menschen ihre Solidarität mit der Ukraine und ihren Protest gegen den Krieg, den Wladimir Putin über sein Nachbarland gebracht hat. Die Fotostrecke.",
      "url": "https://www.spiegel.de/ausland/frieden-jetzt-a-fcca242d-2cd2-43dd-9a61-a1e9c7fb10f7",
      "image_title": "Frieden! Jetzt! - NOAH SEELAM / AFP"
    },
    {
      "title": "Folgen des Krieges in Osteuropa Uno meldet mehr als 1,5 Millionen Kriegsflüchtlinge aus der Ukraine",
      "teaser": "Der russische Angriff gegen die Ukraine dauert an, immer mehr Menschen fliehen gen Westen. In Polen sind bereits fast eine Million Flüchtlinge angekommen. Berlins Bürgermeisterin Giffey drängt auf eine bundesweite Verteilung.",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-aus-der-ukraine-uno-meldet-mehr-als-1-5-millionen-kriegsfluechtlinge-a-8aa7accf-dd34-4dbf-8b6e-1bf30e0974fd",
      "image_title": "Uno meldet mehr als 1,5 Millionen Kriegsflüchtlinge aus der Ukraine - Visar Kryeziu / dpa"
    },
    {
      "title": "Nach Militärputsch in Burkina Faso Junta-Chef ernennt Übergangsregierung",
      "teaser": "Ende Januar übernahm in Burkina Faso das Militär die Kontrolle. Nun hat der Übergangspräsident sein Kabinett bekannt gegeben.",
      "url": "https://www.spiegel.de/ausland/burkina-faso-junta-chef-ernennt-nach-militaerputsch-uebergangsregierung-a-1be4afb9-db8c-47e0-9a4f-e57ab0a7ead9",
      "image_title": "Junta-Chef ernennt Übergangsregierung - OLYMPIA DE MAISMONT / AFP"
    },
    {
      "title": "Tausende gestrandete ukrainische Touristen »Das ist kein Urlaub, sondern die Hölle«",
      "teaser": "Als in ihrer Heimat der Krieg ausbrach, waren Tausende Ukrainerinnen und Ukrainer gerade im Urlaub auf Trauminseln. Viele hängen dort noch immer verzweifelt fest – und versuchen, ihren eigenen Kampf zu führen. Aus Sansibar, Tansania, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-tausende-ukrainische-touristen-auf-urlaubsinseln-gestrandet-a-1043949c-40f3-4e4f-865d-e4f454c3fc04",
      "image_title": "»Das ist kein Urlaub, sondern die Hölle« - Marc Ngotonie / Rangi Gallery / DER SPIEGEL"
    },
    {
      "title": "Krieg gegen die Ukraine Johnson will Druck auf Moskau erhöhen",
      "teaser": "Der britische Premier hat in der »New York Times« einen Sechs-Punkte-Plan zum Umgang mit der Ukrainekrise veröffentlicht. Russlands Präsident Putin müsse mit seinem »Akt der Aggression« scheitern, so Boris Johnson.",
      "url": "https://www.spiegel.de/ausland/johnson-will-druck-auf-moskau-erhoehen-a-4586e61d-6b6b-46b3-a43d-7663a3d16ae1",
      "image_title": "Johnson will Druck auf Moskau erhöhen - Jeff J Mitchell / AP"
    },
    {
      "title": "Protest gegen den Krieg Menschenrechtsorganisation berichtet von fast 2000 Festnahmen in Russland",
      "teaser": "Der Widerstand gegen Wladimir Putins Krieg wächst auch in seinem Heimatland – obwohl die Behörden dort hart gegen Kritiker vorgehen. Offenbar wurden bei Demonstrationen schon fast 2000 Menschen festgenommen.",
      "url": "https://www.spiegel.de/ausland/russland-menschenrechtsorganisation-berichtet-von-hunderten-festnahmen-in-russland-a-a56472a6-6adb-4f95-89b0-1d1f380b5bac",
      "image_title": "Menschenrechtsorganisation berichtet von fast 2000 Festnahmen in Russland - Anadolu Agency / Anadolu Agency via Getty Images"
    },
    {
      "title": "Putin besucht Flugbegleiterinnen Bitte alle lächeln!",
      "teaser": "Eine bizarr wirkende Inszenierung, mitten im Krieg: Wladimir Putin besucht Mitarbeiterinnen der Fluglinie Aeroflot. Im Netz kursiert sogar die Vermutung, das Ganze sei ein schlecht gemachter Fake. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/putin-besucht-flugbegleiterinnen-von-aeroflot-inszenierungen-mitten-im-krieg-a-8d8c05e4-1315-4ec0-a167-12144e171662",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Die Verteidiger von Irpin »Am ersten Tag hatten alle furchtbare Angst. Jetzt ist es, wie es ist«",
      "teaser": "In Irpin bei Kiew verläuft seit Tagen die Frontlinie: Hier halten der Bürgermeister und seine Freunde die Stellung, damit die Menschen ihre Stadt verlassen können. Der letzte Fluchtweg führt über eine völlig zerstörte Brücke. Aus Irpin berichten Christoph Reuter, Fotos: Johanna Maria Fritz und Mila Teshaieva",
      "url": "https://www.spiegel.de/ausland/krieg-iu-am-ersten-tag-hatten-alle-furchtbare-angst-jetzt-ist-es-wie-es-ist-a-35c07db1-fbed-419c-9a5f-89380ffc7866",
      "image_title": "»Am ersten Tag hatten alle furchtbare Angst. Jetzt ist es, wie es ist« - Johanna-Maria Fritz und Mila Teshaieva / DER SPIEGEL"
    },
    {
      "title": "Deutsche Botschaft reagiert auf russischen Nazi-Tweet »Schande über jeden, der drauf reinfällt«",
      "teaser": "Russland behauptet, die Ukraine von Nazis befreien zu wollen. Die deutsche Botschaft in Südafrika antwortet harsch auf einen entsprechenden Tweet.",
      "url": "https://www.spiegel.de/ausland/schande-auf-jeden-der-drauf-reinfaellt-a-59e05f0d-eedd-431d-a59e-0568b5382967",
      "image_title": "»Schande über jeden, der drauf reinfällt« - PHILL MAGAKOE / AFP"
    },
    {
      "title": "Putins Krieg gegen die Ukraine So könnte der Konflikt in den kommenden Wochen weitergehen – vier Szenarien",
      "teaser": "Ein Ende der Attacken gegen die Ukraine, ein Sieg von Putins Truppen oder ein innenpolitischer Wandel in Russland? Wie es im Krieg in Osteuropa weitergeht, ist ungewiss. Hier sind vier mögliche Szenarien.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-krieg-gegen-die-ukraine-wie-koennte-der-konflikt-in-den-kommenden-wochen-weitergehen-a-ebdb7962-6caf-4bca-853d-2b610c8b1158",
      "image_title": "So könnte der Konflikt in den kommenden Wochen weitergehen – vier Szenarien - ROMAN PILIPEY / EPA"
    },
    {
      "title": "Umgang mit ukrainischen Kriegsflüchtlingen Frankreich wirft Großbritannien »Mangel an Menschlichkeit« vor",
      "teaser": "Frankreichs Innenminister erhebt Vorwürfe gegen die Briten: Ihr Umgang mit Geflüchteten aus der Ukraine sei »komplett unangemessen«. Einige Menschen waren zuvor offenbar in Calais abgewiesen worden.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-frankreich-wirft-grossbritannien-mangel-an-menschlichkeit-vor-a-ea13d0da-4cc4-4850-bdb2-615987422a89",
      "image_title": "Frankreich wirft Großbritannien »Mangel an Menschlichkeit« vor - ZBIGNIEW MEISSNER / EPA"
    },
    {
      "title": "Von Russen unabhängige Kommunikation Musk unterstützt Ukraine mit weiteren Terminals für Satelliteninternet",
      "teaser": "Die Internetanbindung wird in Teilen der Ukraine schwierig, nun will Tesla-Chef Elon Musk mit weiteren Terminals seines Starlink-Satellitensystems helfen. Einer anderen Forderung erteilte der Milliardär jedoch eine Absage.",
      "url": "https://www.spiegel.de/ausland/elon-musk-spacex-chef-will-ukraine-mit-weiteren-satellitenkommunikationssystemen-unterstuetzen-a-481bd1a8-c73e-4cc0-90c6-3bf7e6d80d54",
      "image_title": "Musk unterstützt Ukraine mit weiteren Terminals für Satelliteninternet - JIM WATSON / AFP"
    },
    {
      "title": "»Humanitäre Blockade« Russen kappen Trinkwasser- und Stromversorgung von Mariupol",
      "teaser": "Russische Truppen belagern und beschießen Mariupol seit Tagen. Die Zerstörung sei »kolossal«, berichtet der Bürgermeister. Außerdem bauen die Angreifer »inneren Druck« auf: Sie lassen die Menschen hungern und frieren.",
      "url": "https://www.spiegel.de/ausland/buergermeister-von-mariupol-sieht-seine-stadt-einer-humanitaeren-blockade-ausgesetzt-a-c0c4e528-d331-44c7-9146-289f8ff44f18",
      "image_title": "Russen kappen Trinkwasser- und Stromversorgung von Mariupol - Evgeniy Maloletka / AP"
    },
    {
      "title": "Russlands Krieg in der Ukraine Neue Kämpfe, neue Vermittlungsversuche – das geschah in der Nacht",
      "teaser": "Russische Truppen setzen ihre Angriffe auf ukrainische Städte fort. Israel will zwischen den Konfliktparteien vermitteln. Und: Hoffen auf einen humanitären Korridor aus Charkiw. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kaempfe-in-kiew-und-mariupol-israel-will-vermitteln-das-geschah-in-der-nacht-a-cf197617-50c9-40e2-abf3-933b58d413c4",
      "image_title": "Neue Kämpfe, neue Vermittlungsversuche – das geschah in der Nacht - Evgeniy Maloletka / AP"
    },
    {
      "title": "Selenskyj an Ukrainer »Wir müssen kämpfen! Wann immer sich eine Gelegenheit bietet«",
      "teaser": "Der Präsident der Ukraine appelliert an seine Landsleute, Putins Truppen aus dem Land zu vertreiben. Derweil meldet der ukrainische Außenminister den Abschuss von drei russischen Kampfflugzeugen mit Hilfe von »Stinger«-Raketen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-fordert-buerger-zum-kampf-auf-a-2bcf1508-6fea-49eb-ae12-387c0e3da057",
      "image_title": "»Wir müssen kämpfen! Wann immer sich eine Gelegenheit bietet« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Nach Besuch in Moskau Israels Regierungschef trifft Olaf Scholz – enger Austausch vereinbart",
      "teaser": "Israels Premier hat am Samstag zunächst mit Wladimir Putin gesprochen und ist anschließend nach Berlin gereist. Dort tauschte er sich anderthalb Stunden lang mit Bundeskanzler Olaf Scholz aus – nun wurden erste Details bekannt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-naftali-bennett-israel-trifft-olaf-scholz-in-berlin-enger-austausch-vereinbart-a-7250b754-936f-4eb8-b0a1-ab4978a0d7b3",
      "image_title": "Israels Regierungschef trifft Olaf Scholz – enger Austausch vereinbart - Michael Kappeler / dpa"
    },
    {
      "title": "News zum Krieg in Osteuropa Macron und Putin sprechen fast zwei Stunden lang",
      "teaser": "Eine Stunde und 45 Minuten – so lange sollen Emmanuel Macron und Wladimir Putin telefoniert haben. Ukraine-Flüchtlinge werden im Bundesgebiet verteilt. Und: Im umzingelten Mariupol ist eine Rettungsaktion offenbar erneut gescheitert. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-sonntag-boris-johnson-wirbt-fuer-sechs-punkte-plan-a-09167ecb-2f55-4487-bfe0-185fde40ab01",
      "image_title": "Macron und Putin sprechen fast zwei Stunden lang - PIROSCHKA VAN DE WOUW / REUTERS"
    }
  ]
}