{
  "timestamp": "2022-10-17T16:46:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chinas Staatschef Xi Jinping Der Allmächtige",
      "teaser": "Er hat sein Land abgeschottet, seine Bürger unter Totalüberwachung gestellt und Deutschland wirtschaftlich gefügig gemacht. Nun will Xi Jinping als Erster seit Mao lebenslang regieren. Warum verehrt ihn das Volk? Die SPIEGEL-Titelgeschichte von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-praesident-xi-jinping-der-allmaechtige-a-0d83eb9b-b4c8-4ecb-b025-16073be18032",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4bcbcc5-f0e5-405e-b2aa-65b65cdfc1cd_w872_r1.778_fpx53_fpy36.jpg",
      "image_title": "Der Allmächtige - Illustration: Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Parteitag der KP Wie funktioniert Chinas wichtigstes politisches Treffen?",
      "teaser": "Alle fünf Jahre tritt der Parteitag der KP zusammen, nun ist es wieder so weit. Staatschef Xi Jinping hat die einwöchige Veranstaltung mit seiner Auftaktrede eröffnet. Die wichtigsten Fragen und Antworten zum Großereignis. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/kp-parteitag-wie-funktioniert-chinas-wichtigstes-politisches-treffen-a-3ea683e9-a997-4505-aaff-4d5bc3dd23ba",
      "image_title": "Wie funktioniert Chinas wichtigstes politisches Treffen? - Mark Schiefelbein / AP",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Kongress der Kommunistischen Partei Xi Jinping ruft zu Loyalität auf",
      "url": "https://www.spiegel.de/ausland/xi-jinping-ruft-auf-parteitag-der-kp-zu-loyalitaet-in-china-auf-auf-a-c867b68f-aaa7-47db-a43e-5205c4122954"
    },
    {
      "title": "Zwangsarbeit und Menschenhandel Gefangen in Kambodschas Scam-Fabriken",
      "teaser": "Der Taiwaner Wu Yu-fan hoffte, in einem Callcenter in Kambodscha viel Geld zu verdienen. Doch dort wurde er eingesperrt und zu Onlinebetrug gezwungen. Als er entkommen wollte, erfuhr er, wozu die mächtigen Hinterleute bereit sind. Aus Taipeh berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/kambodscha-wie-ein-junger-mann-der-zwangsarbeit-in-einer-scam-fabrik-entkam-a-00a2a787-c252-4051-962a-b8adc0f4d1c9",
      "image_title": "Gefangen in Kambodschas Scam-Fabriken - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "Bericht aus Teheraner Ewin-Gefängnis »Ich dachte, wir verbrennen jetzt bei lebendigem Leib«",
      "teaser": "Schüsse, Tränengas, Explosionen: Was geschah, bevor das Feuer im Ewin-Gefängnis ausbrach? Nur wenige Informationen dringen raus, der SPIEGEL hat von einem Augenzeugen erfahren, was er in Irans berüchtigter Haftanstalt erlebt hat. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/ewin-gefaengnis-in-iran-ich-dachte-wir-verbrennen-jetzt-bei-lebendigem-leib-a-b4d0b08c-dbb1-4f17-b1ea-fe6162ff6ea4",
      "image_title": "»Ich dachte, wir verbrennen jetzt bei lebendigem Leib« - Koosha Mahshid Falahi / Mizan News Agency / AP / dpa",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Aktivisten der Protestbewegung von 2020 Haftstrafen für Oppositionelle in Belarus wegen »Terrorismus«",
      "teaser": "Es ist eines der härtesten Urteile, die in jüngster Zeit in Belarus verhängt wurden: Der Anführer der oppositionellen Gruppe Wjasna soll 25 Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/haftstrafen-fuer-oppositionelle-in-belarus-wegen-terrorismus-a-8f88d9e7-5358-4af8-bf98-2cb622e8cc2d",
      "image_title": "Haftstrafen für Oppositionelle in Belarus wegen »Terrorismus« - IMAGO/Valery Sharifulin / IMAGO/ITAR-TASS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ein russischer Rekrutierungs-Chef tot aufgefunden",
      "teaser": "Der für die östliche Region Primorje zuständige Militärkommissar Roman Malyk ist gestorben. Die Polizei ermittelt wegen Suizid und Mordes. Und: Der neue ukrainische Botschafter meldet sich in Deutschland. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-kiew-offenbar-mit-kamikaze-drohnen-angegriffen-a-358b9781-7a95-4040-9dc7-fa9f9c3b367e",
      "image_title": "Ein russischer Rekrutierungs-Chef tot aufgefunden - YURI KADOBNOV / AFP"
    },
    {
      "title": "SPIEGEL-Reporter in Kiew »Putin will zeigen, dass sein Arm bis in die Hauptstadt reicht«",
      "teaser": "Der Kamikaze-Drohnenangriff auf Kiew zielt nicht nur auf die Energieversorgung. Gelingt es Putin so, die Menschen in der Ukraine einzuschüchtern? Eindrücke von SPIEGEL-Reporter Christian Esch aus Kiew. Von Christian Esch und Janita Hämäläinen (Video)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-spiegel-reporter-in-kiew-nach-angriff-mit-iranischen-kamikaze-drohnen-a-7e00c227-cde1-46d0-9dc8-f91b13297fd0",
      "author": "Christian Esch und Janita Hämäläinen (Video)"
    },
    {
      "title": "Lazaro und Adiel sagen »Si!« Kubas Liebesrevolution",
      "teaser": "Ein historischer Schritt: Ende September entschieden die Kubaner, die Ehe für gleichgeschlechtliche Paare zu öffnen. Nun fand eine der ersten Hochzeiten in dem kommunistischen Land statt.",
      "url": "https://www.spiegel.de/ausland/ehe-fuer-alle-auf-kuba-lazaro-und-adiel-sagen-si-a-0021f93a-041b-4176-861e-879b6052838c",
      "image_title": "Kubas Liebesrevolution - ADALBERTO ROQUE / AFP"
    },
    {
      "title": "Sturm aufs Kapitol Staatsanwaltschaft fordert sechs Monate Gefängnis für Steve Bannon",
      "teaser": "»Breitbart News«-Chef Steve Bannon gilt als Schlüsselzeuge für die Aufarbeitung der Erstürmung des Kapitols in Washington durch Rechtsextreme. Mit dem Kongress kooperiert Bannon aber nicht. Jetzt droht ihm eine Freiheitsstrafe.",
      "url": "https://www.spiegel.de/ausland/steve-bannon-staatsanwaltschaft-fordert-sechs-monate-gefaengnis-a-674e2786-cb8e-4787-93ec-bac5004ab47d",
      "image_title": "Staatsanwaltschaft fordert sechs Monate Gefängnis für Steve Bannon - Curtis Means / AP"
    },
    {
      "title": "Bei Demonstration für Hongkong Regierungsgegner in Chinas Konsulat in Manchester verprügelt",
      "teaser": "Auf dem Gelände des chinesischen Konsulats in Manchester sollen Mitarbeiter Demonstranten attackiert haben. Britische Politiker fordern, darauf zu reagieren.",
      "url": "https://www.spiegel.de/ausland/china-regierungsgegner-in-konsulat-in-manchester-verpruegelt-a-9d751ee0-4276-45c7-9825-eed000e85ff7",
      "image_title": "Regierungsgegner in Chinas Konsulat in Manchester verprügelt - Matthew Leung / AFP"
    },
    {
      "title": "Marina Owsjannikowa Spektakulärer TV-Protest – Journalistin flieht mit Tochter aus Russland",
      "teaser": "Mit einem Live-Protest gegen Russlands Invasion in der Ukraine sorgte Marina Owsjannikowa für Aufsehen – und geriet ins Visier des Kreml. Nun hat sich die Journalistin zusammen mit ihrer Tochter ins Ausland abgesetzt.",
      "url": "https://www.spiegel.de/ausland/marina-owsjannikowa-journalistin-flieht-mit-tochter-aus-russland-a-0142c659-4f8d-42b6-b45c-21df57e0bd7c",
      "image_title": "Spektakulärer TV-Protest – Journalistin flieht mit Tochter aus Russland - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Russische Truppen in Belarus »Ich sehe darin einen Versuch, die ukrainischen Streitkräfte abzulenken«",
      "teaser": "Der belarussische Machthaber Lukaschenko lässt Tausende russische Soldaten ins Land, angeblich für den Grenzschutz. Politanalyst Artjom Schraibman über die Hintergründe – und die Frage, ob Belarus bald in den Krieg eintritt. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/belarus-laesst-russische-soldaten-ins-land-der-balanceakt-des-alexander-lukaschenko-a-fd8263d0-e9e6-446e-aedf-ae2ebda71f51",
      "image_title": "»Ich sehe darin einen Versuch, die ukrainischen Streitkräfte abzulenken« - AP / dpa"
    },
    {
      "title": "Griechisch-türkische Grenzregion Frontex bestätigt Vorfall mit Dutzenden nackten Migranten",
      "teaser": "92 Migranten sind am Freitag offenbar über den Grenzfluss Evros getrieben worden. Die Türkei und Griechenland schieben sich die Verantwortung für den Zustand der wohl teils verletzten und unbekleideten Menschen zu.",
      "url": "https://www.spiegel.de/ausland/griechenland-tuerkei-frontex-bestaetigt-vorfall-mit-dutzenden-nackten-migranten-a-ca907792-ee3a-43cc-a7a2-c208705f1d4a",
      "image_title": "Frontex bestätigt Vorfall mit Dutzenden nackten Migranten - Giannis Papanikos / AP"
    },
    {
      "title": "Flucht aus Afghanistan nach Deutschland »Man kann sich nicht auf Knopfdruck freuen, wenn man es so lange nicht geübt hat«",
      "teaser": "Es brauchte sechs Anläufe, bis die afghanische Lehrerin und Autorin Basigul Sharifi in einem Schlauchboot europäischen Boden erreichte. Nun lebt sie mit ihrem Sohn in Bochum. Doch gut geht es ihr noch nicht. Von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/afghanistan-eine-gefluechtete-erzaehlt-mein-koerper-hat-afghanistan-verlassen-aber-mein-kopf-ist-noch-dort-a-5cf4b00f-f973-407c-8ec9-e0b93a7c174b",
      "image_title": "»Man kann sich nicht auf Knopfdruck freuen, wenn man es so lange nicht geübt hat« - privat",
      "author": "Maria Stöhr"
    },
    {
      "title": "Mithilfe rechter Partei Ulf Kristersson zum neuen Ministerpräsidenten von Schweden gewählt",
      "teaser": "Sie haben ihre Wurzeln in der Neonaziszene, jetzt nehmen sie erstmals Einfluss auf die Regierungsbildung: Dank der Schwedendemokraten ist der Konservative Ulf Kristersson neuer Ministerpräsident des Landes.",
      "url": "https://www.spiegel.de/ausland/ulf-kristersson-zum-neuen-ministerpraesidenten-von-schweden-gewaehlt-a-865998e0-7e3a-46b8-8e77-9d59ac91b584",
      "image_title": "Ulf Kristersson zum neuen Ministerpräsidenten von Schweden gewählt - IMAGO/Jonas Ekströmer/TT / IMAGO/TT"
    },
    {
      "title": "US-Demokraten vor Kongresswahlen Bernie Sanders rät von Bemühungen um extrem rechte Wähler ab",
      "teaser": "Die USA sind tief gespalten, mit den Midterm-Wahlen könnten sich die Machtverhältnisse im Kongress zugunsten der Republikaner verschieben. Der linke Senator Sanders will sich dennoch nicht an rechten Wählern abarbeiten.",
      "url": "https://www.spiegel.de/ausland/demokraten-in-den-usa-bernie-sanders-raet-von-bemuehungen-fuer-extrem-rechte-waehler-ab-a-a151cdac-8dfd-45fe-b099-5d358aa759d9",
      "image_title": "Bernie Sanders rät von Bemühungen um extrem rechte Wähler ab - Kena Betancur / AFP"
    },
    {
      "title": "Erneute Luftschläge gegen Kiew Attacke der Kamikazedrohnen",
      "teaser": "Für die Menschen in Kiew und anderen Städten der Ukraine beginnt die Woche mit russischen Luftangriffen. Diesmal kamen offenbar vor allem iranische Drohnen zum Einsatz – gegen zivile Infrastruktur.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-attacke-der-kamikazedrohnen-erneute-luftschlaege-gegen-kiew-a-7211743c-3d28-4e74-8882-d3942f6d4ab6"
    },
    {
      "title": "Brutale Niederschlagung von Protesten EU will laut Baerbock Sanktionen gegen iranische Sittenpolizei verhängen",
      "teaser": "Als Reaktion auf die Gewalt des iranischen Regimes wird die EU Strafmaßnahmen gegen den Sicherheitsapparat des Landes verhängen. Das kündigte Bundesaußenministerin Annalena Baerbock an.",
      "url": "https://www.spiegel.de/ausland/eu-will-laut-baerbock-sanktionen-gegen-iranische-sittenpolizei-verhaengen-a-009e881c-3b4a-44ba-9967-81b48efbea6f",
      "image_title": "EU will laut Baerbock Sanktionen gegen iranische Sittenpolizei verhängen - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Nach Attentat auf Ex-Premier Abe Japans Regierung ordnet Ermittlungen gegen Moon-Sekte an",
      "teaser": "Im Juli wurde Japans früherer Premier Abe bei einem Wahlkampfauftritt erschossen. Der Täter machte für sein Handeln auch die Moon-Sekte verantwortlich. Nun soll die Organisation staatlich untersucht werden.",
      "url": "https://www.spiegel.de/ausland/japan-regierung-ordnet-ermittlungen-gegen-moon-sekte-an-a-e1dba4c7-6670-410e-803b-0445751bb4ef",
      "image_title": "Japans Regierung ordnet Ermittlungen gegen Moon-Sekte an - Sadayuki Goto / AP"
    },
    {
      "title": "Vor Präsidentschafts-Stichwahl in Brasilien Bolsonaro und Lula liefern sich hitzigen Schlagabtausch in TV-Duell",
      "teaser": "Am 30. Oktober entscheidet sich, ob Brasiliens extrem rechter Präsident Jair Bolsonaro vier weitere Jahre regieren kann. In einer TV-Debatte mit seinem linken Herausforderer Lula wurde es schmutzig.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-und-lula-liefern-sich-hitzigen-schlagabtausch-in-tv-duell-a-28067983-7341-44c4-892e-cf18618f7f66",
      "image_title": "Bolsonaro und Lula liefern sich hitzigen Schlagabtausch in TV-Duell - Mariana Greif / REUTERS"
    },
    {
      "title": "Russlands Zukunft nach Putin Warum sich das Land auch dann wenig ändern wird",
      "teaser": "Wladimir Putin ist das Gesicht des russischen Angriffs auf die Ukraine. Aber die Ursachen gehen tiefer. Welche Rolle spielt die Gesellschaft? Und was heißt das für eine Zeit nach Putin? Ein Podcast von Christian Neef und Axel Rahmlow",
      "url": "https://www.spiegel.de/ausland/russland-nach-wladimir-putin-warum-sich-wenig-aendern-wird-a-b32aead9-afd9-4036-9f36-18b0207c6d58",
      "image_title": "Warum sich das Land auch dann wenig ändern wird"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj ruft Bevölkerung zum Stromsparen auf, Belarus teilt Waffen aus",
      "teaser": "Zahlreiche Städte im Osten der Ukraine stehen unter russischem Beschuss. Kiew appelliert, den Stromverbrauch zu senken. Und: Soll sich die Ukraine westliche Waffen ausleihen? Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-17-oktober-a-b69055cd-b1bc-4f0a-a6c2-7f0e3553b546",
      "image_title": "Selenskyj ruft Bevölkerung zum Stromsparen auf, Belarus teilt Waffen aus - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Klare Worte über Liz Truss US-Präsident Biden kritisiert Steuerpläne von britischer Premierministerin als Fehler",
      "teaser": "Derartige Aussagen über die Innenpolitik eines verbündeten Landes sind eher ungewöhnlich: US-Präsident Joe Biden hat das inzwischen eingestampfte Steuerkonzept von Liz Truss kritisiert.",
      "url": "https://www.spiegel.de/ausland/liz-truss-us-praesident-joe-biden-kritisiert-steuerplaene-von-britischer-premierministerin-a-21d64bc5-14f4-484b-9cec-4066534d14bf",
      "image_title": "US-Präsident Biden kritisiert Steuerpläne von britischer Premierministerin als Fehler - Evan Vucci / AP"
    }
  ]
}