{
  "timestamp": "2022-02-22T15:21:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reportage aus dem ukrainisch-russischen Grenzgebiet »Gegen wen sollen wir kämpfen – gegen unsere Verwandten?«",
      "teaser": "Zehntausende Menschen, vor allem Frauen und Kinder, haben die Separatistengebiete in der Ostukraine verlassen. Wie geht es den Menschen im russischen Grenzgebiet, wo Geflüchtete nach Unterkünften suchen – und Panzer fahren? Aus Taganrog und Awilo-Uspenka berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/grenzgebiet-russland-ukraine-mit-wem-sollen-wir-kaempfen-mit-unseren-verwandten-a-e8abd5e5-43f4-4b59-aa2a-96cd20caf3c1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0676c980-ded5-499b-b035-59f541a09650_w872_r1.778_fpx57_fpy63.jpg",
      "image_title": "»Gegen wen sollen wir kämpfen – gegen unsere Verwandten?« - DER SPIEGEL"
    },
    {
      "title": "Russland und der Westen Der Epochenbruch Ein Kommentar von Maximilian Popp",
      "teaser": "Wladimir Putin fordert mit seiner Aggression gegen die Ukraine Europas Friedensordnung heraus. Der Westen muss sich auf eine lange, aufreibende Auseinandersetzung mit dem russischen Regime einstellen.",
      "url": "https://www.spiegel.de/ausland/russland-und-der-westen-der-epochenbruch-a-de1b9bbc-a669-4c9d-bd86-d9a2ce161ca3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d5e8548f-ebd1-43d9-b300-a7b47c470a35_w488_r1.778_fpx51_fpy46_fd83.33.jpg",
      "image_title": "Der Epochenbruch - ALEXEY NIKOLSKY / AFP"
    },
    {
      "title": "Ringen um Atomabkommen Israel blickt auf die US-Politik in der Ukraine – und dann mit Sorge nach Iran",
      "teaser": "Israel war und ist gegen den internationalen Atomdeal mit Teheran. Doch die Regierung weiß, dass sie den Abschluss wohl nicht mehr verhindern kann. Auf eine Option will Jerusalem allerdings nicht verzichten. Aus Tel Aviv berichtet Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/iran-so-reagiert-israel-auf-die-atomgespraeche-a-8a106f36-eac1-47b0-80f9-ae65f15969a0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5cb107de-405f-4246-a19b-6d86cd3264ec_w488_r1.778_fpx44.65_fpy44.99.jpg",
      "image_title": "Israel blickt auf die US-Politik in der Ukraine – und dann mit Sorge nach Iran - Sebastian Scheiner / POOL / EPA"
    },
    {
      "title": "Uno-Sondersitzung zur Bedrohung der Ukraine Der ratlose Sicherheitsrat",
      "teaser": "Auf einer nächtlichen Krisensitzung hat der Uno-Sicherheitsrat das Vorgehen Moskaus in der Ostukraine scharf verurteilt. Doch es blieb bei Worten – dafür sorgte das Vetorecht Russlands. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/der-ratlose-sicherheitsrat-a-0c1f2383-c755-472e-9343-50643e306ff5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4e09edb2-2c37-4bc2-a193-a9c4ef64a165_w488_r1.778_fpx43_fpy44.jpg",
      "image_title": "Der ratlose Sicherheitsrat - CARLO ALLEGRI / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Russlands Einmarsch in die Ostukraine Gegen diese Personen und Banken verhängt Großbritannien Sanktionen",
      "teaser": "Vermögen von russischen Geschäftsleuten und Banken werden eingefroren, Reisen nach Großbritannien unterbunden. Und Premier Boris Johnson sagt: Das ist erst der Anfang der Sanktionen.",
      "url": "https://www.spiegel.de/ausland/ukraine-invasion-grossbritannien-verhaengt-sanktionen-gegen-privatpersonen-und-banken-a-2e4d3c91-6afa-455d-946d-785703516fb4",
      "image_title": "Gegen diese Personen und Banken verhängt Großbritannien Sanktionen - SERGEI KARPUKHIN; STRINGER / AFP"
    },
    {
      "title": "Russland-Ukraine-Konflikt Der Desinformationskrieg ist in vollem Gang",
      "teaser": "Russlands Präsident Wladimir Putin greift nach der Ostukraine. Seine Armee ist aufmarschiert, und im Netz läuft eine gigantische Fakenews-Kampagne, um den Konflikt anzuheizen. Von Alexander Epp und Klaas Neumann",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-der-desinformationskrieg-ist-bereits-in-vollem-gange-a-26dc429c-eea6-421a-a609-6ede054e2196",
      "image_title": "Der Desinformationskrieg ist in vollem Gang - Alexander Reka / TASS / [M] DER SPIEGEL",
      "author": "Alexander Epp und Klaas Neumann"
    },
    {
      "title": "US-Reaktion auf russische Aggression »Er spricht von Friedenstruppen. Das ist Quatsch«",
      "teaser": "Militärfahrzeuge ohne Kennzeichen, die nachts über die ukrainische Grenze rollen: Wladimir Putin schafft Fakten. Russische Staatsmedien feiern den Präsidenten. Die USA finden deutliche Worte.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russland-putin-und-die-friedenstruppen-usa-sprechen-von-quatsch-a-db775cfe-11f9-49e2-9a5d-0b0fe6ef57eb"
    },
    {
      "title": "Europäische Reaktion auf Russlands Aggression »Wir müssen wieder von vorne anfangen«",
      "teaser": "Der niederländische Premier Rutte nennt Wladimir Putin »wahnsinnig«. Ungarn hält sich mit Kritik an Russland zurück. Und der türkische Präsident Erdoğan appelliert an den gesunden Menschenverstand. Die Reaktionen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krise-wir-muessen-wieder-von-vorne-anfangen-reaktionen-a-aa8e6a16-cfec-4da7-9844-31c162197dd7",
      "image_title": "»Wir müssen wieder von vorne anfangen« - Matt Dunham / REUTERS"
    },
    {
      "title": "Munkhbayar Chuluundorj Bekannter Kritiker Chinas in der Mongolei festgenommen",
      "teaser": "Der mongolische Aktivist Munkhbayar Chuluundorj hat den Einfluss Chinas auf die Regierung des Nachbarlandes kritisiert. Jetzt wurde er in Gewahrsam genommen – angeblich weil er Geld von ausländischen Geheimdiensten bekam.",
      "url": "https://www.spiegel.de/ausland/mongolei-munkhbayar-chuluundorj-bekannter-kritiker-chinas-festgenommen-a-5f1f3a7a-38ab-4133-8399-8dd78fe199e0",
      "image_title": "Bekannter Kritiker Chinas in der Mongolei festgenommen - JOHANNES EISELE / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Das Netz der Maulwürfe Von Walter Mayr, Korrespondent für Österreich und Südosteuropa, DER SPIEGEL",
      "teaser": "Stück für Stück kommen die Machenschaften ehemaliger Verfassungsschützer ans Licht. Offenkundig trieben sie einen schwunghaften Handel mit vertraulichen Daten – und ein Netzwerk von Zuträgern war ihnen dabei behilflich.",
      "url": "https://www.spiegel.de/ausland/oesterreich-bvt-jan-marsalek-johannes-peterlik-das-netz-der-maulwuerfe-a-801cd193-cda3-4867-abae-3b319aee5049"
    },
    {
      "title": "Pressekonferenz Das sagt Verteidigungsministerin Lambrecht zur russischen Aggression",
      "teaser": "Christine Lambrecht besucht die Nato-Truppen im Baltikum unter Bundeswehrführung und berät sich mit ihrem litauischen Amtskollegen. So äußern sich beide zum russischen Vorstoß in der Ostukraine.",
      "url": "https://www.spiegel.de/ausland/christine-lambrecht-pk-mit-litauischem-verteidigungsminister-zur-russischen-aggression-livestream-a-4fb97783-0df1-46e1-8c85-21c5a2318407",
      "image_title": "Das sagt Verteidigungsministerin Lambrecht zur russischen Aggression - Björn Trotzki / imago images/Björn Trotzki"
    },
    {
      "title": "Russische Aggression EU-Kommission will Hunderte Personen und Unternehmen auf Sanktionsliste setzen",
      "teaser": "Russland drohen nach der Aggression in der Ostukraine scharfe Sanktionen. Die EU-Kommission schlägt weitreichende Strafmaßnahmen vor.",
      "url": "https://www.spiegel.de/ausland/russland-eu-kommission-will-hunderte-personen-und-unternehmen-auf-die-sanktionsliste-setzen-a-e18b4f88-bc0b-40d3-9a75-2790fc02e514",
      "image_title": "EU-Kommission will Hunderte Personen und Unternehmen auf Sanktionsliste setzen - Zhang Cheng / dpa"
    },
    {
      "title": "Bizarrer Auftritt im TV Putins Ukraine-Tirade",
      "teaser": "Mit der Anerkennung von Donezk und Luhansk als »Volksrepubliken« schafft Russland den Vorwand für einen Krieg gegen die Ukraine. In einer bizarren Rede hat Wladimir Putin seinem Volk dazu seine ganz eigene Wahrheit geschildert.",
      "url": "https://www.spiegel.de/ausland/ukraine-krise-putins-rede-zur-russischen-nation-a-1fdbf4cf-bbbd-47c3-8081-adc2b7a048b4"
    },
    {
      "title": "Kriegsgefahr in Osteuropa US-Regierung rechnet mit baldigem größeren russischen Einmarsch",
      "teaser": "Russlands Präsident Putin hat erste Truppen in den Osten der Ukraine geschickt. Die USA gehen davon aus, dass er damit die Grundlagen für eine größere militärische Aktion schafft.",
      "url": "https://www.spiegel.de/ausland/ukraine-us-regierung-rechnet-mit-baldiger-russischer-militaeraktion-a-a612cf93-8a25-4c0a-9607-8267df11c355",
      "image_title": "US-Regierung rechnet mit baldigem größeren russischen Einmarsch - RUSSIAN DEFENCE MINISTRY PRESS SERVICE HANDOUT / EPA"
    },
    {
      "title": "US-Reaktion auf Putin Wann kommt Bidens großes Sanktionspaket?",
      "teaser": "Die Reaktion aus dem Weißen Haus kam blitzschnell: Scharf verurteilen die USA den russischen Vorstoß in der Ukraine. Doch harte Sanktionen hält Präsident Biden noch zurück – aus taktischen Gründen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-reaktion-auf-wladimir-putin-wann-kommt-joe-bidens-grosses-sanktionspaket-a-1c3cb3d7-b447-415e-a1af-c0771b0618cd",
      "image_title": "Wann kommt Bidens großes Sanktionspaket? - KEVIN LAMARQUE / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Panzer, Dekrete, Sanktionen Was Sie über die jüngste Eskalation in Osteuropa wissen müssen",
      "teaser": "Wladimir Putin erkennt Donezk und Luhansk als unabhängig an – und schickt russische Truppen in die Ostukraine. Was hat es mit den Dekreten des Kremlchefs auf sich? Und wie geht es heute weiter? Die wichtigsten Antworten im Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-was-sie-ueber-die-juengste-eskalation-wissen-muessen-a-882ce024-c446-406b-8341-9c23f4c32341",
      "image_title": "Was Sie über die jüngste Eskalation in Osteuropa wissen müssen - Aleksey Nikolskyi / imago images/SNA"
    },
    {
      "title": "+++ News zur Krise in Osteuropa +++ Russland droht mit »2000 Euro für 1000 Kubikmeter Gas«",
      "teaser": "Der russische Ex-Präsident Medwedew macht sich wegen des Stopps von Nord Stream 2 über Westeuropa lustig. Und: Finnland fürchtet, dass es »kälter wird als im Kalten Krieg«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-alle-entwicklungen-zur-krise-in-osteuropa-im-ueberblick-a-7cb71d6f-fa00-42c6-8ace-7e3db7bef502",
      "image_title": "Russland droht mit »2000 Euro für 1000 Kubikmeter Gas« - Yekaterina Shtukina / imago images/ITAR-TASS"
    },
    {
      "title": "Reaktionen auf Putins Rede in Zitaten »Ein eklatanter Bruch des Völkerrechts«",
      "teaser": "Russland hat die selbst ernannten ostukrainischen »Volksrepubliken« Donezk und Luhansk als unabhängige Staaten anerkannt – und damit massivste Kritik ausgelöst. Ein Überblick in Zitaten.",
      "url": "https://www.spiegel.de/ausland/russland-erkennt-separatisten-in-ukraine-an-reaktionen-auf-wladimir-putin-rede-in-zitaten-a-5a6bfbff-2845-4848-a643-fe46041acd74",
      "image_title": "»Ein eklatanter Bruch des Völkerrechts« - Alexei Nikolsky / imago images/ITAR-TASS"
    },
    {
      "title": "Nach Anerkennung der Separatistengebiete Russland schickt Truppen in die Ostukraine",
      "teaser": "Nach der Anerkennung der ostukrainischen Separatistengebiete will Russlands Präsident Soldaten in die Ukraine entsenden. Einem Erlass des Kreml zufolge handelt es sich um eine »Friedensmission«.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-kuendigt-friedensmission-in-der-ostukraine-an-a-5d387e7c-3f91-4d68-8713-4395b7557e89",
      "image_title": "Russland schickt Truppen in die Ostukraine - Aleksey Nikolskyi / dpa"
    },
    {
      "title": "Bedrohung der Ukraine Putins Rede und was sie bedeutet",
      "teaser": "Russlands Präsident verkündet eine Anerkennung der Separatistengebiete in der Ostukraine – mit merkwürdigen Argumenten. Die ersten Truppen sind schon unterwegs. Aus Kramatorsk berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/putin-verschiebt-mal-wieder-grenzen-a-55fe13f6-ffe8-4128-8bcc-8ed302a405ef",
      "image_title": "Putins Rede und was sie bedeutet - SPUTNIK / via REUTERS"
    },
    {
      "title": "Nach Rede von Wladimir Putin EU und USA kündigen Sanktionen an",
      "teaser": "Nach der russischen Anerkennung der ostukrainischen Separatistenrepubliken folgen die ersten Reaktionen: Die EU will Einzelpersonen sanktionieren, die USA kündigten an, Geschäfte in oder mit den abtrünnigen Gebieten zu verbieten.",
      "url": "https://www.spiegel.de/ausland/nach-anerkennung-von-separatistenrepubliken-eu-kuendigt-sanktionen-gegen-russland-an-a-3771ec34-0a0b-41e8-bc23-07143b2926c1",
      "image_title": "EU und USA kündigen Sanktionen an - Johanna Geron / dpa"
    },
    {
      "title": "Eskalation im Osteuropa-Konflikt Russland erkennt Unabhängigkeit von Donezk und Luhansk an",
      "teaser": "Das Minsker Friedensabkommen ist gescheitert. Russlands Präsident Wladimir Putin hat die abtrünnigen Regionen in der Ostukraine als unabhängig anerkannt.",
      "url": "https://www.spiegel.de/ausland/ukraine-wladimir-putin-erkennt-unabhaengigkeit-der-volksrepubliken-donezk-und-luhansk-an-a-d06e5aa2-afe1-4689-9dae-1df0e0fd9dc3",
      "image_title": "Russland erkennt Unabhängigkeit von Donezk und Luhansk an - Vadim Ghirda / dpa"
    },
    {
      "title": "Coronavirus in Großbritannien Keine Isolationspflicht mehr für Infizierte",
      "teaser": "Wer in Großbritannien an Covid-19 erkrankt ist, soll sich künftig so verhalten, als sei er erkältet. Premier Boris Johnson stellte am Montag seinen Plan für »Leben mit Covid« vor.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-stellt-leben-mit-covid-vor-keine-isolation-mehr-fuer-infizierte-a-c5e85faa-4233-4f21-9218-35c5ee55b9d6",
      "image_title": "Keine Isolationspflicht mehr für Infizierte - Yui Mok / dpa"
    },
    {
      "title": "Novum in Israel Muslimischer Richter für Obersten Gerichtshof vorgeschlagen",
      "teaser": "Khaled Kabub ist als erster Muslim für Israels Obersten Gerichtshof nominiert. Die bisher vorgeschlagenen Richter aus der arabischen Minderheit waren allesamt Christen.",
      "url": "https://www.spiegel.de/ausland/israel-erstmals-muslimischer-richter-fuer-israels-obersten-gerichtshof-nominiert-a-8595a00c-7678-47d9-96a6-70b42a6ca09f",
      "image_title": "Muslimischer Richter für Obersten Gerichtshof vorgeschlagen - ABIR SULTAN/EPA-EFE/REX/Shutterstock"
    }
  ]
}