{
  "timestamp": "2022-10-05T18:41:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Britische Premierministerin Liz Truss Umzingelt von Parteifeinden",
      "teaser": "Liz Truss hat gesprochen. Zum Abschluss des Tory-Parteitags suchte die neue Regierungschefin in Birmingham den Reset-Knopf. Nicht viel spricht dafür, dass sie ihn gefunden hat. Eine Analyse von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/britische-premierministerin-liz-truss-umzingelt-von-parteifeinden-a-3b8663b2-1311-4b75-bdf2-b5cd82a1216a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f52a8168-2fde-426c-867e-bdbfcb7b82c0_w872_r1.778_fpx38_fpy36.jpg",
      "image_title": "Umzingelt von Parteifeinden - Hannah McKay / REUTERS"
    },
    {
      "title": "Krisengeschüttelte Premierministerin Liz Truss Die eiernde Lady",
      "url": "https://www.spiegel.de/ausland/liz-truss-in-grossbritannien-die-eiernde-lady-a-fc46f80d-897f-4b3a-ae8c-e672453f026b",
      "image_title": "Die eiernde Lady - Tolga Akmen / EPA"
    },
    {
      "title": "Britische Pannen-Premierministerin Liz Truss und der Tiefflug der Tories",
      "url": "https://www.spiegel.de/politik/liz-truss-britische-premierministerin-im-umfragetief-profitiert-jetzt-labour-a-077f6c89-894a-4f01-a29e-fc603f2c80a3"
    },
    {
      "title": "Liz Truss’ Parteitagsrede »Wann immer es eine Veränderung gibt, gibt es auch Erschütterungen«",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-verteidigt-politischen-kurs-in-parteitagsrede-a-6a607d25-f736-4a3d-8629-63df027036ef",
      "image_title": "»Wann immer es eine Veränderung gibt, gibt es auch Erschütterungen« - Hannah Mckay / REUTERS"
    },
    {
      "title": "Russische Geflüchtete Latte Macchiato in Tiflis",
      "teaser": "Täglich verlassen Tausende russische Männer ihre Heimat, vor allem in Richtung Georgien. Dort sorgen sie für steigende Einkünfte – aber auch für wachsendes Unbehagen. Aus Tiflis und Batumi berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/georgien-russische-maenner-fluechten-vor-der-mobilmachung-a-29d24a5b-c623-40c7-8584-226c3b764eb7",
      "image_title": "Latte Macchiato in Tiflis - Dina Oganova / DER SPIEGEL"
    },
    {
      "title": "Nach Fake-Referenden Welche Gebiete kontrolliert Russland in den annektierten Regionen?",
      "teaser": "Die völkerrechtswidrige Annexion von vier ukrainischen Regionen wird international nicht anerkannt. Nach den jüngsten Erfolgen der ukrainischen Armee haben Putins Soldaten auch de facto keine der Regionen mehr vollständig besetzt.",
      "url": "https://www.spiegel.de/ausland/welche-gebiete-kontrolliert-russland-in-den-annektierten-regionen-a-4e5305e9-5890-4e78-9290-445d3c160f27",
      "image_title": "Welche Gebiete kontrolliert Russland in den annektierten Regionen? - [M] DER SPIEGEL"
    },
    {
      "title": "Rede der britischen Premierministerin Viel Wachstum und ein wenig Boris Johnson",
      "teaser": "Die Partei unzufrieden, die Opposition im Höhenflug und Störer im Saal: nicht die besten Bedingungen für eine Grundsatzrede. Liz Truss versuchte es trotzdem. Auch mit Humor, der an ihren Vorgänger erinnerte.",
      "url": "https://www.spiegel.de/ausland/liz-truss-die-wichtige-rede-der-britischen-premierministerin-a-e9047fbd-bb7e-4f0a-926b-3e46e9270067"
    },
    {
      "title": "Proteste in Iran Die Macht bröckelt Ein Gastkommentar von David Jalilvand",
      "teaser": "Noch hält sich das Regime, aber viele seiner einstigen Anhänger stehen den Protesten nahe.",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-das-fundament-der-macht-broeckelt-kommentar-a-b1aa3225-9805-4617-aba2-47bc1825ca84",
      "image_title": "Die Macht bröckelt - ERDEM SAHIN / EPA"
    },
    {
      "title": "Türkischer Staatschef Erdoğan will das Kopftuchtragen schützen – und dafür die Verfassung ändern",
      "teaser": "Die Regierung von Präsident Erdoğan fördert das Tragen des Kopftuchs. Nun soll ein Recht darauf in der Verfassung verankert werden. Auch die Opposition will sich mit dem Thema profilieren.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-will-per-verfassungsaenderung-das-kopftuchtragen-schuetzen-a-c68fa399-e23c-4e2d-8fe3-08561ef821f1",
      "image_title": "Erdoğan will das Kopftuchtragen schützen – und dafür die Verfassung ändern - IMAGO/Depo Photos"
    },
    {
      "title": "Armutsbericht der Weltbank Die Zukunft von Milliarden Menschen steht auf dem Spiel",
      "teaser": "Die extreme Armut steigt weltweit: Seit der Pandemie rutschen immer mehr Menschen ab – nun kommen noch die Folgen des Krieges hinzu. Was die Weltbank jetzt von Politikern fordert.",
      "url": "https://www.spiegel.de/ausland/armutsbericht-der-weltbank-die-zukunft-von-milliarden-menschen-steht-auf-dem-spiel-a-b2b5f5c6-af8d-4926-8164-f1fb3ca7b624",
      "image_title": "Die Zukunft von Milliarden Menschen steht auf dem Spiel - CARL DE SOUZA / AFP"
    },
    {
      "title": "Protestaktion im Klassenzimmer Schülerinnen singen mutig gegen die Schergen",
      "teaser": "Iranische Schülerinnen haben ein regimekritisches Lied aufgenommen, demonstrativ ohne Kopftücher. Wie viele andere Protestvideos aus Iran verbreitete sich auch dieser Clip weltweit.",
      "url": "https://www.spiegel.de/ausland/iran-schuelerinnen-gegen-die-schergen-gesang-ohne-kopftuch-im-klassenzimmer-a-db6f6a15-1c5f-44a3-b4cf-920c0a64d16c"
    },
    {
      "title": "Vorwürfe gegen US-Republikaner Sex, Lügen und ein Wutvideo",
      "teaser": "Senatskandidat Herschel Walker inszeniert sich als Familienmensch und strammer Abtreibungsgegner. Alles Lüge, behauptet zumindest sein Sohn in einem emotionalen Video, das den Republikaner belastet.",
      "url": "https://www.spiegel.de/ausland/us-republikaner-sohn-von-herschel-walker-belastet-seinen-vater-a-47d7d7ab-3a02-47fc-9f3d-a7e714a4ef42"
    },
    {
      "title": "Solidarität mit Protesten in Iran EU-Abgeordnete schneidet sich am Parlamentsredepult die Haare ab",
      "teaser": "Kämpferische Worte, eine Schere, ein Büschel Haare in der Hand: Am Redepult des EU-Parlaments hat eine Abgeordnete mit einer außergewöhnlichen Aktion ihre Solidarität mit den Protesten in Iran bekundet.",
      "url": "https://www.spiegel.de/ausland/eu-abgeordnete-schneidet-sich-aus-solidaritaet-mit-protesten-in-iran-die-haare-ab-a-3e7b35d2-cc04-4fd5-a07d-3fe4a3701d95",
      "image_title": "EU-Abgeordnete schneidet sich am Parlamentsredepult die Haare ab - EUROPEAN UNION / Handout / REUTERS"
    },
    {
      "title": "Ermittlungen gegen engen Macron-Mitarbeiter Schattenmann im Zwielicht",
      "teaser": "Alexis Kohler ist der wichtigste und mächtigste Mitarbeiter von Frankreichs Präsident Emmanuel Macron. Jetzt will die Justiz wissen, ob der Chef des Élysée-Palasts seine Vettern vom Reedereikonzern MSC begünstigt hat. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-ermittlungen-gegen-macron-mitarbeiter-alexis-kohler-a-f2dc760a-2b38-4bfc-8bc7-f341c83d1b48",
      "image_title": "Schattenmann im Zwielicht - LUDOVIC MARIN / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Abstimmung Anfang November Dänemarks Regierungschefin Frederiksen ruft Neuwahlen aus",
      "teaser": "In Dänemark stehen noch in diesem Jahr Neuwahlen bevor. Regierungschefin Frederiksen hat die Abstimmung angesetzt. Damit kam sie womöglich einem Misstrauensvotum zuvor.",
      "url": "https://www.spiegel.de/ausland/daenemark-regierungschefin-mette-frederiksen-ruft-neuwahlen-aus-a-0399714d-ab32-47ea-8b86-7841f4ccf5a0",
      "image_title": "Dänemarks Regierungschefin Frederiksen ruft Neuwahlen aus - Mads Claus Rasmussen / EPA"
    },
    {
      "title": "Grundsatzrede auf Tory-Parteitag Liz Truss kämpft um ihr Amt",
      "teaser": "Keinen Monat ist sie Premierministerin und schon wackelt ihr Stuhl: Rebellen aus der eigenen Partei haben Liz Truss' Steuersenkungspläne torpediert. Mit einer Rede wollte sie die Krise beenden.",
      "url": "https://www.spiegel.de/ausland/grundsatzrede-auf-tory-parteitag-hier-kaempft-liz-truss-um-ihr-amt-a-baef3a27-7f93-40a4-bb7a-8daa85910ba5",
      "image_title": "Liz Truss kämpft um ihr Amt - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Preisdeckel für Ölimporte EU-Staaten bringen neues Sanktionspaket gegen Russland auf den Weg",
      "teaser": "Die EU reagiert auf Russlands völkerrechtswidrige Annexion ukrainischer Gebiete: Neue Strafmaßnahmen sollen Russlands Wirtschaft schwächen – es geht vor allem um den Ölsektor.",
      "url": "https://www.spiegel.de/ausland/eu-staaten-bringen-neues-sanktionspaket-gegen-russland-auf-den-weg-a-09f69f75-8087-476e-822c-13e61e3f3ac8",
      "image_title": "EU-Staaten bringen neues Sanktionspaket gegen Russland auf den Weg - Frederick Florian / AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Nato erklärt Gefechtsverband an Ostflanke für einsatzbereit",
      "teaser": "Die neu aufgebaute multinationale Kampftruppe in der Slowakei ist laut Nato jetzt einsatzbereit. Und: Deutschland und Spanien beabsichtigen den Bau einer Gaspipeline über die Pyrenäen. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-mittwoch-wladimir-putin-unterzeichnet-annexion-von-ukrainischen-gebieten-a-2ce88b57-f28f-4b54-9ece-ea7324c8e05e",
      "image_title": "Nato erklärt Gefechtsverband an Ostflanke für einsatzbereit - Michael Kappeler / dpa"
    },
    {
      "title": "Unruhen nach Unfall Südkoreanische Rakete nach Fehlstart zu Boden gestürzt",
      "teaser": "In Südkorea ist es während eines Militärmanövers zu einem Unfall gekommen. Bewohner der Gegend befürchteten einen Angriff aus dem Norden, das Militär bat um Entschuldigung.",
      "url": "https://www.spiegel.de/ausland/suedkorea-rakete-nach-fehlstart-zu-boden-gestuerzt-panik-in-der-bevoelkerung-a-f4f61818-b69b-48e1-b455-4c4dfc796195",
      "image_title": "Südkoreanische Rakete nach Fehlstart zu Boden gestürzt - HANDOUT / AFP"
    },
    {
      "title": "Die Lage am Morgen Wer sich einmal nuklear erpressen lässt… Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Die Ukraine vertreibt russische Truppen im Osten und im Süden. Putin hat sein eigenes Land destabilisiert. Olaf Scholz in Spanien. Und: Was tut Berlin für die Iranerinnen? Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/ausland/news-wladimir-putin-ukraine-russland-olaf-scholz-spanien-iran-liz-truss-a-783d46d8-e435-4f9e-a9a4-4bd446f592d1",
      "image_title": "Wer sich einmal nuklear erpressen lässt… - DER SPIEGEL"
    },
    {
      "title": "Was in der Nacht geschah Selenskyj meldet Dutzende Eroberungen, ukrainischer Notenbankchef wirft überraschend hin",
      "teaser": "Ukrainische Truppen berichten von Gebietsgewinnen im Süden des Landes. Die USA liefern Waffen für 625 Millionen Dollar. Und: Kiews Notenbank braucht einen neuen Chef. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-5-oktober-a-8e377017-f0f9-4baf-8a6d-9b87e45f3e10",
      "image_title": "Selenskyj meldet Dutzende Eroberungen, ukrainischer Notenbankchef wirft überraschend hin - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Geschosse ins Meer Südkorea und USA antworten mit Raketensalve auf nordkoreanischen Raketenstart",
      "teaser": "Nordkorea hatte eine Mittelstreckenrakete über Japan fliegen lassen – und damit wütende Proteste ausgelöst. Nun folgt auch eine militärische Reaktion aus Seoul und Washington.",
      "url": "https://www.spiegel.de/ausland/suedkorea-und-usa-antworten-mit-raketensalve-auf-nordkoreanischen-raketenstart-a-cd186d0a-95bf-443c-ab51-c3b77cf90cb5",
      "image_title": "Südkorea und USA antworten mit Raketensalve auf nordkoreanischen Raketenstart - Lee Jin-Man / dpa"
    },
    {
      "title": "Ex-Footballstar Walker US-Senatskandidat gerät durch Bericht über bezahlte Abtreibung unter Druck",
      "teaser": "Herschel Walker kandidiert stramm auf Trump-Linie für den US-Senat – und wettert gegen Abtreibungen. Nun sprach seine Ex-Freundin über eine abgebrochene Schwangerschaft, die er angeblich bezahlt haben soll.",
      "url": "https://www.spiegel.de/ausland/herschel-walker-us-senatskandidat-geraet-durch-bericht-ueber-bezahlte-abtreibung-unter-druck-a-1730bd5c-9ea5-432c-9112-b65e9ed97e23",
      "image_title": "US-Senatskandidat gerät durch Bericht über bezahlte Abtreibung unter Druck - Dustin Chambers / REUTERS"
    },
    {
      "title": "Garri Kasparow über den Ukrainekrieg »Jeder, der jetzt noch in Russland lebt, ist Teil der Kriegsmaschinerie«",
      "teaser": "Putins Regierung wird im Frühling zusammenbrechen, glaubt Ex-Schachweltmeister Garri Kasparow. Hier erklärt er, warum, was er fliehende Russen unterschreiben lassen würde – und wie gefährlich China für Russland ist. Ein Interview von Christian Esch und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/garri-kasparow-interview-mit-dem-ex-schachweltmeister-ueber-putins-ueberlebenskampf-a-e94a2a7a-c703-4061-8ba4-cdda08247b23",
      "image_title": "»Jeder, der jetzt noch in Russland lebt, ist Teil der Kriegsmaschinerie« - Merve Terzi / DER SPIEGEL"
    }
  ]
}