{
  "timestamp": "2022-08-02T16:31:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nancy Pelosi in Taiwan Wie die Welt in die nächste Großkrise schlittern könnte",
      "teaser": "Die Sprecherin des US-Repräsentantenhauses ist in Taiwan gelandet. China begreift das als Provokation und dürfte ein Exempel statuieren. Warum keine Seite mehr nachgeben kann: vier Fakten zu dem Konflikt. Aus Peking, Washington und Taipeh berichten Georg Fahrion, Roland Nelles und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/pelosi-in-taiwan-warum-die-welt-in-die-naechste-grosskrise-schlittern-koennte-a-51c9a19e-7c45-4a7f-bf5f-616e397f3e26",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7e624c16-9486-4942-8609-7ded0c1ae425_w872_r1.778_fpx65.35_fpy50.jpg",
      "image_title": "Wie die Welt in die nächste Großkrise schlittern könnte - Thomas Peter / REUTERS"
    },
    {
      "title": "Hintergrund des Konflikts Der ewige Streit um Taiwan",
      "teaser": "Der Besuch der Sprecherin des US-Repräsentantenhauses in Taiwan gilt in China als enorme Provokation. Peking begreift die Inselrepublik als sein eigenes Territorium. Warum eigentlich? Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/taiwan-worum-es-bei-dem-streit-geht-a-5994b425-c5b7-4378-8912-800c34891855",
      "author": "Francesco Collini"
    },
    {
      "title": "Kampfflugzeuge und Kriegsschiffe an der Grenzlinie Chinas Drohgebärden",
      "teaser": "In Taiwan ist die Stimmung angespannt, berichtet SPIEGEL-Korrespondent Bernhard Zand am Flughafen von Taipeh. Denn China lässt derweil nicht nur in Propagandavideos die Muskeln spielen.",
      "url": "https://www.spiegel.de/ausland/taiwan-vor-nancy-pelosis-taiwan-besuch-laesst-china-seine-muskeln-spielen-a-e4bb236b-0183-4c9d-9a94-91d300fceae5"
    },
    {
      "title": "21 Jahre Jagd, 25 Millionen Dollar Kopfgeld Wie die USA Sawahiri ausschalten konnten – auf seinem Balkon",
      "teaser": "Sie schlugen in einem luxuriösen Kabuler Wohnhaus zu, per Drohne. Topterrorist Aiman al-Sawahiri war offenbar sofort tot. Doch viele seiner Ideen starben schon lange vor ihm. Wer war al-Qaidas oberster Ideologe? Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/aiman-al-sawahiri-der-tod-des-obersten-ideologen-a-ddcbbc3b-2d6b-4d11-a085-83afef9e159a",
      "image_title": "Wie die USA Sawahiri ausschalten konnten – auf seinem Balkon - AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Biden zum Tod des Al-Qaida-Chefs »Egal, wie lange es braucht. Egal, wo du dich versteckst…«",
      "teaser": "In einer Fernsehansprache hat US-Präsident Joe Biden den Tod des Al-Qaida-Anführers Aiman al-Sawahiri bestätigt. Er beschwor amerikanische Tugenden – und drohte allen, »die versuchen, den USA zu schaden«.",
      "url": "https://www.spiegel.de/ausland/aiman-al-sawahiri-us-praesident-joe-bidens-ansprache-zur-toetung-des-al-qaida-chefs-a-b309d623-448d-47b4-a06d-87b12538d801"
    },
    {
      "title": "Nachruf auf österreichische Ärztin Man wollte, dass sie schweigt – jetzt ist sie tot",
      "teaser": "Die Ärztin Lisa-Maria Kellermayr aus Oberösterreich leistete stets Hilfe für andere. Virtueller Terror und Morddrohungen machten ihr Leben zur Hölle. Behörden haben ihr Hilfe versagt. Jetzt lebt sie nicht mehr. Ein Nachruf von Oliver Das Gupta und Colette M. Schmidt (Der Standard)",
      "url": "https://www.spiegel.de/ausland/lisa-maria-kellermayr-man-wollte-dass-sie-schweigt-jetzt-ist-sie-tot-a-8a99e1eb-bf1e-400f-937d-3fe424eaf8d6",
      "image_title": "Man wollte, dass sie schweigt – jetzt ist sie tot - Hermann Wakolbinger / picture alliance / APA"
    },
    {
      "title": "Die Lage: Inside Austria Kuscht Kanzler Nehammer vor militanten Impfgegnern? Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Die Regierungspartei ÖVP ist angeschlagen, es rumort wegen katastrophaler Umfragewerte – das Land wird derweil bewegt vom Tod einer Ärztin, die von Impfgegnern bedroht wurde. Und der Kanzler? Schweigt.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-kanzler-nehammer-wackelt-ein-bisschen-a-04491360-66f4-4e4e-b136-79c808e1571a"
    },
    {
      "title": "»Haben noch nie Krieg erlebt« So bereitet sich Taiwan auf den Ernstfall vor",
      "teaser": "Erste-Hilfe-Kurse und Luftschutzübungen in Parkhäusern: Die aktuellen Drohungen Chinas beunruhigen die Menschen in Taiwan. Viele befürchten eine militärische Invasion wie in der Ukraine. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/taiwan-uebungen-fuer-den-fall-eines-angriffs-chinas-vor-besuch-von-nancy-pelosi-a-a131dfa3-977a-4071-85de-bffc73e99579",
      "author": "Martin Jäschke"
    },
    {
      "title": "Sinkende Fruchtbarkeitsrate, immer mehr Alte Chinas Behörden rechnen mit Bevölkerungsschwund bis 2025",
      "teaser": "Auch das Ende der »Ein-Kind-Politik« im Jahr 2016 brachte keinen Geburtenboom: Die chinesische Gesundheitskommission stellt sich auf eine schrumpfende Bevölkerung ein – und übt überraschend deutliche Kritik.",
      "url": "https://www.spiegel.de/ausland/china-behoerden-gehen-von-bevoelkerungsschwund-bis-2025-aus-a-7d6ae6fe-5ee0-47a2-90c1-77ba08d32e64",
      "image_title": "Chinas Behörden rechnen mit Bevölkerungsschwund bis 2025 - ALEX PLAVEVSKI / EPA"
    },
    {
      "title": "Spannungen mit China Pelosi sagt Taiwan Solidarität der USA zu – Peking reagiert prompt",
      "teaser": "Kurz nach ihrer Landung auf dem Flughafen Taipeh hat die US-Spitzenpolitikerin Nancy Pelosi die Unterstützung Washingtons für Taiwan zugesichert. China drohte umgehend mit »gezielten militärischen Aktionen«.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-in-taiwan-gelandet-a-9da912d6-02ac-482c-ae44-9d5779bf5b00",
      "image_title": "Pelosi sagt Taiwan Solidarität der USA zu – Peking reagiert prompt"
    },
    {
      "title": "Tory-Machtkampf um Johnson-Nachfolge Truss zieht umstrittene Sparpläne für öffentlichen Dienst wieder zurück",
      "teaser": "Elf Milliarden Pfund wollte Liz Truss durch Gehaltssenkungen sparen, wohl vor allem zulasten von Lehr- und Pflegekräften. Nach Kritik fühlt sich die Kandidatin für das Amt von Premier Boris Johnson nun missverstanden.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-zieht-umstrittene-sparplaene-fuer-oeffentlichen-dienst-wieder-zurueck-a-ebb83474-5b03-4506-afa6-f7a1b3e09603",
      "image_title": "Truss zieht umstrittene Sparpläne für öffentlichen Dienst wieder zurück - Peter Nicholls / REUTERS"
    },
    {
      "title": "Schiff »Ocean Viking« Kampaniens Präsident protestiert gegen Ankunft von Migranten",
      "teaser": "Fast 390 Menschen sind auf dem Schiff »Ocean Viking« im italienischen Hafen Salerno angekommen. Die Anlandung der Migranten sei nicht akzeptabel, wettert der Regionalpräsident von Kampanien.",
      "url": "https://www.spiegel.de/ausland/italien-kampaniens-praesident-protestiert-gegen-ankunft-von-migranten-auf-der-ocean-viking-a-65d1b1bb-a6fa-44d0-b056-d2248ab52f64",
      "image_title": "Kampaniens Präsident protestiert gegen Ankunft von Migranten - Ivan Romano / Getty Images"
    },
    {
      "title": "Geplante Reise nach Taiwan China warnt vor »gefährlichem« Besuch Pelosis",
      "teaser": "Nancy Pelosi wird trotz der Proteste Pekings in Taiwan erwartet. Der Besuch der US-Spitzenpolitikerin werde Folgen haben, warnt die chinesische Regierung.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-nennt-besuch-von-nancy-pelosi-gefaehrlich-a-678a29e2-3d77-4842-88b2-bee1fefcf2ab",
      "image_title": "China warnt vor »gefährlichem« Besuch Pelosis - Michael Brochstein / ZUMA Wire / IMAGO"
    },
    {
      "title": "Lästerei im parteiinternen Wahlkampf Schottische Regierung empört sich über »widerwärtige« Aussagen von Tory-Favoritin Liz Truss",
      "teaser": "Bei einer Wahlkampfveranstaltung hat sich Außenministerin Liz Truss über die schottische Erste Ministerin Nicola Sturgeon mokiert. In Edinburgh ist man über die Worte entsetzt.",
      "url": "https://www.spiegel.de/ausland/schottland-empoert-ueber-liz-truss-aussagen-gegen-nicola-sturgeon-a-57eaae1b-0084-4414-82a2-350b88efc411",
      "image_title": "Schottische Regierung empört sich über »widerwärtige« Aussagen von Tory-Favoritin Liz Truss - PETER NICHOLLS / REUTERS"
    },
    {
      "title": "Erste Ausfuhr seit Kriegsbeginn Ukrainischer Getreidefrachter erreicht Istanbul deutlich später als geplant",
      "teaser": "Erstmals seit Kriegsbeginn konnte ein ukrainisches Frachtschiff den Hafen von Odessa verlassen. Nun sollte es schon durch den Bosporus sein – doch die türkischen Behörden bremsen die Erwartungen.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-frachtschiff-razoni-erreicht-istanbul-deutlich-spaeter-als-geplant-a-de60d572-0ce7-4cb2-86fc-24ba30648ff2",
      "image_title": "Ukrainischer Getreidefrachter erreicht Istanbul deutlich später als geplant - Erdem Sahin / EPA"
    },
    {
      "title": "Macrons Reformpläne Frankreichs Senat stimmt für Abschaffung der Rundfunkgebühr",
      "teaser": "138 Euro jährlich kostet der öffentliche Rundfunk in Frankreich – Präsident Macron will die Gebühr nun streichen, betroffen wäre unter anderem auch Arte. Jetzt nahm die Abstimmung über das Gesetz eine wichtige Hürde.",
      "url": "https://www.spiegel.de/ausland/frankreich-senat-stimmt-fuer-abschaffung-der-rundfunkgebuehr-a-a7f04468-9637-4e19-86e6-cb5db89cbc77",
      "image_title": "Frankreichs Senat stimmt für Abschaffung der Rundfunkgebühr - CHRISTOPHE PETIT TESSON / EPA"
    },
    {
      "title": "Reaktionen auf d Sawahiri »Gut, dass er heute getötet wurde«",
      "teaser": "Der Topterrorist Aiman al-Sawahiri ist durch einen US-Drohnenangriff in Kabul getötet worden. Die Nachricht wird vor allem in den USA begrüßt – doch auch aus Deutschland gibt es erste Wortmeldungen.",
      "url": "https://www.spiegel.de/ausland/aiman-al-sawahiri-so-reagieren-barack-obama-und-andere-auf-die-toetung-des-qaida-chefs-a-a0271073-b948-4093-b539-b4c13e0fd2c3",
      "image_title": "»Gut, dass er heute getötet wurde« - AL-JAZEERA / AP / dpa"
    },
    {
      "title": "In Russland inhaftierte US-Basketballerin Der fieberhafte Diplomatenpoker um Brittney Griner",
      "teaser": "Die in Russland vor Gericht stehende Brittney Griner könnte schon diese Woche zu langer Haft verurteilt werden. Washington will sie über einen hochkarätigen Gefangenenaustausch freibekommen – doch noch sperrt sich Russland. Von Christina Hebel und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/brittney-griner-diplomatisches-ringen-um-in-russland-inhaftierte-us-basketballerin-a-1ce8474d-ba9c-420a-945d-818c8403b33a",
      "image_title": "Der fieberhafte Diplomatenpoker um Brittney Griner - Mikhail Tereshchenko / ITAR-TASS / IMAGO",
      "author": "Christina Hebel und Marc Pitzke"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Kiew wirft Deutschland Blockade von Finanzhilfen vor",
      "teaser": "Die Ukraine benötigt dringend Geld, die EU wollte helfen. Doch von neun Milliarden ist erst eine eingetroffen. Und: Ausrangierte Leopard-Panzer aus Spanien sind zu »desolat«. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-update-ankunft-von-ukrainischem-mais-in-der-tuerkei-verzoegert-sich-a-49e738c1-0d7f-4d83-b3b7-6b01f868afee",
      "image_title": "Kiew wirft Deutschland Blockade von Finanzhilfen vor - IMAGO/Ukrainian Presidential Press Off / IMAGO/ZUMA Wire"
    },
    {
      "title": "Vor möglicher Pelosi-Visite China provoziert mit Flugmanöver entlang der Grenzlinie zu Taiwan",
      "teaser": "Es wäre der erste hochrangige US-Besuch seit Jahren: Die Spitzenpolitikerin Nancy Pelosi wird am Dienstag in Taipeh erwartet. Schon vorab schickt Peking Kampfflieger in die Luft.",
      "url": "https://www.spiegel.de/ausland/pelosi-wird-offenbar-am-dienstag-in-taiwan-erwartet-a-042e3985-9f4f-420f-b7f0-2d5641a47ff8",
      "image_title": "China provoziert mit Flugmanöver entlang der Grenzlinie zu Taiwan - ANN WANG / REUTERS"
    },
    {
      "title": "US-Präsident Biden bestätigt Al-Qaida-Terrorchef Sawahiri bei gezieltem Angriff getötet",
      "teaser": "Aiman al-Sawahiri, einer der meistgesuchten Terroristen der Welt, ist durch einen amerikanischen Drohnenangriff in Kabul getötet worden. US-Präsident Joe Biden sagte: »Der Gerechtigkeit wurde Genüge getan.«",
      "url": "https://www.spiegel.de/ausland/joe-biden-aiman-al-sawahiri-bei-gezieltem-angriff-getoetet-a-6fa3bc87-2115-49a8-8218-25649cc5de60",
      "image_title": "Al-Qaida-Terrorchef Sawahiri bei gezieltem Angriff getötet - JIM WATSON / AFP"
    },
    {
      "title": "Attacke vom 6. Januar 2021 Kapitol-Randalierer zu mehr als sieben Jahren Haft verurteilt",
      "teaser": "Er stachelte die Menge an und plante weitere Straftaten: Ein 49-Jähriger aus Texas hat die bisher längste Haftstrafe im Zusammenhang mit dem Kapitolsturm erhalten. Er muss zudem in psychiatrische Behandlung.",
      "url": "https://www.spiegel.de/ausland/usa-kapitol-randalierer-zu-mehr-als-sieben-jahren-haft-verurteilt-a-d412c048-b459-45af-a11f-cdb2f345dd65",
      "image_title": "Kapitol-Randalierer zu mehr als sieben Jahren Haft verurteilt - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Nancy Pelosis Taiwanpläne »Es gibt keinen Grund für Peking, einen möglichen Besuch in eine Krise zu verwandeln«",
      "teaser": "Ein Taiwanbesuch von US-Demokratin Nancy Pelosi würde nichts an der amerikanischen Chinapolitik ändern, betont das Weiße Haus. Peking hingegen hält die Pläne weiterhin für eine Provokation.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-moeglicher-taiwan-besuch-aendert-nichts-an-china-politik-der-usa-a-5ab8b611-0490-43e4-aeab-74d8c0fa3aa2",
      "image_title": "»Es gibt keinen Grund für Peking, einen möglichen Besuch in eine Krise zu verwandeln« - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Schlag gegen Terrororganisation USA verkünden Tötung von Al-Qaida-Chef Sawahiri",
      "teaser": "Er galt als Nummer zwei hinter Osama Bin Laden: Das US-Militär hat laut übereinstimmenden Medienberichten Al-Qaida-Führer Aiman al-Sawahiri bei einem Drohnenangriff getötet.",
      "url": "https://www.spiegel.de/ausland/afghanistan-usa-verkuenden-schlag-gegen-terrororganisation-al-qaida-a-b26c5d7c-0eeb-4393-9613-d78f3e7e06dd",
      "image_title": "USA verkünden Tötung von Al-Qaida-Chef Sawahiri - HO/ REUTERS"
    },
    {
      "title": "Spannungen auf dem Balkan Russland stärkt Serbien im Konflikt mit Kosovo den Rücken",
      "teaser": "Im Streit über Reiseregeln zwischen den beiden Nachbarstaaten kam es zu Auseinandersetzungen an der Grenze. Die Lage hat sich mittlerweile entspannt – Moskau legt trotzdem noch mal nach.",
      "url": "https://www.spiegel.de/ausland/russland-sagt-serbien-im-konflikt-mit-kosovo-unterstuetzung-zu-a-f5b4fb5b-ea24-47a5-8bdb-24b800dad69f",
      "image_title": "Russland stärkt Serbien im Konflikt mit Kosovo den Rücken - Darko Vojinovic / AP"
    },
    {
      "title": "Ukraine fordert neuen Gerichtshof »Wenn Putin nur noch nach Nordkorea und Syrien reisen kann, ist das Ziel erreicht«",
      "teaser": "Die Ukraine will ein eigenes Tribunal schaffen, vor dem Russlands Präsident angeklagt werden soll. Andrij Smirnow ist als Selenskyjs Vizestabschef an der Planung beteiligt und sagt, was sein Land damit bezwecken möchte. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-andrij-smirnow-putin-fuerchtet-einen-solchen-strafgerichtshof-a-8a22a122-0ca7-4916-8b5d-48de797b15eb",
      "image_title": "»Wenn Putin nur noch nach Nordkorea und Syrien reisen kann, ist das Ziel erreicht« - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Spannungen mit China Baerbock sagt Taiwan Unterstützung bei möglichem Überfall zu",
      "teaser": "Deutschland akzeptiere nicht, wenn ein großer Nachbar den kleineren überfalle, sagte Außenministerin Baerbock in Richtung Peking. Russland warf sie auf einer Uno-Konferenz »rücksichtslose nukleare Rhetorik« vor.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-verspricht-taiwan-unterstuetzung-bei-moeglichem-ueberfall-durch-china-a-bd14bf74-dddd-4eab-9c09-f7c6d4bc2c4a",
      "image_title": "Baerbock sagt Taiwan Unterstützung bei möglichem Überfall zu - ANGELA WEISS / AFP"
    }
  ]
}