{
  "timestamp": "2022-03-28T15:21:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum hält sich Saudi-Arabien aus Putins Krieg raus? »Nur ein Narr würde Washington vertrauen«",
      "teaser": "Der saudi-arabische Politikwissenschaftler Mansour Almarzoqi über die zurückhaltende Kritik seines Landes an Russland, westliche Arroganz und eine mögliche neue Rolle Deutschlands am Golf. Ein Interview von Susanne Koelbl, in Riad",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-warum-haelt-sich-saudi-arabien-aus-wladimir-putins-krieg-raus-a-41bcac0e-52a6-4e79-b079-8d6c9b512cb4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ef1cc34e-63a6-41fa-9318-a21de648c5b8_w948_r2.194_fpx57_fpy38.jpg",
      "image_title": "»Nur ein Narr würde Washington vertrauen« - Bandar Aljaloud / AP"
    },
    {
      "title": "Britischer Militärstratege über Putins Probleme Dieser Krieg ist noch lange nicht zu Ende Ein Gastbeitrag von Lawrence Freedman",
      "teaser": "Muss die Ukraine Putin dabei helfen, gesichtswahrend aus dem Krieg auszusteigen? Nein, sagt der britische Militärexperte Lawrence Freedman. Zugleich warnt er: Die militärischen Möglichkeiten Russlands sind beileibe nicht erschöpft.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-dieser-krieg-ist-noch-lange-nicht-zu-ende-sagt-militaerstratege-lawrence-freedman-a-fe231a56-5579-4adb-a243-501f1885d7d2",
      "image_title": "Dieser Krieg ist noch lange nicht zu Ende - Marko Djurica / REUTERS"
    },
    {
      "title": "Überlebende aus Mariupol »Ich dachte, hier sind wir sicher«",
      "teaser": "Am 16. März traf eine Bombe das Drama-Theater in Mariupol. Tagelang blieb unklar, wer den Angriff überlebt hat. Nun heißt es: 300 Menschen sollen im Theater gestorben sein. Hier berichtet eine Überlebende. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-ueberlebende-aus-dem-theater-in-mariupol-ich-dachte-hier-sind-wir-sicher-a-9eed4f6e-623e-44a2-9ad2-e1be8df5c23f",
      "image_title": "»Ich dachte, hier sind wir sicher« - Newscom / ddp",
      "author": "Lina Verschwele"
    },
    {
      "title": "Krieg gegen die Ukraine Was steckt hinter dem russischen Strategiewechsel?",
      "teaser": "Erst kündigte der russische Generalstab an, die Armee wolle sich auf den Donbass konzentrieren – seither greift Russland weiter Ziele im Westen der Ukraine an. Welchen Zweck die Ankündigung haben könnte. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-steckt-hinter-der-russischen-militaerstrategie-a-31bfd764-5541-4426-a53c-415d827992a5",
      "image_title": "Was steckt hinter dem russischen Strategiewechsel? - Alexander Reka / ITAR-TASS / IMAGO",
      "author": "Lina Verschwele"
    },
    {
      "title": "Luftbilder zeigen Verheerungen des Krieges Die Ukraine, vor und nach der russischen Invasion",
      "teaser": "Vor gut einem Monat begann Russland seinen völkerrechtswidrigen Angriff auf die Ukraine. Satellitenbilder vermitteln einen Eindruck von den Verwüstungen im Land – und wie sehr die Zivilbevölkerung zum Ziel wurde. Von Alexander Epp und Marc Röhlig",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-satellitenfotos-zeigen-die-massive-verwuestung-im-land-a-f628ae80-0ff7-452f-a1e1-b2236095910c",
      "image_title": "Die Ukraine, vor und nach der russischen Invasion - Planet Labs PBC",
      "author": "Alexander Epp und Marc Röhlig"
    },
    {
      "title": "Reaktionen auf Sanktionen Russland plant Einreisebeschränkungen für Bürgerinnen und Bürger »unfreundlicher« Staaten",
      "teaser": "Der Westen hat nach der russischen Invasion in der Ukraine scharfe Sanktionen gegen Russland verhängt. Nun bereitet Moskau Visabeschränkungen als Antwort auf die »unfreundlichen Aktionen« vor – plant allerdings eine Ausnahme.",
      "url": "https://www.spiegel.de/ausland/russland-plant-einreisebeschraenkungen-fuer-buerger-unfreundlicher-staaten-a-d349bd42-57e1-46a7-85ae-1e05579d8207",
      "image_title": "Russland plant Einreisebeschränkungen für Bürgerinnen und Bürger »unfreundlicher« Staaten - IMAGO/Mikhail Metzel / IMAGO/ITAR-TASS"
    },
    {
      "title": "Widerrechtliche Trennung eines Ehepaars Dänische Ex-Ministerin Støjberg verbüßt Strafe mit Fußfessel",
      "teaser": "Als Ausländerministerin in Dänemark wies Inger Støjberg an, ein asylsuchendes Ehepaar zu trennen. Dafür wurde sie verurteilt, nun hat sie nach eigener Aussage ihre Strafe angetreten.",
      "url": "https://www.spiegel.de/ausland/daenemark-inger-stojberg-verbuesst-strafe-mit-fussfessel-a-9a430d2f-766e-4226-b5a8-1a52e9f69ec0",
      "image_title": "Dänische Ex-Ministerin Støjberg verbüßt Strafe mit Fußfessel - MADS CLAUS RASMUSSEN / AFP"
    },
    {
      "title": "Handel mit Staatsbürgerschaften EU-Kommission verlangt Überprüfung von »goldenen Pässen« sanktionierter Russen",
      "teaser": "Geld gegen Pass: In einigen europäischen Ländern war das für Reiche lange eine Möglichkeit, EU-Bürger zu werden. Brüssel fordert nun, die Staatsbürgerschaft unter bestimmten Umständen wieder zu entziehen.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-eu-kommission-verlangt-ueberpruefung-von-goldenen-paessen-a-9937f2c3-b4e7-4bc7-94b3-1334f48b8ff7",
      "image_title": "EU-Kommission verlangt Überprüfung von »goldenen Pässen« sanktionierter Russen - MIHAI BARBU/ REUTERS"
    },
    {
      "title": "Sendeverbot Russland erklärt Deutsche Welle zum »ausländischen Agenten«",
      "teaser": "Seit Kriegsbeginn schränkt Russland kritische Berichterstattung weiter ein. Nun verschärft der Kreml die Repressalien gegen die Deutsche Welle.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-erklaert-deutsche-welle-zum-auslaendischen-agenten-a-306f5a40-264c-4519-9232-19150b086d55",
      "image_title": "Russland erklärt Deutsche Welle zum »ausländischen Agenten« - Alexander Zemlianichenko Jr / picture alliance/dpa/AP"
    },
    {
      "title": "Pazifischer Inselstaat Sicherheitspartnerschaft der Salomonen mit China »äußerst besorgniserregend«",
      "teaser": "China weitet seinen Einfluss im Indopazifik weiter aus: Mit den Salomonen hat Peking nun eine Sicherheitspartnerschaft ausgearbeitet. In Neuseeland, Australien und den USA betrachtet man das mit großer Besorgnis.",
      "url": "https://www.spiegel.de/ausland/sicherheitspartnerschaft-der-salomonen-mit-china-aeusserst-besorgniserregend-a-50a44f61-ebd6-417b-8e49-5313a5dcdf51",
      "image_title": "Sicherheitspartnerschaft der Salomonen mit China »äußerst besorgniserregend« - CHINA STRINGER NETWORK / REUTERS"
    },
    {
      "title": "Rückgabe geleaster Maschinen Eurocontrol wirft Russland Diebstahl Hunderter Linienflugzeuge vor",
      "teaser": "Die europäische Organisation zur Sicherung der Luftfahrt schlägt Alarm: Russische Luftfahrtunternehmen würden planen, geleaste Maschinen einfach zu behalten. Es drohe ein Milliardenschaden.",
      "url": "https://www.spiegel.de/ausland/leasing-maschinen-eu-behoerde-wirft-russland-diebstahl-hunderter-linienflugzeuge-vor-a-dbdbd35d-a572-468a-b54b-5ddabb2ac6cb",
      "image_title": "Eurocontrol wirft Russland Diebstahl Hunderter Linienflugzeuge vor - Pavel Golovkin / AP"
    },
    {
      "title": "Eingekesselte Hafenstadt Mariupols Bürgermeister fordert vollständige Evakuierung der Stadt",
      "teaser": "In der eingekesselten Hafenstadt Mariupol bleibt die Situation dramatisch: 160.000 Menschen leben weiterhin ohne Strom, sagt Bürgermeister Boitschenko. Er plädiert nun dafür, alle Bewohner aus der Stadt zu bringen.",
      "url": "https://www.spiegel.de/ausland/ukraine-buergermeister-von-mariupol-fordert-vollstaendige-evakuierung-der-stadt-a-d3fe77c7-0df5-44bc-a9c1-9c7fad098c16",
      "image_title": "Mariupols Bürgermeister fordert vollständige Evakuierung der Stadt - MARKO DJURICA/ REUTERS"
    },
    {
      "title": "Israel Zwei Tote bei Anschlag – Polizei nimmt mehrere Verdächtige fest",
      "teaser": "Im Norden Israels sind bei einem Anschlag zwei 19-jährige Grenzpolizisten ermordet worden. Die mutmaßlichen Attentäter sollen dem »Islamischen Staat« angehören. Das Verteidigungsministerium kündigte bereits Konsequenzen an.",
      "url": "https://www.spiegel.de/ausland/israel-sechs-tote-bei-anschlag-polizei-nimmt-mehrere-verdaechtige-fest-a-3c95b982-3ff0-45fc-b475-7879dfbe88e8",
      "image_title": "Zwei Tote bei Anschlag – Polizei nimmt mehrere Verdächtige fest - Ilia Yefimovich / dpa"
    },
    {
      "title": "Bildungschancen von Mädchen »Afghanistan war der Trauma-Porno für die ganze Welt«",
      "teaser": "Im März sollten Mädchen in Afghanistan endlich wieder zur Schule gehen. Dann machten die Taliban eine Kehrtwende. Die Aktivistin Pashtana Durrani kritisiert die internationale Gemeinschaft und sagt, was jetzt zu tun ist. Ein Interview von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/afghanistan-und-bildung-es-ist-unwuerdig-dass-diese-maedchen-weinen-muessen-damit-die-welt-hinsieht-a-1a615142-12a9-4de9-829e-3da23a4431ef",
      "image_title": "»Afghanistan war der Trauma-Porno für die ganze Welt« - Javed Tanveer / AFP"
    },
    {
      "title": "Mord an Putin-Kritiker Geheimdienstkommando verfolgte Boris Nemzow bis kurz vor seinem Tod",
      "teaser": "Für den Mord an dem russischen Oppositionellen wurde ein Mann aus dem Umfeld des tschetschenischen Machthabers Kadyrow verurteilt. Doch es blieben viele offene Fragen. Nun gibt es eine neue Spur.",
      "url": "https://www.spiegel.de/ausland/boris-nemzow-geheimdienst-kommando-verfolgte-putin-kritiker-bis-kurz-vor-seinem-tod-a-46c7cfc7-3999-40dc-a7de-fb381ea8f63d",
      "image_title": "Geheimdienstkommando verfolgte Boris Nemzow bis kurz vor seinem Tod - Olga Maltseva / AFP"
    },
    {
      "title": "Prozess gegen in Belarus eingesperrte Sofja Sapega Begnadigt Lukaschenko die Russin?",
      "teaser": "Nach der Zwangslandung der Ryanair-Maschine ließ der belarussische Diktator Lukaschenko den Aktivisten Roman Protassewitsch und dessen russische Freundin einsperren. Jetzt wird Sofja Sapega der Prozess gemacht. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/belarus-schauprozess-gegen-eingesperrte-russin-sofja-sapega-beginnt-a-ddf11063-9de2-4ed3-ad51-4455aed8d944",
      "image_title": "Begnadigt Lukaschenko die Russin? - instagram.com / sapega_sofia_ / IMAGO",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "News zum Ukrainekrieg Bürgermeister berichtet von mehr als 1000 zerstörten Wohnhäusern in Charkiw",
      "teaser": "In der Millionenstadt Charkiw sind seit Beginn des Kriegs Hunderte Gebäude zerstört worden. Darunter sollen auch Dutzende Schulen sein. Und: Das Z-Symbol in Deutschland zu zeigen, könnte strafbar sein. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-erneut-braende-in-der-sperrzone-von-tschernobyl-a-56f36628-18a4-43a7-831e-ba48f17a6230",
      "image_title": "Bürgermeister berichtet von mehr als 1000 zerstörten Wohnhäusern in Charkiw - Efrem Lukatsky / dpa"
    },
    {
      "title": "Krieg in Osteuropa Ukraine drängt russische Einheiten zurück, Mariupol wohl schlimmer zerstört als Tschetschenien – das geschah in der Nacht",
      "teaser": "Nahe der umkämpften Stadt Charkiw meldet die Ukraine Gebietsgewinne. Laut dem ukrainischen Präsidenten Selenskyj soll Mariupol mehr in Schutt und Asche liegen als Tschetschenien. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-geschah-in-der-nacht-zum-28-maerz-a-f89de2d4-d824-4880-bd4d-8048a5cff552",
      "image_title": "Ukraine drängt russische Einheiten zurück, Mariupol wohl schlimmer zerstört als Tschetschenien – das geschah in der Nacht - Aris Messinis / AFP"
    },
    {
      "title": "Russische Forderung Selenskyj stellt Verhandlungen über Neutralität der Ukraine in Aussicht",
      "teaser": "»Ist für mich verständlich«: Der ukrainische Präsident will den russischen Vorstoß für einen neutralen Status seines Landes gründlich prüfen. Das könnte ein Schritt hin zu einem Waffenstillstand sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-stellt-neutralitaet-der-ukraine-in-aussicht-a-d55bc7af-faa2-4a04-9619-0fb0d4217c4f",
      "image_title": "Selenskyj stellt Verhandlungen über Neutralität der Ukraine in Aussicht - dpa"
    },
    {
      "title": "Selenskyj in Interview über gefallene russische Soldaten »So behandelt man nicht einmal einen Hund oder eine Katze, wenn sie stirbt«",
      "teaser": "Die Verluste der russischen Armee variieren je nach Quelle stark. Der ukrainische Präsident Selenskyj beklagt in einem Gespräch mit unabhängigen russischen Journalisten, dass Russland die getöteten Soldaten nicht zurückhaben möchte.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-praesident-wolodymyr-selenskyj-kritisiert-umgang-mit-toten-soldaten-a-aafa61ad-3ad4-418d-bde0-148769a34f8e",
      "image_title": "»So behandelt man nicht einmal einen Hund oder eine Katze, wenn sie stirbt« - Ukraine Presidency / dpa"
    },
    {
      "title": "Aus für russisch-finnische Bahn Der letzte Zug nach Helsinki",
      "teaser": "Betrieb eingestellt, bis auf Weiteres: Die finnische Bahn hat ihren Allegro-Schnellzug zwischen Sankt Petersburg und Helsinki gestoppt. Damit gibt es keinen direkten Bahnverkehr mehr zwischen Russland und der EU.",
      "url": "https://www.spiegel.de/ausland/russland-vorerst-letzter-allegro-zug-von-st-petersburg-nach-helsinki-abgefahren-a-53134338-89cb-476d-a95c-972ce11766c1",
      "image_title": "Der letzte Zug nach Helsinki - Seppo Samuli / AP"
    },
    {
      "title": "Verhandlungen mit Teheran Rettung des Atomabkommens scheitert bislang an Rolle der Revolutionsgarden",
      "teaser": "In Wien arbeiten Diplomaten aus der EU und Iran daran, das frühere Atomabkommen wiederzubeleben. Doch die Iraner verlangen von den USA, die Revolutionsgarden von der US-Liste der Terrororganisationen zu streichen.",
      "url": "https://www.spiegel.de/ausland/iran-rettung-des-atomabkommens-scheitert-bislang-an-rolle-der-revolutionsgarden-a-a3b76369-118a-42c8-b952-19829aa0c31f",
      "image_title": "Rettung des Atomabkommens scheitert bislang an Rolle der Revolutionsgarden - Vahid Salemi / AP"
    },
    {
      "title": "Chinesische Metropole Shanghai geht in den Lockdown",
      "teaser": "Chinas wichtigste Wirtschaftsmetropole Shanghai fährt ab Montag wegen des Omikron-Ausbruchs herunter. Fast alle müssen ins Homeoffice, der öffentliche Nahverkehr wird gestoppt, die Stadt in zwei Phasen abgeriegelt.",
      "url": "https://www.spiegel.de/ausland/china-shanghai-geht-ab-montag-in-den-corona-lockdown-a-e717c28d-e7df-4d80-bd2b-0926cca9c790",
      "image_title": "Shanghai geht in den Lockdown - ALY SONG / REUTERS"
    },
    {
      "title": "Luhansk Separatisten wollen Referendum über Beitritt zu Russland",
      "teaser": "Vorbild Krim: Der ostukrainische Separatistenführer Leonid Passetschnik kündigt ein Referendum an, um die Region Luhansk zum russischen Staatsgebiet zu machen. Die Ukraine warnt vor einer Teilung des Landes wie in Korea.",
      "url": "https://www.spiegel.de/ausland/ukraine-separatisten-in-luhansk-wollen-referendum-ueber-beitritt-zu-russland-a-331c4c0c-b8e5-450e-bd3e-5c6501928e46",
      "image_title": "Separatisten wollen Referendum über Beitritt zu Russland - Kremlin Press Office / Handout / picture alliance / AA"
    },
    {
      "title": "Wahl in Malta Premier Robert Abela erklärt sich zum Sieger",
      "teaser": "Maltas Regierungschef kann wohl im Amt bleiben. Bei der Parlamentswahl im kleinsten EU-Staat zeichnet sich ein Sieg seiner Labourpartei ab – trotz deren Verstrickung in einen schweren Korruptionsskandal.",
      "url": "https://www.spiegel.de/ausland/wahl-in-malta-premier-robert-abela-erklaert-sich-zum-sieger-a-8d0fe175-fd8b-4fef-98e3-484ac747f05b",
      "image_title": "Premier Robert Abela erklärt sich zum Sieger - IMAGO/Jonathan Borg / IMAGO/Xinhua"
    }
  ]
}