{
  "timestamp": "2022-06-30T06:28:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nato-Norderweiterung So hoch ist der Preis für die Einigung mit Erdoğan",
      "teaser": "Die Türkei ist nach langen Verhandlungen bereit, den Nato-Beitritt von Schweden und Finnland zu unterstützen. Die nordeuropäischen Länder mussten dafür Zugeständnisse machen. Was bekommt der türkische Präsident Erdoğan? Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/nato-norderweiterung-so-hoch-ist-der-preis-fuer-die-einigung-mit-recep-tayyip-erdogan-a-6ce8bab0-dda2-475a-a376-aa281aeaffb2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0eb53f3e-686e-4b2a-830e-e1e482a2e8d2_w872_r1.778_fpx57_fpy25.jpg",
      "image_title": "So hoch ist der Preis für die Einigung mit Erdoğan - Brais Lorenzo / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Erfolge auf dem Nato-Gipfel Ein starkes Signal Richtung Moskau – aber die Arbeit fängt jetzt erst an Ein Kommentar von Ralf Neukirch, Madrid",
      "teaser": "Plötzlich sind sich alle einig: Die Nato will die Zahl ihrer Soldaten im Baltikum, in Polen und anderen osteuropäischen Staaten massiv erhöhen. Doch einige grundlegende Probleme sind noch längst nicht gelöst.",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-in-madrid-ein-starkes-signal-aber-die-arbeit-faengt-jetzt-erst-an-a-b62049de-0c0d-4837-9f03-33cbaf37b1a0",
      "image_title": "Ein starkes Signal Richtung Moskau – aber die Arbeit fängt jetzt erst an - SUSANA VERA / REUTERS"
    },
    {
      "title": "Trotz Frankreichs Rückzug Uno-Sicherheitsrat verlängert Mali-Einsatz um weiteres Jahr",
      "teaser": "Seit 2013 sind Truppen der Uno-Mission in Mali stationiert. Trotz Frankreichs Rückzug aus der Region wurde der Einsatz nun um ein Jahr verlängert. Deutschland behält sich den Rückzug vor – falls die Lage im Land eskaliert.",
      "url": "https://www.spiegel.de/ausland/mali-uno-sicherheitsrat-verlaengert-minusma-einsatz-um-weiteres-jahr-a-c73ecd55-940f-4435-8089-c1ebeed7a624",
      "image_title": "Uno-Sicherheitsrat verlängert Mali-Einsatz um weiteres Jahr - Kay Nietfeld / dpa"
    },
    {
      "title": "Kongresswahl 2018 Vertrauter von Trumps Ex-Anwalt wegen illegaler Wahlkampfspenden verurteilt",
      "teaser": "Sie wollten mit illegalen Spenden Einfluss auf Abgeordnete gewinnen: Jetzt wurde mit Lev Parnas ein Vertrauter von Trumps Ex-Anwalt verurteilt. Die Gelder sollen teils von einem russischen Geschäftsmann gekommen sein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vertrauter-von-ex-anwalt-rudy-giuliani-wegen-illegaler-wahlkampfspenden-verurteilt-a-0f17587a-2a39-4a6e-a6fb-e1352d1a2d4a",
      "image_title": "Vertrauter von Trumps Ex-Anwalt wegen illegaler Wahlkampfspenden verurteilt - Carlo Allegri / REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Großbritannien erhöht Militärhilfen an Ukraine um eine Milliarde Pfund",
      "teaser": "Der britische Premier Johnson sagt Kiew weitere Hilfe gegen die »zunehmend barbarischen« Angriffe Russlands zu. Die Invasoren setzen im Industriegebiet Donbass auf massiven Artilleriebeschuss. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-grossbritannien-erhoeht-militaerhilfen-an-ukraine-um-eine-milliarde-pfund-a-6e9816b3-2043-4267-ac59-a6f52b431728",
      "image_title": "Großbritannien erhöht Militärhilfen an Ukraine um eine Milliarde Pfund - Tony Overman / AP"
    },
    {
      "title": "Wladimir Putin über Nato und G7 »Alles war gut zwischen uns. Aber jetzt wird es Spannungen geben«",
      "teaser": "In Turkmenistan gab Wladimir Putin Einblicke in seine Weltsicht. Neben dem Verhältnis zu Finnland und Schweden und dem Kriegsverlauf kommentierte er die nackten Körper von G7-Chefs als potenziell »widerlichen Anblick«.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-ueber-nato-und-g7-alles-war-gut-zwischen-uns-aber-jetzt-wird-es-spannungen-geben-a-3d21508a-5020-48eb-a004-b1dcebe4fe11",
      "image_title": "»Alles war gut zwischen uns. Aber jetzt wird es Spannungen geben« - Grigory Sysoev / SNA / IMAGO"
    },
    {
      "title": "In eigener Sache SPIEGEL-Reporter Christoph Reuter mit Hanns-Joachim-Friedrichs-Preis ausgezeichnet",
      "teaser": "Syrien, Irak, Afghanistan, Ukraine: Seit vielen Jahren berichtet Christoph Reuter für den SPIEGEL aus den Konfliktgebieten der Welt. Für seine Berichterstattung hat er nun einen renommierten Preis erhalten.",
      "url": "https://www.spiegel.de/ausland/spiegel-reporter-christoph-reuter-mit-hanns-joachim-friedrich-preis-ausgezeichnet-a-4720301b-9b8d-4275-8a9a-52a189ff01f2",
      "image_title": "SPIEGEL-Reporter Christoph Reuter mit Hanns-Joachim-Friedrichs-Preis ausgezeichnet - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Was in der Nacht geschah Heftige Angriffe in Lyssytschansk, für Putin läuft »alles nach Plan«",
      "teaser": "Die ukrainische Stadt Lyssytschansk wird »dauerhaft mit großen Kalibern bombardiert«. Amnesty stuft den Luftangriff auf das Theater von Mariupol als Kriegsverbrechen der russischen Streitkräfte ein. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-30-juni-a-451e3ad2-6bd7-4bfc-a1e6-2fb9b50d5be6",
      "image_title": "Heftige Angriffe in Lyssytschansk, für Putin läuft »alles nach Plan« - STRINGER / REUTERS"
    },
    {
      "title": "Pat Cipollone Ausschuss zu Kapitol-Attacke lädt Trumps früheren Rechtsberater vor",
      "teaser": "Der frühere Rechtsberater des Weißen Hauses äußerte offenbar wiederholt Bedenken über die Aktivitäten von Donald Trump am 6. Januar 2021. Nun soll Pat Cipollone vor dem Untersuchungsausschuss zum Kapitol-Sturm aussagen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ausschuss-zu-kapitol-attacke-laedt-frueheren-rechtsberater-pat-cipollone-vor-a-57127abc-2b92-4a2d-af61-aab571f508ad",
      "image_title": "Ausschuss zu Kapitol-Attacke lädt Trumps früheren Rechtsberater vor - Patrick Semansky / AP"
    },
    {
      "title": "Wie angekündigt Liberaler Richter Breyer scheidet am Donnerstag aus Supreme Court aus",
      "teaser": "Richter Stephen Breyer verabschiedet sich jetzt auch offiziell vom Supreme Court. Der Liberale hatte bereits im Januar seinen Rückzug angekündigt. Seine Nachfolgerin wird Ketanji Brown Jackson.",
      "url": "https://www.spiegel.de/ausland/stephen-breyer-liberaler-richter-scheidet-aus-us-supreme-court-aus-a-c6bdff80-acd6-476b-8b8e-06d6be3ad4f9",
      "image_title": "Liberaler Richter Breyer scheidet am Donnerstag aus Supreme Court aus - POOL / REUTERS"
    },
    {
      "title": "Außenminister übernimmt vorerst Israels Noch-Premier Bennett zieht sich aus Politik zurück",
      "teaser": "Über sein Ausscheiden wird seit Tagen spekuliert, nun hat Israels Premier Naftali Bennett bekannntgegeben, dass er bei Neuwahlen nicht antritt. Seine Regierung hat seit Mitte Mai keine Mehrheit mehr in der Knesset.",
      "url": "https://www.spiegel.de/ausland/israel-noch-premier-naftali-bennett-zieht-sich-aus-politik-zurueck-a-9fcf48b8-c157-46e7-b7eb-55706b836694",
      "image_title": "Israels Noch-Premier Bennett zieht sich aus Politik zurück - RONEN ZVULUN / REUTERS"
    },
    {
      "title": "Ende des Bataclan-Prozesses Hauptangeklagter Salah Abdeslam zu lebenslanger Haft verurteilt",
      "teaser": "132 Menschen starben bei den islamistischen Anschlägen vom 13. November 2015 in Paris. Im Mammutprozess hat das Schwurgericht nun die Urteile verkündet – die 20 Angeklagten sind schuldig.",
      "url": "https://www.spiegel.de/ausland/bataclan-prozess-hauptangeklagter-salah-abdeslam-wegen-mordes-verurteilt-a-50d6c9fe-6a9b-4a45-818a-745c0c65e4b9",
      "image_title": "Hauptangeklagter Salah Abdeslam zu lebenslanger Haft verurteilt - Benoit Peyrucq / AFP"
    },
    {
      "title": "Proteste beim Nato-Gipfel in Madrid »Ich glaube nicht, dass es so friedlich bleibt«",
      "teaser": "Die spanische Hauptstadt ist im Ausnahmezustand. Tausende Polizisten sichern den Nato-Gipfel, die Bürger sollen möglichst zu Hause bleiben. Ein paar Demos gibt es – doch der Krieg in der Ukraine überschattet alles. Von Antonia Schaefer, Madrid",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-in-madrid-ich-glaube-nicht-dass-es-so-friedlich-bleibt-a-7d7e70ff-e418-4f95-aac6-c4e10586e7a0",
      "image_title": "»Ich glaube nicht, dass es so friedlich bleibt« - Pablo Blazquez Dominguez / Getty Images",
      "author": "Antonia Schaefer, Madrid"
    },
    {
      "title": "Naturkatastrophe in Österreich Erst Sturm und Regen, dann Wasser und Schlamm",
      "teaser": "Ganze Dörfer sind verwüstet und von der Außenwelt abgeschnitten, Menschen müssen mit Hubschraubern gerettet werden: In Kärnten ist der Zivilschutzalarm ausgelöst worden. Die Zerstörung im Video.",
      "url": "https://www.spiegel.de/ausland/oesterreich-erst-sturm-und-regen-dann-wasser-und-schlamm-a-1e36ea71-9729-4762-9508-ddb77985ef93"
    },
    {
      "title": "Teures Brot, wachsender Hunger Diese Länder trifft die Inflation am härtesten",
      "teaser": "Seit dem russischen Angriff auf die Ukraine steigen die Nahrungsmittelpreise. Die SPIEGEL-Datenanalyse zeigt: In manchen Staaten liegt die Teuerung bei bis zu 364 Prozent. Die Folgen sind katastrophal. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-und-welternaehrung-das-brot-wird-teurer-der-hunger-waechst-a-ea01bf7b-ba17-4074-b81d-754f7eb5a78d",
      "image_title": "Diese Länder trifft die Inflation am härtesten - DER SPIEGEL",
      "author": "Alexander Schreiber"
    },
    {
      "title": "+++ Livestream +++ So lief Tag eins des Nato-Gipfels",
      "teaser": "Jens Stoltenberg spricht von einem »historischen« Treffen, es soll das Verteidigungsbündnis über Jahre verändern. Sehen Sie das Statement des Nato-Generalsekretärs jetzt live.",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-in-madrid-generalsekretaer-jens-stoltenberg-ueber-erste-ergebnisse-livestream-a-3bc91e11-e6bf-465a-b70d-14a631982349",
      "image_title": "So lief Tag eins des Nato-Gipfels - Susan Walsh / AP"
    },
    {
      "title": "US-Richter Clarence Thomas Der Mann hinter Amerikas Rechtsruck",
      "teaser": "Abtreibung, Waffenrecht, mehr Religion in der Politik: Als Schwert der Christlich-Konservativen ist Clarence Thomas für die Urteile des höchsten US-Gerichts mitverantwortlich. Und er droht, dass dies erst der Anfang ist. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/supreme-court-richter-clarence-thomas-der-mann-hinter-amerikas-rechtsruck-a-536d2f09-bf1d-454d-8e2d-4ee791566eaa",
      "image_title": "Der Mann hinter Amerikas Rechtsruck - Erin Schaff / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Angriff auf Einkaufszentrum in der Ukraine Video soll Einschlag von Rakete zeigen",
      "teaser": "Noch immer ist die genaue Zahl der Todesopfer nach dem Raketenangriff im ukrainischen Krementschuk unklar. Die Ukraine veröffentlichte nun mehrere Überwachungsvideos, die den Moment des Einschlags zeigen.",
      "url": "https://www.spiegel.de/ausland/video-soll-einschlag-von-rakete-zeigen-a-13e334fb-679e-486b-adf7-5d9c14d89db0"
    },
    {
      "title": "Trotz Abtreibungsverbot in Louisiana »Wir behandeln so viele Patientinnen wie möglich«",
      "teaser": "Das Recht auf Abtreibung wurde US-Amerikanerinnen vom höchsten Gericht aberkannt. Doch Kliniken und Organisationen klagen gegen sofortige Verbote in einigen Bundesstaaten – teilweise mit Erfolg.",
      "url": "https://www.spiegel.de/ausland/abtreibung-in-louisiana-wir-behandeln-so-viele-patientinnen-wie-moeglich-a-711f9368-8051-4f31-a51c-7d624b52d79e"
    },
    {
      "title": "Anhörungen zum US-Kapitol-Sturm Wie Trump seinem Sicherheitschef ins Lenkrad greifen wollte",
      "teaser": "Der Untersuchungsausschuss zum Sturm auf das US-Kapitol entscheidet, ob auch Ex-Präsident Trump rechtlich belangt werden kann. Eine ehemalige Mitarbeiterin im Weißen Haus belastet ihn nun schwer.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-sturm-auf-das-kapitol-von-waffen-und-ausrastern-a-40e1bb90-4c1e-4313-964d-f5031c85e562"
    },
    {
      "title": "Nato-Gipfel in Madrid Nato lädt Schweden und Finnland offiziell zum Beitritt ein",
      "teaser": "Die Nato antwortet mit einer massiven Mobilmachung auf die russische Aggression. Nun will das Bündnis Finnland und Schweden offiziell aufnehmen. Ein neues Strategiepapier erklärt zudem Russland zum Hauptfeind.",
      "url": "https://www.spiegel.de/ausland/nato-laedt-schweden-und-finnland-offiziell-zum-beitritt-ein-a-adfa77d1-b403-4f50-b8bd-544801b7a191",
      "image_title": "Nato lädt Schweden und Finnland offiziell zum Beitritt ein - Daniel Mihailescu / AFP"
    },
    {
      "title": "Ende des Bataclan-Prozesses »Natürlich waren die Anschläge unglaublich grausam. Aber die Justiz sollte es nicht sein«",
      "teaser": "Im Gerichtsverfahren um die Pariser Attentate vom 13. November 2015 werden heute die Urteile verkündet, den 14 Angeklagten drohen harte Strafen. Doch die Verhandlungen waren weit mehr als ein Strafprozess. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/terrorprozess-in-paris-natuerlich-waren-die-anschlaege-unglaublich-grausam-aber-die-justiz-sollte-es-nicht-sein-a-3169dd3d-ab07-4467-adbe-cc9513790e21",
      "image_title": "»Natürlich waren die Anschläge unglaublich grausam. Aber die Justiz sollte es nicht sein« - Benoit Peyrucq / AFP",
      "author": "Britta Sandberg, Paris"
    }
  ]
}