{
  "timestamp": "2022-03-21T10:24:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Früherer Kremlberater Inosemzew »Putin ähnelt Mussolini«",
      "teaser": "Der russische Ökonom und Politologe Wladislaw Inosemzew hält den Kremlchef für einen faschistischen Herrscher. Der Krieg könne nur beendet werden, indem der Westen die Moskauer Führung spaltet. Wie soll das gelingen? Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-ist-eine-klassische-diktatur-sagt-der-russische-oekonom-wladislaw-inosemzew-a-6b319a2d-bf28-4d5a-98aa-a8791a29fccf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ae6f50a-af6d-473c-9b00-cc5684d9a382_w948_r2.194_fpx50_fpy49.jpg",
      "image_title": "»Putin ähnelt Mussolini« - SOPA Images / SOPA / LightRocket / Getty Images"
    },
    {
      "title": "Moskaus Strategiefehler Warum können die Russen die ukrainischen Drohnen nicht stoppen? Ein Gastbeitrag von Justin Bronk",
      "teaser": "Die Ukrainer setzen die türkische Kampfdrohne TB-2 ein, sie hat den russischen Streitkräften schwere Verluste zugefügt. Wieso Putin sich mit dem Ringen um die Luftüberlegenheit so schwer tut.",
      "url": "https://www.spiegel.de/ausland/warum-koennen-die-russen-die-ukrainischen-drohnen-nicht-stoppen-a-a631681c-72c3-458e-b8d3-93b27ad37fcf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b1e0b2a7-9be9-41e4-9e02-f42d59469a42_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Warum können die Russen die ukrainischen Drohnen nicht stoppen? - Anadolu Agency / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Explosionen in Kiew, abgelehntes Ultimatum für Mariupol – das geschah in der Nacht",
      "teaser": "In der ukrainischen Hauptstadt wurden Wohnhäuser und ein Einkaufszentrum bombardiert. Zugleich scheint der russische Vorstoß zu stocken. Und Präsident Selenskyj warnt vor der Auslöschung seines Landes. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-explosionen-in-kiew-abgelehntes-ultimatum-fuer-mariupol-das-geschah-in-der-nacht-zu-montag-a-fd5ffe6a-b466-40b2-80f4-1f03c430728b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1618d120-87fb-437e-b247-e8fc3c14fd5c_w488_r1.778_fpx56.6_fpy49.99.jpg",
      "image_title": "Explosionen in Kiew, abgelehntes Ultimatum für Mariupol – das geschah in der Nacht - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Energieimporte aus Russland Embargo jetzt – solange Putin schießen lässt Ein Gastbeitrag von Piotr Buras",
      "teaser": "Warme Worte sind gut, Taten besser: Deutschland kann und muss mehr tun, um der Aggression Moskaus Einhalt zu gebieten. Noch nie war das Zeitfenster für einen Stopp russischer Energielieferungen besser als jetzt.",
      "url": "https://www.spiegel.de/ausland/energie-importe-aus-russland-embargo-jetzt-solange-wladimir-putin-schiessen-laesst-a-c6f58584-7510-49a4-96e8-dea7f399116e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bfeb615a-951d-4146-bdf2-b4ac0d51e2e5_w488_r1.778_fpx49_fpy42.jpg",
      "image_title": "Embargo jetzt – solange Putin schießen lässt - Hannibal Hanschke / Getty Images"
    },
    {
      "title": "Russische Invasion Ukraine meldet 115 getötete Kinder seit Kriegsbeginn",
      "teaser": "Im Ukrainekrieg mehren sich die Berichte über russische Angriffe auf Krankenhäuser und Schulen. Laut der Ukraine sollen so bereits mehr als 100 Kinder dem Krieg zum Opfer gefallen sein. Auch die EU äußert sich deutlich.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-115-getoetete-kinder-seit-kriegsbeginn-a-18d4b6b2-7e57-443d-9433-a435dfd0f24b",
      "image_title": "Ukraine meldet 115 getötete Kinder seit Kriegsbeginn - SEDAT SUNA / EPA"
    },
    {
      "title": "Vertreibung in Myanmar USA wollen Gewalt gegen Rohingya als Völkermord einstufen",
      "teaser": "Seit Jahren drangsaliert die Militärjunta in Myanmar die muslimische Minderheit der Rohingya. Nun wollen die USA die Unterdrückung als Genozid bezeichnen. Die Einstufung könnte schärfere Sanktionen ermöglichen.",
      "url": "https://www.spiegel.de/ausland/myanmar-usa-wollen-gewalt-gegen-rohingya-als-voelkermord-einstufen-a-3a4e9043-166a-49ef-9b33-bdb194d9e9dd",
      "image_title": "USA wollen Gewalt gegen Rohingya als Völkermord einstufen - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Auf nach Nowgorod Das neue Russland braucht eine Flagge ohne Blut Ein Essay von Michail Sygar",
      "teaser": "Tausende Exilrussen hoffen auf das Ende des autokratischen Russlands. Auf der ganzen Welt verstreut, brauchen sie eine neue Heimat. Ihr Vorbild könnte eine fast vergessene, mittelalterliche Republik sein.",
      "url": "https://www.spiegel.de/ausland/russland-ist-ein-gescheiterter-staat-naechstes-jahr-in-nowgorod-gastbeitrag-a-4e1f2011-8852-42b2-9374-48678f24f48c"
    },
    {
      "title": "Coronawelle in China Shanghai schließt Disneyland, Hongkong lockert trotz neuer Höchstwerte",
      "teaser": "Über zwei Jahre war China mit seiner Null-Covid-Politik recht gut durch die Pandemie gekommen – dann kam Omikron. Nun häufen sich massiv die Neuinfektionen, die Millionenstädte reagieren mit verschiedenen Strategien.",
      "url": "https://www.spiegel.de/ausland/shanghai-schliesst-disneyland-hongkong-lockert-trotz-neuer-hoechstwerte-a-ad63a332-644d-4284-b75f-39cd5f6b960a",
      "image_title": "Shanghai schließt Disneyland, Hongkong lockert trotz neuer Höchstwerte - Aly Song / REUTERS"
    },
    {
      "title": "News zum Krieg in Osteuropa Acht neue Fluchtkorridore für Zivilisten geplant",
      "teaser": "Auf acht neuen Routen sollen ab heute ukrainische Zivilisten vor den Angriffen der Kremltruppen fliehen können. Und: Die EU wird ihre Waffenhilfe für die Ukraine auf eine Milliarde Euro erhöhen. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-kiew-lehnt-russisches-ultimatum-fuer-mariupol-ab-a-99d1ac13-7387-4de7-9ef9-c95e1aab5dd1",
      "image_title": "Acht neue Fluchtkorridore für Zivilisten geplant - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Europareise Biden fliegt nicht in die Ukraine",
      "teaser": "Anders als die Regierungschefs von Polen, Tschechien und Slowenien plant der US-Präsident keinen Kiew-Besuch. Stattdessen will Joe Biden weiter Widerstand gegen Wladimir Putin mobilisieren – offenbar auch bei der EU.",
      "url": "https://www.spiegel.de/ausland/joe-biden-fliegt-bei-europareise-nicht-in-die-ukraine-a-f8fa4e80-81a0-400f-8c21-f94b491b8bd4",
      "image_title": "Biden fliegt nicht in die Ukraine - JOSHUA ROBERTS / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine – Tag 25 Angriffe auf Mariupol, China will Russland keine Waffen liefern – das geschah in den vergangenen Stunden",
      "teaser": "Militärisch bewegt sich wenig, dafür kommen womöglich die Gespräche zwischen den Kriegsparteien voran. Und: Russische Soldaten haben offenbar Zivilisten als Geiseln genommen. Der Überblick und die wichtigsten SPIEGEL-Texte zur Lage.",
      "url": "https://www.spiegel.de/ausland/angriffe-auf-mariupol-china-will-russland-keine-waffen-liefern-das-geschah-in-den-vergangenen-stunden-a-61ead5ad-16ab-4d74-bed2-508f6a0f8ba4",
      "image_title": "Angriffe auf Mariupol, China will Russland keine Waffen liefern – das geschah in den vergangenen Stunden - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "25. Kriegstag in Bildern Spuren der Brutalität",
      "teaser": "Bewohner der Stadt Kiew betrachten die bei Luftangriffen zerstörten Wohnhäuser, Menschen wühlen sich durchs Chaos, die Stadt liegt im Nebel des Krieges. Die Fotos.",
      "url": "https://www.spiegel.de/ausland/ukraine-25-kriegstag-in-bildern-spuren-des-krieges-a-5520507e-eb44-4fea-9598-5ee74ab6fed5",
      "image_title": "Spuren der Brutalität - Matthew Hatcher / dpa"
    },
    {
      "title": "Natalia Klitschko »Es ist wichtig zu sehen, dass die ganze Welt für die Ukraine steht«",
      "teaser": "Während Vitali Klitschko als Bürgermeister seit mehr als drei Wochen das umkämpfte Kiew verteidigt, singt seine Frau vor Tausenden Menschen in Berlin – und spricht über das, was mit ihrem Land gerade passiert.",
      "url": "https://www.spiegel.de/ausland/natalia-klitschko-es-ist-wichtig-zu-sehen-dass-die-ganze-welt-fuer-die-ukraine-steht-a-811f2f20-3a17-4258-8fc5-39841c4f5f0e",
      "image_title": "»Es ist wichtig zu sehen, dass die ganze Welt für die Ukraine steht« - Christian Mang / REUTERS"
    },
    {
      "title": "Hunger, Dürre und Tod In Somalia sind drei Regenzeiten in Folge ausgeblieben – das sind die Folgen",
      "teaser": "In Somalia droht eine verheerende Hungersnot. Durch den Krieg in der Ukraine wird alles noch schlimmer. Bilder einer Krise, auf die kaum jemand schaut. Aus Somalia berichten Heiner Hoffmann und Joost Bastmeijer (Fotos)",
      "url": "https://www.spiegel.de/ausland/duerre-in-somalia-der-vergessene-hunger-a-27e983d2-80d8-4140-93b9-035cf6bdc674",
      "image_title": "In Somalia sind drei Regenzeiten in Folge ausgeblieben – das sind die Folgen - Joost Bastmeijer / DER SPIEGEL"
    },
    {
      "title": "Humanitäre Katastrophe in Afrika Die Welt blutet aus immer mehr Wunden – doch die Pflaster gehen aus",
      "teaser": "Nicht nur in der Ukraine sterben Kinder wegen Russlands Krieg, auch in Somalia. Weil Hilfen, Waren und Gelder jetzt in die Ukraine fließen, drohen verheerende Konsequenzen für andere Krisen weltweit. Aus Somalia berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-der-krieg-andere-humanitaere-krisen-ueberschattet-a-065587c6-3b30-45fb-9560-28cdd415f0b1",
      "image_title": "Die Welt blutet aus immer mehr Wunden – doch die Pflaster gehen aus - Joost Bastmeijer / DER SPIEGEL"
    },
    {
      "title": "Analyse von US-Thinktank Ukrainekrieg steuert auf »blutige Pattsituation« zu",
      "teaser": "Die Russen sind mit ihrer ersten Offensive gescheitert, nun droht Experten zufolge eine neue, noch brutalere Phase des Krieges. Die Kämpfe könnten sich noch über Monate ziehen. Militärisch würde wohl niemand gewinnen – aber viele Menschen würden sterben.",
      "url": "https://www.spiegel.de/ausland/ukraine-analyse-krieg-steuert-auf-blutige-patt-situation-zu-a-1e70ce94-c766-4293-972d-988942014d94",
      "image_title": "Ukrainekrieg steuert auf »blutige Pattsituation« zu - Aris Messinis / AFP"
    },
    {
      "title": "Kriegspropaganda im russischen TV Putins Fernsehsoldaten",
      "teaser": "Wie berichten russische Medien über den Ukrainekrieg? Wie wird der Angriffskrieg, der so nicht genannt werden darf, in den Staatsmedien gerechtfertigt? Die Publizistin Tamina Kutscher über den Propagandafeldzug des Kremls. Ein Video von Thies Schnack und Christian Weber",
      "url": "https://www.spiegel.de/ausland/russland-und-die-kriegspropaganda-im-russischen-tv-wladimir-putins-fernsehsoldaten-a-47c9bf85-37a1-4b49-b398-434d739689ae"
    },
    {
      "title": "Interview im US-Fernsehen Marina Owsjannikowa ruft zu Protest gegen Ukrainekrieg auf",
      "teaser": "Mit einem Pappschild protestierte die TV-Journalistin Marina Owsjannikowa live in den Abendnachrichten gegen Putins Vorgehen in der Ukraine. Nun hofft sie, dass auch andere Russen ihre Stimme erheben.",
      "url": "https://www.spiegel.de/ausland/russland-marina-owsjannikowa-ruft-zu-protest-gegen-ukrainekrieg-auf-a-37b07f07-06b7-4372-b42b-b71f3f46138b",
      "image_title": "Marina Owsjannikowa ruft zu Protest gegen Ukrainekrieg auf - DSK / EPA"
    },
    {
      "title": "»In keiner Weise mit der Ukraine verbunden« Russischer Astronaut äußert sich zu gelb-blauen Anzügen",
      "teaser": "Die Ähnlichkeit zur ukrainischen Flagge sei Zufall, sagte einer der Kosmonauten auf der ISS in einem Statement der russischen Raumfahrtbehörde. Zuvor hatte es Spekulationen um eine mögliche politische Botschaft gegeben.",
      "url": "https://www.spiegel.de/ausland/iss-russischer-kosmonaut-aeussert-sich-zu-gelb-blauen-anzuegen-a-b1eb4a33-89ba-46e5-a7d7-11685130d435",
      "image_title": "Russischer Astronaut äußert sich zu gelb-blauen Anzügen - Uncredited / dpa"
    },
    {
      "title": "Mögliche Raketentests Nordkorea soll Mehrfachraketenwerfer abgefeuert haben",
      "teaser": "Am Sonntagmorgen seien vier Schüsse ins offene Meer abgegeben worden, berichten südkoreanische Militärs. Die Aktion folgt auf eine Reihe von Raketenstarts in den vergangenen Monaten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-soll-mehrfachraketenwerfer-abgefeuert-haben-a-9dd18f05-839a-4153-a5ee-865059f1a75e",
      "image_title": "Nordkorea soll Mehrfachraketenwerfer abgefeuert haben - KCNA VIA KNS/ KCNA VIA KNS/ AFP"
    },
    {
      "title": "Tagebuch aus Kiew »Man denkt, die Pause ist eine Vorbereitung auf etwas noch Schlimmeres«",
      "teaser": "Der Platz in den Schutzbunkern wird knapp, die Bewohner der Stadt überlegen, wo sie am sichersten vor russischen Angriffen sind. Die Autorin Yevgenia Belorusets beschreibt für den SPIEGEL den Alltag in der umkämpften Hauptstadt. Von Yevgenia Belorusets",
      "url": "https://www.spiegel.de/ausland/kiew-unter-beschuss-es-geht-um-jedes-haus-jede-tuer-ein-tagebuch-a-cb469dbd-093c-4fad-9ce2-f2fd3fbbad97",
      "image_title": "»Man denkt, die Pause ist eine Vorbereitung auf etwas noch Schlimmeres« - Ceng Shou Yi / NurPhoto / IMAGO",
      "author": "Yevgenia Belorusets"
    },
    {
      "title": "Putins Angriff auf die Ukraine – Tag 25 Ukraine richtet sieben Fluchtkorridore ein – das geschah in den letzten Stunden",
      "teaser": "Sieben Fluchtkorridore – um Kiew, Charkiw und Mariupol – sind für Sonntag geplant. Russland hat im Schwarzen und Kaspischen Meer Marschflugkörper auf die Ukraine abgefeuert. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-richtet-sieben-fluchtkorridore-ein-das-geschah-in-den-letzten-stunden-a-f7086cf7-fb5b-4616-bb64-36f78c02fe3b",
      "image_title": "Ukraine richtet sieben Fluchtkorridore ein – das geschah in den letzten Stunden - Mihail Andronik / SNA / IMAGO"
    },
    {
      "title": "US-Bundesstaat Arkansas Ein Toter, 20 Verletzte durch Schüsse bei Autoshow",
      "teaser": "Bei einer gemeinnützigen Veranstaltung in Dumas, Arkansas, starb ein Mensch durch einen Angriff mit Schusswaffen, zahlreiche weitere Besucher der Veranstaltung wurden verletzt. Das Motiv der Tat ist bisher nicht bekannt.",
      "url": "https://www.spiegel.de/ausland/dumas-schuesse-bei-autoshow-im-bundesstaat-arkansas-a-597b01af-106c-4872-a433-73c125e57b46",
      "image_title": "Ein Toter, 20 Verletzte durch Schüsse bei Autoshow - TheaDesign / iStockphoto / Getty Images"
    },
    {
      "title": "Stadtrat von Mariupol Verschüttete nach Angriff auf Kunstschule",
      "teaser": "Zuletzt war ein Theater in Mariupol angegriffen worden, in dem Zivilisten Schutz suchten – nun ist wohl eine Kunstschule Ziel eines Bombenangriffs geworden. Die Zahl der Opfer ist unklar, Menschen sollen noch immer unter den Trümmern liegen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-stadtrat-von-mariupol-verschuettete-nach-angriff-auf-kunstschule-a-b90ade75-9fe8-4ad7-a8aa-5728ebdc1241",
      "image_title": "Verschüttete nach Angriff auf Kunstschule - PAVLO PALAMARCHUK / REUTERS"
    }
  ]
}