{
  "timestamp": "2022-05-06T08:27:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sexuelle Gewalt im Krieg »Wenn Kommandeure das Vergewaltigen nicht stoppen, dann ist es eine Strategie«",
      "teaser": "Frauen werden vor den Augen ihrer Männer vergewaltigt, Kinder vor ihren Eltern: Clare Hutchinson, ehemalige Nato-Repräsentantin, erklärt, wie die Welt auf die sexuelle Gewalt gegen ukrainische Zivilisten reagieren sollte. Ein Interview von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-im-krieg-wenn-kommandeure-das-vergewaltigen-nicht-stoppen-dann-ist-es-eine-strategie-a-f64b2e4c-5168-4475-b598-33c8b18f3b0a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/129db2ca-2196-4c00-b21f-ec01e2b76dc6_w948_r2.194_fpx49.36_fpy50.jpg",
      "image_title": "»Wenn Kommandeure das Vergewaltigen nicht stoppen, dann ist es eine Strategie« - Sean Gallup / Getty Images"
    },
    {
      "title": "Ausländische Aufklärung im Ukrainekrieg Alle Ohren auf Russland",
      "teaser": "Die USA helfen der Ukraine massiv bei der Ausspähung des Feindes. Weil die ukrainischen Truppen schon selbst hervorragende Fähigkeiten haben, ist die Unterstützung sehr effizient – mit tödlichen Folgen für russische Generäle. Von Oliver Imhof und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/ukraine-us-geheimdienste-helfen-ukraine-offenbar-bei-attacken-auf-russische-generaele-a-192eaac3-0133-461a-b061-98c1e31da525",
      "image_title": "Alle Ohren auf Russland - Anatolii Stepanov / AFP",
      "author": "Oliver Imhof und Susanne Koelbl"
    },
    {
      "title": "Tschechiens Premier über Russlands Angriffskrieg »Wir haben keine Illusionen mehr«",
      "teaser": "Der tschechische Premier Petr Fiala war einer der ersten Staatschefs, die nach Kiew reisten. Kremlchef Putin, sagt er, verstehe nur Stärke. Die Warnungen der Osteuropäer seien im Westen zu lange ignoriert worden. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/tschechiens-premier-ueber-den-ukraine-krieg-das-system-putin-traegt-imperiale-ambitionen-in-seiner-historischen-dna-a-3255ea4c-ea2d-42d9-b269-641c3e322075",
      "image_title": "»Wir haben keine Illusionen mehr« - Sven Döring / laif / Sven Döring / DER SPIEGEL"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Botschafter Melnyk will sich nicht bei Scholz entschuldigen",
      "teaser": "Weil Kanzler Scholz nicht nach Kiew reisen wollte, nannte ihn der ukrainische Botschafter eine beleidigte Leberwurst, zurücknehmen will Melnyk das nicht. Und: Knapp 500 Zivilisten aus Mariupol evakuiert. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-deutschland-will-sieben-panzerhaubitzen-an-die-ukraine-liefern-a-e4f6750d-6219-4cca-9547-23011026aced",
      "image_title": "Botschafter Melnyk will sich nicht bei Scholz entschuldigen - Gerald Matzka / POOL / EPA"
    },
    {
      "title": "Vor Parlamentswahl Frankreichs Sozialisten stimmen Linksbündnis gegen Macron zu",
      "teaser": "Das zersplitterte linke Lager verbündet sich nach der Wiederwahl des französischen Präsidenten Macron. Der Zusammenschluss könnte ihm gefährlich werden.",
      "url": "https://www.spiegel.de/ausland/frankreichs-sozialisten-stimmen-linksbuendnis-gegen-macron-zu-a-7df8bd69-dca2-47b3-8b05-fab1f2f30344",
      "image_title": "Frankreichs Sozialisten stimmen Linksbündnis gegen Macron zu - CHRISTOPHE PETIT TESSON / POOL / EPA"
    },
    {
      "title": "Regionale Abstimmung in Großbritannien Tories erhalten »Abfuhr von den Wählern«",
      "teaser": "Bei den britischen Kommunalwahlen sieht es nicht gut aus für die Partei des britischen Premierministers Johnson. Erhält er nun die Rechnung für seine Lockdownparty?",
      "url": "https://www.spiegel.de/ausland/kommunalwahl-in-grossbritannien-tories-erhalten-abfuhr-von-den-waehlern-a-6d93eb13-ff04-431e-a733-2cbe3348d892",
      "image_title": "Tories erhalten »Abfuhr von den Wählern« - Tim Ireland / dpa"
    },
    {
      "title": "Krieg in der Ukraine Warnung für Odessas Strände, Selenskyj fordert »Marshallplan« – das geschah in der Nacht",
      "teaser": "Bewohner der Region Odessa sollen sich von der Küste fernhalten. US-Geheimdienstinformationen haben offenbar zur Versenkung der »Moskwa« beigetragen. Und: weitere Evakuierungen aus Mariupol geplant. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/warnung-fuer-odessas-straende-selenskyj-fordert-marshall-plan-das-geschah-in-der-nacht-a-81c2a375-db3b-4874-b131-e67304ba3061",
      "image_title": "Warnung für Odessas Strände, Selenskyj fordert »Marshallplan« – das geschah in der Nacht - SEDAT SUNA / EPA"
    },
    {
      "title": "Historischer Wechsel im Weißen Haus Karine Jean-Pierre wird Bidens neue Sprecherin",
      "teaser": "Der US-Präsident hat die Nachfolge für seine scheidende Sprecherin Jen Psaki geregelt. Karine Jean-Pierre rückt auf und wird die erste Schwarze und erste offen homosexuell lebende Frau in dem Amt.",
      "url": "https://www.spiegel.de/ausland/karine-jean-pierre-wird-neue-sprecherin-von-joe-biden-a-a6d89aaf-766e-4240-adc9-6622cf984a2e",
      "image_title": "Karine Jean-Pierre wird Bidens neue Sprecherin - MANDEL NGAN / AFP"
    },
    {
      "title": "Vorbereitungen auf russische Militärparade am 9. Mai Tag des Sieges – ohne Triumph",
      "teaser": "Wladimir Putins Rede und die Parade zum Jahrestag des Sieges über Nazideutschland werden mit Spannung erwartet. Gerüchte über eine Generalmobilmachung verbreiten sich – wird er sein Volk auf neue Opfer einschwören? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/militaerparade-in-russland-am-9-mai-tag-des-sieges-ohne-triumph-a-355d74aa-e71e-4bdb-9c0a-ac9dd196b7d6",
      "image_title": "Tag des Sieges – ohne Triumph - Vyacheslav Prokofyev / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Antisemitische Äußerungen Putin entschuldigt sich nach israelischen Angaben für Lawrows Hitler-Vergleich",
      "teaser": "Mit wirren Thesen über angeblich »jüdisches Blut« Hitlers sorgte Russlands Außenminister Lawrow für Empörung. Jetzt äußerte sich israelischen Angaben zufolge Präsident Putin zu dem Vorfall.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-entschuldigt-sich-nach-israelischen-angaben-fuer-lawrows-hitler-vergleich-a-ff6e72dc-9ff5-4752-90bc-03511c26a4f4",
      "image_title": "Putin entschuldigt sich nach israelischen Angaben für Lawrows Hitler-Vergleich - Vladimir Astapkovich / dpa"
    },
    {
      "title": "Angriff in streng religiöser Ortschaft Mehrere Tote bei Anschlag in Israel",
      "teaser": "Die Angreifer kamen mit Axt und Schusswaffe: Bei einem Anschlag östlich von Tel Aviv sind laut israelischen Sicherheitsbehörden mindestens drei Menschen getötet worden.",
      "url": "https://www.spiegel.de/ausland/israel-tote-und-verletzte-bei-anschlag-in-religioeser-ortschaft-a-b8984aaa-3a60-4ca2-94db-e71c23fd59a8",
      "image_title": "Mehrere Tote bei Anschlag in Israel - AMMAR AWAD / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Unübersichtliche Lage in Mariupol, Nato stellt Schweden Sicherheitsgarantien in Aussicht – das geschah an Tag 71",
      "teaser": "Die Verteidiger im Asow-Stahlwerk werfen Russland einen Bruch der Waffenruhe vor. Der Kreml behauptet, die Fluchtkorridore seien offen. Kiew fordert neue militärische Hilfen, London denkt über Waffen mit längerer Reichweite nach. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-laut-kiew-keine-feuerpause-um-asow-stahlwerk-mariupol-nato-unterstuetzung-fuer-schweden-a-339ff4f8-89b7-4159-b835-f3517416bbcd",
      "image_title": "Unübersichtliche Lage in Mariupol, Nato stellt Schweden Sicherheitsgarantien in Aussicht – das geschah an Tag 71 - Alexei Alexandrov / AP"
    },
    {
      "title": "»Catalangate« Spaniens Geheimdienst räumt Bespitzelung von Separatisten ein",
      "teaser": "Der Geheimdienst CNI hat die Telefone von 18 katalanischen Separatisten abgehört. Nach Behördenangaben auch betroffen: der Regionalpräsident. Die linke katalanische Partei ERC fordert eine Untersuchungskommission.",
      "url": "https://www.spiegel.de/ausland/spanien-geheimdienst-cni-raeumt-bespitzelung-von-separatisten-ein-a-d089ee6c-8907-40c2-b49b-d97449e0d50f",
      "image_title": "Spaniens Geheimdienst räumt Bespitzelung von Separatisten ein - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Frankreich Wie neu geboren – Macrons Partei ändert Namen",
      "teaser": "Die französische Regierungspartei La République en Marche wird künftig »Wiedergeburt« heißen. Bei den kommenden Parlamentswahlen ist zudem ein Bündnis mit weiteren Parteien geplant.",
      "url": "https://www.spiegel.de/ausland/partei-von-emmanuel-macron-nennt-sich-in-renaissance-um-a-2ced9cf6-67e3-4ea4-a24f-ccb2d341059c",
      "image_title": "Wie neu geboren – Macrons Partei ändert Namen - Stephane De Sakutin / dpa"
    },
    {
      "title": "Krieg in der Ukraine Geberkonferenz sammelt mehr als sechs Milliarden Euro für Flüchtlinge",
      "teaser": "Die internationale Staatengemeinschaft ist sich einig, Flüchtlinge aus der Ukraine massiv zu unterstützen: Bei einer Geberkonferenz in Warschau kamen rund 6,5 Milliarden Dollar zusammen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-geberkonferenz-sammelt-milliardenhilfen-fuer-fluechtlinge-a-7d51a885-abc1-4057-979f-21b3ef98fe3a",
      "image_title": "Geberkonferenz sammelt mehr als sechs Milliarden Euro für Flüchtlinge - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Zwangsrekrutierungen im Donbass Wie Separatisten ukrainische Männer verschleppen und an die Front schicken",
      "teaser": "In den sogenannten Volksrepubliken im ostukrainischen Donbass werden Männer offenbar in den Krieg gegen das eigene Land gezwungen. Tausende wurden bereits getötet, schätzen Mütter und Ehefrauen – und hoffen auf Lebenszeichen. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/zwangsmobilisierung-im-donbas-von-russland-unterstuetzte-separatisten-zwingen-maenner-zum-kaempfen-a-a909279a-da74-4244-8a1d-32c685bfe5db",
      "image_title": "Wie Separatisten ukrainische Männer verschleppen und an die Front schicken - Stanislav Krasilnikov / ITAR-TASS / IMAGO",
      "author": "Lina Verschwele"
    },
    {
      "title": "Regionalwahlen in Nordirland Ladies first",
      "teaser": "Das Vereinigte Königreich wählt regional und in Nordirland könnten zwei pragmatische Sinn-Féin-Politikerinnen siegen, die eine irische Wiedervereinigung befürworten. Ihr Triumph wäre historisch – aber vielleicht auch gefährlich. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/nordirland-wahl-ein-triumph-sinn-feins-waere-historisch-aber-vielleicht-auch-gefaehrlich-a-04ae321f-f901-437f-ad80-16402077ab54",
      "image_title": "Ladies first - Peter Morrison / dpa",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Aus dem Asow-Stahlwerk entkommen »Wir sind unter friedlichem Himmel«",
      "teaser": "Weitere Zivilisten sollen aus dem belagerten Stahlwerk in Mariupol gebracht werden, Russland hat angeblich neue Fluchtkorridore zugesagt. Die jüngst Geretteten sind erleichtert, wieder im Freien zu sein.",
      "url": "https://www.spiegel.de/ausland/mariupol-evakuierte-aus-dem-asow-stahlwerk-wir-sind-unter-friedlichem-himmel-a-5ad33a20-8304-4961-b095-e3826696ceee"
    },
    {
      "title": "Drei Stunden Befragung Trump-Sohn stellt sich Untersuchungsausschuss zum Kapitol-Angriff",
      "teaser": "Welche Rolle hat Ex-US-Präsident Donald Trump beim Kapitolsturm gespielt? Das versucht ein Untersuchungsausschuss zu klären. Nun trat einer seiner Söhne vor das Gremium – freiwillig.",
      "url": "https://www.spiegel.de/ausland/trump-sohn-stellt-sich-untersuchungsausschuss-zum-kapitol-angriff-a-a1b89d4a-b15f-41df-8e79-54585f21371f",
      "image_title": "Trump-Sohn stellt sich Untersuchungsausschuss zum Kapitol-Angriff - Olivier Douliery / AFP"
    },
    {
      "title": "News zum Krieg in Osteuropa Hunderte Zivilisten sollen aus Mariupol evakuiert werden",
      "teaser": "Kiew kündigt an, dass Hunderte Menschen die belagerte Hafenstadt verlassen sollen. Und: Das ukrainische Militär hält eine russische Landung bei Odessa für denkbar. Über dem Gebiet würden vermehrt Drohnen gesichtet. Das waren die News am 5. Mai.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-am-donnerstag-ukraine-jagt-angeblich-mithilfe-der-usa-russische-generaele-a-38245e34-1768-4a2f-8c63-761289bb9345",
      "image_title": "Hunderte Zivilisten sollen aus Mariupol evakuiert werden - Uncredited / dpa"
    },
    {
      "title": "Staatsfeind vor der Auslieferung Warum Julian Assange nun doch noch in US-Haft landen könnte",
      "teaser": "175 Jahre Gefängnis – das ist die Höchststrafe, die dem WikiLeaks-Gründer in den USA droht. Bald könnte endgültig seine Auslieferung beschlossen werden. Was wird ihm vorgeworfen und wie kam es dazu? Von Sandra Sperber, Imre Balzer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/ausland/julian-assange-landet-der-wikileaks-gruender-doch-noch-in-us-haft-podcast-a-8f6a1451-2dec-4a74-9116-0012ab2b9ac2",
      "image_title": "Warum Julian Assange nun doch noch in US-Haft landen könnte",
      "author": "Sandra Sperber, Imre Balzer und Marcel Rosenbach"
    },
    {
      "title": "Krieg in Osteuropa Raketen auf Dnipro, Feuerpause für Mariupol – das geschah in der Nacht",
      "teaser": "In der Großstadt Dnipro sind Eisenbahnanlagen beschossen worden. Zivilisten sollen das Asow-Stahlwerk in Mariupol bald verlassen. Und: Özdemir verurteilt Getreidediebstahl in der Ukraine. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-das-geschah-in-der-nacht-auf-donnerstag-a-c074eea3-d7b3-4170-ad3f-1400f1632635",
      "image_title": "Raketen auf Dnipro, Feuerpause für Mariupol – das geschah in der Nacht - Alexei Alexandrov / AP"
    },
    {
      "title": "Standortbestimmung US-Geheimdienste helfen Ukraine bei gezielten Attacken auf russische Generäle",
      "teaser": "Mindestens zwölf russische Offiziere wurden angeblich bisher getötet: Die USA orten laut »New York Times« mobile russische Kommandoposten – und reichen die Infos für Angriffe an die ukrainische Armee weiter.",
      "url": "https://www.spiegel.de/ausland/ukraine-us-geheimdienste-helfen-kiew-bei-gezielten-attacken-auf-russische-generaele-a-6c1f7e9f-b505-412e-ae65-0b751d55f7df",
      "image_title": "US-Geheimdienste helfen Ukraine bei gezielten Attacken auf russische Generäle - - / AFP"
    }
  ]
}