{
  "timestamp": "2022-05-06T21:19:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überlebende des Asow-Stahlwerks »Ich habe geweint. So leise ich konnte, in mein Kissen«",
      "teaser": "Zwei Monate lang harrte Katerina Turtschin mit ihren beiden Söhnen in einem Bunker unter dem Asow-Stahlwerk von Mariupol aus. Hier berichtet sie vom Alltag mit Hunger, Dunkelheit und ständiger Angst. Aus Saporischschja berichtet Thore Schröder; Fotos: Maxim Dondyuk und Katerina Turtschin",
      "url": "https://www.spiegel.de/ausland/asow-stahlwerk-ueberlebende-ich-habe-geweint-so-leise-ich-konnte-in-mein-kissen-a-05be6a88-2a66-4624-b974-4f64d0815314",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6a62e2bf-c56a-4016-8104-d4cb5843b34f_w872_r1.778_fpx48_fpy42.jpg",
      "image_title": "»Ich habe geweint. So leise ich konnte, in mein Kissen« - Maxim Dondyuk"
    },
    {
      "title": "Russlands stockender Angriffskrieg in der Ukraine Putins Desaster – und was daraus folgt",
      "url": "https://www.spiegel.de/ausland/russland-ist-wladimir-putin-nur-ein-scheinriese-und-wie-gefaehrlich-macht-ihn-das-a-0b3428d4-06c4-4c12-bd53-88034ef57a9c",
      "image_title": "Putins Desaster – und was daraus folgt - Zohra Bensemra / REUTERS"
    },
    {
      "title": "Sexuelle Gewalt im Krieg »Wenn Kommandeure das Vergewaltigen nicht stoppen, dann ist es eine Strategie«",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-im-krieg-wenn-kommandeure-das-vergewaltigen-nicht-stoppen-dann-ist-es-eine-strategie-a-f64b2e4c-5168-4475-b598-33c8b18f3b0a",
      "image_title": "»Wenn Kommandeure das Vergewaltigen nicht stoppen, dann ist es eine Strategie« - Sean Gallup / Getty Images"
    },
    {
      "title": "Vorbereitungen auf russische Militärparade am 9. Mai Tag des Sieges – ohne Triumph",
      "url": "https://www.spiegel.de/ausland/militaerparade-in-russland-am-9-mai-tag-des-sieges-ohne-triumph-a-355d74aa-e71e-4bdb-9c0a-ac9dd196b7d6",
      "image_title": "Tag des Sieges – ohne Triumph - Vyacheslav Prokofyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Ehemaliger politischer Arm der IRA Sinn Féin liegt laut BBC bei Nordirland-Wahl deutlich vorne",
      "teaser": "Bei der Wahl zum nordirischen Regionalparlament zeichnet sich ein historischer Sieg für die katholisch-republikanische Partei Sinn Féin ab. Vizechefin O'Neill rief bereits zu einer Debatte über ein vereintes Irland auf.",
      "url": "https://www.spiegel.de/ausland/nordirland-sinn-fein-liegt-laut-bbc-bei-wahl-deutlich-vorne-a-5dfd8fbf-b2bf-4b11-bfd4-b232dfca810f",
      "image_title": "Sinn Féin liegt laut BBC bei Nordirland-Wahl deutlich vorne - CLODAGH KILCOYNE / REUTERS"
    },
    {
      "title": "Landesweite Proteste Sri Lankas Präsident ruft Ausnahmezustand aus",
      "teaser": "Sri Lanka steckt in der schwersten Wirtschaftskrise seit Jahrzehnten. Demonstranten fordern seit Wochen den Rücktritt von Präsident Rajapaksa. Dieser hat nun per Dekret den öffentlichen Notstand erklärt.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-praesident-ruft-den-ausnahmezustand-aus-a-a18ff3ee-9b1e-4906-90c0-b8144a7659da",
      "image_title": "Sri Lankas Präsident ruft Ausnahmezustand aus - ISHARA S. KODIKARA / AFP"
    },
    {
      "title": "Krieg in Osteuropa Gefährliche Evakuierungen in Mariupol, eine Einladung für Scholz – das geschah an Tag 72",
      "teaser": "Im belagerten Mariupol laufen erneut Evakuierungen an, trotz Feuerpause gibt es jedoch Berichte über Angriffe. Und Wolodymyr Selenskyj spricht über eine Einladung an Olaf Scholz. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-olaf-scholz-von-wolodymyr-selenskyj-eingeladen-das-geschah-an-tag-72-a-e2db9024-afee-48fb-b1d8-3844c0ebe508",
      "image_title": "Gefährliche Evakuierungen in Mariupol, eine Einladung für Scholz – das geschah an Tag 72 - IMAGO/Cover-Images"
    },
    {
      "title": "Enthüllungsbuch von Ex-Verteidigungsminister Esper Trump wollte angeblich Raketen auf Mexikos Drogenlabore feuern",
      "teaser": "Der frühere US-Verteidigungsminister Mark Esper erhebt in seinen Memoiren schwere Vorwürfe gegen Donald Trump. Dieser soll während seiner Präsidentschaft Raketeneinsätze im Kampf gegen Drogenschmuggel erwogen haben.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-wollte-angeblich-raketen-auf-mexiko-drogenlabore-feuern-a-ad0a5735-a25b-45e0-bedf-da95df80cd3b",
      "image_title": "Trump wollte angeblich Raketen auf Mexikos Drogenlabore feuern - Kenneth Ferriera / AP"
    },
    {
      "title": "Panzerhaubitze 2000 für die Ukraine Schwere Waffe, leicht zu bedienen",
      "teaser": "Verteidigungsministerin Lambrecht besucht die Slowakei und kündigt an, der Ukraine sieben Panzerhaubitzen vom Typ 2000 zu liefern. Erst aber sollen ukrainische Soldaten in Idar-Oberstein an dem Gerät ausgebildet werden.",
      "url": "https://www.spiegel.de/ausland/panzerhaubitze-2000-fuer-die-ukraine-schwere-waffe-leicht-zu-bedienen-a-2a1f8ffe-7807-4924-b02b-738d0f1194ca"
    },
    {
      "title": "Trotz Kritik Schweizer Parlamentskommission hält am umstrittenen Bankengesetzparagraphen fest",
      "teaser": "Nach zwei Tagen Debatte ist klar: In der Schweiz drohen Journalisten weiterhin Gefängnisstrafen für Recherchen, steht das Bankenwohl vor Pressefreiheit. Die Uno-Sonderberichterstatterin ist »sehr enttäuscht«. Von Frederik Obermaier, Bastian Obermayer und Oliver Zihlmann",
      "url": "https://www.spiegel.de/ausland/schweiz-parlamentskommission-haelt-am-umstrittenen-bankengesetzparagraphen-fest-a-92cfef14-c0fc-4335-b544-296db4fe2f6a",
      "image_title": "Schweizer Parlamentskommission hält am umstrittenen Bankengesetzparagraphen fest",
      "author": "Frederik Obermaier, Bastian Obermayer und Oliver Zihlmann"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Uno-Sicherheitsrat zeigt sich in Ukraine-Erklärung »zutiefst besorgt«",
      "teaser": "Das mächtigste Uno-Gremium hat eine erste gemeinsame Stellungnahme zum Ukrainekrieg abgegeben – einstimmig, mit Russland. Und: Die USA halten Berichte über Geheimdienstinformationen an Kiew für überzogen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-deutschland-will-sieben-panzerhaubitzen-an-die-ukraine-liefern-a-e4f6750d-6219-4cca-9547-23011026aced",
      "image_title": "Uno-Sicherheitsrat zeigt sich in Ukraine-Erklärung »zutiefst besorgt« - IMAGO/Xie E / IMAGO/Xinhua"
    },
    {
      "title": "Europol-Drogenreport 3,5 Millionen Europäer haben 2021 gekokst",
      "teaser": "In Europa wird mehr Kokain angeboten als je zuvor. Das geht aus dem neuen EU-Drogenreport hervor. Ermöglicht wird die Zunahme durch verstärkten Schmuggel aus Südamerika – und neue Geschäfte in Europa.",
      "url": "https://www.spiegel.de/ausland/europol-drogenreport-3-5-millionen-europaeer-haben-2021-gekokst-a-8825cac0-04d5-4fcb-9626-6b6c60637bfa",
      "image_title": "3,5 Millionen Europäer haben 2021 gekokst - Frank Leonhardt / picture alliance/dpa"
    },
    {
      "title": "Rückzug von Fabrice Leggeri Die letzten Tage des Frontex-Chefs",
      "teaser": "Radikale Ansichten, interner Widerstand, gnadenlose Ermittler: Warum Frontex-Chef Leggeri doch noch gehen musste – und was sein Rücktritt für die Zukunft der Grenzschutzagentur bedeutet. Von Giorgos Christides und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/ruecktritt-von-fabrice-leggeri-die-letzten-tage-des-frontex-chefs-a-2b4d9290-e499-4906-a7fa-cd28df2e59a4",
      "image_title": "Die letzten Tage des Frontex-Chefs - Getty Images",
      "author": "Giorgos Christides und Steffen Lüdke"
    },
    {
      "title": "Keir Starmer Polizei ermittelt wegen »Beergate« gegen Labour-Chef",
      "teaser": "Premier Johnson steht wegen der Partygate-Affäre unter Druck, jetzt ermittelt die britische Polizei auch gegen Oppositionsführer Starmer. Es geht um eine gesellige Bierrunde in Lockdown-Zeiten.",
      "url": "https://www.spiegel.de/ausland/keir-starmer-polizei-ermittelt-wegen-beergate-gegen-labour-chef-a-feb3dca9-c0b8-4bee-8f33-1767761ffc23",
      "image_title": "Polizei ermittelt wegen »Beergate« gegen Labour-Chef - SCOTT HEPPELL / REUTERS"
    },
    {
      "title": "Bei G7-Konferenz Arbeitsminister Heil fordert strengere Regeln für Lieferketten",
      "teaser": "Die Bedeutung von Lieferketten wird immer offensichtlicher. Arbeitsminister Hubertus Heil fordert nun höhere Menschenrechtsstandards, die Betroffen weltweit helfen sollen. Doch bei der Umsetzung gibt es Hürden.",
      "url": "https://www.spiegel.de/ausland/g7-konferenz-arbeitsminister-heil-fordert-strengere-menschenrechtsstandards-fuer-lieferketten-a-fcba5200-6f7b-4fd7-8814-e18188a58d23",
      "image_title": "Arbeitsminister Heil fordert strengere Regeln für Lieferketten - imago stock&people/ imago/Xinhua"
    },
    {
      "title": "Ex-Präsident Georgiens im Gefängnis Ärzte befürchten baldigen Tod von Micheil Saakaschwili",
      "teaser": "Georgiens inhaftierter Ex-Präsident ist schon zweimal in den Hungerstreik getreten. Nun warnen Ärzte, er werde sterben. Ein politischer Gegner spottet, Saakaschwili solle zur Genesung »Eier und Hüttenkäse essen«.",
      "url": "https://www.spiegel.de/ausland/micheil-saakaschwili-aerzte-befuerchten-baldigen-tod-von-georgiens-ex-praesident-a-2a133485-cbd0-4b63-a84e-279712f3aaec",
      "image_title": "Ärzte befürchten baldigen Tod von Micheil Saakaschwili - Irakli Gedenidze / REUTERS"
    },
    {
      "title": "Schwere Verluste für Tories Boris Johnson spricht von »harter Nacht« nach Regionalwahl",
      "teaser": "Die Tories von Premier Johnson wurden von den Wählern in England, Wales und Schottland abgestraft. Politiker der Konservativen befürchten nun auch eine Niederlage bei den nächsten Parlamentswahlen.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-premierminister-spricht-von-harter-nacht-nach-regionalwahlen-a-5de6a94c-98e6-4ad2-b972-275a97c439ee",
      "image_title": "Boris Johnson spricht von »harter Nacht« nach Regionalwahl - Matt Dunham / dpa"
    },
    {
      "title": "Nach Putins Angriff auf die Ukraine Wie Finnland im Eiltempo in die Nato strebt",
      "teaser": "Fast 80 Jahre lang war Finnland neutral, jetzt will es der Nato beitreten. Der Ukrainekrieg hat das letzte Vertrauen zu Russland zerstört – und weckt nicht nur in Veteranen tiefsitzende Ängste. Von Jan Petter, Helsinki und Imatra",
      "url": "https://www.spiegel.de/ausland/wie-finnland-jetzt-im-eiltempo-in-die-nato-strebt-a-1413270f-6c39-488d-82ec-be45937360fa",
      "image_title": "Wie Finnland im Eiltempo in die Nato strebt - Juuso Westerlund / DER SPIEGEL",
      "author": "Jan Petter, Helsinki und Imatra"
    },
    {
      "title": "Hilferuf an Erdoğan aus Asow-Stahlwerk »Ich weiß nicht, ob es für mich ein Morgen gibt«",
      "teaser": "Dramatischer Appell eines Sanitäters aus dem Asow-Stahlwerk: Der Mann bezeichnet sich als muslimischer Krimtatar im Dienst der Ukraine. Er bittet um Hilfe – und zwar direkt beim türkischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/mariupol-hilferuf-an-erdogan-aus-azowstal-wir-haben-keine-zeit-a-095f4dc5-b864-45d4-9a90-e9babb483c92"
    },
    {
      "title": "Nach Zwangslandung Belarus verurteilt Freundin von Regimekritiker zu sechs Jahren Haft",
      "teaser": "Im Mai 2021 zwang Belarus ein Flugzeug zur Landung und inhaftierte den darin sitzenden regimekritischen Blogger Roman Protassewitsch und seine Freundin. Nun ist Sofja Sapega von einem Gericht verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/belarus-verurteilt-freundin-von-roman-protasewitsch-zu-sechs-jahren-haft-a-5b49be52-56c0-4531-ace7-83301c9dab1d",
      "image_title": "Belarus verurteilt Freundin von Regimekritiker zu sechs Jahren Haft - Leonig Shcheglov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Der Supreme Court und das Abtreibungsrecht Kampf um Amerikas letzten Hort der Vernunft",
      "teaser": "Donald Trump hat den Supreme Court durch Ernennung von konservativen Richtern nach rechts verschoben. Ihre Entscheidungen könnten nun das Gesicht der USA verändern. Ist das endlich der Weckruf für die Demokraten? Von Gabrielle Hauth, René Pfister und Daniel C. Schmidt, Houston und Washington",
      "url": "https://www.spiegel.de/ausland/supreme-court-und-das-abtreibungsrecht-kampf-um-amerika-a-b7412abe-ab9f-4fab-a1c8-0186f8e75112",
      "image_title": "Kampf um Amerikas letzten Hort der Vernunft - Kevin Dietsch / Getty Images",
      "author": "Gabrielle Hauth, René Pfister und Daniel C. Schmidt, Houston und Washington"
    },
    {
      "title": "Vor Parlamentswahl Frankreichs Sozialisten stimmen Linksbündnis gegen Macron zu",
      "teaser": "Das zersplitterte linke Lager verbündet sich nach der Wiederwahl des französischen Präsidenten Macron. Der Zusammenschluss könnte ihm gefährlich werden.",
      "url": "https://www.spiegel.de/ausland/frankreichs-sozialisten-stimmen-linksbuendnis-gegen-macron-zu-a-7df8bd69-dca2-47b3-8b05-fab1f2f30344",
      "image_title": "Frankreichs Sozialisten stimmen Linksbündnis gegen Macron zu - CHRISTOPHE PETIT TESSON / POOL / EPA"
    },
    {
      "title": "Regionale Abstimmung in Großbritannien Tories erhalten »Abfuhr von den Wählern«",
      "teaser": "Bei den britischen Kommunalwahlen sieht es nicht gut aus für die Partei des britischen Premierministers Johnson. Erhält er nun die Rechnung für seine Lockdownparty?",
      "url": "https://www.spiegel.de/ausland/kommunalwahl-in-grossbritannien-tories-erhalten-abfuhr-von-den-waehlern-a-6d93eb13-ff04-431e-a733-2cbe3348d892",
      "image_title": "Tories erhalten »Abfuhr von den Wählern« - Tim Ireland / dpa"
    },
    {
      "title": "Krieg in der Ukraine Warnung für Odessas Strände, Selenskyj fordert »Marshallplan« – das geschah in der Nacht",
      "teaser": "Bewohner der Region Odessa sollen sich von der Küste fernhalten. US-Geheimdienstinformationen haben offenbar zur Versenkung der »Moskwa« beigetragen. Und: weitere Evakuierungen aus Mariupol geplant. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/warnung-fuer-odessas-straende-selenskyj-fordert-marshall-plan-das-geschah-in-der-nacht-a-81c2a375-db3b-4874-b131-e67304ba3061",
      "image_title": "Warnung für Odessas Strände, Selenskyj fordert »Marshallplan« – das geschah in der Nacht - SEDAT SUNA / EPA"
    }
  ]
}