{
  "timestamp": "2022-05-22T22:21:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwarze Aktivistin Francia Márquez in Kolumbien Sie kommt von ganz unten – und könnte Vizepräsidentin werden",
      "teaser": "Mit 16 wurde sie ungewollt schwanger, mit 19 schuftete sie als Hausangestellte bei einer reichen Familie. Jetzt ist Francia Márquez 40 Jahre alt und hat gute Chancen, Kolumbiens Linke erstmals an die Macht zu führen. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/kolumbien-francia-marquez-kommt-von-ganz-unten-und-koennte-vizepraesidentin-werden-a-3bc02d07-82f0-43d0-b0c2-32f40f7994f5",
      "image_title": "Sie kommt von ganz unten – und könnte Vizepräsidentin werden - FEDERICO RIOS / FEDERICO RIOS/The New York Times/Redux/laif",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Erste Afrika-Reise als Bundeskanzler Scholz wirbt im Senegal für gemeinsames Gasprojekt",
      "teaser": "Nach den USA, Japan und Israel besucht Olaf Scholz mitten im Ukrainekrieg nun den Senegal. Der Grund: Das Land hat vor seiner Küste Gasvorkommen.",
      "url": "https://www.spiegel.de/ausland/senegal-olaf-scholz-wirbt-fuer-gasprojekt-a-ea67425e-8dd2-47bc-b28a-ce829de00bef",
      "image_title": "Scholz wirbt im Senegal für gemeinsames Gasprojekt - Michael Kappeler / dpa"
    },
    {
      "title": "Im Alter von 78 Jahren Österreichs Bundespräsident Van der Bellen kandidiert für zweite Amtszeit",
      "teaser": "In einem Online-Video hat Alexander Van der Bellen angekündigt, erneut für das Amt des österreichischen Bundespräsidenten zur Verfügung zu stehen. Die FPÖ will einen Gegenkandidaten aufstellen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-bundespraesident-van-der-bellen-kandidiert-fuer-zweite-amtszeit-a-8092b10f-886d-4e06-aff1-005ed9ad2037",
      "image_title": "Österreichs Bundespräsident Van der Bellen kandidiert für zweite Amtszeit - Herbert Pfarrhofer / dpa"
    },
    {
      "title": "Weltwirtschaftsforum Davos-Chef Brende fordert Marshallplan für die Ukraine",
      "teaser": "Nach dem Zweiten Weltkrieg investierten die USA Milliarden in den Wiederaufbau Westeuropas. Der Präsident des Weltwirtschaftsforums fordert ein entsprechendes Programm für die Ukraine – und will dafür Wirtschaftsbosse einbinden.",
      "url": "https://www.spiegel.de/ausland/weltwirtschaftsforum-davos-chef-borge-brende-ruft-nach-marshallplan-fuer-die-ukraine-a-ea322ae8-2a60-4c17-b51b-08d16dacb4c6",
      "image_title": "Davos-Chef Brende fordert Marshallplan für die Ukraine - JEAN-CHRISTOPHE BOTT / EPA"
    },
    {
      "title": "Russische Aktivistin in Berlin Von der Flüchtlingshelferin zur Geflohenen",
      "teaser": "Jahrelang hat Dina Musina Geflüchteten geholfen. Ende März verließ sie selbst ihre Heimat Russland – aus Angst vor Verhaftung und Repressalien. Nun lebt sie in Deutschland und steht vor einer ungewissen Zukunft. Von Marie Steffens und Antonia Spieler",
      "url": "https://www.spiegel.de/ausland/russische-aktivistin-in-berlin-von-der-fluechtlingshelferin-zur-geflohenen-a-bd3db3bf-a20b-4053-ba79-59cf5fde889b",
      "author": "Marie Steffens und Antonia Spieler"
    },
    {
      "title": "Am helllichten Tag Unbekannte töten hochrangigen Revolutionswächter in Teheran",
      "teaser": "Die Mörder kamen auf einem Motorrad vor sein Haus: In Irans Hauptstadt ist ein Elitesoldat erschossen worden, der in Syrien gekämpft haben soll. Kurz darauf wurde angeblich ein Mossad-Netzwerk ausgehoben.",
      "url": "https://www.spiegel.de/ausland/iran-unbekannte-toeten-hochrangigen-revolutionswaechter-in-teheran-a-2082f3ba-ca08-45d3-a9fa-6ceebd668ea9",
      "image_title": "Unbekannte töten hochrangigen Revolutionswächter in Teheran - Dominika Zarzycka / NurPhoto / Getty Images"
    },
    {
      "title": "Sanierungsfall Westminster Im britischen Parlament kämpfen sie gegen Mäuse, Risse und Wasserschäden",
      "teaser": "Der Sitz des Ober- und Unterhauses in London ist baufällig. Die Renovierung scheitert bisher nicht nur an der Kostenfrage: Im besten Fall würden die Arbeiten knapp zwei Jahrzehnte dauern – falls sich die Kammern einigen.",
      "url": "https://www.spiegel.de/ausland/london-wasserschaeden-maeuse-und-risse-in-der-decke-das-britische-parlament-ist-ein-sanierungsfall-a-02f4329e-8b89-435e-80ba-d5afa02d387d",
      "image_title": "Im britischen Parlament kämpfen sie gegen Mäuse, Risse und Wasserschäden - Stefan Rousseau / picture alliance/dpa"
    },
    {
      "title": "Arabische Abgeordnete nimmt Austritt zurück Israels Premier kriegt noch eine Chance für seine Acht-Parteien-Koalition",
      "teaser": "Der Tod einer prominenten palästinensischen Journalistin hat den Nahen Osten erschüttert – und Israels Vielparteienregierung fast implodieren lassen. Nun ist klar: Es geht weiter für Naftali Bennett.",
      "url": "https://www.spiegel.de/ausland/israel-naftali-bennett-kann-weiter-regieren-abgeordnete-nimmt-austritt-zurueck-a-0bb84bde-89a6-4c84-a0df-bed569619b50",
      "image_title": "Israels Premier kriegt noch eine Chance für seine Acht-Parteien-Koalition - Ariel Schalit / AP"
    },
    {
      "title": "Wallfahrt Tunesien empfängt tausende jüdische Pilger auf Ferieninsel Djerba",
      "teaser": "Israel und Tunesien unterhalten keine diplomatischen Beziehungen. Trotzdem durften nun Bürger des jüdischen Staates mit der einheimischen Gemeinde auf Djerba das Lag BaOmer-Fest feiern.",
      "url": "https://www.spiegel.de/ausland/tunesien-empfaengt-tausende-juedische-pilger-auf-djerba-a-e4ee71f8-72da-43a9-b1d5-951ee2ded922",
      "image_title": "Tunesien empfängt tausende jüdische Pilger auf Ferieninsel Djerba - Cindy Riechau / dpa"
    },
    {
      "title": "Freiwillige Helfer und der Krieg im Donbass Die Grenzgängerin",
      "teaser": "Nadeschda Krugljak zählt zu den letzten Helfern, die in den umkämpften Ort Marjinka bei Donezk fahren. Dort begegnet sie Menschen, die festzustecken scheinen: zwischen russischer Propaganda und der Wirklichkeit des Kriegs. Aus Marjinka und Kurachowe berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-im-donbass-die-grenzgaengerin-a-d417da94-d1d7-45b6-8e43-4cd35362c889",
      "image_title": "Die Grenzgängerin - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Diplomat Rüdiger von Fritsch Putin provoziert erst Hunger- und dann Flüchtlingskrise",
      "teaser": "Der Krieg in der Ukraine könnte viele Länder in Asien und Afrika in eine Ernährungskrise stürzen. Genau das sei die Absicht des russischen Staatschefs, meint der deutsche Ex-Botschafter in Moskau. Putins Ziel sei es, Europa zu destabilisieren.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-diplomat-ruediger-von-fritsch-wirft-ihm-gezieltes-ausloesen-von-hungerkrisen-vor-a-3bc73239-806e-4a42-bb48-485fa97605b6",
      "image_title": "Putin provoziert erst Hunger- und dann Flüchtlingskrise - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Expertin über den Krieg der Narrative in Osteuropa »Putin ist identitätsstiftend für die Ukraine«",
      "teaser": "»Die Ukraine hat eine bunte Ethnogenese«: Hier erklärt Osteuropa-Historikerin Kerstin Susanne Jobst, wie der Kremlchef mit Geschichte trickst, um russische Ansprüche auf das Nachbarland abzuleiten – und damit scheitert. Ein Interview von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-interview-zum-geschichtsbild-von-wladimir-putin-a-150955d3-be60-4ec1-83b4-29af651024a2",
      "image_title": "»Putin ist identitätsstiftend für die Ukraine« - Mikhail Metzel / AFP"
    },
    {
      "title": "Joe Biden in Südkorea und Japan Hart, aber herzlich in Ostasien",
      "teaser": "Bei Bibimbap und Pilzsuppe zelebriert Joe Biden mit Südkoreas Präsident Yoon Suk-yeol die Allianz beider Länder. Auf seiner Asienreise sucht er Partner gegen Russland und China. Doch die Trump-Jahre haben Spuren hinterlassen. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-suedkorea-und-japan-hart-aber-herzlich-in-ostasien-a-3fc406d2-afde-40f2-8f7b-f61bc1fde8a1",
      "image_title": "Hart, aber herzlich in Ostasien - Jonathan Ernst / REUTERS",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Anordnung der Taliban-Regierung Afghanistans TV-Journalistinnen geben Widerstand gegen Vollverschleierung auf",
      "teaser": "Die Taliban-Regierung drängt Frauen immer weiter aus dem öffentlichen Leben. Afghanische Journalistinnen hatten sich gegen das Verschleierungsgebot gestellt. Nun beugen sie sich dem Druck des Ministeriums.",
      "url": "https://www.spiegel.de/ausland/afghanistan-fernsehjournalistinnen-geben-widerstand-gegen-vollverschleierung-auf-a-ddea9a82-4446-4ad2-a1d3-6d237258e3c2",
      "image_title": "Afghanistans TV-Journalistinnen geben Widerstand gegen Vollverschleierung auf - - / picture alliance / 1TV / dpa"
    },
    {
      "title": "Ende des harten Lockdowns In Shanghai fahren die ersten U-Bahnen wieder",
      "teaser": "In Shanghai kehrt nach zwei Monaten mit hartem Coronalockdown etwas Leben zurück. Mit ersten U-Bahnlinien beginnt die langsame Öffnung – aber nicht in allen Stadtteilen.",
      "url": "https://www.spiegel.de/ausland/shanghai-erste-u-bahnfahrten-leiten-ende-des-lockdowns-ein-a-84bac2b8-8734-48d0-8b30-d88189f928ba",
      "image_title": "In Shanghai fahren die ersten U-Bahnen wieder - Brenda Goh / REUTERS"
    },
    {
      "title": "Pakistanische Klimaaktivistin Hania Imran »Ich kämpfe bei dieser kochenden Hitze mit Übelkeit und Erbrechen«",
      "teaser": "Die Klimakrise trifft wenige Länder so hart wie Pakistan. Hier spricht Hania Imran über das Leben bei Temperaturen von mehr als 50 Grad – und sagt, was sie von Politikern weltweit erwartet. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/klimaaktivistin-hania-imran-aus-pakistan-ich-kaempfe-bei-dieser-kochenden-hitze-mit-uebelkeit-und-erbrechen-a-dcd6097c-f584-4b65-9d76-f726e6bd8083",
      "image_title": "»Ich kämpfe bei dieser kochenden Hitze mit Übelkeit und Erbrechen« - Rizwan Tabassum / AFP"
    },
    {
      "title": "News zum Krieg in Osteuropa Selenskyj: Jeden Tag sterben an der Ostfront 50 bis 100 Ukrainer",
      "teaser": "Laut dem ukrainischen Präsidenten Selenskyj fordert der Krieg im Osten seines Landes täglich Dutzende Tote. Und: Polens Staatschef schließt nach Butscha »business as usual« mit Moskau aus. Das waren die News am 22. Mai.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-andrzej-duda-in-kiew-wolodymyr-selenkyj-schliesst-waffenstillstand-aus-a-1ae217ca-5cf0-4838-abfc-317c5791ee4d",
      "image_title": "Selenskyj: Jeden Tag sterben an der Ostfront 50 bis 100 Ukrainer - Efrem Lukatsky / dpa"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj fordert neue Sanktionen, offenbar Ausländer in russischer Gefangenschaft – das geschah in der Nacht",
      "teaser": "Der ukrainische Präsident Selenskyj fordert die EU auf, das sechste Sanktionspaket schnell umzusetzen. Nach Angaben prorussischer Separatisten kämpften auch Ausländer im Asow-Stahlwerk – sie seien nun Gefangene Russlands. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-sonntag-a-815c68a8-8d3a-4892-b524-43e577cd6c16",
      "image_title": "Selenskyj fordert neue Sanktionen, offenbar Ausländer in russischer Gefangenschaft – das geschah in der Nacht - - / dpa"
    },
    {
      "title": "Das Privatleben des russischen Präsidenten und die Medien Putins größtes Geheimnis Eine Kolumne von Mikhail Zygar",
      "teaser": "Jedes russische Medium kennt das Tabu: die Familie des russischen Präsidenten und die Frauen in seinem Leben. Doch immer kam es zu spektakulären Enthüllungen – nur ein Rätsel können auch Journalisten nicht lösen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-privatleben-sein-groesstes-geheimnis-kolumne-a-b5ca74a4-0ff1-4fe4-91cb-0ba8ed355809",
      "image_title": "Putins größtes Geheimnis - IMAGO"
    },
    {
      "title": "Offensive mit Flugzeugen, Artillerie und Panzern Ukraine meldet schwere Kämpfe im Donbass",
      "teaser": "Die russische Armee hat ihre Angriffe in der Ostukraine offenbar verstärkt. An vier Orten gleichzeitig werde gekämpft, teilte das ukrainische Militär mit. Neun Vorstöße seien abgewehrt worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-verstaerkt-angriffe-im-donbass-a-c72182e7-f46f-4350-bdb4-9e421fdf1c75",
      "image_title": "Ukraine meldet schwere Kämpfe im Donbass - Daniel Ceng Shou-Yi / dpa"
    }
  ]
}