{
  "timestamp": "2022-04-02T12:32:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Interview mit Chinas Botschafter in Berlin Warum kann China Russland nicht kritisieren, Herr Wu?",
      "teaser": "Jedes verlorene Menschenleben sei eines zu viel, sagt Botschafter Wu Ken, aber die russische Aggression verurteilt er nicht. Stattdessen beschuldigt er den Westen, durch Sanktionen und Waffenlieferungen »Öl ins Feuer« zu gießen. Ein Interview von Georg Fahrion und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/chinas-botschafter-wu-ken-in-berlin-russland-ist-fuer-china-ein-wichtiger-nachbar-a-27e59f9e-1586-452d-b566-2f70d29f59b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4571e781-c06c-4397-b8e0-f9b74532c756_w948_r2.194_fpx35.27_fpy50.jpg",
      "image_title": "Warum kann China Russland nicht kritisieren, Herr Wu? - Alexei Druzhinin / dpa"
    },
    {
      "title": "Ukraine im Krieg Hier Sekt, dort Panzerwracks",
      "teaser": "Kiews Zentrum und Dmytrivka liegen nur 40 Kilometer auseinander. Während die Supermärkte der Haupststadt zum ersten Mal seit Kriegsbeginn wieder Alkohol verkaufen, liegt in Vororten alles in Trümmern.",
      "url": "https://www.spiegel.de/ausland/ukraine-im-krieg-hier-sekt-dort-panzerwracks-a-f1880116-ba60-4f61-8598-9eea267f38c7"
    },
    {
      "title": "Wahl in Ungarn »Putin oder Europa«",
      "teaser": "Vor vier Jahren gelang Victor Orbán ein Erdrutschsieg, heute bedroht ein Provinzbürgermeister seine Macht. Dieser hat es geschafft, die zersplitterte Opposition zu einen – mit einem europafreundlichen Kurs.",
      "url": "https://www.spiegel.de/ausland/wahl-in-ungarn-victor-orban-vor-einem-moeglichen-machtverlust-putin-oder-europa-a-71fc89e4-df6a-483e-bd60-48987d1d63bf"
    },
    {
      "title": "Bilder vom Krieg in der Ukraine Flucht ins Ungewisse",
      "teaser": "Sandsäcke als Denkmalschutz, Verwüstung in einer zurückeroberten Stadt, Trauer am Kindersarg: Ein Rückblick auf die vergangenen Kriegstage in Bildern.",
      "url": "https://www.spiegel.de/ausland/ukraine-fotos-zeigen-die-vergangenen-kriegstage-flucht-ins-ungewisse-a-204298d8-48b1-4488-bd5d-9fda94af7bcc",
      "image_title": "Flucht ins Ungewisse - Angelos Tzortzinis / AFP"
    },
    {
      "title": "Tagebuch aus Kiew Die Engel des Krieges",
      "teaser": "Ein Heer von Helfern unterstützt bedürftige Menschen in der ukrainischen Hauptstadt. Doch auch die Freiwilligen leben gefährlich. Die Autorin Yevgenia Belorusets beschreibt für den SPIEGEL den Alltag in der Metropole. Von Yevgenia Belorusets, Kiew",
      "url": "https://www.spiegel.de/ausland/kiew-unter-beschuss-es-geht-um-jedes-haus-jede-tuer-ein-tagebuch-a-cb469dbd-093c-4fad-9ce2-f2fd3fbbad97",
      "image_title": "Die Engel des Krieges - Mykhaylo Palinchak / ZUMA Wire / IMAGO",
      "author": "Yevgenia Belorusets, Kiew"
    },
    {
      "title": "Ablenkung von »Partygate«-Affäre Russlands Krieg gegen die Ukraine hat Boris Johnson gestärkt",
      "teaser": "Weil der britische Premier Boris Johnson trotz Lockdown Partys gefeiert haben soll, stand seine Amtszeit vor dem Aus. Nun aber lässt der öffentliche Druck nach – wohl auch wegen der Ukrainekrise.",
      "url": "https://www.spiegel.de/ausland/nach-partygate-affaere-boris-johnson-durch-russischen-krieg-gegen-ukraine-gestaerkt-a-64e66118-8590-4ddf-b676-ccd0a419019e",
      "image_title": "Russlands Krieg gegen die Ukraine hat Boris Johnson gestärkt - TOLGA AKMEN / AFP"
    },
    {
      "title": "News zum Krieg in Osteuropa Papst Franziskus vermeidet Kritik an Russland",
      "teaser": "Das Oberhaupt der Katholiken verurteilt den Krieg in der Ukraine – allerdings ohne Russland oder Putin zu erwähnen. Und: Ein Zollfahnder hält die Sanktionen gegen russische Oligarchen für weitgehend wirkungslos. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-2-april-selenskyj-warnt-kollaborateure-vor-zusammenarbeit-mit-russland-a-2792355f-34ac-4c8e-a7d0-6ccde76148ee",
      "image_title": "Papst Franziskus vermeidet Kritik an Russland - Andrew Medichini / dpa"
    },
    {
      "title": "Waffen im Ukrainekrieg Darum ist Streumunition so tückisch",
      "teaser": "Mehr als hundert Länder der Erde haben Streumunition geächtet – Russland und die Ukraine nicht. Auch aktuell kommt sie wohl zum Einsatz, die Opfer sind meist Kinder. Minenexpertin Eva Fischer erklärt, warum. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-darum-ist-streumunition-so-tueckisch-a-7792c22b-871b-4444-81ec-05a561c36a0a",
      "image_title": "Darum ist Streumunition so tückisch - ANDRZEJ LANGE / EPA"
    },
    {
      "title": "Repressalien wegen Putins Krieg China bestreitet Umgehung von Sanktionen gegen Russland",
      "teaser": "Die Regierung von China kritisiert die Strafmaßnahmen von EU und USA gegen Russland – »absichtlich« unterlaufen wolle man sie aber nicht. Doch der Krieg in der Ukraine sei Sache der Europäer.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-china-bestreitet-umgehung-von-russland-sanktionen-a-e424d028-193e-4f2a-b08f-c95f78d4f2b7",
      "image_title": "China bestreitet Umgehung von Sanktionen gegen Russland - Olivier Matthys / AP"
    },
    {
      "title": "Bilder aus Afghanistan »Ich habe die Niere meines Sohnes verkauft, um uns alle zu retten«",
      "teaser": "Afghanistan befindet sich nach der Taliban-Machtübernahme in einem katastrophalen Zustand. Es fehlt Essen, es fehlt Medizin. Und, sagt der Fotograf Mads Nissen, der vor Ort war: Es fehlt jegliche Hoffnung. Von Mads Nissen (Fotos) und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/hungerkrise-in-afghanistan-ich-habe-die-niere-meines-sohnes-verkauft-um-uns-alle-zu-retten-a-fb6b5a08-4da8-450c-a8bb-8da275653bf1",
      "image_title": "»Ich habe die Niere meines Sohnes verkauft, um uns alle zu retten« - Mads Nissen / Politiken / laif",
      "author": "Mads Nissen (Fotos) und Maria Stöhr"
    },
    {
      "title": "Bastion im Südosten Wie Rumänien zu einem zentralen Nato-Land aufsteigt",
      "teaser": "Rumäniens Hinwendung zum Westen stieß dort lange auf wenig Gegenliebe. Doch jetzt verteidigt das Land die Nato-Außengrenze – und ist plötzlich ein bedeutender Bündnispartner. Aus Câmpia Turzii und Constanța berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/wie-rumaenien-zu-einem-zentralen-nato-land-aufsteigt-a-7eafece4-b835-4dbc-b008-a74b768a0f69",
      "image_title": "Wie Rumänien zu einem zentralen Nato-Land aufsteigt - Daniel Mihailescu / AFP"
    },
    {
      "title": "Autonomiegebiete Drei bewaffnete Palästinenser von israelischer Einheit getötet",
      "teaser": "Israel hat vor einer neuen »Terrorwelle« im Land gewarnt, nun sind bei gewaltsamen Zusammenstößen erneut Menschen gestorben. Während des muslimischen Fastenmonats Ramadan werden weitere Gewaltakte befürchtet.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-drei-bewaffnete-palaestinenser-von-israelischer-einheit-getoetet-a-78ebb803-5993-451f-a700-41139bbf6d95",
      "image_title": "Drei bewaffnete Palästinenser von israelischer Einheit getötet - YONATAN SINDEL / EPA"
    },
    {
      "title": "Erfahrungsbericht aus der Belagerung »Sie verweigern dir das Menschsein«",
      "teaser": "Seit Wochen belagern Kremltruppen das ukrainische Mariupol. Die Syrerin Mouna Khaity hat die Belagerung ihrer Heimat durch Russlands Armee erlebt – und gesehen, wie die Kriegstaktik den Willen der Zivilbevölkerung brach. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/belagerung-als-kriegstaktik-sie-verweigern-dir-das-menschsein-a-07fc09c0-b512-4372-a6bd-3bae12555dff",
      "image_title": "»Sie verweigern dir das Menschsein« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Mehr als 3000 Menschen können aus Mariupol fliehen – Das geschah in der Nacht",
      "teaser": "Tausenden Menschen ist nach ukrainischen Angaben die Flucht aus der umkämpften Stadt Mariupol gelungen. Derweil sagten die USA der Führung in Kiew weitere Militärhilfen zu. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-samstag-2-april-a-5f4370af-38d0-4c20-bb8e-96e820e19c28",
      "image_title": "Mehr als 3000 Menschen können aus Mariupol fliehen – Das geschah in der Nacht - Felipe Dana / AP"
    },
    {
      "title": "Ausschreitungen in Colombo Sri Lankas Präsident ruft Notstand aus",
      "teaser": "Die schwere Wirtschaftskrise in Sri Lanka hat gewaltsame Proteste in der Hauptstadt Colombo ausgelöst. Demonstranten versuchten, das Haus des Präsidenten zu stürmen – Sicherheitskräfte griffen hart durch.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-praesident-ruft-nach-unruhen-in-colombo-den-notstand-aus-a-03d08de2-b640-4a8b-8056-832cb6933d11",
      "image_title": "Sri Lankas Präsident ruft Notstand aus - ISHARA S. KODIKARA / AFP"
    },
    {
      "title": "Humanitäre Hilfe für Äthiopien Erster Uno-Hilfskonvoi seit Monaten in Krisenregion Tigray eingetroffen",
      "teaser": "Laut Uno-Angaben sind die Menschen im äthiopischen Tigray »am Rande des Verhungerns«. Nun sind zum ersten Mal seit einem Vierteljahr Hilfslieferungen in dem Krisengebiet angekommen.",
      "url": "https://www.spiegel.de/ausland/tigray-erster-uno-hilfskonvoi-seit-drei-monaten-in-krisen-region-in-aethiopien-eingetroffen-a-99b6632d-f634-4ebf-9888-1305299e79f2",
      "image_title": "Erster Uno-Hilfskonvoi seit Monaten in Krisenregion Tigray eingetroffen - AMANUEL SILESHI / AFP"
    },
    {
      "title": "Kämpfe um Mariupol Überleben in der Frontstadt",
      "teaser": "Menschen fliehen während eines Angriffs aus einem Haus, Soldaten feuern auf russische Stellungen und Wohngebiete, die einer Trümmerlandschaft gleichen: Eindrücke aus der belagerten Hafenstadt Mariupol.",
      "url": "https://www.spiegel.de/ausland/kaempfe-um-mariupol-ueberleben-in-der-frontstadt-a-66d436eb-412f-4d75-8e4e-72beee8c7182"
    },
    {
      "title": "Jen Psaki Bidens Sprecherin wechselt zu MSNBC",
      "teaser": "Spätestens zum Frühjahr ist sie weg: Jen Psaki, Sprecherin von US-Präsident Joe Biden, wechselt Medienberichten zufolge zum Fernsehsender MSNBC – wie jüngst bereits die Pressesprecherin eines anderen Regierungsmitglieds.",
      "url": "https://www.spiegel.de/ausland/jen-psaki-bidens-pressesprecherin-wechselt-bald-zum-fernsehen-a-5c424c91-1b11-4c98-b37b-281444970579",
      "image_title": "Bidens Sprecherin wechselt zu MSNBC - Leigh Vogel / POOL / EPA"
    },
    {
      "title": "37. Kriegstag EU-Parlamentspräsidentin Metsola reist nach Kiew und verspricht Hilfe",
      "teaser": "»Das Risiko, in Kiew zu sterben, ist hoch«, warnt Bürgermeister Klitschko. EU-Parlamentspräsidentin Metsola kommt trotzdem – und verspricht Geld und militärische Hilfe. Die Evakuierung aus Mariupol scheitert. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-roberta-metsola-macht-in-kiew-zusagen-wladimir-klitschko-bittet-in-berlin-um-hilfe-a-be3fe0f1-3ef3-40c7-a0ab-370e05608469",
      "image_title": "EU-Parlamentspräsidentin Metsola reist nach Kiew und verspricht Hilfe - AP"
    },
    {
      "title": "Habecks vermeintlicher Gasdeal mit Katar Bittsteller in der Wüste",
      "teaser": "Für Wirtschaftsminister Habeck sah es nach einem Durchbruch aus: Deutschland habe eine langfristige Energiekooperation mit Katar vereinbart. Doch das Emirat bremst – und stellt Bedingungen. Aus Doha berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/robert-habeck-und-der-gas-deal-mit-katar-bittsteller-in-der-wueste-a-ee7c05db-2348-4c37-914f-87539578be5d",
      "image_title": "Bittsteller in der Wüste - AFP"
    },
    {
      "title": "Während Ramadan Kriegsparteien im Jemen einigen sich auf zweimonatige Waffenruhe",
      "teaser": "Nach Uno-Angaben haben sich die Militärkoalition unter Führung Saudi-Arabiens und die von Iran unterstützten Huthi-Rebellen auf einen Waffenstillstand verständigt. Er soll für den Fastenmonat Ramadan gelten.",
      "url": "https://www.spiegel.de/ausland/jemen-kriegsparteien-einigen-sich-auf-zweimonatige-waffenruhe-a-b3fa2cba-4bc6-483c-b3a6-8542d5adb4c3",
      "image_title": "Kriegsparteien im Jemen einigen sich auf zweimonatige Waffenruhe - YAHYA ARHAB / EPA"
    }
  ]
}