{
  "timestamp": "2022-09-30T14:41:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flucht vor Putins Wehrdienst EU will Russen die Einreise erschweren",
      "teaser": "Wladimir Putin treibt mit der Mobilmachung Hunderttausende Russen in die Flucht. Die EU will ihnen nun die Einreise erschweren – auch aus Angst vor einer neuen Flüchtlingskrise. Von Markus Becker und Christina Hebel, Brüssel und Moskau",
      "url": "https://www.spiegel.de/ausland/flucht-vor-mobilmachung-in-russland-eu-will-russen-draussen-halten-a-018d1ec5-0a96-4d98-9c70-ae9914f33557",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fbf17748-2ccf-4c34-a16b-838e228700bd_w872_r1.778_fpx50_fpy31.jpg",
      "image_title": "EU will Russen die Einreise erschweren - Zurab Kurtsikidze / EPA",
      "author": "Markus Becker und Christina Hebel, Brüssel und Moskau"
    },
    {
      "title": "Was in der Nacht geschah Präsident Selenskyj ruft russische Bevölkerung zum Widerstand auf",
      "teaser": "Kremlchef Putin erkennt die besetzten Gebiete Cherson und Saporischschja als unabhängige Staaten an. Der ukrainische Präsident hält per Videobotschaft dagegen. Uno und türkischer Präsident appellieren an Russland. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-praesident-selenskyj-ruft-russische-bevoelkerung-zum-widerstand-auf-a-7981d5fc-416e-4643-b201-b5d908fd2090"
    },
    {
      "title": "Weizen aus dem Kriegsgebiet Bereichert sich der Westen am ukrainischen Getreide?",
      "teaser": "Knapp zwei Monate nach dem Start der »Schwarzmeer-Getreide-Initiative« wirft Russlands Präsident Putin westlichen Staaten vor, sich den größten Anteil zu sichern. Exportdaten zeigen, was an dem Vorwurf dran ist. Von Alexander Epp und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/weizen-aus-der-ukraine-bereichert-sich-der-westen-am-getreide-aus-dem-kriegsgebiet-a-cccc87ab-faea-45ea-b863-46673b2816a9",
      "author": "Alexander Epp und Bernhard Riedmann"
    },
    {
      "title": "Dänischer Brigadegeneral »Es geht darum, Angst zu verbreiten«",
      "teaser": "Die mutmaßliche Sabotage an den Nord-Stream-Pipelines trägt eine eindeutige Handschrift, sagt Carsten Rasmussen. Der dänische Brigadegeneral und Ex-Militärattaché in Moskau hält den Anschlag für ein Ablenkungsmanöver. Ein Interview von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/nord-stream-es-geht-darum-angst-zu-verbreiten-daenischer-brigadegeneral-im-interview-a-588c3b0e-eb0d-4a42-8acf-fff82dedcd19"
    },
    {
      "title": "Reaktion auf Annexion Ukraine beantragt beschleunigten Nato-Beitritt",
      "teaser": "Die Regierung in Kiew reagiert auf die Annexion ukrainischer Gebiete durch Russland: Laut Präsident Wolodymyr Selenskyj stellt das Land einen Antrag auf einen beschleunigten Nato-Beitritt.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-ukraine-beantragt-beschleunigten-nato-beitritt-a-22106071-635f-413d-8f57-f6cf99a8c4f8",
      "image_title": "Ukraine beantragt beschleunigten Nato-Beitritt - IMAGO/Ukrainian Presidential Press Off / IMAGO/ZUMA Wire"
    },
    {
      "title": "Nach jahrelangem Ausfuhrstopp Schweden lässt Waffenexporte in die Türkei wieder zu",
      "teaser": "Schweden will in die Nato – und ist dabei auf das Wohlwollen der Türkei angewiesen. Nun haben die schwedischen Behörden eine Entscheidung getroffen, die der Regierung in Ankara gefallen wird.",
      "url": "https://www.spiegel.de/ausland/schweden-laesst-waffenexporte-in-die-tuerkei-wieder-zu-a-154be9b3-6440-4396-9d8f-3d0b434aad69",
      "image_title": "Schweden lässt Waffenexporte in die Türkei wieder zu - Claudio Bresciani / TT News Agencay / AFP"
    },
    {
      "title": "Umfrage in Großbritannien Labour hängt Tories ab – 33 Punkte Vorsprung",
      "teaser": "Die Zustimmung für die Konservativen in Großbritannien sackt dramatisch ab. Einer Umfrage zufolge ist der Labour-Vorsprung auf die Tories auf einen noch nie dagewesenen Wert angewachsen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-vorsprung-auf-tories-steigt-auf-historischen-wert-a-7321a35c-58ae-4997-84d8-5e5c2afac8f0",
      "image_title": "Labour hängt Tories ab – 33 Punkte Vorsprung - Henry Nicholls / REUTERS"
    },
    {
      "title": "Rechtswidrige Angliederung nach Fake-Abstimmungen Putin verkündet Annexion ukrainischer Gebiete",
      "teaser": "Erst führte Russland Scheinreferenden in vier ukrainischen Regionen durch. Nun erklärt Staatschef Putin die gewaltsame Verschiebung der Grenzen. Der Schritt wird international breit verurteilt – und Kiew kündigt eine Reaktion an.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladimir-putin-verkuendet-annexion-ukrainischer-gebiete-a-dca7e35a-6d4f-4ddd-b0eb-62369efc27ac",
      "image_title": "Putin verkündet Annexion ukrainischer Gebiete - Gavriil Grigorov / AFP"
    },
    {
      "title": "Rechtsruck in Rom »Ich habe Angst um Italien«",
      "teaser": "Wo liegen die tieferen Gründe für den Erfolg von Giorgia Meloni? Eine Holocaustüberlebende aus Rom, ein Tabakhändler am Ätna und eine sardische Schriftstellerin erklären, wie sich ihr Land mit dem Sieg der Rechtsnationalen verändert. Aus Catania und Rom berichtet Frank Hornig",
      "url": "https://www.spiegel.de/ausland/italien-nach-der-wahl-es-wird-hier-jetzt-wie-in-den-usa-unter-donald-trump-a-8970c7fa-af01-4f87-87bd-5bd521af3830",
      "image_title": "»Ich habe Angst um Italien« - Roselena Ramistella / DER SPIEGEL"
    },
    {
      "title": "An Finnlands Grenze zu Russland »Ich musste in aller Eile abreisen«",
      "teaser": "Tausende Russen versuchten in den letzten Tagen noch, nach Finnland einzureisen, bevor das Land seine Grenze schließt. Unter den Flüchtenden ist die Rede von »mobilen Rekrutierungsbüros« der Armee.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-finnland-schliesst-grenze-zu-russland-putin-muss-fehler-einraeumen-a-a8ae0a10-27ff-4566-b517-34d6a7201d64"
    },
    {
      "title": "Wie weit wird der russische Präsident gehen? Putins Selbstzerstörung",
      "teaser": "Der Kremlherrscher wird bald 70, seine Bilanz als Politiker ist verheerend. Der russische Präsident scheint davon überzeugt, beim Eskalieren besser zu sein als der Westen – aber er hat die Rechnung ohne die Ukraine gemacht. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-putins-selbstzerstoerung-a-1769de05-3dd5-41f5-8147-aa0a54e5aa27",
      "image_title": "Putins Selbstzerstörung - Ashley Chan / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Kreml lässt offenbar Busse voller Unterstützer nach Moskau bringen",
      "teaser": "Nach der Verkündung der illegalen Annexionen soll es am Nachmittag eine Feier auf dem Roten Platz geben. Damit genug »Unterstützer« vor Ort sind, lässt Putin diese offenbar herankarren. Und: Selenskyj lastet Russland Angriff auf Zivilisten an. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-ukraine-kesselt-strategisch-wichtige-stadt-in-donezk-ein-a-0fb68964-759a-4bb7-8106-5ddf76ae61f6",
      "image_title": "Kreml lässt offenbar Busse voller Unterstützer nach Moskau bringen - Yuri Kochetkov / EPA"
    },
    {
      "title": "Anschlag in Afghanistan 19 Tote bei Explosion in Bildungseinrichtung in Kabul",
      "teaser": "In Afghanistan häufen sich die Angriffe auf zivile Gebiete. Nun starben bei einer Aufnahmeprüfung in einer Bildungseinrichtung 19 Menschen durch eine Detonation. Zahlreiche weitere wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/afghanistan-19-tote-bei-explosion-in-bildungseinrichtung-in-kabul-a-405bf32d-b71a-4fe9-a596-3373f6da6106",
      "image_title": "19 Tote bei Explosion in Bildungseinrichtung in Kabul - Ebrahim Noroozi / AP"
    },
    {
      "title": "Wahlkampf in Brasilien Bolsonaro und Lula liefern sich im TV-Duell polemische Attacken",
      "teaser": "Brasiliens rechtsradikaler Staatschef Bolsonaro beschimpft seinen Gegner im Rennen um das Präsidentschaftsamt als Lügner. Ex-Präsident Lula kontert: »Das Volk wird dich am 2. Oktober nach Hause schicken.«",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-brasilien-bolsonaro-und-lula-liefern-sich-im-tv-duell-polemische-attacken-a-4b739c8c-2a88-4e95-8eb6-50e30dcc799d",
      "image_title": "Bolsonaro und Lula liefern sich im TV-Duell polemische Attacken - Matias Delacroix / AP"
    },
    {
      "title": "Sanktionsverstöße US-Justiz klagt russischen Oligarchen Deripaska an",
      "teaser": "Bereits seit 2018 dürfen US-Unternehmen keine Geschäfte mit dem russischen Milliardär Deripaska machen. Dennoch versuchte seine Freundin in seinem Auftrag für die Geburt ihres Kindes durch Helfer in die USA zu gelangen.",
      "url": "https://www.spiegel.de/ausland/us-justiz-klagt-russischen-milliardaer-oleg-deripaska-an-a-588d3aee-f0de-4972-9eff-d2a1949abc40",
      "image_title": "US-Justiz klagt russischen Oligarchen Deripaska an - Andrei Samsonov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Von Russland besetzt Putin erklärt Cherson und Saporischschja zu unabhängigen Territorien",
      "teaser": "Kremlchef Putin bereitet per Dekret die Annexion ukrainischer Gebiete vor. Derweil wendet sich der ukrainische Präsident in einem Video an die Menschen in Russland – mit einer deutlichen Botschaft.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-fordert-russen-dazu-auf-wladimir-putin-zu-stoppen-a-d05ebdda-9a90-471a-98ab-9dbe01f01374",
      "image_title": "Putin erklärt Cherson und Saporischschja zu unabhängigen Territorien - Uncredited / dpa"
    },
    {
      "title": "Krieg in der Ukraine Putin macht »internationalen Terrorismus« für Nord-Stream-Lecks verantwortlich",
      "teaser": "Russlands Präsident Putin spricht angesichts der Schäden an den Ostseepipelines von einem »beispiellosen Sabotageakt«. Und: Der Waffenkonzern Kalaschnikow verzeichnet offenbar ein Rekordjahr. Das waren die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-flucht-vor-mobilmachung-fuehrt-laut-london-zu-braindrain-in-russland-a-fd9982fc-51c6-4727-8842-eb7c41977475",
      "image_title": "Putin macht »internationalen Terrorismus« für Nord-Stream-Lecks verantwortlich - Gavriil Grigorov / dpa"
    },
    {
      "title": "Flucht nach Scheinreferenden in der Ukraine »Keiner will Russland beitreten«",
      "teaser": "Am Freitag will der Kreml die russisch kontrollierten Gebiete in der Ukraine offiziell annektieren. Viele Menschen fliehen, sie berichten von Einschüchterungen und Fälschungen bei der Abstimmung.",
      "url": "https://www.spiegel.de/ausland/ukraine-flucht-nach-scheinreferenden-keiner-will-russland-beitreten-a-7d95bdd1-d06b-4969-a883-19a395e692d6"
    },
    {
      "title": "Philippinische Schulen öffnen nach zwei Jahren »Wir haben uns vorgestellt, dass Gefühle wie Luftballons sind«",
      "teaser": "In kaum einem Land waren die Schulen während der Pandemie so lange geschlossen wie auf den Philippinen. Nun sind die Kinder zurück in den Klassenzimmern. Wie geht es ihnen? Anruf bei einer Lehrerin in Manila. Aufgezeichnet von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/philippinen-wiederoeffnung-der-schulen-haben-uns-vorgestellt-dass-gefuehle-wie-luftballons-sind-a-8299fe36-decd-48ec-ab11-0198bfc96f35",
      "image_title": "»Wir haben uns vorgestellt, dass Gefühle wie Luftballons sind« - Lisa Marie David / REUTERS"
    },
    {
      "title": "Alternativer Nobelpreis für Ilwad Elman »Man kann eine Ideologie nicht bombardieren«",
      "teaser": "Die somalische Aktivistin Ilwad Elman wird mit dem Alternativen Nobelpreis gewürdigt, weil sie sich in einem der gefährlichsten Länder der Welt für Menschenrechte einsetzt. Was motiviert sie, wie kämpft sie für einen Wandel? Ein Interview von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/alternativer-nobelpreis-interview-mit-preistraegerin-ilwad-elman-ueber-somalia-a-3f4bef25-900a-4f24-8eae-ad686e6bb07b",
      "image_title": "»Man kann eine Ideologie nicht bombardieren« - Courtesy of Elman Peace / dpa"
    },
    {
      "title": "Umweltverbrechen Wie Rumänien gegen die illegale Rodung seiner Urwälder kämpft",
      "teaser": "Rumäniens Wälder gehören zu den ältesten Europas und sind Schauplatz illegaler Abholzung. Nun hat die Polizei in einer Razzia 140 Büros und Lager durchsucht – auch beim österreichischen Holzkonzern Egger. Von Jörg Diehl und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/holzindustrie-und-illegale-rodungen-grossrazzia-bei-holzkonzernen-in-rumaenien-a-4d03b613-ebba-4e70-b82c-ca32fb7d6ac4",
      "image_title": "Wie Rumänien gegen die illegale Rodung seiner Urwälder kämpft - Thomas Einberger / argum / IMAGO",
      "author": "Jörg Diehl und Lina Verschwele"
    },
    {
      "title": "Staatsbürgerschaft EU-Kommission verklagt Malta wegen »Goldener Pässe«",
      "teaser": "Geld gegen Pass: Malta ist der einzige verbliebene EU-Staat, der Einbürgerungen im Austausch gegen Investitionen ermöglicht. Die Kommission in Brüssel geht nun juristisch gegen das Land vor.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-verklagt-malta-wegen-goldener-paesse-a-025300a9-18b0-47f5-a007-81f75938f19d",
      "image_title": "EU-Kommission verklagt Malta wegen »Goldener Pässe« - John Thys / AFP"
    },
    {
      "title": "Abgehörte Telefonate So schilderten russische Soldaten den gescheiterten Angriff auf Kiew",
      "teaser": "Telefonate russischer Soldaten mit ihren Angehörigen geben Einblick in die Frühphase des Kriegs. Die »New York Times« hat nun Mitschnitte veröffentlicht, die ukrainische Sicherheitsbehörden aufzeichneten.",
      "url": "https://www.spiegel.de/ausland/ukraine-natuerlich-haben-wir-sie-erschossen-die-abgehoerten-telefonate-russischer-soldaten-a-d5f0be83-0816-47dc-ad97-fc42f4f99465",
      "image_title": "So schilderten russische Soldaten den gescheiterten Angriff auf Kiew - [M]: Lea Rossa Foto: Alexei Konovalov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Kamala Harris in Panmunjom US-Vizepräsidentin nennt Nordkorea »brutale Diktatur«",
      "teaser": "Der damalige US-Präsident Trump zelebrierte 2020 seine Männerfreundschaft mit Nordkoreas Diktator. US-Vizepräsidentin Kamala Harris schlug jetzt bei einem Besuch auf der koreanischen Halbinsel andere Töne an.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-nennt-nordkorea-brutale-diktatur-a-00b1776a-beae-414a-be9c-02813e5436c9",
      "image_title": "US-Vizepräsidentin nennt Nordkorea »brutale Diktatur« - YONHAP / POOL / EPA"
    }
  ]
}