{
  "timestamp": "2022-09-22T22:26:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sitzung der Uno-Vollversammlung Putins Blendgranate",
      "teaser": "Die russische Kriegseskalation platzt mitten in die Generaldebatte der Uno. Doch mehr als Wut und Appelle gibt es zunächst nicht – trotz eines dramatischen Auftritts von Wolodymyr Selenskyj. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-putins-kriegseskalation-beschaeftigt-uno-vollversammlung-a-2ae10fe6-dbe0-4295-a0cb-6d86ace18ef8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fc9d1106-4cb3-4233-8cab-df9f629f77f5_w872_r1.778_fpx49_fpy58.jpg",
      "image_title": "Putins Blendgranate - Jason Decrow / dpa",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "»Nein zur Mobilisierung!« Russen gehen gegen Teilmobilmachung auf die Straße – mehr als 1300 Festnahmen",
      "teaser": "Im ganzen Land protestieren Russinnen und Russen gegen Wladimir Putins Kriegsentscheidung. SPIEGEL-Korrespondentin Christina Hebel berichtet von einem harten Durchgreifen der Sicherheitskräfte in Moskau.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russen-gehen-gegen-teilmobilmachung-auf-die-strasse-mehr-als-1100-festnahmen-a-c05654b2-e566-45d3-a60e-d156f42df676",
      "image_title": "Russen gehen gegen Teilmobilmachung auf die Straße – mehr als 1300 Festnahmen - ALEXANDER NEMENOV / AFP"
    },
    {
      "title": "Militärexperte Arnold über Putins Eskalationskurs »Russland wird Probleme haben«",
      "teaser": "Kremlchef Wladimir Putin macht Reservisten mobil und beraumt Scheinreferenden im Osten der Ukraine an. Der britische Militärexperte Ed Arnold glaubt dennoch nicht, dass dieses Manöver schnell die Wende im Krieg bringt. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-auf-eskalationskurs-russland-wird-probleme-haben-a-181c8cf2-73a8-4174-8886-8382beda2531",
      "image_title": "»Russland wird Probleme haben« - Russian Defense Ministry / AP"
    },
    {
      "title": "Rechtliche Schritte gegen den Ex-US-Präsidenten Was bedeutet die New Yorker Zivilklage gegen Trump?",
      "teaser": "Donald Trump, seine drei ältesten Kinder und sein Unternehmen wurden in New York verklagt. Was sind die Forderungen, welche Konsequenzen drohen der Trump-Familie und ihrem Unternehmen, und wie reagieren die Beklagten? Von Johanna Soll",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-bedeutet-die-new-yorker-zivilklage-gegen-ihn-a-e2e26fe1-e1b0-4bc3-861f-398a343b376b",
      "image_title": "Was bedeutet die New Yorker Zivilklage gegen Trump? - Shawn Thew/ dpa",
      "author": "Johanna Soll"
    },
    {
      "title": "Frauen über die Proteste in Iran »Wir werden keine Ruhe geben«",
      "teaser": "Seit dem Tod von Mahsa Amini gehen Iranerinnen im ganzen Land auf die Straße. Hier berichten vier von ihnen über ihre Wut, die dem islamistischen Regime gefährlich werden könnte. Aufgezeichnet von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/frauen-ueber-die-proteste-in-iran-wir-werden-keine-ruhe-geben-a-c0c3c8c0-f6fe-43ba-a042-6396094ed186",
      "image_title": "»Wir werden keine Ruhe geben« - privat"
    },
    {
      "title": "Flucht vor dem Einzug EU diskutiert über Umgang mit russischen Kriegsdienstverweigerern",
      "teaser": "Die EU-Staaten wollen sich in Asylfragen für russische Deserteure enger abstimmen. Deutsche Politiker befürworten das, aber Tschechien schert aus. Überhaupt ist noch offen, wie die Russen überhaupt herkommen könnten.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-eu-diskutiert-ueber-umgang-mit-russischen-kriegsdienstverweigerern-a-20e39131-6031-4d72-ab54-066a9ef0129a",
      "image_title": "EU diskutiert über Umgang mit russischen Kriegsdienstverweigerern - STAFF / REUTERS"
    },
    {
      "title": "Tod von Mahsa Amini Irans Justizchef ordnet hartes Durchgreifen bei Protesten an",
      "teaser": "Der Chef der Justiz in Iran, Gholam-Hussein Mohseni-Edschehi, will keine Kompromisse eingehen. Er fordert von Polizei und Justiz, hart gegen Demonstranten vorzugehen. Als Begründung nennt er die Sicherheit der Bürger.",
      "url": "https://www.spiegel.de/ausland/iran-justizchef-ordnet-hartes-durchgreifen-bei-protesten-an-a-9bbc74ca-4961-41eb-88e9-8513908d53aa",
      "image_title": "Irans Justizchef ordnet hartes Durchgreifen bei Protesten an - Getty Images"
    },
    {
      "title": "Diskussion über Krieg in der Ukraine Lawrow verlässt Uno-Sicherheitsrat direkt nach Rede",
      "teaser": "Er kam 90 Minuten zu spät, erhob Anschuldigungen gegen die Ukraine und ging wieder: Russlands Außenminister hat einen denkwürdigen Auftritt bei der Uno hingelegt. Sein ukrainischer Amtskollege spottete darüber.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-sergej-lawrow-verlaesst-uno-sicherheitsrat-direkt-nach-rede-a-1e7697fa-f624-4f92-8b53-2e8533eb626a",
      "image_title": "Lawrow verlässt Uno-Sicherheitsrat direkt nach Rede - IMAGO/SNA"
    },
    {
      "title": "Vor Uno-Vollversammlung in New York Israels Regierungschef Lapid spricht sich für Palästinenserstaat aus",
      "teaser": "Israels Übergangspremier Jair Lapid sagt, die Mehrheit seiner Bürger sei für eine Zwei-Staaten-Lösung und »ich bin einer von ihnen.« Gleichzeitig nannte er Bedingungen für einen Palästinenserstaat – und warnte vor Iran.",
      "url": "https://www.spiegel.de/ausland/jair-lapid-spricht-sich-vor-uno-fuer-palaestinenserstaat-aus-a-ab94e860-a6c6-4dcf-9bab-bd730e310ed2",
      "image_title": "Israels Regierungschef Lapid spricht sich für Palästinenserstaat aus - IMAGO/M. Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "Angst in Russland nach der Mobilmachung Jetzt geht der Krieg fast jede Familie an",
      "teaser": "In aller Eile ziehen Russlands Regionen die ersten Reservisten ein. Gleichzeitig verlassen Tausende das Land, andere versammeln sich zum Protest auf der Straße. Ändert sich gerade die Stimmung in Putins Reich? Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-die-mobilmachung-jetzt-geht-der-krieg-fast-jede-familie-an-a-04e13975-2e18-4ec8-9dc5-d912e7678f90",
      "image_title": "Jetzt geht der Krieg fast jede Familie an - Yulia Nevskaya / DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Ebrahim Raisi in den USA Irans Präsident kommt wegen fehlendem Kopftuch nicht zu CNN-Interview",
      "teaser": "Für das Gespräch mit CNN-Chefkorrespondentin Christiane Amanpour in New York war bereits alles vorbereitet – dann erschien Irans Präsident Ebrahim Raisi nicht. Der Grund: Die Journalistin wollte kein Kopftuch tragen.",
      "url": "https://www.spiegel.de/ausland/irans-praesident-kommt-wegen-fehlendem-kopftuch-nicht-zu-cnn-interview-in-new-york-a-5b21288b-936a-4f2f-a6cc-45f3b8f1ddc4",
      "image_title": "Irans Präsident kommt wegen fehlendem Kopftuch nicht zu CNN-Interview - Mary Altaffer / dpa"
    },
    {
      "title": "So reagieren die Europäer auf Putins Eskalation »Bedrohung mit Atomwaffen gehört zum Arsenal eines Paria-Staates«",
      "teaser": "Entsetzen, Ärger und demonstrative Gelassenheit: Die Europäer sind sich weitgehend einig in der Bewertung von Putins Kriegskurs. Die Sorgen der Deutschen werden nicht überall verstanden.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-so-reagieren-die-europaeer-auf-wladimir-putins-eskalation-a-1b8bd201-8ae1-47a5-aea9-99e9ed2c8dc9",
      "image_title": "»Bedrohung mit Atomwaffen gehört zum Arsenal eines Paria-Staates« - Kremlin / Sputnik / AP"
    },
    {
      "title": "Nach Tod von Mahsa Amini USA verhängen Sanktionen gegen Irans Moralpolizei",
      "teaser": "Der Tod der jungen Iranerin Mahsa Amini in Polizeigewahrsam sorgt für Proteste im Land. US-Präsident Joe Biden lässt nun Funktionsträger des Regimes sanktionieren. Und die Bundesregierung fordert eine Uno-Untersuchung.",
      "url": "https://www.spiegel.de/ausland/usa-verhaengen-sanktionen-gegen-irans-moralpolizei-a-8e2df46b-cd6d-40b9-9719-2d224eefa40f",
      "image_title": "USA verhängen Sanktionen gegen Irans Moralpolizei - STR / EPA"
    },
    {
      "title": "Proteste gegen Teilmobilmachung in Russland Baerbock von Anti-Putin-Demonstranten beeindruckt",
      "teaser": "Mehr als 1300 Menschen wurden bislang in Russland festgenommen, weil sie gegen die von Putin angeordnete Teilmobilmachung protestierten. Bundesaußenministerin Baerbock würdigt nun den Mut der Demonstranten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-annalena-baerbock-lobt-anti-putin-demonstranten-a-8804f29b-b3f5-4834-89e6-54817e4144b4",
      "image_title": "Baerbock von Anti-Putin-Demonstranten beeindruckt - Michael Kappeler / dpa"
    },
    {
      "title": "Teilmobilisierung in Russland Erste Soldaten verabschieden sich offenbar von Familien",
      "teaser": "300.000 Reservisten sollen die russischen Truppen in der Ukraine verstärken. Einberufungsbefehle gehen offenbar auch an festgenommene Kriegsgegner, Männer über 50 und Angehörige von Minderheiten.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-erste-soldaten-verabschieden-sich-offenbar-von-familien-a-3ece5e49-d8ef-4bb1-9602-6acad17827fb",
      "image_title": "Erste Soldaten verabschieden sich offenbar von Familien - Mikhail Metzel / ITAR-TASS / IMAGO"
    },
    {
      "title": "Geschäftspraktiken des Ex-US-Präsidenten Als die Goldbarren in den Trump-Tower gerollt wurden",
      "teaser": "Ein neues Buch beleuchtet die Geschäfte von Donald Trump, bevor er Präsident wurde. Es geht um einen Zwischenfall mit echtem Gold, Erpressungsversuche, geschönte Bilanzen – und Berührungspunkte mit der Baumafia.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-geschaefte-als-die-goldbarren-in-den-trump-tower-gerollt-wurden-a-9ce090e6-1abd-4898-8b96-73bd9d738572",
      "image_title": "Als die Goldbarren in den Trump-Tower gerollt wurden - Reuters Photographer / REUTERS"
    },
    {
      "title": "Gefangenenaustausch im Krieg 215 Ukraine-Kämpfer gegen 55 Russen – und einen Putin-Vertrauten",
      "teaser": "Russland hat mehr als 200 Menschen an die Ukraine übergeben, darunter Verteidiger des Mariupol-Stahlwerks. Im Gegenzug ließ Kiew den Politiker Wiktor Medwedtschuk frei, einen Verbündeten Putins. Der Austausch im Video.",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-im-ukraine-krieg-215-ukraine-kaempfer-gegen-55-russen-und-einen-putin-vertrauten-a-a6ca6bc9-da4b-46ce-b1b5-dd2cae59f92d"
    },
    {
      "title": "Proteste nach Putins Teilmobilmachung »Wir sind besorgt und verunsichert«",
      "teaser": "Sie wissen, welche Folgen es haben kann, gegen Putins Regime zu protestieren – und tun es trotzdem. Warum wagten sich Russen in vielen Städten jetzt auf die Straße? Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-proteste-und-festnahmen-in-russland-nach-wladimir-putins-teilmobilmachung-a-48e24a3a-261b-4a32-80d0-ddd34a783f9f",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Angst vor Kriegsdienst in Russland »Sie machen für niemanden eine Ausnahme«",
      "teaser": "Putins Teilmobilisierung löst bei vielen in Russland Panik aus. Wer kann, flieht ins Ausland. So wie Dimitri aus Sankt Petersburg. Ein Rucksack, ein Jackett, mehr war nicht drin: »Es musste alles sehr schnell gehen.« Von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/russen-fliehen-vor-kriegsdienst-sie-machen-fuer-niemanden-eine-ausnahme-a-7716af8e-f36d-4dc6-bb1b-875f9c0820a7",
      "image_title": "»Sie machen für niemanden eine Ausnahme« - dpa",
      "author": "Şebnem Arsu und Maximilian Popp"
    },
    {
      "title": "Volkszählung in britischer Provinz Erstmals mehr Katholiken als Protestanten in Nordirland",
      "teaser": "Religion spielte eine zentrale Rolle im Nordirlandkonflikt – nun verschieben sich die Verhältnisse zwischen den Konfessionen. Das könnte für die Zukunft der Region bedeutsam werden.",
      "url": "https://www.spiegel.de/ausland/nordirland-laut-volkszaehlung-erstmals-mehr-katholiken-als-protestanten-a-33046f10-bd98-4523-92d7-4553e2e5e368",
      "image_title": "Erstmals mehr Katholiken als Protestanten in Nordirland - Cathal McNaughton / REUTERS"
    },
    {
      "title": "Nach Razzia bei Donald Trump US-Justizministerium darf Geheimdokumente aus Mar-a-Lago weiter auswerten",
      "teaser": "Hortete Donald Trump sensible Informationen in Mar-a-Lago? Der Ex-Präsident hat versucht, FBI-Ermittlungen gegen ihn zu bremsen. Nun entschied ein Berufungsgericht: Das Justizministerium darf weitermachen – uneingeschränkt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-justizministerium-darf-geheimdokumente-aus-mar-a-lago-weiter-auswerten-a-c5b5677b-cfd8-4506-b9d1-d540bf0615ff",
      "image_title": "US-Justizministerium darf Geheimdokumente aus Mar-a-Lago weiter auswerten - GAELEN MORSE / REUTERS"
    },
    {
      "title": "Stockende Offensive in der Südukraine Die Furcht vorm »Frozen Conflict«",
      "teaser": "In der Region Cherson wird um jeden Quadratkilometer gekämpft, auch wenn dort ab Freitag über den Anschluss an Russland abgestimmt werden soll. Militärexperten befürchten, dass der Winter alles verändert. Aus dem Oblast Cherson berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-oblast-cherson-was-passiert-wenn-der-winter-kommt-a-777d956b-7583-4c50-a71a-755c303d42f8",
      "image_title": "Die Furcht vorm »Frozen Conflict« - Igor Ishchuk / DER SPIEGEL"
    },
    {
      "title": "Sohn von Kremlsprecher fällt offenbar auf Fake-Einberufung rein »Natürlich werde ich um zehn Uhr nicht da sein«",
      "teaser": "300.000 Reservisten sollen die Kremltruppen verstärken. Ein Kandidat für den Einsatz in der Ukraine wäre der Sohn des Putin-Vertrauen Dmitrij Peskow. Der glaubt offensichtlich nicht, dass es dazu kommen wird.",
      "url": "https://www.spiegel.de/ausland/nikolai-peskow-sohn-von-kreml-sprecher-faellt-offenbar-auf-fake-einberufung-rein-a-2968431f-fe21-4815-8f1e-a33fa42e3ecc",
      "image_title": "»Natürlich werde ich um zehn Uhr nicht da sein« - Alexei Nikolsky / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Ukraine wirft Russland nach Gefangenenaustausch »brutale« Folter vor",
      "teaser": "Russland und die Ukraine haben Gefangene ausgetauscht und die aus russischer Gefangenschaft weisen nach Angaben aus Kiew Folterspuren auf. Und: Selenskyj ruft Russen zum Protest gegen die Mobilmachung auf. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-tuerkei-verurteilt-scheinreferenden-in-russisch-besetzten-gebieten-a-cce56b1c-3a46-4abb-a29c-b96e5de2896d",
      "image_title": "Ukraine wirft Russland nach Gefangenenaustausch »brutale« Folter vor - IMAGO/Russian Defense Ministry / IMAGO/ITAR-TASS"
    },
    {
      "title": "Völkermord in Kambodscha Sondergericht bestätigt lebenslange Haft für Chef der Roten Khmer",
      "teaser": "Zwei Millionen Menschen kamen in Kambodscha durch die Roten Khmer ums Leben. Ein Sondertribunal hat nun den Berufungsantrag eines Anführers des Terrorregimes abgelehnt. Es ist das letzte Urteil in dem 16-jährigen Verfahren.",
      "url": "https://www.spiegel.de/ausland/voelkermord-in-kambodscha-sondergericht-bestaetigt-lebenslange-haft-fuer-chef-der-roten-khmer-a-40965866-2e2c-441b-b708-d313c600ceca",
      "image_title": "Sondergericht bestätigt lebenslange Haft für Chef der Roten Khmer - NHET SOK HENG / AFP"
    }
  ]
}