{
  "timestamp": "2022-07-22T07:21:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödlicher Angriff auf Touristen im Irak »Wir haben noch nie solch einen Horror erlebt«",
      "teaser": "Präsident Erdoğan verschärft seinen Kampf gegen die PKK im Nordirak. Durch mutmaßlich türkische Raketen starben dort jetzt mehrere Zivilisten, darunter Kinder. In den kommenden Wochen könnten die Angriffe zunehmen. Von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/irak-toedlicher-angriff-auf-touristen-wir-haben-noch-nie-solch-einen-horror-erlebt-a-9aeb4985-668e-4b40-a0d8-339dc3f3061d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e39dc57c-c151-4969-8ec2-42e3c0df5750_w872_r1.778_fpx50_fpy62.jpg",
      "image_title": "»Wir haben noch nie solch einen Horror erlebt« - Ari Jajal / REUTERS",
      "author": "Maximilian Popp"
    },
    {
      "title": "Premier Draghi vor Rücktritt Italien stürzt ins Chaos – mal wieder",
      "teaser": "Mario Draghi hat sein Vertrauensvotum gewonnen. Aber: Drei Parteien seiner Koalition haben dem Ministerpräsidenten ihre Jastimmen versagt. Die Folge: Das Land steht vor Neuwahlen. Der »Tag des Wahnsinns« in der Rekonstruktion. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-stuerzt-ins-chaos-mal-wieder-mario-draghi-vor-ruecktritt-a-f786c504-26aa-40e7-8a46-2e5f6f80547c",
      "image_title": "Italien stürzt ins Chaos – mal wieder - Gregorio Borgia / dpa",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Regierungskrise in Rom Italiens Präsident Mattarella löst Parlament auf",
      "url": "https://www.spiegel.de/ausland/italien-sergio-mattarella-leitet-parlamentsaufloesung-ein-a-3825fbdf-997a-4ae6-8bfe-2624d789df12",
      "image_title": "Italiens Präsident Mattarella löst Parlament auf - Remo Casilli / REUTERS"
    },
    {
      "title": "Regierungskrise in Italien Präsident Mattarella nimmt Draghis Rücktritt an",
      "teaser": "Ein erstes Rücktrittsgesuch von Italiens Regierungschef Mario Draghi hatte Sergio Mattarella abgelehnt, nun macht der Präsident den Weg frei. Draghi soll die Geschäfte allerdings vorübergehend weiterführen.",
      "url": "https://www.spiegel.de/ausland/italien-praesident-sergio-mattarella-nimmt-mario-draghis-ruecktritt-an-a-b79baed3-f388-4dca-9e60-ded522183ad9"
    },
    {
      "title": "+++ Ukraine-News +++ Deutsche für Sanktionen gegen Russland selbst bei negativen Folgen",
      "teaser": "Laut einer Umfrage unterstützt die Mehrheit der Bundesbürger die Sanktionen gegen Russland trotz möglicher Nachteile. Und: Der Gasfluss durch Nord Stream 1 bleibt weiterhin konstant. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-deutsche-fuer-sanktionen-gegen-russland-selbst-bei-negativen-folgen-a-db3b51ed-cee9-480a-a84a-a7f86428ed8e",
      "image_title": "Deutsche für Sanktionen gegen Russland selbst bei negativen Folgen - ANATOLII STEPANOV / AFP"
    },
    {
      "title": "Wassermangel Kaputte Leitungen verschärfen die Not in Italien",
      "teaser": "Der italienische Obstbauer Stefano Boschetti fürchtet um seine Ernte. Im Latium wird, wie vielerorts in Italien, das Wasser rationiert. Neben der Trockenheit ist marode Infrastruktur das Problem.",
      "url": "https://www.spiegel.de/ausland/wassermangel-in-italien-undichte-pumpen-marode-leitungen-und-die-duerre-a-28bf3259-ac1a-4660-baae-17ad19d6535b"
    },
    {
      "title": "Untersuchungsausschuss zur Kapitol-Attacke »Es war, als gieße man Benzin ins Feuer«",
      "teaser": "Um die Lüge vom gestohlenen Wahlsieg zu unterfüttern, war Donald Trump sogar bereit, das Leben seines Vizepräsidenten Pence aufs Spiel zu setzen. Im Kongress werden die Rufe lauter, den Ex-Präsidenten vor Gericht zu stellen. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-untersuchungsausschuss-zur-kapitol-attacke-es-war-als-giesse-man-benzin-ins-feuer-a-6596b97a-dbe2-458c-a5be-40a8ed3d5a74",
      "image_title": "»Es war, als gieße man Benzin ins Feuer« - JIM LO SCALZO / EPA",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Frühere First Lady Melania Trump will nichts von Kapitol-Attacke mitbekommen haben",
      "teaser": "Als am 6. Januar 2021 ein wütender Mob den Regierungssitz in Washington stürmte, ließ Präsidentengattin Melania Trump im Weißen Haus das Inventar fotografieren. So schilderte sie es in einem Interview – und rechtfertigt sich.",
      "url": "https://www.spiegel.de/ausland/melania-trump-will-nichts-von-kapitol-attacke-mitbekommen-haben-a-fa2b3669-17ac-4d4b-9770-ff6cc68da1f0",
      "image_title": "Melania Trump will nichts von Kapitol-Attacke mitbekommen haben - Alex Wong / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Ende der Getreideblockade in Sicht, Selenskyj sieht militärische Erfolge – das geschah in der Nacht",
      "teaser": "Im Streit über die von Russland blockierten Weizenexporte soll es heute eine Lösung geben. Und: Moskau wirft der EU vor, mit den Sanktionen die Weltwirtschaft zu gefährden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-22-juli-a-55506e92-8b2a-4f6b-890f-7072b9f46f3b",
      "image_title": "Ende der Getreideblockade in Sicht, Selenskyj sieht militärische Erfolge – das geschah in der Nacht - Rick Mave / ZUMA PRESS / IMAGO"
    },
    {
      "title": "Vorsitzender des Kapitol-Ausschusses über Trump »Er hat gelogen. Er hat schikaniert. Er hat seinen Eid verraten.«",
      "teaser": "Der Untersuchungsausschuss zur Kapitol-Attacke fordert harte Konsequenzen für Ex-Präsident Donald Trump und dessen Helfer. Außerdem berichtete ein Zeuge über die Todesangst von Mike Pences Sicherheitsleuten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-untersuchungs-ausschuss-zur-kapitol-attacke-fordert-schwere-konsequenzen-a-5f63f750-5b4d-4fab-9984-f35b3e6464bd",
      "image_title": "»Er hat gelogen. Er hat schikaniert. Er hat seinen Eid verraten.« - Alex Brandon / REUTERS"
    },
    {
      "title": "Brasilien 18 Menschen bei Polizeieinsatz in Rio getötet",
      "teaser": "Fast 400 Beamte waren in einem Armenviertel der brasilianischen Millionenstadt Rio de Janeiro im Einsatz, um gegen eine kriminelle Diebesbande vorzugehen. Dabei starben mindestens 18 Menschen.",
      "url": "https://www.spiegel.de/ausland/18-menschen-bei-polizeieinsatz-in-rio-getoetet-a-f6fe7189-06e2-4d81-8e08-3d22992ffa48",
      "image_title": "18 Menschen bei Polizeieinsatz in Rio getötet - MAURO PIMENTEL / AFP"
    },
    {
      "title": "Nach wochenlanger Blockade Russland und Ukraine streben Abkommen zu Getreide-Exporten an",
      "teaser": "Während die Getreidelager in der Ukraine gefüllt sind, müssen Millionen Menschen anderswo hungern. Über gesicherte Korridore unter Aufsicht der Türkei und der Uno sollen nun blockierte Güter ausgeführt werden können.",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-wollen-offenbar-abkommen-zu-getreide-exporten-unterschreiben-a-aefa7691-4dbe-4a8c-baf3-2965a5af5cbf",
      "image_title": "Russland und Ukraine streben Abkommen zu Getreide-Exporten an - Russian Ministry of Defense / AP"
    },
    {
      "title": "Unglück in den Niederlanden Mutter stirbt bei Kanutour, Vater und Kind werden noch vermisst",
      "teaser": "Eine deutsche Familie ist mit ihrem Kanu auf dem Veluweemeer verunglückt. Die Mutter konnte nicht wiederbelebt werden, der Vater und eine von zwei Töchtern sind nicht auffindbar.",
      "url": "https://www.spiegel.de/ausland/niederlande-mutter-stirbt-bei-kanutour-vater-und-kind-werden-noch-vermisst-a-628e6d59-09c7-4adb-a9ae-289123fb49a5",
      "image_title": "Mutter stirbt bei Kanutour, Vater und Kind werden noch vermisst - News United / dpa"
    },
    {
      "title": "Prozess zu tödlichem Einsatz in Minneapolis Zweiter Ex-Polizist im Fall George Floyd zu Haftstrafe verurteilt",
      "teaser": "Dass Thomas Lane schuldig ist, stand schon fest. Nun wurde das Strafmaß im zweiten Prozess zum Tod von George Floyd verkündet: Der Ex-Polizist muss ins Gefängnis – aber deutlich kürzer als Kollege Derek Chauvin.",
      "url": "https://www.spiegel.de/ausland/fall-george-floyd-ex-polizist-thomas-lane-zu-zweieinhalb-jahren-haft-verurteilt-a-e2fc4e78-29c3-4ab5-a333-56d14c49060c",
      "image_title": "Zweiter Ex-Polizist im Fall George Floyd zu Haftstrafe verurteilt - Jim Mone / AP"
    },
    {
      "title": "Machtkampf in Italien »Wir dürfen nicht zu Geiseln von Populisten und Nationalisten werden«",
      "teaser": "Nach dem Sturz der Regierung will die Postfaschistin Giorgia Meloni eine Allianz der Rechten schmieden und Ministerpräsidentin werden. Dabei wünschen sich viele Italiener nichts mehr als eine pragmatische Führung. Von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/italien-vor-neuwahlen-wir-duerfen-nicht-zu-geiseln-von-populisten-und-nationalisten-werden-a-99c7d42f-38ae-49a5-9182-ffffd62d3578",
      "image_title": "»Wir dürfen nicht zu Geiseln von Populisten und Nationalisten werden« - GUGLIELMO MANGIAPANE / REUTERS",
      "author": "Frank Hornig"
    },
    {
      "title": "Präsidentschaftswahl Indien wählt erstmals Indigenen-Vertreterin zum Staatsoberhaupt",
      "teaser": "Es ist eine historische Wahl für Indien: Erstmals übernimmt mit Droupadi Murmu eine Vertreterin einer indigenen Minderheit die Staatsspitze. Premierminister Modi spricht von einem »Hoffnungsstrahl«.",
      "url": "https://www.spiegel.de/ausland/indien-droupadi-murmu-als-neues-staatsoberhaupt-gewaehlt-a-1abb9bb2-47f6-4498-ab1f-9cd35774dd72",
      "image_title": "Indien wählt erstmals Indigenen-Vertreterin zum Staatsoberhaupt - Manish Swarup / AP"
    },
    {
      "title": "Mexiko wehrt sich Hat der chinesische Moderiese Shein bei indigenen Völkern abgekupfert?",
      "teaser": "In den Kollektionen großer Modeketten tauchen immer wieder Muster auf, die an traditionelle indigene Designs erinnern. Das mexikanische Kulturministerium will die »kommerzielle Ausbeutung« nicht länger hinnehmen. Von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/shein-hat-die-chinesische-modemarke-bei-indigenen-voelkern-abgekupfert-a-2b4b4314-cbe4-4415-812a-f0205fe1f943",
      "image_title": "Hat der chinesische Moderiese Shein bei indigenen Völkern abgekupfert? - Richard Ellis / ZUMA Wire / IMAGO",
      "author": "Nicola Abé"
    },
    {
      "title": "Gesetzentwurf US-Repräsentantenhaus stimmt für Recht auf Empfängnisverhütung",
      "teaser": "In den USA besteht die Sorge, dass das Oberste Gericht das Recht auf Empfängnisverhütung kippen könnte. Per Bundesgesetz will das Repräsentantenhaus dem entgegenwirken.",
      "url": "https://www.spiegel.de/ausland/usa-repraesentantenhaus-stimmt-fuer-recht-auf-empfaengnisverhuetung-a-ca318280-537a-4eef-a9c4-d35586fe1b53",
      "image_title": "US-Repräsentantenhaus stimmt für Recht auf Empfängnisverhütung - Haiyun Jiang / ZUMA Wire / IMAGO"
    },
    {
      "title": "US-Präsident in Isolation Joe Biden positiv auf Coronavirus getestet",
      "teaser": "Joe Biden hat sich mit dem Coronavirus angesteckt. Der Präsident habe »sehr milde« Symptome, teilte das Weiße Haus mit. Nun soll der 79-Jährige aus der Isolation weiterarbeiten.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-positiv-auf-corona-getestet-a-5c6423f7-97c1-43e7-927f-007033408d5b",
      "image_title": "Joe Biden positiv auf Coronavirus getestet - Yuri Gripas / POOL / EPA"
    },
    {
      "title": "Gewalt im Ostkongo »Manche finden ihre Eltern nicht wieder – oder müssen erfahren, dass sie tot sind«",
      "teaser": "In der Demokratischen Republik Kongo liefern sich Regierungstruppen und Rebellen blutige Kämpfe. Tausende Familien und mehr als 40.000 Kinder sind auf der Flucht, teils mit tödlichem Ende.",
      "url": "https://www.spiegel.de/ausland/konflikte-im-ostkongo-43-000-kinder-muessen-vor-gewalt-fliehen-a-781b4851-962a-4d5d-9996-00bb7f7ffa08",
      "image_title": "»Manche finden ihre Eltern nicht wieder – oder müssen erfahren, dass sie tot sind« - Moses Sawasawa / AP"
    },
    {
      "title": "Auftritt im Kapitol »Ich bitte jetzt um etwas, worum ich niemals bitten wollte«",
      "teaser": "Täglich sterben in der Ukraine Zivilisten durch russische Raketen – auch Kinder und Jugendliche. Olena Selenska, die Frau des ukrainischen Präsidenten, richtet eindringliche Worte an die USA.",
      "url": "https://www.spiegel.de/ausland/olena-selenska-im-kapitol-ich-bitte-jetzt-um-etwas-worum-ich-niemals-bitten-wollte-a-9855e715-097f-4aca-a994-8853dd7ad9b5"
    },
    {
      "title": "Reaktion auf Trumps Kampagne Republikaner und Demokraten wollen neue Versuche verhindern, Wahlergebnisse zu kippen",
      "teaser": "Unter Berufung auf ein 135 Jahre altes Gesetz versuchte Donald Trump die US-Präsidentschaftswahl doch noch zu seinen Gunsten zu drehen. Senatoren haben nun Reformvorschläge vorgelegt – in seltener Einigkeit.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-und-demokraten-wollen-wahlprozedur-aendern-a-d4b2d802-a11d-4dc4-9442-4e510e1ac254",
      "image_title": "Republikaner und Demokraten wollen neue Versuche verhindern, Wahlergebnisse zu kippen - Ting Shen / AP"
    },
    {
      "title": "Mögliche Militäroffensive in Nordsyrien Türkischer Außenminister verschärft Ton gegenüber Iran und Russland",
      "teaser": "Die Türkei droht mit einer neuen Militäroffensive in Nordsyrien, Syriens Schutzmächte Iran und Russland lehnen das ab. Doch Ankara werde »niemals um Erlaubnis bitten«, sagt nun der türkische Außenminister Çavuşoğlu.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mevluet-cavusoglu-verschaerft-ton-gegenueber-iran-und-russland-mit-blick-auf-nordsyrien-a-2a9403e3-fb54-4226-adad-20e91a7b4e8a",
      "image_title": "Türkischer Außenminister verschärft Ton gegenüber Iran und Russland - Stefani Reynolds / AP"
    },
    {
      "title": "Ranil Wickremesinghe Neuer Präsident in Sri Lanka vereidigt",
      "teaser": "Nachdem sein Vorgänger Gotabaya Rajapaksa vor den Protesten aus dem Land fliehen musste, übernimmt Ranil Wickremesinghe nun den Posten des Präsidenten in Sri Lanka. Bei den Demonstranten ist er fast genauso unbeliebt.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-ranil-wickremesinghe-als-praesident-vereidigt-a-3273a299-4bbc-4f76-8d24-93d3dfffe8d3",
      "image_title": "Neuer Präsident in Sri Lanka vereidigt - Arun Sankar / AFP"
    }
  ]
}