{
  "timestamp": "2022-11-10T02:02:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Datenanalyse Was die Midterms entschieden hat",
      "teaser": "Hat der Streit über das Abtreibungsrecht den Demokraten geholfen? Wo haben die Republikaner entscheidende Sitze verloren? Und was verrät das Ergebnis in Florida über die Stimmung im Land? Die US-Midterms in der Datenanalyse.",
      "url": "https://www.spiegel.de/ausland/midterms-2022-in-der-datenanalyse-wie-die-zwischenwahlen-in-den-usa-entschieden-wurden-a-520708a1-777f-452b-a3eb-2eaf60975260",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4cc8d16b-3c2d-46bd-b3ed-a4c40a5e7bd0_w872_r1.778_fpx64_fpy49.png",
      "image_title": "Was die Midterms entschieden hat - [M] Lea Rossa / DER SPIEGEL; Foto: Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Midterm-Wahlen in den USA Die Trump-Apokalypse fällt aus",
      "url": "https://www.spiegel.de/ausland/midterm-wahlen-in-den-usa-die-donald-trump-apokalypse-faellt-aus-a-abbc10ac-2854-4334-9e65-674295a753a5",
      "image_title": "Die Trump-Apokalypse fällt aus - Joe Raedle / Getty Images"
    },
    {
      "title": "Midterms im Newsblog Biden will Anfang 2023 entscheiden, ob er noch einmal antritt",
      "url": "https://www.spiegel.de/ausland/midterms-2022-in-den-usa-was-den-demokraten-und-joe-biden-droht-a-28b30599-e70f-45de-ab49-bb125f5f2cc3",
      "image_title": "Biden will Anfang 2023 entscheiden, ob er noch einmal antritt - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "DeSantis’ Triumph bei den US-Midterms Der wahre Sieger der Wahlnacht kommt aus Florida",
      "url": "https://www.spiegel.de/ausland/midterm-wahlen-ron-desantis-ist-der-wahre-sieger-und-wird-donald-trump-gefaehrlich-a-3a38e49e-1838-40ed-b830-cbcb429c9e19",
      "image_title": "Der wahre Sieger der Wahlnacht kommt aus Florida - Rebecca Blackwell / dpa"
    },
    {
      "title": "Erfolge für die Demokraten Das sind die Sieger der Gouverneurswahlen in den USA",
      "teaser": "In insgesamt 36 der 50 US-Bundesstaaten wurde eine neue Spitze gewählt. Nun sind fast alle Stimmen ausgezählt – und die Demokraten können sich über zwei Zugewinne freuen.",
      "url": "https://www.spiegel.de/ausland/midterms-das-sind-die-sieger-der-gouverneurswahlen-in-den-usa-a-531c34b9-43ab-421c-8a97-bf3f8de83f56",
      "image_title": "Das sind die Sieger der Gouverneurswahlen in den USA - Julio Cortez / dpa"
    },
    {
      "title": "Transatlantik-Koordinator Link zu Folgen der US-Wahlen »Trump ist für die Republikaner eine Hypothek«",
      "teaser": "Das Ergebnis der US-Wahl wertet der FDP-Politiker Michael Link als Absage an die extreme Polarisierung. Und die Erwartungen Washingtons an Deutschland? Könnten nach den Midterms steigen. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/deutscher-transatlantik-koordinator-link-zu-folgen-der-us-wahlen-der-druck-auf-deutschland-in-der-panzerfrage-wird-zunehmen-a-1136e361-2ca7-44d2-9e85-5464be5e22c6",
      "image_title": "»Trump ist für die Republikaner eine Hypothek« - Michael Kappeler / dpa"
    },
    {
      "title": "Pennsylvania geht an die Demokraten Niederlage für Trumps TV-Doktor",
      "teaser": "Mehmet Oz wurde von Donald Trump unterstützt – und kassierte eine herbe Niederlage: In Pennsylvania haben die Republikaner einen Senatssitz an den Demokraten John Fetterman verloren. Vor allem wohl wegen eines Themas.",
      "url": "https://www.spiegel.de/ausland/midterms-usa-donald-trumps-kandidat-dr-mehmet-oz-verliert-in-pennsylvania-a-57cf4b2c-7157-48c2-a430-e2ff424929c7"
    },
    {
      "title": "US-Präsident nach den Midterms Biden feiert »guten Tag für Amerika« – und spottet über Trump-Ultras",
      "teaser": "Die befürchtete »rote Welle« blieb aus: Entsprechend erleichtert zeigte sich Joe Biden nach der US-Zwischenwahl. Er will nun auf die Republikaner zugehen – schickte aber auch klare Botschaften an Donald Trump.",
      "url": "https://www.spiegel.de/ausland/midterms-2022-joe-biden-feiert-guten-tag-fuer-amerika-und-spottet-ueber-donald-trump-ultras-a-e74df916-7d56-461f-96d1-54f994a8b398",
      "image_title": "Biden feiert »guten Tag für Amerika« – und spottet über Trump-Ultras - Oliver Contreras / Sipa USA / POOL / / EPA"
    },
    {
      "title": "Abholzung am Amazonas »Wir hatten einen Plan – nun ist die Situation unvergleichlich schlimmer«",
      "teaser": "Brasiliens neuer Präsident Lula will einen Abholzungsstopp des Regenwalds. Hier sagt seine einstige Umweltministerin Marina Silva, was passieren muss, damit das Land Bolsonaros Kurs korrigieren kann. Ein Interview von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-ex-umweltministerin-marina-silva-ueber-die-klimapolitik-von-luiz-inacio-lula-da-silva-a-4ce21a1b-372f-4f64-823f-3ee92f77fc67",
      "image_title": "»Wir hatten einen Plan – nun ist die Situation unvergleichlich schlimmer« - Alexandre Schneider / Getty Images"
    },
    {
      "title": "Russischer Rückzug aus Cherson Kämpfen wie Kutusow",
      "teaser": "Wladimir Putin lässt die Armeeführung einen Rückzug aus Cherson ankündigen – ein bitterer Rückschlag für den Kreml. Wie verändert der Schritt den Kriegsverlauf? Und warum wurde er jetzt bekannt gegeben? Von Christian Esch und Alexander Sarovic, Berlin und Dnipro",
      "url": "https://www.spiegel.de/ausland/ukraine-rueckzug-aus-cherson-kaempfen-wie-kutusow-a-e16d5843-b49e-4594-ab52-66921d7d1d1f",
      "image_title": "Kämpfen wie Kutusow - IMAGO/Celestino Arce Lavin / IMAGO/ZUMA Wire",
      "author": "Christian Esch und Alexander Sarovic, Berlin und Dnipro"
    },
    {
      "title": "Reaktion auf gewaltsame Niederschlagung von Protesten Baerbock kündigt weitere EU-Sanktionen gegen Iran an",
      "teaser": "»Wir lassen nicht nach«: Die Außenministerin hat weitere Maßnahmen gegen das islamische Regime in Iran in Aussicht gestellt. Auch einen konkreten Zeithorizont nannte sie.",
      "url": "https://www.spiegel.de/ausland/iran-baerbock-kuendigt-weitere-eu-sanktionen-an-wegen-gewalt-gegen-demonstranten-a-e888fdb0-54f3-477b-8575-2b8995da8994",
      "image_title": "Baerbock kündigt weitere EU-Sanktionen gegen Iran an - BERND LAUTER / AFP"
    },
    {
      "title": "Stichwahl in Georgia Endgültige Zusammensetzung des US-Senats entscheidet sich erst im Dezember",
      "teaser": "Ob Demokraten oder Republikaner im US-Senat künftig eine Mehrheit haben, entscheidet sich womöglich erst in einigen Wochen. Der Grund: Ein Kandidat einer dritten Partei erhält in Georgia knapp zwei Prozent der Stimmen.",
      "url": "https://www.spiegel.de/ausland/midterms-in-georgia-us-senat-entscheidet-sich-erst-im-dezember-a-e30ab2ea-f77f-438a-882d-d5cf48518d17",
      "image_title": "Endgültige Zusammensetzung des US-Senats entscheidet sich erst im Dezember - SETH HERALD / AFP"
    },
    {
      "title": "Neue Bekleidungsregeln Frankreichs Parlament ordnet Sakko-Zwang für männliche Abgeordnete an",
      "teaser": "Über den Dresscode im Assemblée nationale hatte es bereits im Sommer Diskussionen gegeben, nun greift die Leitung des Parlaments durch: Bermuda-Shorts sind ausdrücklich tabu, Spielraum gibt es bei Krawatten.",
      "url": "https://www.spiegel.de/ausland/frankreich-parlament-ordnet-sakko-zwang-fuer-maennliche-abgeordnete-an-a-761a781a-9145-4ba6-8304-b807ebffd314",
      "image_title": "Frankreichs Parlament ordnet Sakko-Zwang für männliche Abgeordnete an - GEOFFROY VAN DER HASSELT / AFP"
    },
    {
      "title": "Umkämpfte Region in der Ukraine Russland ordnet Rückzug von Truppen aus Teilen Chersons an",
      "teaser": "Moskaus Truppen ziehen sich aus einem strategisch wichtigen Teil des Gebiets Cherson zurück. Verteidigungsminister Schoigu ordnete die Räumung des westlichen Ufers des Flusses Dnjepr an.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-ordnet-rueckzug-von-truppen-aus-teilen-von-cherson-an-a-8ca44b92-1529-4f8a-a792-c59ae9d98db3",
      "image_title": "Russland ordnet Rückzug von Truppen aus Teilen Chersons an - Ivan Rodionov / Sputnik / IMAGO"
    },
    {
      "title": "Die besten Bilder zu den Midterms Stars & Streit – ein Land in Blau und Rot",
      "teaser": "Wahlsieger herzen Angehörige, in Atlanta wird getanzt – und mancherorts steht die Entscheidung noch aus: Party- oder Katerstimmung? Der Tag der Entscheidung in Bildern.",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-bilder-des-wahltages-a-7caa317d-d008-408b-b24c-91a733e18b03",
      "image_title": "Stars & Streit – ein Land in Blau und Rot - Kenneth Ferriera / AP"
    },
    {
      "title": "Trump sieht wieder Wahlbetrug »Da passieren schlimme Dinge«",
      "teaser": "Im US-Bundestaat Arizona sind Dutzende Wahlmaschinen ausgefallen. Einige Republikaner, darunter Donald Trump, schlachten den Vorfall sofort für ihre Zwecke aus.",
      "url": "https://www.spiegel.de/ausland/arizona-wahlmaschinen-fallen-aus-donald-trump-sieht-wahlbetrug-a-fd935e39-e989-4f96-8edb-efbb835f1e00"
    },
    {
      "title": "Urteil nach Anschlag 2016 Iran richtet zwei Männer in östlicher Provinz hin",
      "teaser": "Hunderte Menschen werden in Iran jedes Jahr hingerichtet – zuletzt drohte das Regime auch Demonstrierenden mit der Todesstrafe. Nun wurden zwei ältere Urteile in einer Provinz vollstreckt, in der es zuletzt Krawalle gab.",
      "url": "https://www.spiegel.de/ausland/iran-richtet-zwei-maenner-in-oestlicher-provinz-hin-a-e7cb6715-299e-42b1-84a5-d381982f7493",
      "image_title": "Iran richtet zwei Männer in östlicher Provinz hin - Vahid Salemi / AP"
    },
    {
      "title": "Geheimdienstbericht aus London Reparatur der Krimbrücke könnte ein Jahr dauern",
      "teaser": "Eine große Explosion hatte Russlands Brücke zur annektierten Krim beschädigt. Nun bahnt sich laut Großbritannien eine langwierige Reparatur an. Derweil besucht Kremlsprecher Peskow das besetzte Gebiet Luhansk.",
      "url": "https://www.spiegel.de/ausland/ukraine-reparatur-der-krim-bruecke-koennte-ein-jahr-dauern-a-6c5ecbc1-c5aa-487b-b573-732d40c7b2b3",
      "image_title": "Reparatur der Krimbrücke könnte ein Jahr dauern - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Deutsches Rettungsschiff vor Sizilien Migranten dürfen an Land – Frankreich nennt Abweisungen »inakzeptabel«",
      "teaser": "Mehrere Migranten waren in einen Hungerstreik getreten, weil Italiens Regierung sie nicht von Bord eines Seenotrettungsschiffs ließ. Nun dürfen sie an Land. Roms harter Kurs sorgt für Kritik aus Frankreich.",
      "url": "https://www.spiegel.de/ausland/italien-verbliebene-migranten-duerfen-an-land-frankreich-nennt-abweisungen-inakzeptabel-a-3ca0b74e-ccfc-42e4-b2a1-fa4bd9ef7878",
      "image_title": "Migranten dürfen an Land – Frankreich nennt Abweisungen »inakzeptabel« - ANTONIO PARRINELLO / REUTERS"
    },
    {
      "title": "Sie warnte vor Reisen in das Land US-Bürgerin in Saudi-Arabien inhaftiert",
      "teaser": "Carly Morris reiste 2019 mit ihrer Tochter nach Saudi-Arabien. Seither kann sie das Land eigenen Angaben zufolge nicht verlassen. Nun warnte die US-Bürgerin andere Frauen – und rief damit die Justiz auf den Plan.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-us-buergerin-inhaftiert-sie-warnte-vor-reisen-in-das-land-a-dec0f4cc-30a6-45e4-9e08-018cc67786e2",
      "image_title": "US-Bürgerin in Saudi-Arabien inhaftiert - Amr Nabil / dpa"
    },
    {
      "title": "Enger Wahlausgang in Arizona Jetzt muss Judy Schwiebert zittern",
      "teaser": "Sie hat an Zehntausenden Türen geklingelt und unzählige Hände geschüttelt – jetzt muss die demokratische Abgeordnete Judy Schwiebert bangen: Die Wahl in Arizona verläuft äußerst knapp, viel steht auf dem Spiel. Eine Videoreportage von Janita Hämäläinen und Fabian Pieper aus Phoenix",
      "url": "https://www.spiegel.de/ausland/midterm-wahlen-in-arizona-jetzt-muss-judy-schwiebert-zittern-a-f84c909b-1332-4c65-983c-0ca9ba254658"
    },
    {
      "title": "Nebenabstimmung bei US-Wahlen Mehrere US-Bundesstaaten stärken Frauen in ihren Abtreibungsrechten",
      "teaser": "Drei US-Staaten schreiben das Recht auf Abtreibung künftig in ihre Verfassungen – das haben Wählende am Rande der Midterms beschlossen. Zwei weitere Staaten stellten hingegen eine Verschärfung zur Wahl.",
      "url": "https://www.spiegel.de/ausland/abtreibung-midterms-usa-fuenf-bundesstaaten-staerken-frauen-in-ihren-abtreibungsrechten-a-8b6d405e-d3c6-4b3b-9120-8d4f8f57a94f",
      "image_title": "Mehrere US-Bundesstaaten stärken Frauen in ihren Abtreibungsrechten - Ryan Sun / AP"
    },
    {
      "title": "DeSantis gewinnt in Florida Kampfansage an Donald Trump",
      "teaser": "Mit einem klaren Vorsprung hat Ron DeSantis die Wahl gewonnen: Er bleibt Gouverneur von Florida – und wohl auch Herausforderer von Donald Trump. Denn DeSantis machte schnell klar: Er hat längst nicht genug.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-gewinnt-in-florida-kampfansage-an-donald-trump-a-3503c0e8-4f37-4676-94b8-1b117776530f"
    },
    {
      "title": "US-Zwischenwahlen Ex-Footballer Fetterman sichert Platz für Demokraten im hart umkämpften Pennsylvania",
      "teaser": "Ein tätowierter Hüne hat für die Demokraten einen wichtigen Erfolg erzielt: John Fetterman gewann einen Senatsposten, den bislang ein Republikaner innehatte. Dabei hatte er es im Wahlkampf besonders schwer.",
      "url": "https://www.spiegel.de/ausland/midterms-usa-ex-footballer-john-fetterman-gewinnt-im-hart-umkaempften-pennsylvania-a-a78526c4-4560-497a-9b92-f0b9d14db5f7",
      "image_title": "Ex-Footballer Fetterman sichert Platz für Demokraten im hart umkämpften Pennsylvania - Gene J. Puskar / AP"
    },
    {
      "title": "In Russland inhaftierte Basketballerin Brittney Griner offenbar auf dem Weg in Strafkolonie",
      "teaser": "Die US-Basketballerin Brittney Griner wurde in Russland zu neun Jahren Haft verurteilt. Ihren Anwälten zufolge wird sie nun aus der Haftanstalt in eine Strafkolonie verlegt. Ihr endgültiger Bestimmungsort: unbekannt.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-in-russland-inhaftierte-basketballerin-offenbar-auf-dem-weg-in-strafkolonie-a-88b61553-7377-4682-a0bc-513ba8435113",
      "image_title": "Brittney Griner offenbar auf dem Weg in Strafkolonie - Yuri Kochetkov / EPA"
    },
    {
      "title": "Nebenergebnis der Midterms Vier US-Bundesstaaten verbieten Sklaverei",
      "teaser": "Eigentlich gilt sie seit 1865 als abgeschafft – tatsächlich erlauben Schlupflöcher in mehreren US-Bundesstaaten weiterhin die Sklaverei. Nun haben vier Staaten das Aus beschlossen, mit zum Teil knappen Ergebnissen.",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-fuenf-us-bundesstaaten-verbieten-endlich-sklaverei-a-3f00753e-60d5-47e0-825e-4c0ef367dbee",
      "image_title": "Vier US-Bundesstaaten verbieten Sklaverei - Jim Watson / AFP"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet organisierte Plünderung durch russische Soldaten",
      "teaser": "Ganze Konvois mit gestohlenen Haushaltsgeräten und Baumaterialien wurden offenbar beobachtet: Der Generalstab in Kiew wirft den Kremltruppen systematische Demontage vor.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-9-november-a-c807748e-ba2b-460f-a77e-1e11bd4b4bf4",
      "image_title": "Ukraine meldet organisierte Plünderung durch russische Soldaten - Andriy Andriyenko / AP"
    }
  ]
}