{
  "timestamp": "2022-11-03T23:24:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bürgerkrieg in Äthiopien In Tigray sollen die Waffen ruhen – doch kann das gelingen?",
      "teaser": "Der neue Waffenstillstand lässt auf ein Ende des Kriegs in Äthiopien hoffen. Die Tigrayer machen massive Zugeständnisse, die Bundesregierung gibt sich verbindlich. Doch ein wichtiger Akteur war nicht an den Gesprächen beteiligt. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/aethiopien-in-tigray-sollen-die-waffen-ruhen-doch-kann-das-gelingen-a-9a7ed9a7-91a3-44d1-a51e-bc57cfc22d2e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e51938bc-e4d5-4471-ab58-2a6ea97890ed_w872_r1.778_fpx69.94_fpy54.98.jpg",
      "image_title": "In Tigray sollen die Waffen ruhen – doch kann das gelingen? - Phill Magakoe / AFP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Agrarexporte durchs Schwarze Meer Ist Putins Erpressungsversuch gescheitert?",
      "teaser": "Nach dem Ausstieg aus dem Getreideabkommen mit der Ukraine haben die Uno und die Türkei die Exporte ohne Moskaus Einverständnis abgefertigt. Nun will Russland wieder einsteigen – und gibt sich ungewöhnlich verbindlich. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/agrarexporte-durch-das-schwarze-meer-ist-wladimir-putins-erpressungsversuch-gescheitert-a-7c1602a5-2abc-462b-bdab-c0135ab74657",
      "image_title": "Ist Putins Erpressungsversuch gescheitert? - Khalil Hamra / dpa",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "US-Justiz vs. Donald Trump Betrug, Aktenklau und ein Staatsstreich",
      "url": "https://www.spiegel.de/ausland/ermittlungen-gegen-donald-trump-betrug-aktenklau-und-ein-staatsstreich-a-2fb66a8c-60b5-4203-8e70-f7629e9c1ca3",
      "image_title": "Betrug, Aktenklau und ein Staatsstreich - Brian Snyder / REUTERS"
    },
    {
      "title": "Marjorie Taylor Greenes geplante Schlammschlacht Die Frau, die Joe Biden quälen will",
      "url": "https://www.spiegel.de/ausland/marjorie-taylor-greene-quaelt-joe-biden-republikaner-sprechen-ueber-impeachment-verfahren-a-597f02b1-ddb6-4419-b974-f793689df201",
      "image_title": "Die Frau, die Joe Biden quälen will - Elijah Nouvelage / REUTERS"
    },
    {
      "title": "US-Präsident gegen Ex-US-Präsident Biden rechnet mit Trump ab – wenige Tage vor der Wahl",
      "url": "https://www.spiegel.de/ausland/midterms-joe-biden-rechnet-mit-donald-trump-ab-wenige-tage-vor-der-wahl-a-f6507ec3-be6a-4be7-89ec-85c93a80f73b",
      "image_title": "Biden rechnet mit Trump ab – wenige Tage vor der Wahl - Mandel Ngan / AFP"
    },
    {
      "title": "Eklat im französischen Parlament Rechter Politiker schockiert mit rassistischem Zwischenruf",
      "teaser": "»Soll er doch nach Afrika zurückkehren«, rief Grégoire de Fournas einem Schwarzen Abgeordneten zu. Die Sitzung wurde unterbrochen, Präsident Macron sei erschüttert. Der rechte Parlamentarier hingegen fühlt sich missverstanden.",
      "url": "https://www.spiegel.de/ausland/paris-rassistischer-zwischenruf-sorgt-fuer-empoerung-im-franzoesischen-parlament-a-e7460d29-7955-4c8b-9a60-12994b79de09",
      "image_title": "Rechter Politiker schockiert mit rassistischem Zwischenruf - - / AFP"
    },
    {
      "title": "Regierungsbildung in Israel Eine schlimme Endlosschleife Ein Kommentar von Julia Amalia Heyer",
      "teaser": "Die wahrscheinlichste Koalition nach dem Wahlsieg von Netanyahu verheißt nichts Gutes für Israel. Ein Rechtsextremist soll Minister werden. Eine problematische Entwicklung, die der neue alte Premier selbst vorangetrieben hat.",
      "url": "https://www.spiegel.de/ausland/israel-wahl-formt-benjamin-netanyahu-eine-radikale-koalition-a-735cac21-3424-495b-a179-3c4f028d1f5a",
      "image_title": "Eine schlimme Endlosschleife - Amir Levy / Getty Images"
    },
    {
      "title": "Verlierer Lapid gratuliert Netanyahu gewinnt Wahl in Israel klar",
      "teaser": "Nun ist es amtlich: Israel steht vor einem historischen Rechtsruck. Der rechtskonservative Benjamin Netanyahu kehrt als Regierungschef zurück, der bereits wegen rassistischer Hetze verurteilte Ben-Gwir will Polizeiminister werden.",
      "url": "https://www.spiegel.de/ausland/israel-wahl-benjamin-netanyahu-gewinnt-israel-wahl-klar-jair-lapid-gratuliert-a-8f57ab89-f1b0-4297-a549-b871eeb1d477",
      "image_title": "Netanyahu gewinnt Wahl in Israel klar - Tsafrir Abayov / AP"
    },
    {
      "title": "Kampf gegen Corona Chinas mRNA-Rätsel",
      "teaser": "Indonesien hat eine chinesische mRNA-Vakzine zugelassen – China selbst jedoch noch nicht. Dabei könnte ein solcher Impfstoff eine Wende der Null-Covid-Politik einleiten. Was lässt Peking zögern? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/corona-in-china-das-mrna-raetsel-a-327ec4f8-511d-4688-852a-83d19789d051",
      "image_title": "Chinas mRNA-Rätsel - Juni Kriswanto / AFP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Provokationen aus Pjöngjang Warum der Westen die Gefahr aus Nordkorea nicht ignorieren darf Eine Analyse von Katharina Graça Peters",
      "teaser": "Waffenlieferungen an Russland, immer bedrohlichere Raketentests: Die Krise, die Kim Jong Un in Ostasien heraufbeschwört, muss der Westen ernst nehmen – sonst stärkt er die Verhandlungsposition des Diktators.",
      "url": "https://www.spiegel.de/ausland/nordkorea-testet-raketen-warum-der-westen-die-gefahr-nicht-ignorieren-darf-a-bbbe5574-9a63-4e08-a454-ad2f79eaf2d1",
      "image_title": "Warum der Westen die Gefahr aus Nordkorea nicht ignorieren darf - Richard a. Brooks / AFP"
    },
    {
      "title": "In Russland inhaftierte Basketballerin Griner durfte US-Botschaftsvertreter treffen",
      "teaser": "Neun Jahre Gefängnis stehen Brittney Griner bevor. Ein Versuch, das Urteil anzufechten, scheiterte. Nun konnten Mitarbeiter der US-Botschaft die Sportlerin besuchen.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-us-botschaftsvertreter-treffen-in-russland-inhaftierte-us-basketballerin-a-4eca3c09-157c-463b-a455-07402712ece2",
      "image_title": "Griner durfte US-Botschaftsvertreter treffen - EVGENIA NOVOZHENINA / AFP"
    },
    {
      "title": "Besuch in Bahrain Papst hält Plädoyer für Menschenrechte",
      "teaser": "Bahrain steht wegen Verletzungen grundsätzlicher Menschenrechte immer wieder in der internationalen Kritik. Der Papst sprach beim Besuch im Golfstaat deutliche Worte – und zitierte dazu aus der Verfassung.",
      "url": "https://www.spiegel.de/ausland/papst-haelt-plaedoyer-fuer-menschenrechte-und-faire-arbeit-a-f2080236-0492-430f-ae30-6d2696beeac2",
      "image_title": "Papst hält Plädoyer für Menschenrechte - Alessandra Tarantino / dpa"
    },
    {
      "title": "Frieden mit Russland Selenska nennt Musks Tweet zur Ukraine »Fehler«",
      "teaser": "Elon Musk unterstützt die Ukraine im Krieg gegen Russland. Ein Tweet jedoch sorgte für Auseinandersetzungen – nun verzeiht Präsidentengattin Selenska dem reichsten Mann der Welt.",
      "url": "https://www.spiegel.de/ausland/selenska-nennt-musks-tweet-zur-ukraine-fehler-a-cb6d141b-deb5-46d4-85ef-00a614f0aae0",
      "image_title": "Selenska nennt Musks Tweet zur Ukraine »Fehler« - Armando Franca / dpa"
    },
    {
      "title": "Bachmut in der Ostukraine »Wir werden täglich immer wieder beschossen«",
      "teaser": "Es gibt kein Licht, kein Gas, kaum Wasser – und ihre Keller können die Bewohner nur in Feuerpausen verlassen. Wie schaffen es die Menschen in Bachmut, den russischen Raketen standzuhalten?",
      "url": "https://www.spiegel.de/ausland/ukraine-bachmut-wir-werden-taeglich-immer-wieder-beschossen-a-91f76421-093b-42a7-8bea-dc80a3c996ba"
    },
    {
      "title": "Korruption in der Ukraine Beamte sollen 7 Millionen Euro für Militärwesten veruntreut haben",
      "teaser": "Statt Schutzwesten für die heimischen Soldaten zu organisieren, sollen unter anderem Staatsdiener das Geld über Scheinfirmen verschoben und selbst eingestrichen haben. Ihnen drohen lange Haftstrafen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-beamte-sollen-70-millionen-euro-fuer-militaerwesten-veruntreut-haben-a-47ef7d33-e315-457d-8e7a-645bda384dfe",
      "image_title": "Beamte sollen 7 Millionen Euro für Militärwesten veruntreut haben - Serhii Hudak / Future Publishing / Getty Images"
    },
    {
      "title": "Nordkorea feuert erneut Raketen ab »Ich habe überlegt, mich mit meinem Sohn unter einem Tisch zu verstecken«",
      "teaser": "Plötzlich heulten die Sirenen: In Japan gab es Alarm wegen Nordkoreas jüngsten Raketentests – offenbar hatten die Flugkörper extrem hohe Reichweiten. Die Menschen in Tokio reagierten entsprechend verunsichert.",
      "url": "https://www.spiegel.de/ausland/japan-alarmsirenen-und-verwirrung-wegen-nordkoreas-raketen-a-ab265c5c-df32-463b-8706-15e160b73ec0"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj stellt Bedingungen für G-20-Teilnahme",
      "teaser": "Der ukrainische Präsident will nur zum G-20-Gipfel nach Indonesien reisen, wenn Kriegstreiber Putin dem Treffen fernbleibt. Und: Moskau und Kiew lassen jeweils 107 Soldaten der Gegenseite frei. Die News am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-akw-saporischschja-laut-betreiber-nach-beschuss-erneut-vom-stromnetz-getrennt-a-7e16da83-5377-4114-847f-8a0f4612b68c",
      "image_title": "Selenskyj stellt Bedingungen für G-20-Teilnahme - Andrew Kravchenko / dpa"
    },
    {
      "title": "Krieg in der Ukraine Schweiz untersagt Deutschland Lieferung von Gepard-Munition",
      "teaser": "Deutschland möchte in der Schweiz hergestellte Munition für den Flugabwehrpanzer Gepard an die Ukraine weitergeben. Doch die Regierung in Bern sagt Nein – und beruft sich auf die Schweizer Neutralität.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-schweiz-untersagt-deutschland-lieferung-von-gepard-munition-a-0c124c66-4b6a-4a97-9351-42886f172ae2",
      "image_title": "Schweiz untersagt Deutschland Lieferung von Gepard-Munition - Sven Eckelkamp / IMAGO"
    },
    {
      "title": "Gewalttat bei Protestmarsch Pakistans Ex-Regierungschef Imran Khan angeschossen",
      "teaser": "Pakistans früherer Regierungschef Imran Khan führt einen Protestmarsch durchs Land und fordert Neuwahlen. Nun hat ein Unbekannter auf den Konvoi geschossen und den Oppositionspolitiker verletzt.",
      "url": "https://www.spiegel.de/ausland/pakistan-ex-regierungschef-imran-khan-bei-protestmarsch-angeschossen-a-0780b8de-a4e8-4cf6-b885-d41470cfdfbf",
      "image_title": "Pakistans Ex-Regierungschef Imran Khan angeschossen - ARIF ALI / AFP"
    },
    {
      "title": "Urteil in Straßburg Europäischer Gerichtshof für Menschenrechte untersagt Auslieferung nach China",
      "teaser": "Polen will einen Taiwaner nach China ausliefern. Das verstößt gegen die Menschenrechtskonvention, heißt es in einem Urteil des EGMR. Die Entscheidung dürfte weitreichende Konsequenzen für andere europäische Länder haben.",
      "url": "https://www.spiegel.de/ausland/europaeischer-gerichtshof-fuer-menschenrechte-untersagt-auslieferung-nach-china-a-0b44040a-4a79-4c5a-8c97-695574530dad",
      "image_title": "Europäischer Gerichtshof für Menschenrechte untersagt Auslieferung nach China - Dwi Anoraganingrum / imago images/Future Image"
    },
    {
      "title": "Krieg in der Ukraine Schwere Gefechte im Donbass, Russland scheitert im Uno-Sicherheitsrat",
      "teaser": "Laut Vereinten Nationen wurden 14 Millionen Menschen durch den Krieg vertrieben. Selenskyj spricht von russischer Getreideerpressung. Und: Kiew erhält 100 Millionen Euro aus der Schweiz. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-3-november-a-a70e62d5-0143-49a8-8ffe-0e82a9e75271",
      "image_title": "Schwere Gefechte im Donbass, Russland scheitert im Uno-Sicherheitsrat - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Erneute Provokation Nordkorea soll Interkontinentalrakete getestet haben – USA verurteilen Start scharf",
      "teaser": "Bewohner in Teilen Japans sollten in ihren Häusern bleiben: Das Regime in Pjöngjang hat wieder einen Raketentest durchgeführt – nach bisherigem Stand könnte dabei auch eine Interkontinentalrakete erprobt worden sein.",
      "url": "https://www.spiegel.de/ausland/nordkorea-soll-interkontinentalrakete-getestet-haben-a-7cd3a7b8-4ca6-47ee-9c29-0dcab8890225",
      "image_title": "Nordkorea soll Interkontinentalrakete getestet haben – USA verurteilen Start scharf - KCNA / KNS / AFP"
    },
    {
      "title": "Blockaden nach Wahl Brasilianische Fußballfans räumen Straßensperren – und nun meldet sich auch Bolsonaro zu Wort",
      "teaser": "Seit Tagen blockieren Bolsonaro-Anhänger aus Protest gegen die Wahlniederlage Straßen und Autobahnen. Zuletzt schritten Fußballfans ein. Auch vom amtierenden Präsidenten selbst kam ein Appell.",
      "url": "https://www.spiegel.de/ausland/brasilien-fussballfans-raeumen-strassensperren-und-werden-als-helden-gefeiert-a-b19c1a24-1664-46ce-af8a-4dd929ccd24e",
      "image_title": "Brasilianische Fußballfans räumen Straßensperren – und nun meldet sich auch Bolsonaro zu Wort - Amanda Perobelli / REUTERS"
    },
    {
      "title": "Videoappell des Kiewer Verteidigungsministeriums Deutsche Panzer für die Ukraine? »Supergeil«",
      "teaser": "In Kriegszeiten den Humor nicht verlieren – das ukrainische Verteidigungsministerium zeigt, wie es geht: In seiner neuesten Videobotschaft verquickt es einen deutschen Kult-Werbespot mit der Bitte nach Waffenlieferungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiewer-verteidigungsministerium-bittet-mit-satire-video-um-deutsche-panzer-a-598b9101-aabe-41f4-9e81-936fe2dfcc9b"
    },
    {
      "title": "Brutale Unterdrückung von Protesten USA wollen Iran aus Uno-Frauenrechtskommission werfen",
      "teaser": "Kamala Harris findet: Schon die Anwesenheit Irans diskreditiere die Arbeit der Uno-Frauenrechtskommission. Für ein solch brutales Regime sei kein Platz in einem Gremium, so die US-Vizepräsidentin.",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-usa-wollen-land-aus-uno-frauenrechtskommission-werfen-a-f736b304-69aa-48de-a7a5-8da935a6bf95",
      "image_title": "USA wollen Iran aus Uno-Frauenrechtskommission werfen - STEFANI REYNOLDS / AFP"
    }
  ]
}