{
  "timestamp": "2022-07-24T11:18:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweizer Willkommenskultur Schatzkammer der Oligarchen",
      "teaser": "Russlands Reiche, unter ihnen Kleptokraten und Kriegsverbrecher, fühlen sich wohl in der Schweiz. Es locken Villen, Briefkastenfirmen, Staatsbürgerschaften. Doch seit Kriegsbeginn stellt sich die Frage: Kann sich das Land diese Gäste noch leisten? Aus Zug, Basel, Lugano und Zürich berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/schweiz-und-der-ukraine-krieg-das-land-ist-eine-schatzkammer-fuer-russische-oligarchen-a-2f216cfc-71c4-428c-b420-56c8e240da38",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9b815b1c-5b39-450f-a4ef-746ea800bac1_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Schatzkammer der Oligarchen - Roshan Adhihetty / DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine USA machen Russland für Odessa-Beschuss verantwortlich, Selenskyj spricht von »Barbarei«",
      "teaser": "Russland habe seine Verpflichtungen gebrochen, sagt US-Außenminister Blinken. Und: Der ukrainische Präsident Selenskyj stellt grundsätzlich infrage, ob Verhandlungen mit Russland sinnvoll sind. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-sonntag-a-fbbacd6f-fa04-457b-bc35-4c734018183f",
      "image_title": "USA machen Russland für Odessa-Beschuss verantwortlich, Selenskyj spricht von »Barbarei« - Efrem Lukatsky / AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Kreml räumt Angriff auf Hafen von Odessa ein",
      "teaser": "Die Attacke auf einen ukrainischen Hafen bedroht das Abkommen zur Getreideausfuhr. Russland behauptet, dabei ein Kriegsschiff getroffen zu haben, die Ukraine widerspricht. Und: Selenskyj gibt sich siegessicher. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-mehr-als-5000-frauen-der-ukrainischen-armee-an-der-front-a-13d1c804-ee6a-41f4-9f50-d12e250095ac",
      "image_title": "Kreml räumt Angriff auf Hafen von Odessa ein - Odesa city hall press office / Handout / EPA"
    },
    {
      "title": "Gewaltausbruch in Libyen 16 Tote bei Kämpfen auf den Straßen von Tripolis",
      "teaser": "Es ist der erste größere Bruch der im Jahr 2020 vereinbarten Waffenruhe: In Libyens Hauptstadt kamen bei Gefechten mehr als ein Dutzend Menschen ums Leben, mehr als 50 wurden verletzt – offenbar auch bei einer Hochzeitsfeier.",
      "url": "https://www.spiegel.de/ausland/gewaltausbruch-in-libyen-16-tote-bei-strassenkaempfen-in-tripolis-a-0af40e41-d594-4fd2-a4ec-a3e702fa109e",
      "image_title": "16 Tote bei Kämpfen auf den Straßen von Tripolis - Yousef Murad / dpa"
    },
    {
      "title": "Angriff auf Hafen von Odessa Selenskyj wirft Russland Vertragsbruch vor – Moskau will nicht schuld sein",
      "teaser": "Im Zuge des Getreideabkommens zwischen der Ukraine und Russland sollten wichtige Häfen von Angriffen verschont bleiben. Die Attacken auf Odessa nennt Außenministerin Baerbock deswegen feige. Der Kreml spricht nur mit der Türkei.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-selenskyj-wirft-russland-vertragsbruch-vor-moskau-will-nicht-schuld-sein-a-b081ccdf-9a7e-46f8-b205-8f2d85dfa556",
      "image_title": "Selenskyj wirft Russland Vertragsbruch vor – Moskau will nicht schuld sein - UKRAINIAN ARMED FORCES / via REUTERS"
    },
    {
      "title": "Verfolgte Journalisten in Ägypten »Täglicher Terror«",
      "teaser": "Mohamed Hamama, Redakteur beim ägyptischen Onlinemagazin »Mada Masr«, über die Unterdrückung der Meinungsfreiheit in seinem Land und die Furcht der Mächtigen vor einem Aufstand. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/aegypten-online-redakteur-ueber-die-angst-der-herrschenden-vor-kritik-a-88303606-980f-4bbe-b9ab-768f55dc4416",
      "image_title": "»Täglicher Terror« - John Macdougall / AFP"
    },
    {
      "title": "Vor Neuwahlen in Italien Rechtsextremistin Meloni sieht sich bereit für Regierungsamt",
      "teaser": "Italien droht bei den Neuwahlen im September ein Rechtsruck, Umfragen sehen die postfaschistische Partei Fratteli d’Italia vorn. Parteichefin Giorgia Meloni ist bekannt für radikale Aussagen – und gibt sich selbstbewusst.",
      "url": "https://www.spiegel.de/ausland/italien-rechtsextremistin-giorgia-meloni-sieht-sich-bereit-fuer-regierungsamt-a-c5ec297e-04c6-4442-8580-0d1b1574f9f7",
      "image_title": "Rechtsextremistin Meloni sieht sich bereit für Regierungsamt - Alessandro Bremec / NurPhoto / IMAGO"
    },
    {
      "title": "Trotz Getreideabkommen Russland beschießt Hafen von Odessa",
      "teaser": "Nachdem die Abmachung zur Getreideausfuhr unterzeichnet war, atmeten viele auf. Keine 24 Stunden später sind russische Raketen im Hafen von Odessa eingeschlagen – dabei sollte der Ort geschützt sein.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-beschiesst-hafen-von-odessa-trotz-getreide-abkommen-a-48dfbd61-9a4c-40c9-8a7b-0f0d1902ec29",
      "image_title": "Russland beschießt Hafen von Odessa - STRINGER / REUTERS"
    },
    {
      "title": "»Vielleicht müssen wir es noch einmal tun« Trump befeuert Spekulationen über erneute Präsidentschaftskandidatur",
      "teaser": "Seine Niederlage im Jahr 2020 will Donald Trump nicht akzeptieren. Nun kokettierte er erneut mit einer weiteren Präsidentschaftskandidatur – aber auch sein ehemaliger Vertrauter Mike Pence hat Ambitionen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-befeuert-spekulationen-ueber-erneute-praesidentschaftskandidatur-a-0e6c9ddc-0502-4e32-b96e-1e9139ea4de8",
      "image_title": "Trump befeuert Spekulationen über erneute Präsidentschaftskandidatur - Ross D. Franklin / dpa"
    },
    {
      "title": "Urteil nach Gewalt am Grenzzaun von Melilla »Wir gehen trotzdem nach Europa, koste es, was es wolle«",
      "teaser": "Nach dem Massensturm auf die Grenze zur spanischen Exklave Melilla wurden jetzt erste Migranten verurteilt. Sie sollen Gewalt gegen Grenzbeamte ausgeübt haben. Menschenrechtler kommen zu einem anderen Schluss. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/melilla-massensturm-auf-grenzzaun-wir-gehen-trotzdem-nach-europa-koste-es-was-es-wolle-a-fcb0b457-01fd-4ae8-8a75-d5b201598f62"
    },
    {
      "title": "US-Präsident Biden meldet sich aus Coronaisolation »Fühle mich viel besser, als ich klinge«",
      "teaser": "Joe Biden geht es nach Bekanntwerden seiner Coronainfektion bereits besser. Seine ohnehin milden Symptome haben sich verbessert, heißt es aus dem Weißen Haus. Nun hat sich der US-Präsident erstmals bei einem öffentlichen Termin geäußert.",
      "url": "https://www.spiegel.de/ausland/joe-biden-meldet-sich-aus-corona-isolation-fuehle-mich-viel-besser-als-ich-klinge-a-1668579a-2351-4eaa-981f-dc6e4e7d975e",
      "image_title": "»Fühle mich viel besser, als ich klinge« - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine am Samstag Kiews Kämpfer rücken offenbar in Region Cherson vor",
      "teaser": "Ukrainischen Truppen gelingen laut Präsident Selenskyj Erfolge im Kampf um die besetzte Region Cherson. Die USA verurteilen den russischen Raketenangriff auf den Hafen von Odessa. Und: Washington bestätigt den Tod zweier US-Bürger. Das waren die News am 23.07.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-litauen-erlaubt-offenbar-guetertransporte-nach-kaliningrad-a-5d138d11-53cc-4ae2-806e-cef16cf33358",
      "image_title": "Kiews Kämpfer rücken offenbar in Region Cherson vor - Nariman El-Mofty / AP"
    },
    {
      "title": "Waffengewalt in den USA Kalifornien ermöglicht Zivilklagen gegen Verkauf von Sturmgewehren",
      "teaser": "Im US-Bundesstaat Kalifornien können Bürger jetzt Zivilklagen gegen all jene einreichen, die dort Sturmgewehre herstellen oder verkaufen. Gouverneur Newsom unterzeichnete ein entsprechendes Gesetz.",
      "url": "https://www.spiegel.de/ausland/usa-waffenrecht-kalifornien-ermoeglicht-zivilklagen-gegen-verkauf-von-sturmgewehren-a-7960efbe-d194-4255-9f48-1dc21100c784",
      "image_title": "Kalifornien ermöglicht Zivilklagen gegen Verkauf von Sturmgewehren - Jae C. Hong / AP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj warnt vor Zugeständnissen, USA stocken Militärhilfen auf – das geschah in der Nacht",
      "teaser": "Die Ukraine braucht laut Präsident Selenskyj Luftabwehrsysteme dringender als einen Waffenstillstand. Und: Bei Cherson sollen tausend russische Soldaten eingekesselt sein. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-ukraine-krieg-usa-stocken-militaerhilfen-auf-das-geschah-in-der-nacht-zu-samstag-23-juli-a-5caafac2-d362-4470-9e1c-c2a3b7160789",
      "image_title": "Selenskyj warnt vor Zugeständnissen, USA stocken Militärhilfen auf – das geschah in der Nacht - Sergei Chuzavkov / AFP"
    },
    {
      "title": "Doppelmord im Amazonasgebiet »Er hatte keine Chance, sich zu verteidigen«",
      "teaser": "Neue Details im Fall des getöteten Journalisten Dom Phillips: Vermutlich fotografierten er und sein Begleiter das Boot ihrer späteren Mörder, wie nun aus Geständnissen der mutmaßlichen Täter hervorgeht.",
      "url": "https://www.spiegel.de/ausland/brasilien-doppelmord-im-amazonasgebiet-ausloeser-war-offenbar-ein-foto-a-3ff3442e-7c09-4587-b3d7-6a3136eb1442",
      "image_title": "»Er hatte keine Chance, sich zu verteidigen« - LUCIOLA VILLELA / AFP"
    },
    {
      "title": "Reisechaos am Ärmelkanal Sechs Stunden Wartezeit für 90 Minuten Überfahrt",
      "teaser": "Großbritannien und Frankreich streiten mal wieder wegen des Ärmelkanals – diesmal geht es um die langen Wartezeiten an den Fährterminals. Schuld? Haben in jedem Fall die anderen!",
      "url": "https://www.spiegel.de/ausland/grossbritannien-und-frankreich-streiten-um-reise-chaos-am-aermelkanal-a-653b6df3-6971-4b75-b1d3-e70bfec0ca36",
      "image_title": "Sechs Stunden Wartezeit für 90 Minuten Überfahrt - Gareth Fuller / AP"
    },
    {
      "title": "#BanTaliban Afghanen fordern Twitter-Sperre für Taliban",
      "teaser": "Die Taliban kommunizieren über Twitter – deshalb wird die Forderung lauter, sie sollten die Plattform nicht mehr nutzen dürfen. Ein Uno-Report berichtet derweil von Folter und Tötungen durch die militanten Islamisten.",
      "url": "https://www.spiegel.de/ausland/afghanistan-afghanen-fordern-twitter-sperre-fuer-taliban-a-c5e6846f-50dc-440f-b867-9d3dc028c070",
      "image_title": "Afghanen fordern Twitter-Sperre für Taliban - STRINGER / EPA"
    },
    {
      "title": "Ehemaliger Trump-Berater Steve Bannon wegen Missachtung des US-Kongresses verurteilt",
      "teaser": "Er hatte sich einer Vorladung zur Aufklärung des Kapitol-Sturms widersetzt. Nun droht Steve Bannon, dem langjährigen Vertrauten des früheren US-Präsidenten Donald Trump, eine mehrjährige Haftstrafe.",
      "url": "https://www.spiegel.de/ausland/steve-bannon-wegen-missachtung-des-us-kongresses-verurteilt-a-f23e9958-66d1-4685-a370-f1205c926ab2",
      "image_title": "Steve Bannon wegen Missachtung des US-Kongresses verurteilt - IMAGO/Jemal Countess / IMAGO/UPI Photo"
    },
    {
      "title": "Nach Supreme-Court-Entscheidung Richter in Kentucky blockiert Abtreibungsverbot",
      "teaser": "Eigentlich wären Schwangerschaftsabbrüche in dem US-Bundesstaat schon verboten. Doch ein Richter sperrt sich gegen das neue Gesetz: Es würde gegen das Selbstbestimmungsrecht verstoßen – und wohl auch gegen die Verfassung.",
      "url": "https://www.spiegel.de/ausland/kentucky-richter-blockiert-abtreibungsverbot-a-208663fb-cb0c-436e-9265-f13206091ca9",
      "image_title": "Richter in Kentucky blockiert Abtreibungsverbot - IMAGO/mpi04 / IMAGO/MediaPunch"
    },
    {
      "title": "Krieg gegen die Ukraine Es ist Zeit, Russlands Feldzug als Genozid zu bezeichnen Ein Gastbeitrag von Dmytro Kuleba",
      "teaser": "Was Putin betreibt und seine Truppen anrichten, erfülle den Tatbestand des Völkermords, sagt der Außenminister der Ukraine. Lesen Sie hier sein Plädoyer.",
      "url": "https://www.spiegel.de/ausland/dmytro-kuleba-es-ist-zeit-russlands-feldzug-als-genozid-zu-bezeichnen-ein-plaedoyer-des-ukrainischen-aussenministers-a-013b85cd-aabb-4bff-869f-575508b93794",
      "image_title": "Es ist Zeit, Russlands Feldzug als Genozid zu bezeichnen - Pavel Klimov / REUTERS"
    },
    {
      "title": "Regierungskrise in Italien »Draghis Sturz ist ein Geschenk für Putin«",
      "teaser": "Nach dem Rücktritt des Premiers bereiten sich die Parteien auf eine Neuwahl vor. Politikwissenschaftler Gianfranco Pasquino fürchtet, dass die nächste Regierung weniger proeuropäisch – und stärker prorussisch werden könnte. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-regierungskrise-draghis-sturz-ist-ein-geschenk-an-putin-a-41075e00-07b6-47a7-94cd-98977e328bb6",
      "image_title": "»Draghis Sturz ist ein Geschenk für Putin« - Roberto Monaldo/ LaPresse / Roberto Monaldo / AP"
    }
  ]
}