{
  "timestamp": "2022-09-20T15:27:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großbritanniens doppelter Neustart Alles auf Anfang",
      "teaser": "König Charles III. und Premierministerin Liz Truss sind beide neu in ihrem Job. Wird es ihnen gelingen, Großbritannien aus der Krise zu führen? Aus London berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/liz-truss-und-charles-iii-gelingt-grossbritannien-der-doppelte-neustart-a-1e0f021b-7037-4568-9557-58d248929861",
      "image_url": "https://cdn.prod.www.spiegel.de/images/332e9990-6195-4376-a385-850cc052582d_w872_r1.778_fpx50_fpy35.jpg",
      "image_title": "Alles auf Anfang - Kirsty O'Connor / AFP"
    },
    {
      "title": "Popdiva gegen den Kreml Jetzt geht Russlands Nationalheilige in den Widerstand",
      "url": "https://www.spiegel.de/ausland/russland-popdiva-alla-pugatschowa-geht-in-den-widerstand-a-1ca8b462-2c44-4064-915d-77dfb337c627",
      "image_title": "Jetzt geht Russlands Nationalheilige in den Widerstand - Vyacheslav Prokofyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Albanien und die EU »Wir sind Europäer, wir wollen in diesen Klub!«",
      "url": "https://www.spiegel.de/ausland/albanien-regierungschef-edi-rama-ueber-iranische-cyber-attacken-a-a6957ffc-3806-4d45-9cb2-f77901b1f109",
      "image_title": "»Wir sind Europäer, wir wollen in diesen Klub!« - Aggelos Barai / DER SPIEGEL"
    },
    {
      "title": "US-Republikaner-Hoffnung Ron DeSantis Wie Trump auf Speed",
      "url": "https://www.spiegel.de/ausland/ron-desantis-ist-die-hoffnung-der-us-republikaner-und-wie-donald-trump-auf-speed-a-d3ca6af9-192c-49ff-b08c-876350d6d726",
      "image_title": "Wie Trump auf Speed - Paul Hennessy / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nach Tod einer jungen Iranerin Mit der Schere gegen die Sittenpolizei",
      "teaser": "Sie verbrennen Hijabs oder schneiden sich die Haare ab: In Iran protestieren Tausende mutige Frauen nach dem Tod einer 22-Jährigen. Im Netz posten sie Videos gegen die oft brutalen Sittenwächter des Regimes.",
      "url": "https://www.spiegel.de/ausland/iran-frauen-protestieren-nach-tod-von-mahsa-amini-und-schneiden-sich-die-haare-ab-a-42b7bee5-fbcc-46e7-80b4-139cf15f87fd"
    },
    {
      "title": "Die Lage: Inside Austria Pleiten, Pech und Pannen vor der Tirol-Wahl Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "In Österreich zittert die Kanzlerpartei ÖVP dem ersten Urnengang seit dem Rücktritt von Sebastian Kurz entgegen. Die Umfragen sagen ein dickes Minus voraus – und dann passieren den Konservativen noch allerlei Blamagen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-pleiten-pech-und-pannen-vor-der-tirol-wahl-a-9125c5f7-a06c-4501-9c68-03815fb8cc0d",
      "image_title": "Pleiten, Pech und Pannen vor der Tirol-Wahl"
    },
    {
      "title": "Umstrittene Aktion von Floridas Gouverneur Sheriff aus Texas will Migrantenflüge untersuchen",
      "teaser": "Der republikanische Gouverneur Ron DeSantis ließ Dutzende Migranten auf eine noble Ferieninsel fliegen. Ihm wird vorgeworfen, die Menschen für seine Politik zu instrumentalisieren. Nun schaltet sich die Polizei ein.",
      "url": "https://www.spiegel.de/ausland/usa-sheriff-von-texas-will-migrantenfluege-auf-nobele-ferieninsel-untersuchen-a-92fb4249-2422-4fd4-a61d-5a40c25223e2",
      "image_title": "Sheriff aus Texas will Migrantenflüge untersuchen - Jordan Vonderhaar / REUTERS"
    },
    {
      "title": "Kurz vor italienischen Parlamentswahlen Melonis Partei suspendiert Kandidaten wegen Hitler-Äußerung",
      "teaser": "Er bezeichnete Adolf Hitler einst als »großen Staatsmann«, kurz vor den Parlamentswahlen in Italien kostet ihn das nun seine Kandidatur: Melonis Postfaschisten von Fratelli d'Italia haben Calogero Pisano abserviert.",
      "url": "https://www.spiegel.de/ausland/italien-partei-von-giorgia-meloni-suspendiert-kandidaten-wegen-hitler-aeusserung-a-feebba57-aa8d-423c-a015-162554ca4a98",
      "image_title": "Melonis Partei suspendiert Kandidaten wegen Hitler-Äußerung - YARA NARDI / REUTERS"
    },
    {
      "title": "Besetzte Gebiete in der Ukraine Cherson und »Volksrepubliken« im Donbass wollen Referenden zu Beitritt zu Russland inszenieren",
      "teaser": "Die selbst ernannten »Volksrepubliken« Donezk und Luhansk sowie die besetzte Region Cherson wollen sich per Referendum Russland anschließen. Die Abstimmung soll bereits in den kommenden Tagen stattfinden.",
      "url": "https://www.spiegel.de/ausland/ukraine-volksrepublik-luhansk-will-ein-referendum-zum-anschluss-an-russland-abhalten-a-dfda6cc9-e2de-4550-8305-1c8ab7016cc6",
      "image_title": "Cherson und »Volksrepubliken« im Donbass wollen Referenden zu Beitritt zu Russland inszenieren - Dmitri Lovetsky / AP"
    },
    {
      "title": "Thailands vergessener Konflikt Eine Buddhistin, eine Muslima und eine einfache Wahrheit",
      "teaser": "Autobomben, Folter, Verschleppung: In Südthailand schwelt seit Jahrzehnten ein Konflikt zwischen Muslimen und Buddhisten. Der Weg zum Frieden könnte über zwei Frauen führen. Aus Pattani berichten Maria Stöhr und Thomas Christofoletti (Fotos)",
      "url": "https://www.spiegel.de/ausland/konflikt-in-thailand-zwischen-muslimen-und-buddhisten-die-versoehnerinnen-von-pattani-a-fa7127e8-8908-496d-a6e0-e398a01d1d40",
      "image_title": "Eine Buddhistin, eine Muslima und eine einfache Wahrheit - Thomas Cristofoletti / DER SPIEGEL"
    },
    {
      "title": "Bei Mobilmachung und im Kampf Russland verschärft Strafen für eigene Soldaten",
      "teaser": "Fahnenflucht oder Ungehorsam russischer Soldaten werden künftig härter geahndet. Das Parlament in Moskau hat einer Gesetzesverschärfung zugestimmt – vor dem Hintergrund einer Debatte über eine mögliche Mobilisierung.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-verschaerft-strafen-fuer-eigene-soldaten-a-e636bf8c-a46c-48bf-8acd-cfe1515984d0",
      "image_title": "Russland verschärft Strafen für eigene Soldaten - Maksim Blinov / SNA / IMAGO"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Scholz will »Scheinreferenden« in der Ukraine nicht akzeptieren",
      "teaser": "Der Bundeskanzler weist die geplanten Referenden in der Ukraine als inakzeptabel zurück. Wladimir Putin bezeichnet russische Waffen als den westlichen ebenbürtig. Und: EU billigt weitere Milliarden für Ukraine.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-schwarzmeerflotte-verlegt-u-boote-zurueck-nach-russland-a-ba8fc688-a8f3-438e-8100-4044f52d99b7",
      "image_title": "Scholz will »Scheinreferenden« in der Ukraine nicht akzeptieren - Kay Nietfeld / dpa"
    },
    {
      "title": "Veränderte Sicherheitslage Russland zieht U-Boote der Schwarzmeerflotte von Krim ab",
      "teaser": "Die russische Marine verlegt laut dem britischen Verteidigungsministerium U-Boote seiner Schwarzmeerflotte von der Krim zurück nach Russland. Grund dafür sollen mögliche Raketenangriffe der Ukraine sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-zieht-u-boote-der-schwarzmeerflotte-von-krim-ab-a-587d86f7-8f32-4d15-b74a-7bbf32e406c9",
      "image_title": "Russland zieht U-Boote der Schwarzmeerflotte von Krim ab - Alexey Pavlishak / REUTERS"
    },
    {
      "title": "Medienbericht Direktor von russischer Rüstungsfirma wegen Exportgeschäften mit Nato-Ländern festgenommen",
      "teaser": "Juri Schumski steht im Verdacht, geheime Geschäfte mit Nato-Ländern abgewickelt zu haben. Deshalb wurde der Direktor des staatlichen Rüstungsunternehmens Swerdlow-Werk offenbar in Russland festgenommen.",
      "url": "https://www.spiegel.de/ausland/russland-direktor-von-ruestungsfirma-wegen-geschaeften-mit-nato-laendern-festgenommen-a-13705718-9cd2-4469-bfcb-4875d528c09e",
      "image_title": "Direktor von russischer Rüstungsfirma wegen Exportgeschäften mit Nato-Ländern festgenommen - Valery Sharifulin / imago images/ITAR-TASS"
    },
    {
      "title": "Nach schweren Kämpfen Kirgisistan und Tadschikistan verkünden Waffenruhe",
      "teaser": "Seit dem Zerfall der Sowjetunion streiten Kirgisistan und Tadschikistan um eine Grenzregion. Bei Gefechten sind binnen weniger Tage Dutzende Menschen gestorben. Nun haben die beiden Länder eine Waffenruhe unterzeichnet.",
      "url": "https://www.spiegel.de/ausland/kirgisistan-und-tadschikistan-verkuenden-waffenruhe-a-9e8fd67c-d00e-4f7f-abb4-d019728014d2",
      "image_title": "Kirgisistan und Tadschikistan verkünden Waffenruhe - IGOR KOVALENKO / EPA"
    },
    {
      "title": "Krieg in der Ukraine Russische Söldner wollen 1500 Häftlinge rekrutieren, Selenskyj drängt bei Befreiung zur Eile",
      "teaser": "Die russische Seite will ihre Reihen offenbar mit Straftätern verstärken – mit mäßigem Erfolg. In der Ostukraine sollen rasch Volksabstimmungen stattfinden. Und: deutsche Panzerhaubitzen für Kiew. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-20-september-a-f5469f3a-bc16-49fa-a940-9668ce3bbcdf",
      "image_title": "Russische Söldner wollen 1500 Häftlinge rekrutieren, Selenskyj drängt bei Befreiung zur Eile - GLEB GARANICH / REUTERS"
    },
    {
      "title": "Auftritt in Ohio Trump spielt musikalische Hommage an QAnon-Verschwörer",
      "teaser": "Donald Trump buhlt um die Unterstützung der QAnon-Anhänger. Bei einer Rede in Ohio lief ein Musikstück, das frappierend an die »Hymne« der Verschwörungsgruppe erinnert. Die Reaktion des Publikums war eindeutig.",
      "url": "https://www.spiegel.de/ausland/donald-trump-spielt-musikalische-hommage-an-qanon-verschwoerer-a-5eaecd0c-2008-46ce-a10b-02383b956a55",
      "image_title": "Trump spielt musikalische Hommage an QAnon-Verschwörer - DAVID MAXWELL / EPA"
    },
    {
      "title": "Tod von Mahsa Amini Tausende protestieren in Iran – USA fordern Erklärung",
      "teaser": "Die iranische Polizei nimmt eine junge Frau wegen ihres »unislamischen« Outfits fest – kurz darauf ist sie tot. In Teheran gehen Tausende auf die Straße, nun schalten sich auch die USA ein.",
      "url": "https://www.spiegel.de/ausland/mahsa-amini-proteste-in-iran-usa-fordern-erklaerung-a-6f6d8e8f-8193-48cb-8e95-acaf90ec9727",
      "image_title": "Tausende protestieren in Iran – USA fordern Erklärung - ABEDIN TAHERKENAREH / EPA"
    },
    {
      "title": "Häusliche Gewalt Französischer Abgeordneter bringt Linkspopulisten in Bedrängnis",
      "teaser": "Ein französischer Politiker gibt zu, seine Frau geschlagen zu haben. Die Reaktionen mehrerer Parteifreunde lösen nun Empörung aus.",
      "url": "https://www.spiegel.de/ausland/frankreich-abgeordneter-bringt-linkspopulisten-in-bedraengnis-a-889726b4-8aba-4cfe-b354-4ca6f05b1473",
      "image_title": "Französischer Abgeordneter bringt Linkspopulisten in Bedrängnis - JULIEN DE ROSA / AFP"
    },
    {
      "title": "Ukraine wirft Russland Attacke auf AKW vor »Ein paar Hundert Meter, und wir wären in einer ganz anderen Realität aufgewacht«",
      "teaser": "Eine Rakete schlug in der Nähe des AKW Piwdennoukrajinsk ein. Betreiber Enerhoatom spricht von »Atomterrorismus«. Selenskyj wirft Russland vor, die ganze Welt zu bedrohen. Was passiert ist – und was beschädigt wurde. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-soll-atomkraftwerk-attackiert-haben-a-bfdccdd0-fa9f-4ce4-8a96-22d1714a31cf",
      "image_title": "»Ein paar Hundert Meter, und wir wären in einer ganz anderen Realität aufgewacht« - SUNPP",
      "author": "Florian Pütz"
    },
    {
      "title": "Tod einer 22-Jährigen in Polizeigewahrsam Proteste in Iran schlagen in Gewalt um",
      "teaser": "Die iranische Polizei nimmt eine junge Frau fest, wenig später ist die 22-Jährige tot: Der Fall setzt die Regierung in Teheran unter Druck. Bei Protesten soll es zu Ausschreitungen gekommen sein.",
      "url": "https://www.spiegel.de/ausland/iran-erneute-proteste-nach-dem-tod-von-junger-frau-a-fbbd1364-2648-407a-b48e-6bbcf0f68be8",
      "image_title": "Proteste in Iran schlagen in Gewalt um - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Parlamentswahl in Schweden Konservativer Ulf Kristersson erhält Mandat zur Regierungsbildung",
      "teaser": "In Schweden hat das rechte Lager die Wahl knapp für sich entschieden. Nun soll der Chef der Moderaten, Ulf Kristersson, eine neue Regierung bilden. Ihm stehen wohl komplizierte Verhandlungen bevor.",
      "url": "https://www.spiegel.de/ausland/schweden-konservativer-ulf-kristersson-erhaelt-mandat-zur-regierungsbildung-a-c5578943-bcb8-47aa-988c-887f84e9fc2b",
      "image_title": "Konservativer Ulf Kristersson erhält Mandat zur Regierungsbildung - Tim Aro / TT / IMAGO"
    },
    {
      "title": "An der Front mit Spezialkräften So wollen die Ukrainer die Russen im Süden schlagen",
      "teaser": "Im Nordosten der Ukraine ziehen sich Russlands Truppen zurück. Im Süden haben es die ukrainischen Soldaten deutlich schwerer. Eine Spezialeinheit versucht, die Besatzer aufzureiben – mit Drohnen und präziser Artillerie. Aus der Südukraine berichten Alexander Sarovic und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-so-wollen-die-ukrainer-die-russen-in-cherson-schlagen-a-5b2de0d8-a302-4f7e-922b-03cd9f8ba352",
      "image_title": "So wollen die Ukrainer die Russen im Süden schlagen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Instabile Weltlage Uno-Chef Guterres sieht globale Entwicklung gefährdet",
      "teaser": "Angesichts zahlreicher Krisen fürchtet Uno-Generalsekretär Guterres um die Nachhaltigkeitsziele der Vereinten Nationen. Die Welt befinde sich in einem »Moment großer Gefahr«.",
      "url": "https://www.spiegel.de/ausland/uno-antonio-guterres-sieht-globale-entwicklung-gefaehrdet-a-eb615ba2-93bb-4f68-87d0-13225f7d0f13",
      "image_title": "Uno-Chef Guterres sieht globale Entwicklung gefährdet - Mark Garten / dpa"
    }
  ]
}