{
  "timestamp": "2022-12-06T21:17:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Ostafrika »Dies ist Äthiopiens letzte Chance«",
      "teaser": "In Tigray gilt ein Waffenstillstand – doch noch immer plündern und morden dort eritreische Kräfte, die Hungernden warten auf Hilfslieferungen. Äthiopien-Experte Alex de Waal ist dennoch vorsichtig optimistisch. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/krieg-in-tigray-dies-ist-aethiopiens-letzte-chance-a-72abe658-0721-4324-8ba4-0109dd9da384",
      "image_url": "https://cdn.prod.www.spiegel.de/images/01843e40-5552-4d40-a8bd-33a10fc9d92e_w948_r2.194_fpx38.67_fpy50.jpg",
      "image_title": "»Dies ist Äthiopiens letzte Chance« - Ben Curtis / AP"
    },
    {
      "title": "Frauenrechte auf Malta »Selbst junge Frauen halten Abtreibungen für Sünde«",
      "teaser": "Die geplante Lockerung des Abtreibungsverbots sorgt auf Malta für heftige Proteste. Die Wissenschaftlerin Andreana Dibben erklärt, warum ihre Heimat so konservativ ist – und selbst junge Frauen Abbrüche strikt ablehnen. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/abtreibungsrecht-auf-malta-selbst-junge-frauen-halten-abtreibungen-fuer-suende-a-b9c5d540-d39c-4d6e-a188-229f375d82c4",
      "image_title": "»Selbst junge Frauen halten Abtreibungen für Sünde« - DARRIN ZAMMIT LUPI / REUTERS"
    },
    {
      "title": "Ukrainische Marines an der Donbass-Front Wie Späher die Nachschublinien der Russen auskundschaften",
      "teaser": "Charkiw und Cherson haben die Ukrainer zurückerobert – und jetzt stoßen sie weiter vor. Sie wollen die Versorgung der Russen in den Donbass kappen. Ukrainische Späher haben dabei eine wichtige Funktion. Aus der Ostukraine berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wie-spaeher-im-dombass-die-nachschublinien-der-russen-auskundschaften-a-eaca5b67-4f0f-45c6-a1c8-1bade5e8b1b7",
      "image_title": "Wie Späher die Nachschublinien der Russen auskundschaften - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Krieg in Osteuropa Ukrainische Spezialkräfte lenkten offenbar Angriff in Russland, Kiew zur Hälfte ohne Strom",
      "teaser": "Bei mindestens einem der Drohnenangriffe auf russische Militärbasen sollen ukrainische Spezialeinheiten weit hinter der Grenze operiert haben. Russland startet am selben Tag neue Angriffe. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-6-dezember-a-0260a130-211b-4272-9adb-8f68abd712ae",
      "image_title": "Ukrainische Spezialkräfte lenkten offenbar Angriff in Russland, Kiew zur Hälfte ohne Strom - MAXAR TECHNOLOGIES / REUTERS"
    },
    {
      "title": "Vorsitz in US-Kongresskammer Konkurrenz für Republikaner McCarthy im Repräsentantenhaus",
      "teaser": "Andy Biggs, Abgeordneter vom rechten Flügel der US-Republikaner, will seinen Parteikollegen Kevin McCarthy bei der Wahl im Plenum der Parlamentskammer herausfordern. Damit leiste er Widerstand gegen das »Establishment«.",
      "url": "https://www.spiegel.de/ausland/vorsitz-in-us-kongresskammer-konkurrenz-fuer-republikaner-kevin-mccarthy-im-repraesentantenhaus-a-ec087388-3b3c-4e08-82e0-e7bbe5469fd2",
      "image_title": "Konkurrenz für Republikaner McCarthy im Repräsentantenhaus - BRIAN SNYDER / REUTERS"
    },
    {
      "title": "Zerstrittene Tories Britischer Premier Sunak kippt Verbot von Windparks an Land",
      "teaser": "Eine weitere Kehrtwende: Unter dem Druck aus den eigenen Reihen genehmigt der konservative Premier Großbritanniens nun den Bau neuer Turbinen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-kippt-verbot-fuer-den-bau-neuer-windparks-an-land-a-0495b7ee-91b3-4c2b-8cf7-8af5f7057433",
      "image_title": "Britischer Premier Sunak kippt Verbot von Windparks an Land - TOLGA AKMEN / EPA"
    },
    {
      "title": "Russischer Exilsender Doschd Der ehemals optimistische Kanal Eine Analyse von Christian Esch",
      "teaser": "Der unabhängige russische TV-Kanal Doschd hat Probleme in der Emigration – soeben hat Lettland ihm die Lizenz entzogen. Aber nicht nur Russland braucht den Sender, sondern auch Europa.",
      "url": "https://www.spiegel.de/ausland/unabhaengiger-russischer-tv-kanal-doschd-warum-lettland-ihm-die-lizenz-entzogen-hat-a-6aa17081-76cb-4654-bc3b-c5565c2a3553",
      "image_title": "Der ehemals optimistische Kanal - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Russen beim Waffentraining »Wir müssen den Krieg gewinnen«",
      "teaser": "Die Armee zurückgedrängt, Attacken auf Militärbasen: Es läuft nicht gut für Wladimir Putin. Der Kremlchef versucht, Gelassenheit auszustrahlen, während einige Bürger bereits Schießübungen für den Häuserkampf machen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-russen-beim-waffentraining-wir-muessen-den-krieg-gewinnen-a-9f9f9d48-c2da-4ba0-9667-43849c1870a3"
    },
    {
      "title": "Attacken auf russische Militärbasen in Kernrussland Was steckt hinter den Drohnenangriffen auf Russland?",
      "teaser": "Putins Militär erlebt eine weitere Demütigung: Auf zwei Luftstützpunkten weit von der Grenze zur Ukraine entfernt gibt es Explosionen. Wie hat es die ukrainische Armee geschafft, so tief im Landesinnern anzugreifen? Von Alexander Epp, Christina Hebel und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-und-ukrainekrieg-was-steckt-hinter-den-drohnenangriffen-auf-militaerbasen-im-inland-a-4e6c6852-8284-40ab-b7b3-4616293a1116",
      "image_title": "Was steckt hinter den Drohnenangriffen auf Russland? - Planet Labs (2022) via SkyWatch",
      "author": "Alexander Epp, Christina Hebel und Oliver Imhof"
    },
    {
      "title": "Proteste in Iran Fünf Todesurteile ausgesprochen – Minderjährige zu Haftstrafen verurteilt",
      "teaser": "Die Proteste in Iran dauern an. Die Justiz meldet 1200 Freilassungen – und mehrere Todesurteile. »Bald« sollen die ersten vollstreckt werden.",
      "url": "https://www.spiegel.de/ausland/iran-fuenf-todesurteile-ausgesprochen-minderjaehrige-zu-haftstrafen-verurteilt-a-fb9b6637-b11f-4a0f-8fa1-892c337d91b4",
      "image_title": "Fünf Todesurteile ausgesprochen – Minderjährige zu Haftstrafen verurteilt - Atta Kenare / AFP"
    },
    {
      "title": "Protestkundgebung gegen Regierung Angreifer schlägt Albaniens Oppositionsführer ins Gesicht",
      "teaser": "Auf dem Weg zu einer Kundgebung ist der albanische Oppositionsführer Sali Berisha attackiert worden. Über den Täter sagt er später, dieser sei ein Informant der Kriminalpolizei.",
      "url": "https://www.spiegel.de/ausland/sali-berisha-angreifer-schlaegt-albaniens-oppositionsfuehrer-ins-gesicht-a-75996cd2-0b49-446b-bbb1-d790aae469ab",
      "image_title": "Angreifer schlägt Albaniens Oppositionsführer ins Gesicht - GENT SHKULLAKU / AFP"
    },
    {
      "title": "Sitzung zur Budgetplanung Türkische Abgeordnete liefern sich Schlägerei",
      "teaser": "Am Rande einer Sitzung zur Budgetplanung sind türkische Parlamentarier handgreiflich geworden. Ein Mann musste danach ins Krankenhaus, er liegt auf der Intensivstation.",
      "url": "https://www.spiegel.de/ausland/tuerkei-abgeordnete-liefern-sich-schlaegerei-a-728c5d08-0cb4-4918-9bb6-1f36dab926a1",
      "image_title": "Türkische Abgeordnete liefern sich Schlägerei - Depo Photos / IMAGO"
    },
    {
      "title": "Sturm auf Regierungspalast Mongolen demonstrieren gegen Korruption",
      "teaser": "Bei minus 21 Grad Celsius haben Tausende Menschen in der Mongolei den Rücktritt von hohen Beamten gefordert. Demonstranten versuchten, in ein Regierungsgebäude einzudringen. Das Video.",
      "url": "https://www.spiegel.de/ausland/mongolei-videos-zeigen-sturm-auf-regierungspalast-a-8a3e1469-4649-45d8-a244-1978186c2b64"
    },
    {
      "title": "Noch in diesem Jahr Kosovo will Antrag auf EU-Beitritt stellen",
      "teaser": "Jetzt soll alles ganz schnell gehen: Kosovos Präsidentin bereitet einen Antrag auf EU-Mitgliedschaft ihres Landes vor. Brüssel will dafür das spannungsgeladene Verhältnis mit Serbien beruhigen.",
      "url": "https://www.spiegel.de/ausland/kosovo-will-antrag-auf-eu-beitritt-stellen-a-00e78d74-08c4-49bf-a426-a4c74e84f1c0",
      "image_title": "Kosovo will Antrag auf EU-Beitritt stellen - Andreea Alexandru / AP"
    },
    {
      "title": "Medienberichte Flüchtender Syrer an EU-Außengrenze angeschossen",
      "teaser": "Zwischenfall an der türkisch-bulgarischen Grenze: Recherchen von ARD und anderen Medien zufolge haben Grenzschützer auf eine Gruppe von Flüchtenden gefeuert – ein junger Mann wurde getroffen.",
      "url": "https://www.spiegel.de/ausland/europa-fluechtender-syrer-an-eu-aussengrenze-angeschossen-a-cff26758-e3f7-47bd-a274-277dc40c21e2",
      "image_title": "Flüchtender Syrer an EU-Außengrenze angeschossen - Stoyan Nenov / REUTERS"
    },
    {
      "title": "Beratung der EU-Finanzminister Ungarn blockiert 18-Milliarden-Euro-Hilfe für Ukraine",
      "teaser": "Ursula von der Leyen hat Kiew 18 Milliarden Euro an Finanzhilfen versprochen. Doch die Zahlung wird kompliziert, denn Ungarn widersetzt sich. Beobachter interpretieren das als eine Art Erpressungsversuch.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ungarn-blockiert-18-milliarden-hilfe-der-eu-a-8c9a7762-c342-412d-86c1-583b62c6efea",
      "image_title": "Ungarn blockiert 18-Milliarden-Euro-Hilfe für Ukraine - Franc Zhurda / AP"
    },
    {
      "title": "Repressionen gegen Proteste Iran nimmt angebliche »Saboteure« fest",
      "teaser": "Iranische Aktivisten streiken aus Protest gegen das Regime. Die Revolutionsgarden haben nun zwölf Menschen festgenommen. Die angeblichen Saboteure sollen nach Deutschland Kontakte haben.",
      "url": "https://www.spiegel.de/ausland/iran-nimmt-angebliche-saboteure-fest-a-925cf626-fff9-4f62-8539-b43b25647acd",
      "image_title": "Iran nimmt angebliche »Saboteure« fest - EPA"
    },
    {
      "title": "Die Lage: Inside Austria Was wir vom Kanzler halten, wie man in Österreich grüßt und warum Fußball nicht verbindet Von Michael Völker, Ressortleiter Inland Der Standard",
      "teaser": "Karl Nehammer ist rund ein Jahr als österreichischer Bundeskanzler im Amt. Seine Volkspartei ist in der Zeit in allen Umfragen vom ersten auf den dritten Platz abgerutscht. Ein Inszenierungsversuch zum Jubiläum half nur bedingt.",
      "url": "https://www.spiegel.de/ausland/oesterreich-newsletter-was-wir-vom-kanzler-halten-wie-man-in-oesterreich-gruesst-und-warum-fussball-nicht-verbindet-a-8a0b797e-8a01-4c93-b225-975f60f16162",
      "image_title": "Was wir vom Kanzler halten, wie man in Österreich grüßt und warum Fußball nicht verbindet"
    },
    {
      "title": "Antrag auf Untersuchung Al Jazeera bringt Fall getöteter Journalistin vor Internationalem Strafgerichtshof",
      "teaser": "Shireen Abu Akleh wurde getötet, als israelische Sicherheitskräfte und militante Palästinenser aufeinandertrafen. Wer genau der Täter war, ist bis heute unklar. Der TV-Sender Al Jazeera spricht nun von neuen Beweisen.",
      "url": "https://www.spiegel.de/ausland/shireen-abu-akleh-al-jazeera-schaltet-im-fall-von-getoeteter-journalistin-internationalen-strafgerichtshof-ein-a-1c088b94-7751-43cc-82c8-56e3c724443a",
      "image_title": "Al Jazeera bringt Fall getöteter Journalistin vor Internationalem Strafgerichtshof - MUSSA ISSA QAWASMA / REUTERS"
    },
    {
      "title": "Streit über Ukraine-Berichterstattung Lettland entzieht unabhängigem russischen Sender Doschd die Lizenz",
      "teaser": "Seit Juni arbeitete der oppositionelle russische TV-Sender Doschd von Lettland aus – damit ist jetzt Schluss. Wegen mehrerer Vorfälle sieht der zuständige Medienrat eine »Bedrohung der nationalen Sicherheit«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-lettland-entzieht-unabhaengigem-russischem-sender-doschd-die-lizenz-a-fac1edb4-649d-4e88-9ac3-233a1d9a4e75",
      "image_title": "Lettland entzieht unabhängigem russischen Sender Doschd die Lizenz - Denis Kaminev / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Polen will deutsches Flugabwehr-Angebot doch annehmen",
      "teaser": "Nach einigem Hin und Her will der polnische Verteidigungsminister die Patriot-Flugabwehrsysteme im Land stationieren lassen. Und: In der Ukraine sollen nicht notwendige Operationen ausgesetzt werden. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-besatzer-in-cherson-fordern-zum-geldumtausch-in-rubel-auf-a-c7e9c964-86ab-42fa-bfbc-a9d1cf2bba91",
      "image_title": "Polen will deutsches Flugabwehr-Angebot doch annehmen - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Artikel zu Hunter Biden Weißes Haus nennt Offenlegung von Twitter-Dokumenten Ablenkungsmanöver",
      "teaser": "Vor der US-Wahl sperrte Twitter einen Artikel zu Joe Bidens Sohn. Der neue Unternehmenschef Elon Musk will mit dem Thema nun Stimmung machen und veröffentlicht weitere Details – jetzt reagierte das Weiße Haus.",
      "url": "https://www.spiegel.de/ausland/weisses-haus-nennt-offenlegung-von-twitter-dokumenten-ablenkungsmanoever-a-af18204b-6e0a-47a3-ba9d-fd46ecda8e81",
      "image_title": "Weißes Haus nennt Offenlegung von Twitter-Dokumenten Ablenkungsmanöver - POOL New / REUTERS"
    },
    {
      "title": "Stromnetz zerstört FBI ermittelt nach Angriffen auf Umspannwerke in North Carolina",
      "teaser": "Ein Unbekannter hat mit gezielten Schüssen das Stromnetz einer Gegend im US-Bundesstaat North Carolina zerstört. Zehntausende Menschen werden wohl noch Tage frieren. Jetzt untersucht die Bundespolizei den Fall.",
      "url": "https://www.spiegel.de/ausland/usa-fbi-ermittelt-nach-angriffen-auf-umspannwerke-in-north-carolina-a-e0921bcb-90d2-473a-be2d-5bfe982bde85",
      "image_title": "FBI ermittelt nach Angriffen auf Umspannwerke in North Carolina - JONATHAN DRAKE / REUTERS"
    },
    {
      "title": "Demokratische Republik Kongo Rebellen ermorden mehr als 270 Zivilisten – darunter offenbar zahlreiche Kinder",
      "teaser": "Die Zahl der zivilen Todesopfer nach einem mutmaßlichen Überfall der Miliz M23 in der DR Kongo ist deutlich höher als bisher befürchtet. Die USA und die Uno haben sich in den Fall eingeschaltet.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-rebellen-ermorden-mehr-als-270-zivilisten-darunter-zahlreiche-kinder-a-427584c1-6356-4fb7-80c7-48bec3bd94fc",
      "image_title": "Rebellen ermorden mehr als 270 Zivilisten – darunter offenbar zahlreiche Kinder - DJAFFAR SABITI / REUTERS"
    }
  ]
}