{
  "timestamp": "2022-02-17T11:16:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wütende Trucker in Kanada Warum Trudeau den Notstand über sein Land verhängt",
      "teaser": "Seit mehr als zwei Wochen legt der »Freedom Convoy« die Innenstadt von Ottawa und mehrere Grenzübergänge Richtung USA lahm. Nun will Premier Justin Trudeau die Proteste per Notstandsgesetz beenden. Muss das sein? Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/kanada-und-die-wuetenden-trucker-warum-justin-trudeau-den-notstand-ueber-sein-land-verhaengt-a-199b8bec-6a2d-4b9d-af70-c8064947f73f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bb00dccf-1594-4fa8-ad7e-12d51da0a950_w872_r1.778_fpx47.98_fpy49.99.jpg",
      "image_title": "Warum Trudeau den Notstand über sein Land verhängt - Spencer Platt / Getty Images",
      "author": "Francesco Collini"
    },
    {
      "title": "Kriegsalltag in der Ostukraine »Natürlich haben wir oft Angst«",
      "teaser": "Immer wieder gerät die ukrainische Hauptwasserleitung unter Beschuss, Tausende Menschen in der Grenzregion sind dann ohne Wasser. Für die Reparatur begeben sich Monteure in Lebensgefahr. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/kriegsalltag-in-der-ostukraine-natuerlich-haben-wir-oft-angst-arte-re-reportage-von-spiegel-tv-a-8c5aba70-a7c8-48bc-bb9c-802ffedc2290"
    },
    {
      "title": "Prinz Andrew erzielt Einigung im US-Missbrauchsverfahren Zahltag für die Royals",
      "teaser": "Nun muss er doch nicht wegen sexuellen Missbrauchs vor ein US-Gericht: Überraschend hat sich Prinz Andrew mit der Klägerin auf eine »beträchtliche« Zahlung geeinigt. Eine der offenen Fragen: Wo wird das Geld herkommen? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/einigung-im-us-missbrauchsverfahren-prinz-andrews-befleckte-unschuld-a-4fa9e4ba-479e-461f-aeda-d84d682e0822",
      "image_title": "Zahltag für die Royals - Neil Hall / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Krisengebiet Sahel Europa und Kanada beenden Antiterroreinsatz in Mali",
      "teaser": "Frankreich und weitere europäische Partner wollen ihre Militäreinsätze Barkhane und Takuba in Mali beenden. Der Abzug hat auch erhebliche Auswirkungen auf die beiden Bundeswehrmissionen im Land.",
      "url": "https://www.spiegel.de/ausland/mali-frankreich-und-europaeische-partner-kuendigen-truppenabzug-an-a-fd4c6cf4-3707-4e47-b779-325d1279a7e5",
      "image_title": "Europa und Kanada beenden Antiterroreinsatz in Mali - FLORENT VERGNES / AFP"
    },
    {
      "title": "Tod in der Ägäis EU-Grenzschützer sollen Flüchtlinge ins Meer geworfen haben",
      "teaser": "Das Verbrechen von Samos: Zwei Geflüchtete sind tot, ein Überlebender erhebt einen ungeheuerlichen Vorwurf. SPIEGEL-Recherchen weisen auf eine neue brutale Taktik der griechischen Küstenwache hin.",
      "url": "https://www.spiegel.de/ausland/griechenland-eu-grenzschuetzer-sollen-fluechtlinge-ins-meer-geworfen-haben-a-26747b1b-58f6-4f48-a3fe-50284ddca62d",
      "image_title": "EU-Grenzschützer sollen Flüchtlinge ins Meer geworfen haben - Angelo Tzortzinis / AFP / [M] DER SPIEGEL"
    },
    {
      "title": "+++ News zur Krise in Osteuropa +++ Verteidigungsministerin Lambrecht sieht keine Anzeichen für russischen Truppenabzug",
      "teaser": "»Es gibt bisher nur Worte«: Die Bundesregierung appelliert an Russland, seine Truppen tatsächlich zurückzuziehen. Moskau will offenbar noch heute ein neues Schreiben an den Westen schicken. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-botschafter-warnt-deutschland-vor-faulen-kompromissen-a-04785cb3-9487-4ce2-b084-13b0e6c3d2dd",
      "image_title": "Verteidigungsministerin Lambrecht sieht keine Anzeichen für russischen Truppenabzug - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Grenze zur Ukraine US-Regierung wirft Russland Aufstockung seiner Truppen vor",
      "teaser": "Russland gibt an, seine Truppen im ukrainischen Grenzgebiet teilweise abzuziehen. Das sei »falsch«, behaupten nun die USA und der britische Militärnachrichtendienst: Moskau baue seine Präsenz im Gegenteil sogar noch aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krise-usa-werfen-russland-aufstockung-seiner-truppen-vor-a-9dd46af9-62f2-47fe-bf3a-e97d1612ef3e",
      "image_title": "US-Regierung wirft Russland Aufstockung seiner Truppen vor - Manu Brabo / Getty Images"
    },
    {
      "title": "Über Mittelmeer Russischer Kampfjet nähert sich US-Flugzeug auf wenige Meter",
      "teaser": "Im Luftraum über dem Mittelmeer haben russische Kampfflugzeuge drei US-Seefernaufklärer abgefangen. Das Pentagon spricht von »unprofessionellem« Verhalten – und warnt vor gefährlichen Fehleinschätzungen.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-russischer-kampfjet-naehert-sich-us-flugzeug-auf-wenige-meter-a-9b47a73a-cf72-4b9d-92fd-6847103c63e7",
      "image_title": "Russischer Kampfjet nähert sich US-Flugzeug auf wenige Meter - Sergei Chirikov/ dpa"
    },
    {
      "title": "Im Europaparlament Bulgarischer EU-Abgeordneter zeigt Hitlergruß",
      "teaser": "Im EU-Parlament wurde über die Rechtsstaatlichkeit in Polen und Ungarn diskutiert, da ergriff ein nationalistischer Abgeordneter aus Bulgarien das Wort. Bei seinem Abgang reckte er den rechten Arm in die Höhe – die Kritik ist enorm.",
      "url": "https://www.spiegel.de/ausland/im-europa-parlament-bulgarischer-eu-abgeordneter-angel-dzhambazki-zeigt-hitlergruss-a-1205cbaa-bfc7-45d6-b0fa-efb3f93b2b81",
      "image_title": "Bulgarischer EU-Abgeordneter zeigt Hitlergruß - Philipp von Ditfurth/ dpa"
    },
    {
      "title": "Anekdote des US-Präsidenten Die Nacht, in der Joe Biden einer Republikanerin einen toten Hund auf die Türschwelle legte",
      "teaser": "Wenn die Stadtreinigung nicht kommt, kommt eben Joe Biden: Der US-Präsident hat auf einer Konferenz über einen Vorfall aus den Siebzigern gesprochen. Im Mittelpunkt: ein toter Hund und eine unfreundliche Anruferin.",
      "url": "https://www.spiegel.de/ausland/joe-biden-die-nacht-in-der-er-einer-republikanerin-einen-toten-hund-auf-die-tuerschwelle-legte-a-364b297e-9f62-48b2-a41a-4c6834f2bd4c",
      "image_title": "Die Nacht, in der Joe Biden einer Republikanerin einen toten Hund auf die Türschwelle legte - SAUL LOEB / AFP"
    },
    {
      "title": "Appell an Putin Scholz und Biden fordern von Russland »echte Schritte zur Deeskalation«",
      "teaser": "Russland gibt an, einen Teil seiner Truppen aus der ukrainischen Grenzregion abgezogen zu haben. Kanzler Scholz und US-Präsident Biden sehen allerdings keine Entspannung der Lage. Auch die Ukraine weist Moskaus Darstellung zurück.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-und-joe-biden-fordern-von-russland-echte-schritte-zur-deeskalation-a-01fdac29-07ea-412d-8477-ab49a36ff34f",
      "image_title": "Scholz und Biden fordern von Russland »echte Schritte zur Deeskalation« - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Referendum abgelehnt Italiener dürfen nicht über Legalisierung des Cannabisanbaus abstimmen",
      "teaser": "600.000 Menschen in Italien forderten in einer Petition, den Cannabisanbau zu legalisieren – auch, um die Mafia zu schwächen. Doch nach einer Entscheidung des Verfassungsgerichts wird das Volk in der Sache nicht konsultiert.",
      "url": "https://www.spiegel.de/ausland/cannabis-in-italien-referendum-ueber-legalisierung-des-cannabisanbaus-abgelehnt-a-760dc8a2-5dc7-4968-85bd-97916d17f04d",
      "image_title": "Italiener dürfen nicht über Legalisierung des Cannabisanbaus abstimmen - Alessandro Bianchi / REUTERS"
    },
    {
      "title": "Kehrtwende in der Coronapolitik Warum Österreich die Impfpflicht aussetzt",
      "teaser": "Trotz des Infektionshochs kündigen Kanzler Karl Nehammer und seine grünen Koalitionspartner das Ende fast aller Maßnahmen an – und eine Kehrtwende bei der Impfpflicht. Es ist ein Befreiungsschlag mit ungewissem Ausgang. Von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-das-land-die-impfpflicht-aussetzt-a-65fd1a6e-d812-490e-8cdb-4a4ff0472160",
      "image_title": "Warum Österreich die Impfpflicht aussetzt - Stringer / imago images/SNA",
      "author": "Oliver Das Gupta, Wien"
    },
    {
      "title": "Sicherheitskrise in Osteuropa So verstärkt die Nato ihre Truppen",
      "teaser": "Multinationale Kampftruppen in Rumänien, Hunderte zusätzliche Soldaten im Baltikum, spanische »Eurofighter«-Jets in Bulgarien: Die Nato-Partner reagieren auf Russlands Drohungen gegen die Ukraine. Der Überblick. Von Alexander Sarovic und Max Heber",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russlands-aufmarsch-wo-die-nato-partner-ihre-truppen-verstaerken-a-f235e3f7-d951-4eda-af25-220bcf515b59",
      "image_title": "So verstärkt die Nato ihre Truppen - Finnbarr Webster / Getty Images",
      "author": "Alexander Sarovic und Max Heber"
    },
    {
      "title": "Sicherheitskrise in Osteuropa Die geschickte Doppelstrategie von Biden gegen Putin Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Der Kremlchef lässt sich gern als großer Taktiker feiern. Doch im Ringen um die Ukraine agiert vor allem der US-Präsident recht klug und listenreich. Zumindest bislang.",
      "url": "https://www.spiegel.de/ausland/ukraine-die-geschickte-doppelstrategie-von-joe-biden-gegen-wladimir-putin-kommentar-a-4198c4b1-3cf4-4b5a-8097-ba2ca46289a3"
    },
    {
      "title": "Treffen in Moskau Putin nennt Bolsonaro »führenden Partner« in Südamerika",
      "teaser": "Kanzler Olaf Scholz musste an einen extra langen Tisch, Brasiliens Staatschef Jair Bolsonaro durfte Wladimir Putin näher kommen. Vom Gastgeber im Kreml gab es viel Lob für den rechtspopulistischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-nennt-brasiliens-staatschef-jair-bolsonaro-fuehrenden-partner-in-suedamerika-a-ef4753ec-fdbe-4e7e-8b00-dbef1778bb55",
      "image_title": "Putin nennt Bolsonaro »führenden Partner« in Südamerika - Mikhail Klimentyev / dpa"
    },
    {
      "title": "»Tag der nationalen Einheit« in der Ukraine »Wir werden triumphieren, wenn wir wie eine Faust sind«",
      "teaser": "Der befürchtete russische Einmarsch in die Ukraine ist ausgeblieben. Auch wenn die Nato noch keine Zeichen der Entspannung sieht, beschwört das Land an einem kurzfristig geschaffenen Feiertag seine Einheit.",
      "url": "https://www.spiegel.de/ausland/ukraine-feiert-tag-der-nationalen-einheit-wir-werden-triumphieren-wenn-wir-wie-eine-faust-sind-a-d798d283-27a4-4154-b4ff-3246e880e863"
    },
    {
      "title": "Urteil des EuGH Von der Leyens Problem mit dem Rechtsstaat Eine Analyse von Ralf Neukirch, Brüssel",
      "teaser": "EU-Kommissionspräsidentin Ursula von der Leyen hat es jetzt amtlich, dass sie ein Rechtsstaatsverfahren gegen Polen und Ungarn einleiten darf. Aber will sie auch?",
      "url": "https://www.spiegel.de/ausland/eugh-urteil-zum-rechtsstaatsmechanismus-von-der-leyens-problem-mit-dem-rechtsstaat-a-7fb72194-7ef2-41c6-8710-de54701b6956"
    },
    {
      "title": "Angriff auf das Kapitol Biden gibt Dokumente aus Trumps Amtszeit frei",
      "teaser": "Donald Trump bestand auf Geheimhaltung, aber Joe Biden willigt ein: Zur Klärung des Angriffs auf das Kapitol dürfen Aufzeichnungen über Besucher des damaligen US-Präsidenten herausgegeben werden.",
      "url": "https://www.spiegel.de/ausland/sturm-aufs-kapitol-joe-biden-gibt-dokumente-aus-der-amtszeit-von-donald-trump-frei-a-24a570d8-81cc-4830-8f50-9d643041f099",
      "image_title": "Biden gibt Dokumente aus Trumps Amtszeit frei - Win McNamee / Getty Images"
    },
    {
      "title": "Trotz angeblichen Teilabzugs Nato berichtet über mehr russische Truppen an der Grenze",
      "teaser": "Sind die Berichte über einen Teilrückzug russischer Soldaten nur ein Bluff? Nach Erkenntnissen der Nato und der USA hat Moskau die Anzahl der Truppen an der Grenze zur Ukraine offenbar sogar erhöht.",
      "url": "https://www.spiegel.de/ausland/ukraine-nato-berichtet-ueber-mehr-russische-truppen-an-der-grenze-a-cd63f8f4-410b-4a92-b5eb-00cffe8552a7",
      "image_title": "Nato berichtet über mehr russische Truppen an der Grenze - AP"
    },
    {
      "title": "Mexiko Migranten nähen sich aus Protest die Münder zu",
      "teaser": "2021 stieg die Zahl der Asylsuchenden in Mexiko stark – viele Migranten scheitern beim Versuch, weiter in die USA zu gelangen. Weil ihre Lage prekär ist, setzten einige nun ein dramatisches Zeichen.",
      "url": "https://www.spiegel.de/ausland/mexiko-migranten-naehen-sich-aus-protest-die-muender-zu-a-db6989c4-5a27-46c1-aea5-19940fa05b0a",
      "image_title": "Migranten nähen sich aus Protest die Münder zu - JOSE TORRES / REUTERS"
    },
    {
      "title": "Pandemie Österreich und Schweiz heben fast alle Corona-Maßnahmen auf",
      "teaser": "Österreich macht auf – bei einer doppelt so hohen Inzidenz wie Deutschland. Anfang März sollen fast alle Coronabeschränkungen im Land fallen. Nachbar Schweiz lockert sogar bereits ab morgen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-hebt-ab-5-maerz-fast-alle-coronamassnahmen-auf-a-c6187b1d-b429-4710-afae-05f77c096cf7",
      "image_title": "Österreich und Schweiz heben fast alle Corona-Maßnahmen auf - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Vorwurf des Drogenschmuggels Honduranischer Ex-Präsident stellt sich der Polizei",
      "teaser": "Er soll in den Schmuggel von 500 Tonnen Kokain verwickelt gewesen sein: Nun hat sich Honduras' ehemaliger Staatschef Hernández den Behörden gestellt. Ihm droht das gleiche Schicksal wie seinem Bruder.",
      "url": "https://www.spiegel.de/ausland/honduras-gesuchter-ex-praesident-juan-orlando-hernandez-stellt-sich-polizei-a-586ec40e-ca11-4d4f-af1d-6e7b515d4f82",
      "image_title": "Honduranischer Ex-Präsident stellt sich der Polizei - Inti Ocon / dpa"
    }
  ]
}