{
  "timestamp": "2022-09-06T20:24:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Liz Truss' Antrittsrede in der Downing Street »Ich bin sicher, dass wir diesen Sturm gemeinsam durchstehen«",
      "teaser": "Extreme Energiekosten, hohe Mieten und ein marodes Gesundheitssystem: Die neue britische Premierministerin Liz Truss muss rasch Lösungen für etliche Probleme finden. In ihrer ersten Ansprache zeigte sie Entschlossenheit.",
      "url": "https://www.spiegel.de/ausland/liz-truss-erste-rede-als-premierministerin-ich-bin-sicher-dass-wir-diesen-sturm-gemeinsam-durchstehen-a-6a53d7bc-21f8-41db-8b76-8506388b1bda",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b4ad900d-bc6c-438b-927c-3e7e092b9c44_w488_r1.778_fpx43_fpy21.jpg",
      "image_title": "»Ich bin sicher, dass wir diesen Sturm gemeinsam durchstehen« - Hannah McKay / REUTERS"
    },
    {
      "title": "Stimmen zu Truss' Ernennung »Sie hat keine Ahnung«",
      "teaser": "Bringt Liz Truss Großbritannien wieder auf Kurs? Galoppierende Inflation, Energiekrise, marodes Gesundheitssystem: Das Land steckt tief in der Krise – und viele Briten trauen der neuen Premierministerin nichts zu. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/liz-truss-wird-premierministerin-sie-ist-der-weibliche-boris-a-693c5a94-bbb6-4ff5-bc37-fec0e8aca2cb",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Neue britische Premierministerin Was Liz Truss jetzt dringend anpacken muss",
      "teaser": "Großbritannien hat eine neue Premierministerin, die Wähler muss Liz Truss aber noch überzeugen. Schon in den ersten Wochen warten gewaltige Aufgaben – ihr Vorgänger hat ihr ein Land in der Krise hinterlassen. Aus South West Norfolk berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/liz-truss-was-grossbritanniens-neuer-premierministerin-jetzt-anpacken-muss-a-1bbb5860-6873-4ea5-85ac-0345d79db151",
      "image_title": "Was Liz Truss jetzt dringend anpacken muss - Kirsty O'Connor / AP"
    },
    {
      "title": "Albaniens Premierminister »Immer wieder sagt Putin: ›Kosovo, Kosovo, Kosovo!‹«",
      "teaser": "Der Ukrainekrieg bedroht auch den fragilen Frieden auf dem Balkan. Der albanische Regierungschef Edi Rama erklärt, was gegen Misstrauen und Hass hilft – und was Angela Merkel damit zu tun hat. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/albaniens-premierminister-edi-rama-immer-wieder-sagt-putin-kosovo-kosovo-kosovo-a-a4792f83-9605-4f52-93ef-5849f2d47fe1",
      "image_title": "»Immer wieder sagt Putin: ›Kosovo, Kosovo, Kosovo!‹« - Aggelos Barai / DER SPIEGEL",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Schwedische Behörde gegen Fake News »Wir rechnen mit einem großen Knall«",
      "teaser": "Eine irre Geschichte über angeblich von der Regierung entführte muslimische Kinder verbreitete sich 2021 in Schweden – viele schenkten ihr Glauben. Künftig will man sich wappnen und schaut vor der Wahl nach Russland. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-wie-eine-behoerde-das-land-gegen-desinformationen-verteidigt-a-92422cee-4af9-4ab9-8ba2-5ed6d9f18e00",
      "image_title": "»Wir rechnen mit einem großen Knall« - Jonathan Nackstrand / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Überschwemmungen in Bulgarien Was vom Dorf Slatina übrig blieb",
      "teaser": "Es sind Bilder, die an die Katastrophe im Ahrtal erinnern: Starke Regenfälle haben in Bulgarien zu einer Sturzflut geführt. Brücken und Häuser wurden zerstört. Die Aufräumarbeiten könnten Monate dauern. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/bulgarien-und-die-ueberschwemmungen-was-vom-dorf-slatina-uebrig-blieb-a-34f62fc8-45c1-4fc5-9b74-d7123ec69acb",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Verwechslung auf Twitter Politiker gratulieren der falschen Liz Truss – die nimmt es mit Humor",
      "teaser": "Liz Truss ist neue britische Premierministerin – doch auf Twitter richten zahlreiche Politiker ihre Glückwünsche an den gleichnamigen Twitteraccount einer bis dato völlig unbekannten Frau. Sie geht immer wieder darauf ein.",
      "url": "https://www.spiegel.de/ausland/liz-truss-politiker-gratulieren-falschem-twitteraccount-a-f469c414-544f-40a8-b1cd-94e952cc7faa",
      "image_title": "Politiker gratulieren der falschen Liz Truss – die nimmt es mit Humor - NEIL HALL / EPA"
    },
    {
      "title": "Deutsche Waffen für die Ukraine »Wir benötigen mindestens zehnmal so viel, und zwar von allem«",
      "teaser": "Der ukrainische Waffenkoordinator Rustem Umerov verhandelt in Berlin über neue Waffenlieferungen. Der Selenskyj-Vertraute kritisiert die Zögerlichkeit der Bundesregierung – und fordert auch Kampfpanzer. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/deutsche-waffen-fuer-die-ukraine-wir-benoetigen-mindestens-zehnmal-so-viel-und-zwar-von-allem-a-36b2f219-a078-43de-9c96-db5cadba7084",
      "image_title": "»Wir benötigen mindestens zehnmal so viel, und zwar von allem« - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Oberhaupt von Tschetschenien Putins »Bluthund« Ramsan Kadyrow will wohl doch nicht zurücktreten",
      "teaser": "Vor wenigen Tagen gab er bekannt, eine lange Pause einzulegen – nun will er nicht mal den Jahresurlaub nehmen: Tschetschenen-Führer Kadyrow wirft mit seinem Verhalten Fragen auf. Es ist nicht das erste Mal.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putins-bluthund-ramsan-kadyrow-will-wohl-doch-nicht-zuruecktreten-a-6d348166-ec83-474c-8f56-31aa446da278",
      "image_title": "Putins »Bluthund« Ramsan Kadyrow will wohl doch nicht zurücktreten - Yelena Afonina / TAR-TASS / IMAGO"
    },
    {
      "title": "Boris Johnsons Abschied von Nr. 10 Die selbst ernannte Trägerrakete tritt ab",
      "teaser": "Mit einer launigen Ansprache hat sich Boris Johnson vorerst von der Macht verabschiedet. In seiner Rede: staatsmännisches Pathos, ein wenig Blödelei, Referenzen an seine klassische Bildung – und eine Drohung an Putin.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-ich-bin-wie-eine-traegerrakete-die-ihre-funktion-erfuellt-hat-a-f375aecb-2fb0-4a02-b284-5196cd628750"
    },
    {
      "title": "Die Lage: Inside Austria Der Bürgermeister und die Zehn-Milliarden-Euro-Frage Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Der Stromkonzern Wien Energie steht mächtig unter Druck, und das Finanzloch von bis zu zehn Milliarden Euro bringt den Wiener Bürgermeister Michael Ludwig in Erklärungsnot. Stürzt der Sozialdemokrat?",
      "url": "https://www.spiegel.de/ausland/wien-der-buergermeister-und-die-zehn-milliarden-euro-frage-a-287850c7-0696-4cd4-950d-affc799e8250",
      "image_title": "Der Bürgermeister und die Zehn-Milliarden-Euro-Frage"
    },
    {
      "title": "Katastrophe in Ostafrika Unicef geht von mindestens 700 verhungerten Kindern in Somalia aus – seit Jahresbeginn",
      "teaser": "Mehrere Dürren und Missernten haben die Nahrungsversorgung am Horn von Afrika überstrapaziert, nun droht Hunderttausenden Menschen der Hungertod. Das Kinderhilfswerk Unicef zieht bereits jetzt eine erschütternde Bilanz.",
      "url": "https://www.spiegel.de/ausland/somalia-unicef-geht-von-mindestens-700-verhungerten-kindern-aus-seit-jahresbeginn-a-4a9912ff-58e2-4f9c-bf79-819ad874ceba",
      "image_title": "Unicef geht von mindestens 700 verhungerten Kindern in Somalia aus – seit Jahresbeginn - FEISAL OMAR / REUTERS"
    },
    {
      "title": "Ernennung durch die Queen Liz Truss ist neue britische Premierministerin",
      "teaser": "Die frühere Außenministerin Liz Truss hat von Königin Elizabeth II. den Auftrag erhalten, eine neue Regierung zu bilden. Damit ist sie offiziell Premierministerin Großbritanniens.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-ist-neue-premierministerin-ernennung-durch-die-queen-a-414cbccf-db49-4aa2-9092-44f985c0e7ff",
      "image_title": "Liz Truss ist neue britische Premierministerin - Jane Barlow / AP"
    },
    {
      "title": "Letzte Rede in Downing Street Johnson sichert Truss Unterstützung zu – und spricht über seine Zukunft",
      "teaser": "Bei seiner Abschiedsrede als Premier stärkt Boris Johnson seiner Nachfolgerin den Rücken: Liz Truss werde alles tun, um das Land durch die Energiekrise zu führen. Zu seiner Zukunft zog Johnson einen bemerkenswerten Vergleich.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-stellt-sich-hinter-nachfolgerin-liz-truss-a-e0dcc905-4607-46fb-bc27-6eb924f71fef",
      "image_title": "Johnson sichert Truss Unterstützung zu – und spricht über seine Zukunft - Frank Augstein / AP"
    },
    {
      "title": "Krieg in Osteuropa Lettlands Regierung will die Wehrpflicht wieder einführen",
      "teaser": "Seit 15 Jahren müssen junge Letten nicht mehr zum Militär – das soll sich bald ändern. Und: Nahe dem AKW Saporischschja gab es nach Beschuss einen Stromausfall. Das waren die News am Dienstag.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-06-09-russland-kauft-offenbar-munition-in-nordkorea-a-a534717b-50e7-492d-83aa-47e2d553f715",
      "image_title": "Lettlands Regierung will die Wehrpflicht wieder einführen - Ints Kalnins / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Raketeneinschlag in Treibstofflager, Putin verkündet Doktrin der »russischen Welt«",
      "teaser": "Die ukrainische Armee will in acht Orten Sturmangriffe abgewehrt haben. Präsident Selenskyj warnt vor Gefahr in Atomkraftwerk – und richtet emotionale Worte an Boris Johnson. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-6-september-a-8665e836-cb10-4080-b6fa-1e3b9dd0b7fc",
      "image_title": "Raketeneinschlag in Treibstofflager, Putin verkündet Doktrin der »russischen Welt« - Evgeniy Maloletka / AP"
    },
    {
      "title": "Explosion vor russischer Botschaft IS bekennt sich zu Attentat in Kabul",
      "teaser": "Die Terrormiliz »Islamischer Staat« hat den Anschlag vor der russischen Botschaft in Kabul für sich reklamiert. Die Zahl der Todesopfer ist derweil gestiegen: Der Polizei zufolge kamen sechs Menschen ums Leben.",
      "url": "https://www.spiegel.de/ausland/kabul-is-bekennt-sich-zu-anschlag-auf-russische-botschaft-sechs-todesopfer-a-94d9716e-eaeb-4413-afd0-77879c4f99c6",
      "image_title": "IS bekennt sich zu Attentat in Kabul - IMAGO/Saifurahman Safi / IMAGO/Xinhua"
    },
    {
      "title": "Britischer Verteidigungsminister Ukrainer machen bei Gegenoffensive im Süden »echte Gewinne«",
      "teaser": "Schwer beschädigte Flussüberquerungen, Artilleriebeschuss, Attacken von Bodentruppen: Nach Ansicht Londons hat die Ukraine im Süden des Landes große Fortschritte gegen die Invasionsarmee aus Moskau gemacht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainer-machen-bei-gegenoffensive-im-sueden-echte-gewinne-a-fb5e908c-177a-4aec-b99a-24309c1b1a15",
      "image_title": "Ukrainer machen bei Gegenoffensive im Süden »echte Gewinne« - PETER NICHOLLS / REUTERS"
    },
    {
      "title": "Vor Ernennung von Liz Truss Britische Innenministerin Patel tritt zurück",
      "teaser": "Sie wird eng mit umstrittenen Reformen aus Boris Johnsons Regierungszeit in Verbindung gebracht: Nach der Entscheidung über dessen Nachfolge hat Großbritanniens Innenministerin Priti Patel ihren Rückzug angekündigt.",
      "url": "https://www.spiegel.de/ausland/priti-patel-britische-innenministerin-tritt-zurueck-a-7e7399b0-5f6a-4416-a0dd-10b8115d353f",
      "image_title": "Britische Innenministerin Patel tritt zurück - ANDREW BOYERS / AFP"
    },
    {
      "title": "Gerichtsentscheidung in Florida Unabhängiger Experte soll bei Trump beschlagnahmte Dokumente untersuchen",
      "teaser": "Verstieß Donald Trump gegen Gesetze, indem er sensible Unterlagen in seinem Privatanwesen Mar-a-Lago hortete? Der Ex-US-Präsident drängte auf eine Überprüfung durch einen sogenannten Special Master – mit Erfolg.",
      "url": "https://www.spiegel.de/ausland/donald-trump-unabhaengiger-experte-soll-beschlagnahmte-dokumente-untersuchen-a-558c8273-84a1-47b6-8ec6-c60519c46ba1",
      "image_title": "Unabhängiger Experte soll bei Trump beschlagnahmte Dokumente untersuchen - MARCO BELLO / REUTERS"
    },
    {
      "title": "Johnson-Nachfolgerin Liz Truss »Die großartigste Partei der Welt«",
      "teaser": "Die britischen Konservativen haben entschieden: Liz Truss tritt als »Thatcher 2.0« Boris Johnsons schwieriges Erbe an. Doch das Land hat mit der Nachfolgesuche Zeit verloren, die es eigentlich nicht hat. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/liz-truss-folgt-auf-boris-johnson-als-premierministerin-die-grossartigste-partei-der-welt-a-3d2fa0e0-0d0a-4d6d-95f9-4d174526323a",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Verfassungsreferendum in Chile 380 Paragrafen, 178 Seiten – zum Glück ist dieses Grundgesetz gescheitert Ein Kommentar von Jens Glüsing, Rio de Janeiro",
      "teaser": "Dass Chile eine neue Verfassung braucht, ist unstrittig. Aber der Entwurf, den das Volk nun mit großer Mehrheit abgeschmettert hat, hätte dem krisengeschüttelten Land nicht geholfen.",
      "url": "https://www.spiegel.de/ausland/verfassungsreferendum-in-chile-warum-es-gut-ist-dass-der-entwurf-gescheitert-ist-a-4d1a3bcc-6a9f-4ac4-a927-d1bd59ca0b80",
      "image_title": "380 Paragrafen, 178 Seiten – zum Glück ist dieses Grundgesetz gescheitert - Matias Basualdo / dpa"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj berichtet von befreiten Siedlungen – und warnt vor hartem Winter",
      "teaser": "Die ukrainische Offensive im Süden des Landes feiert weitere Erfolge – zumindest laut Präsident Selenskyj. In den zurückeroberten Gebieten starten die Aufräumarbeiten, während in Charkiw russische Raketen einschlagen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wolodymyr-selenskyj-berichtet-von-befreiten-siedlungen-und-warnt-vor-hartem-winter-a-bbcff800-e557-4f8a-8476-ff8d6f85e214"
    },
    {
      "title": "Fall Shireen Abu Akleh Getötete Al-Jazeera-Reporterin – Israels Armee räumt mögliche Verantwortung ein",
      "teaser": "Die tödlichen Schüsse auf die Journalistin Shireen Abu Akleh stammten mit hoher Wahrscheinlichkeit von der israelischen Armee. Zu diesem Fazit kommt eine interne Untersuchung. Doch juristische Folgen gibt es wohl nicht.",
      "url": "https://www.spiegel.de/ausland/shireen-abu-akleh-israels-armee-raeumt-moegliche-verantwortung-fuer-toetung-von-al-jazeera-journalistin-ein-a-6597c3c2-7e17-42dc-910c-089bd05dfbce",
      "image_title": "Getötete Al-Jazeera-Reporterin – Israels Armee räumt mögliche Verantwortung ein - Adel Hana / AP"
    },
    {
      "title": "Vorwurf der »Korruption auf Erden« Iran verurteilt laut Menschenrechtsorganisationen zwei LGBT-Aktivistinnen zum Tode",
      "teaser": "Wegen angeblichen Menschenhandels sollen zwei Frauen in Iran hingerichtet werden. Internationale Beobachter vermuten jedoch, dass das drastische Urteil aus einem anderen Grund erfolgte.",
      "url": "https://www.spiegel.de/ausland/iran-verurteilt-laut-menschenrechtsorganisationen-zwei-lgbt-aktivistinnen-zum-tode-a-aa594ad1-1ae8-41fc-a818-4543ce266a6f",
      "image_title": "Iran verurteilt laut Menschenrechtsorganisationen zwei LGBT-Aktivistinnen zum Tode - Alexander Mazurkevich / iStockphoto / Getty Images"
    }
  ]
}