{
  "timestamp": "2022-06-09T16:31:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Massaker von Uvalde Der Horror der Hinterbliebenen",
      "teaser": "Ein verletztes Mädchen, weinende Eltern, ein Kinderarzt: Erstmals sagten Betroffene des Massakers von Uvalde vor dem US-Kongress aus. Den Abgeordneten kamen die Tränen, doch politisch bewegte sich nichts. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/uvalde-in-texas-ueberlebende-sagen-bei-kongressanhoerung-aus-a-943438e2-309b-4c81-a955-2a5704cb6f2b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d0b84390-04e5-4b95-a97c-8e33ed92cec7_w872_r1.778_fpx53.34_fpy50.jpg",
      "image_title": "Der Horror der Hinterbliebenen - Andrew Harnik / POOL / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Drohende globale Hungerkrise Lawrow zeigt mit dem Finger auf Kiew – und der Weizen bleibt, wo er ist",
      "teaser": "Der russische Außenminister behauptet in Ankara, bei einem Seekorridor helfen zu wollen, um Getreide aus der Ukraine zu exportieren. Doch vieles spricht dafür, dass Moskau die Welt lieber weiter erpresst. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/getreideblockade-in-der-ukraine-sergej-lawrow-zeigt-mit-dem-finger-auf-kiew-a-7627f114-c0e3-48c2-8cc2-dd0688fb5f3a",
      "image_title": "Lawrow zeigt mit dem Finger auf Kiew – und der Weizen bleibt, wo er ist - Alexander Zemlianichenko / AP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Krieg in Osteuropa Tote Zivilisten in der Ostukraine, Polen kritisiert Scholz für Kremltelefonate – das geschah in der Nacht",
      "teaser": "Russland attackiert weiterhin den Donbass. Selenskyj bezeichnet Schlacht um Sjewjerodonezk als richtungsweisend. Und: Polens Präsident verurteilt Scholz und Macron wegen Gesprächen mit Putin. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-9-juni-a-fe68f7b5-35de-458e-8e2a-d403fa19a056",
      "image_title": "Tote Zivilisten in der Ostukraine, Polen kritisiert Scholz für Kremltelefonate – das geschah in der Nacht - Sergey Bobok / AFP"
    },
    {
      "title": "Erneute Präsidentschaftskandidatur Erdoğan tritt noch mal an",
      "teaser": "Seit fast 20 Jahren ist er an der Macht – und will es bis mindestens 2028 bleiben: Der türkische Präsident Erdoğan hat seine Kandidatur für die nächste Wahl angekündigt. Die Inflation in dem Land liegt bei 73,5 Prozent.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-will-noch-einmal-als-praesident-kandidieren-a-f7e6db21-f855-435b-add1-7dc03d1a31fe",
      "image_title": "Erdoğan tritt noch mal an - Murat Cetinmuhurdar / REUTERS"
    },
    {
      "title": "Verwicklung in Kapitol-Sturm Republikanischer Gouverneurskandidat Kelley vom FBI festgenommen",
      "teaser": "Das FBI hat den strammen Trump-Fan und Republikaner Ryan Kelley verhaftet – kurz vor den Gouverneurswahlen in Michigan. Der Zugriff könnte laut US-Medien mit dem Sturm aufs US-Kapitol zusammenhängen.",
      "url": "https://www.spiegel.de/ausland/ryan-kelley-republikanischer-gouverneurskandidat-vom-fbi-festgenommen-a-c2d24fde-2271-4dff-8939-ce55912405a4",
      "image_title": "Republikanischer Gouverneurskandidat Kelley vom FBI festgenommen - Leah Millis / REUTERS"
    },
    {
      "title": "Affront gegen die Nato Russlands Hardliner stellen Litauens Unabhängigkeit infrage",
      "teaser": "Der bekannte russische Nationalist Jewgeni Fjodorow hält die Abspaltung Litauens von der Sowjetunion 1990 für illegal. Nun, 32 Jahre später, will er den Ausschluss des Landes aus der Nato erreichen – per Gesetz. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-gegen-die-nato-ein-hardliner-aus-putins-partei-stellt-litauens-unabhaengigkeit-infrage-a-4ee68877-d126-4e90-9f4d-1ddb9cb44615",
      "image_title": "Russlands Hardliner stellen Litauens Unabhängigkeit infrage - Russian State Duma / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Abkehr von russischen Riten Ukraine will »westliche« Begräbnisrituale einführen",
      "teaser": "Beerdigungen von ukrainischen Soldaten sollen nach prowestlichem Vorbild ausgerichtet werden. Das zuständige Institut hat sich dafür Inspiration bei Verbündeten geholt – und einem Reitervolk aus dem 15. Jahrhundert.",
      "url": "https://www.spiegel.de/ausland/ukraine-will-westliche-begraebnisrituale-einfuehren-a-baf6fdd4-d27b-40be-a404-77bcb630f946",
      "image_title": "Ukraine will »westliche« Begräbnisrituale einführen - YURIY DYACHYSHYN / AFP"
    },
    {
      "title": "Streit über Schutzsuchende Polen kündigt Aufhebung des Sperrgebiets an Grenze zu Belarus an",
      "teaser": "Mehr als neun Monate hielt Polen eine Sperrzone an der Grenze zu Belarus aufrecht, um von Diktator Lukaschenko geschickte Schutzsuchende aufzuhalten. Nun wird die Maßnahme beendet – nicht aber ein anderes Grenzprojekt.",
      "url": "https://www.spiegel.de/ausland/polen-kuendigt-aufhebung-des-sperrgebiets-an-grenze-zu-belarus-an-a-1fada4a6-e9cc-4fc7-8bf0-4c7228463a47",
      "image_title": "Polen kündigt Aufhebung des Sperrgebiets an Grenze zu Belarus an - Wojtek Radwanski / AFP"
    },
    {
      "title": "Start der Anhörungen zum Kapitol-Sturm Wird Trump doch noch bestraft?",
      "teaser": "Hunderte dringen mit Waffen ins Kapitol ein, angestachelt vom Präsidenten? Trumps Rolle wird nun untersucht. Und für ihn könnte es gefährlich werden: Selbst Republikaner sprechen von einer »breiten Verschwörung«. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/anhoerungen-zum-6-januar-trump-wird-von-seiner-vergangenheit-eingeholt-a-7107be6d-c673-4348-ab72-34ed2d63102b",
      "image_title": "Wird Trump doch noch bestraft? - CHANDAN KHANNA / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Separatistengericht im Donbass Drei ausländische Kämpfer zum Tode verurteilt",
      "teaser": "Zwei Briten und ein Marokkaner sind von einem prorussischen Separatistengericht in der Ukraine des »Söldnertums« für schuldig befunden worden. Den drei Männern droht die Todesstrafe.",
      "url": "https://www.spiegel.de/ausland/ukraine-drei-auslaendische-soeldner-der-ukrainischen-armee-im-donbass-zum-tode-verurteilt-a-c4d80567-b25a-452a-a138-6ad8bb3305d4",
      "image_title": "Drei ausländische Kämpfer zum Tode verurteilt - Brendan Hoffman / Getty Images"
    },
    {
      "title": "Rechtsextremer Politiker Fjodorow Russischer Abgeordneter verlangt, Litauen die Unabhängigkeit abzuerkennen",
      "teaser": "Duma-Mitglied und Putin-Hardliner Jewgeni Fjodorow will das Dekret zur Anerkennung Litauens streichen lassen. Der Vorschlag hat zwar kaum Erfolgschancen – zeigt aber, wie Russland mit seinem sowjetischen Erbe umgeht.",
      "url": "https://www.spiegel.de/ausland/russland-duma-abgeordneter-schlaegt-aberkennung-der-unabhaengigkeit-litauens-vor-a-bae5c617-2cf5-43c9-b3c4-94e9c60a26a9",
      "image_title": "Russischer Abgeordneter verlangt, Litauen die Unabhängigkeit abzuerkennen - Russian State Duma / ITAR-TASS / IMAGO"
    },
    {
      "title": "Westsahara-Konflikt Algeriens Banken setzen Handel mit Spanien aus",
      "teaser": "Marokko will die Souveränität in der Westsahara behalten, Spanien unterstützt den Plan. Algerien kündigte Madrid deshalb ein Freundschaftsabkommen. Nun sind Banküberweisungen in das südeuropäische Land verboten.",
      "url": "https://www.spiegel.de/ausland/westsahara-konflikt-algeriens-banken-setzen-handel-mit-spanien-aus-a-a8ed1589-092c-4cd9-9543-8e603104a5d0",
      "image_title": "Algeriens Banken setzen Handel mit Spanien aus - Ryad Kramdi / AFP"
    },
    {
      "title": "Kampf um Sjewjerodonezk »Es ist eine sehr brutale, sehr harte Schlacht«",
      "teaser": "Die russische Armee ist in der Ostukraine weiter auf dem Vormarsch. Es seien entscheidende Kämpfe um den Donbass, sagt Präsident Selenskyj. In seiner neuen Videoansprache erwähnt er auch Kanzler Scholz.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-im-donbass-es-ist-eine-sehr-brutale-harte-schlacht-a-b4100cd4-c9e4-44fc-bd51-fe4edef4231b"
    },
    {
      "title": "Uno-Ermittler zum Völkermord in Ruanda 1994 Herrn Brammertz' letzter großer Fall",
      "teaser": "1994 ermordeten Hutu-Extremisten in Ruanda mit Knüppeln und Macheten mehr als 800.000 Tutsi. Eine Uno-Einheit spürt bis heute die flüchtigen Täter auf – es ist ein Wettlauf gegen die Zeit. Aus Kigali, Ruanda, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/uno-ermittler-fahnden-nach-den-drahtziehern-des-voelkermordes-in-ruanda-1994-a-cd1d6e93-fdde-433a-bb7d-2ad37ec9a012",
      "image_title": "Herrn Brammertz' letzter großer Fall - Simon Wohlfahrt / DER SPIEGEL"
    },
    {
      "title": "Konflikt mit China USA liefern Taiwan Waffen im Wert von 120 Millionen Dollar",
      "teaser": "China beansprucht Taiwan für sich, der Konflikt im Pazifik schwelt seit Monaten. Nun bringen die USA die bereits vierte Waffenlieferung seit Bidens Amtsantritt auf den Weg. Die Regierung in Peking gibt sich empört.",
      "url": "https://www.spiegel.de/ausland/taiwan-usa-liefern-waffen-im-wert-von-120-millionen-dollar-a-2e0fd200-edd6-4d8b-be33-5455d9f03e70",
      "image_title": "USA liefern Taiwan Waffen im Wert von 120 Millionen Dollar - Sam Yeh / AFP"
    },
    {
      "title": "Mit mehr als 430 Schutzsuchenden an Bord Rettungsschiffe dürfen Sizilien anlaufen",
      "teaser": "Seit Tagen suchen Seenotretter mit Hunderten Migrantinnen und Migranten an Bord einen sicheren Hafen – nun erlaubt Sizilien die Einfahrt. Eines der Schiffe ist seit Jahren im Konflikt mit italienischen Behörden.",
      "url": "https://www.spiegel.de/ausland/italien-rettungsschiffe-mit-ueber-430-schutzsuchenden-duerfen-hafen-auf-sizilien-einlaufen-a-bb74071a-3a36-41e1-8bdb-9681d0cc8981",
      "image_title": "Rettungsschiffe dürfen Sizilien anlaufen - - / dpa"
    },
    {
      "title": "Chinas Zero-Covid-Politik Shanghai lässt erneut mehr als zwei Millionen Menschen testen",
      "teaser": "Gerade erst ist der zweimonatige Lockdown in Shanghai zu Ende gegangen – jetzt startet China neue Coronamassentests in der Stadt. Die betroffenen Bewohner müssen in ihren Häusern bleiben.",
      "url": "https://www.spiegel.de/ausland/corona-shanghai-laesst-erneut-mehr-als-zwei-millionen-menschen-testen-a-1fd3d129-5dfe-488c-ad45-e8223dd48430",
      "image_title": "Shanghai lässt erneut mehr als zwei Millionen Menschen testen - Hector Retamal / AFP"
    },
    {
      "title": "Prozessbeginn in Stuttgart Ex-Bundeswehrsoldaten wollten mit eigener Söldnertruppe in den Krieg ziehen",
      "teaser": "Mit 150 Mann planten zwei deutsche Ex-Soldaten in den jemenitischen Bürgerkrieg einzugreifen. Ihr Ziel: viel Geld, bezahlt aus der saudi-arabischen Staatskasse. Ihre Kommandos kamen offenbar von einer Wahrsagerin.",
      "url": "https://www.spiegel.de/ausland/stuttgart-ex-bundeswehrsoldaten-wollten-mit-eigener-soeldnertruppe-in-den-krieg-ziehen-a-ad3207e4-cdea-48d5-8697-83d418d4f0c3",
      "image_title": "Ex-Bundeswehrsoldaten wollten mit eigener Söldnertruppe in den Krieg ziehen - Yahya Arhab / EPA"
    },
    {
      "title": "Sorge vor militärischer Nutzung Iran kündigt Betrieb neuer Zentrifugen zur Urananreicherung an",
      "teaser": "Teheran wehrt sich gegen eine Resolution der Internationalen Atomenenergiebehörde. Die warnt, das Land brauche nur noch wenige Wochen, um Material für eine Atombombe zu bauen.",
      "url": "https://www.spiegel.de/ausland/iran-kuendigt-betrieb-neuer-zentrifugen-zu-urananreicherung-an-a-043f6505-f861-4590-965e-e3c853a14d20",
      "image_title": "Iran kündigt Betrieb neuer Zentrifugen zur Urananreicherung an - Planet Labs Pbc / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Finnland plant Barrieren an der Grenze zu Russland",
      "teaser": "Die Regierung in Helsinki will die 1300 Kilometer lange Grenze zu Russland künftig stärker sichern. Und: Litauen kritisiert Gespräche über Getreideexporte ohne die Ukraine. Die News.",
      "url": "https://www.spiegel.de/ausland/ukrainenews-karl-lauterbach-will-schwerverletzen-in-der-ukraine-helfen-a-d4fd321d-be3e-44c3-865e-9152afcbe89b",
      "image_title": "Finnland plant Barrieren an der Grenze zu Russland - Kimmo Brandt / EPA"
    },
    {
      "title": "Amerikagipfel Biden sagt Venezuelas Oppositionsführer Guaidó Unterstützung zu",
      "teaser": "Venezuela steht nicht auf der Gästeliste beim Regionalgipfel von Joe Biden. Telefonisch hat der US-Präsident dem Oppositionsführer Guaidó den Rücken gestärkt – wohl nicht ganz uneigennützig.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-sagt-venezuelas-oppositionsfuehrer-juan-guaido-unterstuetzung-zu-a-f3464a88-1df1-459a-9885-e7971ca2f89f",
      "image_title": "Biden sagt Venezuelas Oppositionsführer Guaidó Unterstützung zu - David Swanson / EPA"
    },
    {
      "title": "Supreme-Court-Richter 26-Jähriger wegen versuchten Mordes an Brett Kavanaugh angeklagt",
      "teaser": "Er trug eine Schusswaffe bei sich, als er vor dem Haus Brett Kavanaughs festgenommen wurde: Einem Kalifornier drohen bis zu 20 Jahre Haft. US-Präsident Joe Biden verurteilte die Drohungen gegen den Richter.",
      "url": "https://www.spiegel.de/ausland/brett-kavanaugh-26-jaehriger-wegen-versuchten-mordes-an-supreme-court-richter-angeklagt-a-0dccfa5d-7fbf-49ae-ac31-e5ed3a8b46df",
      "image_title": "26-Jähriger wegen versuchten Mordes an Brett Kavanaugh angeklagt - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Als Kämpfer in der Ukraine Zwei Briten und einem Marokkaner droht in Donezk das Todesurteil",
      "teaser": "Sie hatten als Freiwillige auf der Seite der Ukraine gekämpft – und waren von prorussischen Separatisten gefangen genommen worden. Nun startet ein Prozess, die drei Ausländer werden vorgeführt.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-zwei-briten-und-einem-marokkaner-droht-in-donezk-das-todesurteil-a-b2ca8b9e-c0de-41a0-b57b-1cf6885bef9a",
      "image_title": "Zwei Briten und einem Marokkaner droht in Donezk das Todesurteil - Alexander Reka / ITAR-TASS / IMAGO"
    }
  ]
}