{
  "timestamp": "2022-05-25T10:26:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folterstuhl, Schießbefehl, Sturmgewehre Datenleak gibt einzigartigen Einblick in Chinas brutalen Unterdrückungsapparat",
      "teaser": "Der chinesische Staat soll in Umerziehungslagern rund eine Million Uiguren interniert haben: Die Xinjiang Police Files geben diesem System nun Namen und Gesichter. Sie zeigen nie gesehene Bilder aus dem Inneren.",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-einblick-in-chinas-brutales-lagersystem-a-6e85c81a-43c5-4a7b-85ad-8c70b22179a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4d83a723-c546-4a9b-a334-8afed052ede2_w948_r2.194_fpx37.49_fpy49.99.png",
      "image_title": "Datenleak gibt einzigartigen Einblick in Chinas brutalen Unterdrückungsapparat - [M] Lina Moreno / DER SPIEGEL; Quelle: Xingjiang Police Files"
    },
    {
      "title": "Antworten auf die wichtigsten Fragen Worum geht es bei den Xinjiang Police Files?",
      "teaser": "Woher die Dokumente stammen. Wie die Echtheit überprüft wurde. Was die chinesische Regierung zu den Recherchen sagt. Alles Wichtige zum Datenleck. Von Christoph Giesen, Frederik Obermaier, Bastian Obermayer und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-worum-geht-es-bei-der-china-recherche-a-006c68ed-b722-44bc-b06c-07ffbca85954",
      "image_title": "Worum geht es bei den Xinjiang Police Files? - [M] Lina Moreno/ DER SPIEGEL ; Xingjiang Police Files",
      "author": "Christoph Giesen, Frederik Obermaier, Bastian Obermayer und Bernhard Zand"
    },
    {
      "title": "Unterdrückung in Xinjiang Wie China einen Gulag für Muslime errichtete",
      "teaser": "Die Xinjiang Police Files richten den Fokus auf eines der größten Menschenrechtsvergehen unserer Zeit: Rücksichtslos erschloss sich Chinas Führung die Region im Westen des Landes, schlug Widerstand gewaltsam nieder – und errichtete ein Lagersystem. Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-wie-china-einen-gulag-fuer-muslime-errichtete-a-d708f9b1-52a7-4221-b9c2-816e48e887ff",
      "image_title": "Wie China einen Gulag für Muslime errichtete - [M] Lina Moreno/ DER SPIEGEL",
      "author": "Bernhard Zand"
    },
    {
      "title": "Satellitenfotos, Geheimbefehle und Häftlingslisten So haben wir die Xinjiang Police Files überprüft",
      "teaser": "Der SPIEGEL und seine internationalen Partner haben Tausende Dateien ausgewertet und Fotos sowie Metadaten forensisch untersucht, um sicherzustellen, dass sie authentisch sind. Die Schritte im Einzelnen. Von Alexander Epp und Roman Höfner",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-so-haben-wir-das-datenleck-ueberprueft-a-0dc1d2e6-2771-48ab-af72-ded4aae6970b",
      "image_title": "So haben wir die Xinjiang Police Files überprüft - [M] Lina Moreno / DER SPIEGEL",
      "author": "Alexander Epp und Roman Höfner"
    },
    {
      "title": "Internationale Reaktionen zu Xinjiang Police Files Großbritannien verlangt Antworten von China",
      "teaser": "Die Xinjiang Police Files sorgen im Westen für Empörung. Die britische Außenministerin Liz Truss fordert, China müsse zur Rechenschaft gezogen werden. Peking hingegen sieht antichinesische Kräfte am Werk.",
      "url": "https://www.spiegel.de/ausland/reaktionen-auf-xinjiang-police-files-entsetzliche-verfolgung-a-c66909d2-995f-4d7f-b4f6-603e66b3d85b",
      "image_title": "Großbritannien verlangt Antworten von China - Alastair Grant / AP"
    },
    {
      "title": "Xinjiang Police Files Baerbock fordert Aufklärung von China",
      "teaser": "»Jeder, der diese Bilder sieht, dem läuft es eiskalt den Rücken herunter«: China muss sich laut Außenministerin Baerbock nach den Enthüllungen zur Unterdrückung der Uiguren erklären. CDU-Außenexperte Röttgen sieht die Bundesregierung unter Zugzwang.",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-annalena-baerbock-fordert-aufklaerung-von-china-a-a0f05005-330e-40fb-9dc9-fdb03f4f8f1a"
    },
    {
      "title": "Drei Monate Ukrainekrieg Wo Putins Truppen vorankommen – und wo nicht",
      "teaser": "Die russischen Angreifer stoßen im Osten der Ukraine auf wachsenden Widerstand. Nun versuchen sie, wenigstens die Grenzen des Bezirks Luhansk einzunehmen – kommt bald eine ukrainische Großoffensive? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wo-wladimir-putins-truppen-vorankommen-und-wo-nicht-a-0c7b6849-b49b-4f27-abfc-6e080629b911",
      "image_title": "Wo Putins Truppen vorankommen – und wo nicht - Leo Correa / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Nach dem Fall des Asow-Stahlwerks Wie Russland die Gefangenen von Mariupol vorführt",
      "teaser": "Filmaufnahmen sollen belegen, wie gut es den Verteidigern von Mariupol in russischer Gefangenschaft geht. International wächst die Sorge vor Schauprozessen. Aus Moskau gibt es sogar Rufe nach der Todesstrafe. Von Anna-Sophie Schneider und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russland-die-gefangenen-von-mariupol-vorfuehrt-a-8ee92553-45ff-4811-846c-e17de9d41216",
      "image_title": "Wie Russland die Gefangenen von Mariupol vorführt - PAVEL KLIMOV / REUTERS",
      "author": "Anna-Sophie Schneider und Lina Verschwele"
    },
    {
      "title": "Steve Kerrs Wutrede im Video »Ich bin die Gedenkminuten so leid. Schluss damit!«",
      "teaser": "Steve Kerr wollte nicht über Basketball sprechen: Die Sport-Legende, heute NBA-Trainer, war erschüttert vom Blutbad in Uvalde. Bei einer Pressekonferenz entluden sich seine Wut und Verzweiflung.",
      "url": "https://www.spiegel.de/ausland/texas-nba-coach-steve-kerr-ueber-attentat-in-uvalde-ich-bin-die-gedenkminuten-so-leid-a-3f883e4f-1139-4888-9202-f15030ab03b6"
    },
    {
      "title": "Treffen mit Uno-Kommissarin Bachelet Xi sieht Menschenrechtslage in China im Einklang mit »nationalen Bedingungen«",
      "teaser": "China steht nach Enthüllungen über die Unterdrückung der Uiguren in der Kritik. Bei einem Gespräch mit Uno-Menschenrechtskommissarin Bachelet umschifft Präsident Xi das Thema. Sein Land brauche keine »gängelnden Lektoren«.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-sieht-menschenrechtslage-in-china-im-einklang-mit-nationalen-bedingungen-a-2c4ffb5d-52bb-40e4-816b-668b86d1bfda",
      "image_title": "Xi sieht Menschenrechtslage in China im Einklang mit »nationalen Bedingungen« - IMAGO/Yue Yuewei / IMAGO/Xinhua"
    },
    {
      "title": "Überwachung von Diplomaten in Xinjiang »Nach innen streng, nach außen locker«",
      "teaser": "Vor vier Jahren reiste eine Gruppe von EU-Diplomaten nach Xinjiang, um über Internierungslager zu recherchieren. Die Xinjiang Police Files zeigen nun, wie zielgerichtet sie von Agenten des Staates beschattet wurden – bis ins Hotelschwimmbad. Von Georg Fahrion, Christoph Giesen und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-so-ueberwachte-china-selbst-diplomaten-a-c6d69a3a-cc30-4b8a-a36d-56f472913224",
      "image_title": "»Nach innen streng, nach außen locker« - [M] Lina Moreno / DER SPIEGEL; STR / AFP; Jens Büttner / dpa; Andy Wong/ AP; Xinjiang Police Files",
      "author": "Georg Fahrion, Christoph Giesen und Bernhard Zand"
    },
    {
      "title": "Republikaner-Abstimmung in Georgia Die Wahllüge zieht nicht mehr",
      "teaser": "Bei einer Vorwahl der Republikaner in Georgia stellt sich die Basis gegen den Ex-Präsidenten und nominiert dessen Gegner Brian Kemp für den Gouverneursposten. Das Ergebnis gibt den Trump-Kritikern in der Partei Hoffnung. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/republikaner-abstimmung-in-georgia-eine-bittere-schlappe-fuer-trump-a-9113dadd-f76c-4cfa-ba7a-6709f77f5184",
      "image_title": "Die Wahllüge zieht nicht mehr - MANDEL NGAN / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Reaktionen zum Massaker in Uvalde Demokrat Murphy pocht auf schärfere Gesetze – Republikaner Cruz lehnt ab",
      "teaser": "Das Massaker an einer Grundschule in Texas bringt die Debatte über striktere US-Waffengesetze mit Wucht zurück. Ein Demokrat appelliert im Senat eindrücklich. Republikaner fordern dagegen: noch mehr Waffen.",
      "url": "https://www.spiegel.de/ausland/texas-massaker-in-uvalde-generalstaatsanwalt-will-lehrer-bewaffnen-a-81986c3b-a509-44e3-b62d-184e24f65e0a",
      "image_title": "Demokrat Murphy pocht auf schärfere Gesetze – Republikaner Cruz lehnt ab - Alex Brandon / AP"
    },
    {
      "title": "Grundschulmassaker in Texas Als der Tod nach Uvalde kam",
      "teaser": "Uvalde ist das schlimmste US-Massaker seit fast zehn Jahren. Bei aller Trauer: Ändern dürfte sich nichts. Dafür sind die Waffenlobbyisten zu mächtig – und die Republikaner zu zynisch. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/schulmassaker-in-texas-mindestens-19-kinder-und-eine-lehrerin-erschossen-a-5aa77672-0c95-4dd6-b4f0-a2b905156f9f",
      "image_title": "Als der Tod nach Uvalde kam - Marco Bello / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Baerbock warnt vor »Kriegsmüdigkeit«",
      "teaser": "Deutschlands Außenministerin fordert, dass Sanktionen gegen Russland und Hilfen für die Ukraine trotz höherer Preise für Energie und Lebensmittel aufrechterhalten werden. Und: Der Hafen von Mariupol operiert laut Moskau im Normalbetrieb. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-kiewer-ministerium-berichtet-von-rund-20-000-anzeigen-wegen-mutmasslicher-russischer-kriegsverbrechen-a-5400b19d-1aeb-443a-b446-e368e99390af",
      "image_title": "Baerbock warnt vor »Kriegsmüdigkeit« - Tor Erik Schröder / dpa"
    },
    {
      "title": "US-Präsident Joe Biden zu Massaker in Texas »Diese Eltern werden ihre Kinder nie wiedersehen«",
      "teaser": "Mindestens 19 Schülerinnen und Schüler sind tot, dazu mehrere Erwachsene: Nach dem Blutbad an einer Grundschule in Texas hat US-Präsident Joe Biden schärfere Waffengesetze gefordert. Er zeigte sich sichtlich erschüttert.",
      "url": "https://www.spiegel.de/ausland/uvalde-angriff-auf-grundschule-in-texas-joe-biden-fordert-schaerferes-waffenrecht-a-285fbf69-d8fa-477a-94ac-ef2a1a908784",
      "image_title": "»Diese Eltern werden ihre Kinder nie wiedersehen« - Stefani Reynolds / AFP"
    },
    {
      "title": "Islamistischer Hintergrund US-Ermittler vereiteln Anschlagsplan auf Ex-Präsident Bush",
      "teaser": "Sogar der Wohnsitz des ehemaligen Präsidenten soll ausspioniert worden sein: In den USA haben die Behörden einen geplanten Angriff auf George W. Bush verhindert. Drahtzieher war offenbar ein Iraker.",
      "url": "https://www.spiegel.de/ausland/george-w-bush-us-ermittler-vereiteln-anschlagsplan-auf-ex-praesidenten-a-30118109-d46a-43d3-9a5a-4e95ddcd7ee5",
      "image_title": "US-Ermittler vereiteln Anschlagsplan auf Ex-Präsident Bush - Ringo Chiu / dpa"
    },
    {
      "title": "Test von Flugkörpern Nordkorea feuert Raketen ab – wenige Stunden nach Joe Bidens Abreise",
      "teaser": "Das Timing dürfte kein Zufall gewesen sein: Kurz nach dem Abflug von US-Präsident Biden aus Japan hat Nordkorea mehrere ballistische Raketen erprobt. Die Küstenwache bestätigte den Vorgang.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-raketen-ab-wenige-stunden-nach-joe-bidens-abreise-a-9d861b97-aa33-4b2b-a6bb-d48740f42007",
      "image_title": "Nordkorea feuert Raketen ab – wenige Stunden nach Joe Bidens Abreise - Anthony Wallace / AFP"
    },
    {
      "title": "Afghanistan Uno-Sicherheitsrat fordert von Taliban Abkehr von Beschränkung von Frauenrechten",
      "teaser": "Eingeschränkte Menschenrechte und Freiheiten: Der Sicherheitsrat der Vereinten Nationen hat die Taliban-Regierung in Afghanistan aufgerufen, ihre Praktiken gegenüber Frauen »rasch aufzuheben«. Der Rat zeigt sich besorgt.",
      "url": "https://www.spiegel.de/ausland/afghanistan-uno-sicherheitsrat-fordert-von-taliban-abkehr-von-beschraenkung-von-frauenrechten-a-d3b9d283-f34a-4f3e-baa4-fefae15a5890",
      "image_title": "Uno-Sicherheitsrat fordert von Taliban Abkehr von Beschränkung von Frauenrechten - Boris Roessler / dpa"
    },
    {
      "title": "Ungarn Orbán ruft erneut den Notstand aus",
      "teaser": "Ukrainekrieg statt Coronapandemie: Ungarns Ministerpräsident Viktor Orbán hat erneut einen Weg gefunden, um per Verordnung regieren zu können. Eigentlich sollte der Notstand am Dienstag auslaufen.",
      "url": "https://www.spiegel.de/ausland/ungarn-viktor-orban-ruft-erneut-den-notstand-aus-a-7e001683-6327-4a88-8758-dfaa52bcf167",
      "image_title": "Orbán ruft erneut den Notstand aus - ATTILA KISBENEDEK / AFP"
    },
    {
      "title": "Prominenter Kremlkritiker Gericht bestätigt neunjährige Haftstrafe für Nawalny",
      "teaser": "»Ich verachte Euer Gericht, Euer System«: Die neunjährige Haftstrafe gegen Alexej Nawalny hat Bestand. Der Oppositionelle nutzte den Gerichtstermin für einen verbalen Angriff auf Wladimir Putin.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-gericht-bestaetigt-neunjaehrige-haftstrafe-fuer-kremlkritiker-a-ebfd85ec-e2a0-4a2c-8929-1a7e76766507",
      "image_title": "Gericht bestätigt neunjährige Haftstrafe für Nawalny - YURI KOCHETKOV / EPA"
    },
    {
      "title": "Britische Evakuierungsmission Katzen laut Parlamentsbericht aus Kabul gerettet, Menschen in Lebensgefahr gebracht",
      "teaser": "Überstürzt floh der Westen vergangenes Jahr aus Afghanistan, Tausende Ortskräfte blieben zurück. Ein britischer Parlamentsbericht rechnet mit der Evakuierung jetzt scharf ab. Statt Menschen habe Premier Johnson eher Tieren geholfen.",
      "url": "https://www.spiegel.de/ausland/rettungsmission-in-afghanistan-katzen-aus-kabul-gerettet-menschen-in-lebensgefahr-gebracht-a-a77f43fa-e291-4ba0-9985-91c7b370a75a",
      "image_title": "Katzen laut Parlamentsbericht aus Kabul gerettet, Menschen in Lebensgefahr gebracht - MoD Crown / Getty Images"
    },
    {
      "title": "Möglicher Panzer-Ringtausch Polens Präsident wirft Deutschland Wortbruch vor",
      "teaser": "Der Streit um die Lieferung von Leopard-Panzern belastet die deutsch-polnischen Beziehungen. Nun legt Polens Präsident Andrzej Duda nach, er sagt: »Wir sind sehr enttäuscht.«",
      "url": "https://www.spiegel.de/ausland/panzer-ringtausch-polens-praesident-andrzej-duda-wirft-deutschland-wortbruch-vor-a-9d42ed34-9ebe-4519-a740-789afeec902a",
      "image_title": "Polens Präsident wirft Deutschland Wortbruch vor - IMAGO/Sarsenov Daniiar/Ukraine Preside / IMAGO/ZUMA Wire"
    },
    {
      "title": "Pressekonferenz Was Außenministerin Baerbock und ihr polnischer Amtskollege Rau zur Lage in der Ukraine sagen",
      "teaser": "Der Besuch des polnischen Außenministers Zbigniew Rau in Berlin steht im Zeichen des Krieges in Europa. Hier die Aufzeichnung der Pressekonferenz.",
      "url": "https://www.spiegel.de/ausland/was-sagt-annalena-baerbock-zur-ukraine-und-zu-china-a-b85fcc8a-7e7d-4beb-b604-ae5781d0df29",
      "image_title": "Was Außenministerin Baerbock und ihr polnischer Amtskollege Rau zur Lage in der Ukraine sagen - JANIS LAIZANS / REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Wird der Präsidentschaftswahlkampf doch noch spannend?",
      "teaser": "Österreichs Bundespräsident Alexander Van der Bellen will für eine zweite Amtszeit kandidieren – und muss wohl mit der FPÖ um das höchste Staatsamt ringen. Unterdessen muss sich die Kanzlerpartei ÖVP mit neuen Peinlichkeiten herumschlagen. Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "url": "https://www.spiegel.de/ausland/alexander-van-der-bellen-wird-der-praesidenten-wahlkampf-in-oesterreich-doch-noch-spannend-a-c75fa7ca-c03b-40a6-8727-6aa7ca7e06ed",
      "image_title": "Wird der Präsidentschaftswahlkampf doch noch spannend?",
      "author": "Oliver Das Gupta, Autor für SPIEGEL und STANDARD"
    },
    {
      "title": "Gespräche zur Nato-Norderweiterung Finnland und Schweden schicken Delegationen nach Ankara",
      "teaser": "Präsident Erdoğan rät finnischen und schwedischen Delegationen von einer Reise in die Türkei ab, um über deren Nato-Beitritt zu sprechen. Doch die beiden Nordländer wollen bereits morgen in Ankara verhandeln.",
      "url": "https://www.spiegel.de/ausland/nato-norderweiterung-finnland-und-schweden-schicken-delegationen-nach-ankara-a-ee791378-4506-4874-abfe-cd2fec4c2dfd",
      "image_title": "Finnland und Schweden schicken Delegationen nach Ankara - CLEMENS BILAN / EPA"
    },
    {
      "title": "US-Präsident in Asien Der nicht mehr ganz so nette Mr Biden",
      "teaser": "Auf seiner Asienreise macht US-Präsident Biden deutlich, dass er es mit gleich zwei Supermächten aufnehmen will: Russland und China. Warum hat er auch Peking offen gedroht? Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-japan-beim-quad-treffen-der-nicht-mehr-ganz-so-nette-herr-biden-a-c9cc1482-8d06-499c-b539-23c0de7e7bbc",
      "image_title": "Der nicht mehr ganz so nette Mr Biden - Jonathan Ernst / REUTERS",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Uno-Menschenrechtskommissarin auf Chinareise Uiguren im Exil drängen auf Informationen über Angehörige",
      "teaser": "Ihr Besuch fällt mit Enthüllungen zu Pekings Unterdrückung der Uiguren zusammen: Mitglieder der Volksgruppe warnen die Menschenrechtskommissarin Michelle Bachelet auf ihrer Chinareise vor Manipulationen durch die Behörden.",
      "url": "https://www.spiegel.de/ausland/xinjiang-uiguren-im-exil-richten-appell-an-uno-menschenrechtskommissarin-michelle-bachelet-a-ee461a4b-2479-42e0-b99f-76b3dda25b4f",
      "image_title": "Uiguren im Exil drängen auf Informationen über Angehörige - Deng Hua / AP"
    }
  ]
}