{
  "timestamp": "2022-04-23T01:47:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtkampf in Israel Auf dem Tempelberg wird Naftali Bennetts Zukunft entschieden",
      "teaser": "Die brutalen Unruhen in Jerusalem nutzen der israelischen Opposition. Ex-Premier Netanyahu sieht den jetzigen Regierungschef Bennett als Verräter und wittert seine Chance, wieder an die Macht zu kommen. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-auf-dem-tempelberg-kaempft-premier-naftali-bennett-um-seine-zukunft-a-a357f42e-6ebf-4da9-935d-ca3402f6420c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f8d8dcb-6d03-4e43-8bbd-25c1f8c2c5f0_w948_r2.194_fpx66_fpy27.jpg",
      "image_title": "Auf dem Tempelberg wird Naftali Bennetts Zukunft entschieden - MENAHEM KAHANA / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Wüste Szenen am Osterwochenende Warum die Lage am Tempelberg jetzt wieder eskaliert",
      "teaser": "Die Situation in Jerusalem ist seit Tagen äußerst angespannt. Das sorgt für Nervosität in der muslimischen Welt – besonders im jordanischen Königshaus. König Abdullah steckt in der Klemme. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-warum-die-lage-am-tempelberg-in-jerusalem-jetzt-wieder-eskaliert-a-939ec090-cd14-48f0-a1a9-a0d24c0c395d",
      "image_title": "Warum die Lage am Tempelberg jetzt wieder eskaliert - Mostafa Alkharouf / Anadolu / Getty Images",
      "author": "Monika Bolliger"
    },
    {
      "title": "Nahost-Konflikt Israel fliegt nach Raketenbeschuss aus Gazastreifen neue Luftangriffe",
      "teaser": "Zum ersten Mal seit Monaten traf ein aus dem Gazastreifen abgefeuertes Geschoss israelisches Gebiet. Die Armee antwortete mit Gegenschlägen. Zugleich stoppte die Polizei eine Kundgebung nationalistischer Israelis in Jerusalem.",
      "url": "https://www.spiegel.de/ausland/israel-fliegt-nach-raketenbeschuss-aus-gazastreifen-neue-luftangriffe-a-3403d6aa-6c94-4c0c-88dc-e25bdb959496",
      "image_title": "Israel fliegt nach Raketenbeschuss aus Gazastreifen neue Luftangriffe - SAID KHATIB / AFP"
    },
    {
      "title": "Nach geplantem Besuch in Moskau Uno-Generalsekretär Guterres wird auch nach Kiew reisen",
      "teaser": "Die Vereinten Nationen haben einen Besuch von Generalsekretär António Guterres in der Ukraine angekündigt. Es steht auch ein Treffen mit Wolodymyr Selenskyj auf dem Programm. Zuvor reist der Uno-Chef nach Moskau.",
      "url": "https://www.spiegel.de/ausland/uno-generalsekretaer-guterres-reist-auch-nach-kiew-a-b70d9925-9555-41f5-8c7c-5633b9a41426",
      "image_title": "Uno-Generalsekretär Guterres wird auch nach Kiew reisen - ANDREW KELLY / REUTERS"
    },
    {
      "title": "Joe Biden über Republikaner »Das ist nun die MAGA-Partei«",
      "teaser": "US-Präsident Joe Biden hat den Zustand der republikanischen Partei beklagt. Der Demokrat kritisierte unter anderem den texanischen Senator. Und: »Jene, die es besser wüssten, haben Angst, sich richtig zu verhalten.«",
      "url": "https://www.spiegel.de/ausland/joe-biden-praesident-der-usa-kritisiert-republikaner-als-maga-partei-a-be09810f-0402-411c-b588-bc696613d768",
      "image_title": "»Das ist nun die MAGA-Partei« - MANDEL NGAN / AFP"
    },
    {
      "title": "Terror in Afghanistan Mehr als 30 Tote nach Explosion in Moschee nördlich von Kunduz",
      "teaser": "Afghanistan wird seit Tagen von Anschlägen erschüttert. Am Freitag sollen in einer Moschee 33 Menschen ums Leben gekommen sein, 43 wurden nach Taliban-Angaben verletzt, darunter auch Kinder.",
      "url": "https://www.spiegel.de/ausland/afghanistan-mehr-als-30-tote-nach-explosion-in-moschee-noerdlich-von-kunduz-a-ae8cf695-18dc-4471-8655-d4453dd07d18",
      "image_title": "Mehr als 30 Tote nach Explosion in Moschee nördlich von Kunduz - Abdullah Sahil / dpa"
    },
    {
      "title": "Gesunkenes Kriegsschiff Russland meldet einen Toten und 27 Vermisste nach Untergang der »Moskwa«",
      "teaser": "Beim Untergang der »Moskwa« ist nach russischer Darstellung ein Besatzungsmitglied ums Leben gekommen. 396 Personen seien gerettet worden, teilte das Verteidigungsministerium eine Woche nach dem Vorfall mit.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-gesunkenes-kriegsschiff-moskwa-russland-meldet-einen-toten-und-27-vermisste-a-01cf848e-b0ee-4e84-88c7-3b8d745c7559",
      "image_title": "Russland meldet einen Toten und 27 Vermisste nach Untergang der »Moskwa« - Zhang Jiye / dpa"
    },
    {
      "title": "Waleri Raschkin Elchjagd in Russland – Kommunistischer Abgeordneter verurteilt",
      "teaser": "Der prominente Kommunist Waleri Raschkin ist in Russland zu einer Bewährungsstrafe verurteilt worden, weil er einen Elch erschoss. Der Fall sorgt dort seit Monaten für Aufsehen – der Politiker gilt als protestfreudig.",
      "url": "https://www.spiegel.de/ausland/elchjagd-in-russland-kommunist-waleri-raschkin-zu-bewaehrungsstrafe-verurteilt-a-9804e321-ea7e-4e34-a24a-7f32e65e2730",
      "image_title": "Elchjagd in Russland – Kommunistischer Abgeordneter verurteilt - Alexey Maishev / SNA / IMAGO"
    },
    {
      "title": "Appell von ukrainischem Präsidentenberater an Deutschland »Gebt uns einfach diese Waffen, wir bringen sie effektiv zum Einsatz«",
      "teaser": "Oleksij Arestowitsch ist Berater von Präsident Wolodymyr Selenskyj. Hier erläutert er, welche Waffen die Ukraine aus Deutschland braucht – und warum sie in der neuen Phase des Kriegs so wichtig sind. Ein Interview von Thore Schröder, Saporischschja",
      "url": "https://www.spiegel.de/ausland/ukraine-berater-von-wolodymyr-selenskyj-im-interview-gebt-uns-einfach-diese-waffen-a-6557da82-afee-42dd-bc37-cb4956535538",
      "image_title": "»Gebt uns einfach diese Waffen, wir bringen sie effektiv zum Einsatz« - Anadolu Agency / Anadolu Agency via Getty Images"
    },
    {
      "title": "Podcast »Inside Austria« Österreichs Schattenkanzlerin",
      "teaser": "Auf dem Papier ist sie arbeitslos, inoffiziell ist Katharina Nehammer die einflussreichste Beraterin ihres Ehemanns. Das könnte Österreichs Bundeskanzler Karl Nehammer zum Verhängnis werden. Ein Podcast von Zsolt Wilhelm und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/katharina-nehammer-oesterreichs-schattenkanzlerin-podcast-inside-austria-a-7f31127d-57cc-4cf3-8a84-71eb66ddf2aa",
      "image_title": "Österreichs Schattenkanzlerin - Roland Schlager/ dpa"
    },
    {
      "title": "Krieg in der Ukraine Ukrainisches Leid und russische Offenlegung – das geschah am 58. Kriegstag",
      "teaser": "Satellitenbilder belegen offenbar die Existenz neuer Massengräber nahe Mariupol. Die EU scheitert im Telefonat mit Putin. Und ein russischer General nimmt ein neues Kriegsziel ins Visier. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainisches-leid-und-russische-offenbarungen-das-geschah-am-58-tag-a-b98a699f-dae5-4ccc-b5ba-31a15ed01204",
      "image_title": "Ukrainisches Leid und russische Offenlegung – das geschah am 58. Kriegstag - Leon Neal / Getty Images"
    },
    {
      "title": "Brisante Audio-Datei veröffentlicht US-Republikaner McCarthy wollte nach Kapitol-Sturm Trumps Rücktritt erreichen",
      "teaser": "»Was er getan hat, ist inakzeptabel«: Nach dem Sturm auf das Kapitol hat der hochrangige Republikaner McCarthy den Rückzug Trumps angeregt. Nun bestritt er die Enthüllung – bis die »New York Times« einen Mitschnitt veröffentlichte.",
      "url": "https://www.spiegel.de/ausland/usa-kevin-mccarthy-wollte-nach-kapitol-sturm-trumps-ruecktritt-erreichen-a-6cf824b5-6c2a-40fe-81bc-b766ec02d0d7",
      "image_title": "US-Republikaner McCarthy wollte nach Kapitol-Sturm Trumps Rücktritt erreichen - J. Scott Applewhite / AP"
    },
    {
      "title": "Treffen mit Putin geplant Uno-Chef Guterres reist nach Moskau",
      "teaser": "Die Vereinten Nationen haben eine Reise von António Guterres am Dienstag nach Moskau angekündigt. Der Uno-Generalsekretär werde Wladimir Putin und Außenminister Sergej Lawrow treffen, bestätigte der Kreml.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-uno-chef-antonio-guterres-trifft-wladimir-putin-in-moskau-a-0af90917-4ede-4fa7-a6e1-8f59fb86e7c7",
      "image_title": "Uno-Chef Guterres reist nach Moskau - IMAGO/Bruce Cotler / IMAGO/ZUMA Wire"
    },
    {
      "title": "Johnsons Indienreise Boris in Bollywood",
      "teaser": "Jubelnde Menschen, farbenfrohe Paraden: Boris Johnsons Besuch in Indien wirkt wie ein Film aus der örtlichen Traumfabrik. Weit weg scheint die »Partygate«-Affäre. Und Neuigkeiten zur Ukraine hat er auch im Gepäck.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-in-indien-boris-in-bollywood-a-9d33bc14-c54f-43da-b926-0e0bf038e6e3"
    },
    {
      "title": "Auslands-Podcast – Acht Milliarden »Wenn Putin die Motivation hat, Europa zu zerbomben, dann wird er das tun«",
      "teaser": "Deutschland und der Westen sollten selbstbewusster handeln, um Russland zum Reagieren zu zwingen, sagt Politikwissenschaftlerin Marina Weisband. Trotz und gerade wegen der Drohung mit Atomwaffen. Von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/podcast-wenn-putin-die-motivation-hat-europa-zu-zerbomben-dann-wird-er-das-tun-a-eaf241e0-a947-4205-9cf0-bb45e8868996",
      "image_title": "»Wenn Putin die Motivation hat, Europa zu zerbomben, dann wird er das tun« - Markus Schreiber / AP",
      "author": "Olaf Heuser"
    },
    {
      "title": "Wie Mariupol systematisch zerstört wurde Im Stahlkessel",
      "teaser": "Mariupol liegt nach knapp zwei Monaten Belagerung in Trümmern. Die verbliebenen Kämpfer verschanzen sich in einem Stahlwerk am Meer. Grafiken und Karten zeigen, wie sie eingekesselt wurden. Von Oliver Imhof und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/mariupol-in-der-ukraine-wie-die-stadt-systematisch-zerstoert-wurde-a-68d57ccf-5da2-44b3-8b92-dde0261cd3c9",
      "image_title": "Im Stahlkessel - Telegram / Mariupolnow / [M] DER SPIEGEL",
      "author": "Oliver Imhof und Niklas Marienhagen"
    },
    {
      "title": "Hilfe für Mariupol EU-Ratschef Michel scheitert bei Putin-Telefonat mit humanitärem Vorschlag",
      "teaser": "Der EU-Ratschef Michel hat Putin in einem Telefonat erneut zu einer diplomatischen Lösung in der Ukraine gedrängt. Doch der Kremlchef antwortete mit seiner ganz eigenen Lesart des Konflikts.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-charles-michel-scheitert-bei-telefonat-mit-wladimir-putin-mit-humanitaerem-vorschlag-a-ce8f903d-e97f-4244-ad0e-686d8d160f18",
      "image_title": "EU-Ratschef Michel scheitert bei Putin-Telefonat mit humanitärem Vorschlag - Alexei Nikolsky / imago images/ITAR-TASS"
    },
    {
      "title": "Versprechen des Klimaministers Niederlande wollen bis Ende des Jahres unabhängig von russischem Gas werden",
      "teaser": "In spätestens acht Monaten wollen die Niederlande laut Klimaminister Jetten kein Gas aus Russland mehr importieren. Ein Gasfeld im deutsch-niederländischen Grenzgebiet der Nordsee könnte künftig eine wichtige Rolle spielen.",
      "url": "https://www.spiegel.de/ausland/niederlande-wollen-bis-ende-des-jahres-unabhaengig-von-russischem-gas-werden-a-d527cbdf-8a4a-417d-b785-1fbf696e4026",
      "image_title": "Niederlande wollen bis Ende des Jahres unabhängig von russischem Gas werden - IMAGO/Phil Nijhuis / IMAGO/ANP"
    },
    {
      "title": "Streit um Kurilen-Archipel Japan wirft Russland »illegale« Besetzung von vier Inseln vor",
      "teaser": "Im Zuge des Ukrainekriegs flammt ein Konflikt zwischen Japan und Russland erneut auf: Japan kritisiert, vier der nördlich gelegenen Kurilen-Inseln würden »derzeit illegal von Russland besetzt«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-entfacht-streit-zwischen-japan-und-russland-um-kurilen-neu-a-c3706bd0-d00d-4dec-95c0-2bdd7db8da49",
      "image_title": "Japan wirft Russland »illegale« Besetzung von vier Inseln vor - Natalia Zakharova / Anadolu / Getty Images"
    },
    {
      "title": "Krieg an der Ostfront So kämpft die Ukraine gegen die russische Übermacht",
      "teaser": "»Wie eine Walze«: Die Kremltruppen beginnen im Donbass die zweite, noch brutalere Phase ihrer Invasion. Ukrainische Soldaten und ein Heer von Freiwilligen stemmen sich dagegen. Die Frage ist: Wie lange halten sie den Angriffen stand?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-so-kaempft-das-land-gegen-die-zweitgroesste-armee-der-welt-a-ee22911c-9ef2-4f86-918c-3463a7082896",
      "image_title": "So kämpft die Ukraine gegen die russische Übermacht - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Angeblicher ukrainischer Hack Russisches Onlinemedium löscht Meldung über hohe Zahl gefallener Soldaten",
      "teaser": "Ein russisches Onlinemedium spricht in einem Post von mehr als 13.000 in der Ukraine gefallenen Soldaten. Kurz darauf entfernt das Portal die Meldung wieder – und behauptet, Opfer eines ukrainischen Hacks geworden zu sein.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russisches-online-medium-loescht-meldung-ueber-hohe-zahl-gefallener-soldaten-a-107f7d14-7e25-4b61-b9fe-61301a405c2b",
      "image_title": "Russisches Onlinemedium löscht Meldung über hohe Zahl gefallener Soldaten - IMAGO/Sergei Fadeichev / IMAGO/ITAR-TASS"
    },
    {
      "title": "Putins Invasion Russischer General veröffentlicht Pläne zur Eroberung der Südukraine",
      "teaser": "Ursprünglich wollte Russland bei seinem völkerrechtswidrigen Angriff Gebiete in der Ostukraine einnehmen. Nun gab ein hochrangiger General einen Strategiewechsel bekannt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russischer-general-veroeffentlicht-plaene-zur-eroberung-der-suedukraine-a-c467fe76-179e-4c9e-a6c3-989e470ae350",
      "image_title": "Russischer General veröffentlicht Pläne zur Eroberung der Südukraine - STRINGER / AFP"
    },
    {
      "title": "Belagerung der Hafenstadt Satellitenaufnahmen zeigen offenbar Massengrab für 9000 Tote bei Mariupol",
      "teaser": "Über Wochen haben Kremltruppen Mariupol besetzt. Nun weisen Satellitenbilder in der Nähe der Hafenstadt auf ein mögliches Massengrab hin. Die Bilder bestätigen ukrainische Aussagen – es ist Platz für Tausende von Toten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mariupol-satellitenaufnahmen-zeigen-massengrab-fuer-9000-tote-a-34a393b4-e959-4899-99c4-febf0dbf2905",
      "image_title": "Satellitenaufnahmen zeigen offenbar Massengrab für 9000 Tote bei Mariupol - Maxar Technologies / AP"
    }
  ]
}