{
  "timestamp": "2022-12-09T13:25:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Durchseuchung statt Lockdown Xi Jinpings absurde Coronapolitik Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Chinas allmächtiger Staatschef schickt sein völlig unvorbereitetes Land in die Pandemie. Das ist gefährlich.",
      "url": "https://www.spiegel.de/ausland/durchseuchung-statt-lockdown-in-china-xi-jinping-und-sein-neuer-corona-irrsinn-kommentar-a-895388b6-1acd-4bb2-bb53-f3004d09ceef",
      "image_url": "https://cdn.prod.www.spiegel.de/images/77c2adcd-fdd1-446f-aa08-ea45788455d6_w872_r1.778_fpx51.87_fpy54.98.jpg",
      "image_title": "Xi Jinpings absurde Coronapolitik - Kevin Frayer / Getty Images"
    },
    {
      "title": "Rechtsbrüche an der Außengrenze Wie Asylsuchende in der EU willkürlich inhaftiert werden",
      "teaser": "Container, Kastenwagen, eine Baracke: Grenzschützer in mehreren EU-Staaten sperren Migranten in inoffizielle Haftstätten – das zeigen Recherchen des SPIEGEL und seiner Partner. Fotos und Videos belegen die illegale Praxis.",
      "url": "https://www.spiegel.de/ausland/rechtsbrueche-an-europas-aussengrenze-wie-asylsuchende-in-der-eu-willkuerlich-inhaftiert-werden-a-54c3b2e9-068b-40ac-aa3f-bf9ebb289a49",
      "image_title": "Wie Asylsuchende in der EU willkürlich inhaftiert werden - [M] Noa Gunter / DER SPIEGEL; Fotos: Lighthouse Reports"
    },
    {
      "title": "Gefangenenaustausch mit US-Basketballerin Putins perfider Deal",
      "teaser": "Die Freilassung von Brittney Griner sorgt in den USA für Erleichterung – doch ein anderer US-Bürger wird weiter in Russland festgehalten. Wladimir Putin lässt sich als Gewinner des Tauschhandels feiern. Von Christina Hebel und Roland Nelles, Moskau und Washington",
      "url": "https://www.spiegel.de/ausland/brittney-griner-vs-wiktor-but-wladimir-putin-und-sein-fieser-deal-a-bc05d901-4dfe-49bc-aaab-54740ec406a5",
      "image_title": "Putins perfider Deal - YURI KOCHETKOV/STRINGER / EPA",
      "author": "Christina Hebel und Roland Nelles, Moskau und Washington"
    },
    {
      "title": "»Händler des Todes« Wer ist der Waffendealer Wiktor But?",
      "teaser": "US-Basketballstar Brittney Griner ist aus der Haft entlassen – im Austausch gegen den russischen Waffenhändler Wiktor But. Ein Deal also. Das passt zur Karriere des windigen Geschäftsmanns.",
      "url": "https://www.spiegel.de/ausland/wiktor-but-wer-ist-der-im-austausch-fuer-brittney-griner-freigelassene-waffenhaendler-a-b609e511-c1d7-4306-be5e-dcb890048c3a",
      "image_title": "Wer ist der Waffendealer Wiktor But? - Apichart Weerawong / AP"
    },
    {
      "title": "US-Präsident zur Freilassung von US-Basketballerin Griner »Sie ist sicher. Sie ist im Flugzeug«",
      "teaser": "Der amerikanische Präsident Joe Biden hat die Freilassung der Basketballspielerin Brittney Griner aus russischer Haft verkündet. Auch ihre Ehefrau Cherelle ergriff das Wort. Der Auftritt im Video.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-statement-zur-freilassung-von-brittney-griner-a-8e4a5310-12bf-459c-b810-d81c8640990d"
    },
    {
      "title": "Schuldspruch in Moskau Kremlkritiker Jaschin zu langer Haftstrafe verurteilt",
      "teaser": "Ilja Jaschin sprach auf YouTube über das Massaker, das russische Soldaten im ukrainischen Butscha verübten. Dafür hat ein Gericht in Moskau nun eine Freiheitsstrafe von achteinhalb Jahren gegen ihn verhängt.",
      "url": "https://www.spiegel.de/ausland/ilja-jaschin-kremlkritiker-zu-langer-haftstrafe-verurteilt-a-3146c78a-1dcf-4936-8ac2-bbc330a23b0f",
      "image_title": "Kremlkritiker Jaschin zu langer Haftstrafe verurteilt - Yuri Kochetkov / REUTERS"
    },
    {
      "title": "Ausspähen von Auslandschinesen Diese Stadt verantwortet die chinesischen Polizeistationen in Europa",
      "teaser": "Chinas geheime Polizeistationen im Ausland haben in aller Welt für Entsetzen gesorgt. Die Idee dazu hatte offenbar nicht Peking, sondern vor allem die Verwaltung der Provinzstadt Qingtian. Ein Besuch. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/qingtian-diese-stadt-verantwortet-chinas-polizeistationen-in-europa-a-bbad0a6f-fc90-4b05-99a6-fd113f62625f",
      "image_title": "Diese Stadt verantwortet die chinesischen Polizeistationen in Europa - DER SPIEGEL",
      "author": "Georg Fahrion"
    },
    {
      "title": "Video zeigt Freilassung von Brittney Griner Ein Hauch von Kaltem Krieg in Abu Dhabi",
      "teaser": "Ein Rollfeld in Abu Dhabi, gefilmt aus der Distanz. Schauplatz für einen Gefangenenaustausch, der an den Kalten Krieg erinnert. Im Mittelpunkt: US-Basketballerin Brittney Griner und der Waffenhändler Wiktor But.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-freigelassen-kalter-krieg-in-abu-dhabi-a-8449aad3-630a-469a-97ff-3c9ad794a810"
    },
    {
      "title": "Nach Hinrichtung eines Demonstranten Deutschland bestellt Irans Botschafter ein",
      "teaser": "Das iranische Regime hat einen Demonstranten hinrichten lassen. Als Folge hat das Auswärtige Amt den Botschafter der Islamischen Republik einbestellt. Außenministerin Baerbock sprach von »Menschenverachtung«.",
      "url": "https://www.spiegel.de/ausland/iran-und-proteste-bundesregierung-bestellt-iranischen-botschafter-ein-a-d0e6792d-c407-41e5-92b5-971c5d7eb6ef",
      "image_title": "Deutschland bestellt Irans Botschafter ein - IMAGO/leo.fge / IMAGO/aal.photo"
    },
    {
      "title": "Protest in mehreren griechischen Städten Schwere Ausschreitungen nach Schuss auf 16-jährigen Roma",
      "teaser": "In Thessaloniki soll ein Polizist einem 16-Jährigen in den Kopf geschossen haben. Protestierende prangern seit Tagen die Diskriminierung der Roma-Minderheit an – dabei kam es erneut zu gewaltsamen Zusammenstößen.",
      "url": "https://www.spiegel.de/ausland/athen-schwere-ausschreitungen-von-roma-in-griechenland-a-70fdffa7-40f1-4a98-8e3a-6a66ef1e805d",
      "image_title": "Schwere Ausschreitungen nach Schuss auf 16-jährigen Roma - Michael Varaklas / AP"
    },
    {
      "title": "+++ Ukraine-News +++ Gesamte Front in Donezk unter russischem Beschuss",
      "teaser": "Russland Truppen intensivieren ihre Angriffe in Donezk und Luhansk, meldet Kiew. Die heftigsten Kämpfe gebe es in der Nähe der Städte Bachmut und Awdijiwka. Und: Iranische Drohnen fliegen laut London wieder. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-ukraine-berichtet-von-neuen-russischen-angriffen-in-donezk-a-28b3537e-769d-40d8-aa95-39f3dda3bc10",
      "image_title": "Gesamte Front in Donezk unter russischem Beschuss - Libkos / dpa"
    },
    {
      "title": "Schuldspruch in London US-Diplomatengattin wegen tödlichen Autounfalls verurteilt",
      "teaser": "Weil die Ehefrau eines Diplomaten auf der falschen Straßenseite fuhr, starb ein 19-jähriger Brite. Sie versuchte, Immunität geltend zu machen. Damit kam die US-Amerikanerin vor Gericht nicht durch.",
      "url": "https://www.spiegel.de/ausland/us-diplomatengattin-wegen-toedlichen-autounfalls-verurteilt-a-d47fdbbf-6130-4ef2-a156-1349c96bc4de",
      "image_title": "US-Diplomatengattin wegen tödlichen Autounfalls verurteilt - James Manning / dpa"
    },
    {
      "title": "Explosion am frühen Morgen Wachmann stirbt bei Großbrand in Moskauer Einkaufszentrum",
      "teaser": "Erst loderten Flammen, dann ließ eine Explosion das Dach einstürzen: Die Behörden in der Region Moskau haben den Tod eines Mannes bei einem Brand in einem Einkaufszentrum bestätigt.",
      "url": "https://www.spiegel.de/ausland/moskau-wachmann-stirbt-bei-grossbrand-im-obi-markt-in-chimki-a-3650219a-6c55-4109-9239-25c3dc5df670",
      "image_title": "Wachmann stirbt bei Großbrand in Moskauer Einkaufszentrum - Maxim Grigoryev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj beklagt Terror durch russische Minen",
      "teaser": "Russland vermint den Boden in der Ukraine – laut der Regierung in Kiew auch mit Zivilisten als Ziel. Und: Oligarchen machen offenbar in Lettland weiter Geld. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-die-wichtigsten-entwicklungen-am-freitagmorgen-9-dezember-a-133b267a-dba2-4427-8dd1-723a91f7ad34",
      "image_title": "Selenskyj beklagt Terror durch russische Minen - IMAGO/Russian Defence Ministry / IMAGO/ITAR-TASS"
    },
    {
      "title": "Inhaftierter Paul Whelan US-Regierung nach Gefangenenaustausch um Griner unter Erklärungsdruck",
      "teaser": "Brittney Griner ist frei – das ist die gute Nachricht aus Sicht der USA. Ex-Soldat Paul Whelan allerdings bleibt in russischer Haft. Nun rechtfertigt sich die Regierung in Washington für ihre Taktik.",
      "url": "https://www.spiegel.de/ausland/fall-paul-whelan-us-regierung-nach-gefangenenaustausch-um-brittney-griner-unter-erklaerungsdruck-a-88809464-d27a-444b-865b-beba159a9378",
      "image_title": "US-Regierung nach Gefangenenaustausch um Griner unter Erklärungsdruck - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Ärger um Geheimdokumente Ermittler haben genug von Trumps Team – und schalten Gericht ein",
      "teaser": "Hortet Donald Trump immer noch Papiere aus seiner Regierungszeit? In dieser Frage erhöht das US-Justizministerium den Druck. Das könnte wohl auch für den Ex-US-Präsidenten bald Folgen haben.",
      "url": "https://www.spiegel.de/ausland/donald-ermittler-haben-genug-von-team-des-ex-us-praesidenten-und-schalten-gericht-ein-a-8067522b-a51f-4c3a-9e00-9024612a3a4e",
      "image_title": "Ermittler haben genug von Trumps Team – und schalten Gericht ein - GAELEN MORSE / REUTERS"
    },
    {
      "title": "Nach Parlamentswahlen in Israel Netanyahu beantragt Verlängerung für Regierungsbildung",
      "teaser": "Benjamin Netanyahu steht vor seinem zweiten Comeback als israelischer Ministerpräsident – bittet nun aber um einen zweiwöchigen Aufschub. Kritiker vermuten dahinter fragwürdige Eigeninteressen.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-beantragt-verlaengerung-fuer-regierungsbildung-a-03d84ca3-c487-49f8-b448-e0dfd77499e3",
      "image_title": "Netanyahu beantragt Verlängerung für Regierungsbildung - RONEN ZVULUN / REUTERS"
    },
    {
      "title": "Verdacht der Rebellion und Verschwörung Perus abgesetzter Präsident Castillo befindet sich in U-Haft",
      "teaser": "Erst abgesetzt und festgenommen, nun in Untersuchungshaft: Die peruanischen Behörden verdächtigen Pedro Castillo des Angriffs auf die verfassungsmäßige Ordnung des Landes. Der Politiker hofft auf Asyl in Mexiko.",
      "url": "https://www.spiegel.de/ausland/peru-pedro-castillo-in-untersuchungshaft-genommen-a-4e6471d4-bdc1-4929-8cb3-f72c2863974a",
      "image_title": "Perus abgesetzter Präsident Castillo befindet sich in U-Haft - Renato Pajuelo / EPA"
    },
    {
      "title": "»Instrumente des Terrors« Baerbock kündigt harte EU-Reaktion auf Hinrichtung in Iran an",
      "teaser": "Das Regime in Teheran hat wohl einen Demonstranten hingerichtet, Außenministerin Baerbock spricht von einem grausamen Exempel. Die Uno sorgt sich derweil um Dutzende weitere Verurteilte.",
      "url": "https://www.spiegel.de/ausland/iran-annalena-baerbock-kuendigt-harte-eu-reaktion-auf-hinrichtung-in-iran-an-a-d68efe7f-3bea-43ee-ac90-a0d864ed9d4f",
      "image_title": "Baerbock kündigt harte EU-Reaktion auf Hinrichtung in Iran an - JULIEN DE ROSA / AFP"
    },
    {
      "title": "Verhütung Kondome werden in Frankreich für junge Menschen bald kostenlos",
      "teaser": "Für einige Verhütungsmittel übernimmt der französische Staat bereits die Kosten – zumindest bei jungen Menschen. Demnächst sollen auch Kondome gratis ausgegeben werden. Präsident Emmanuel Macron spricht von einer Revolution.",
      "url": "https://www.spiegel.de/ausland/frankreich-kondome-fuer-menschen-zwischen-18-und-25-jahren-ab-2023-kostenlos-a-dcd9e530-cbed-46b1-a581-3d93041b9e81",
      "image_title": "Kondome werden in Frankreich für junge Menschen bald kostenlos - Oliver Berg/ picture alliance / dpa"
    },
    {
      "title": "Auch 39 republikanische Jastimmen US-Kongress stimmt für Recht auf gleichgeschlechtliche Ehe",
      "teaser": "In den USA wird befürchtet, das Oberste Gericht könnte die Ehe für alle kippen. Nun hat ein Gesetz zum Schutz gleichgeschlechtlicher Verbindungen das Repräsentantenhaus passiert.",
      "url": "https://www.spiegel.de/ausland/usa-repraesentantenhaus-stimmt-fuer-recht-auf-gleichgeschlechtliche-ehe-a-2ff9c35f-724d-4430-9053-2d86579b6a5f",
      "image_title": "US-Kongress stimmt für Recht auf gleichgeschlechtliche Ehe - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Interview mit Uno-Koordinatorin für die Ukraine »Ein kompletter Stromausfall wäre eine Katastrophe«",
      "teaser": "Elf Millionen Menschen in der Ukraine bekommen derzeit humanitäre Hilfe. Noch können die Uno und NGOs sie versorgen – doch vielleicht nicht mehr lange, warnt Denise Brown, die ranghöchste Uno-Diplomatin in der Ukraine. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/interview-mit-uno-koordinatorin-fuer-die-ukraine-ein-kompletter-stromausfall-waere-eine-katastrophe-a-f9ec3942-c054-4bd0-b358-2a6358f81110",
      "image_title": "»Ein kompletter Stromausfall wäre eine Katastrophe« - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Passkontrollen entfallen ab 2023 Kroatien kann Schengenraum beitreten",
      "teaser": "Die Innenminister der Mitgliedsländer des Schengenraums haben zugestimmt: Zum 1. Januar wird Kroatien in den Verbund ohne Passkontrollen aufgenommen. Zwei andere Länder, die darauf gehofft haben, gehen dagegen leer aus.",
      "url": "https://www.spiegel.de/ausland/kroatien-tritt-schengenraum-zum-1-januar-bei-a-725a816e-8178-4983-9368-6ca8762a4dac",
      "image_title": "Kroatien kann Schengenraum beitreten - Uncredited / dpa"
    },
    {
      "title": "Neues Gesetz in Indonesien Was das Sexverbot vor der Ehe für die Urlaubsinsel Bali bedeutet",
      "teaser": "Sonne, Drinks und Urlaubsflirts – Bali gilt als liberale Party- und Touristenhochburg im muslimischen Indonesien. Noch. Hotelbetreiber sind besorgt, dass das neue Verbot von außerehelichem Sex Besucher vergraulen könnte.",
      "url": "https://www.spiegel.de/ausland/indonesien-was-das-verbot-von-ausserehelichem-sex-fuer-den-tourismus-bedeutet-a-b54d1281-95bf-4575-8102-f488f22ca5d4"
    },
    {
      "title": "Im Austausch für Waffenhändler Wiktor But Russland lässt US-Basketballerin Brittney Griner frei",
      "teaser": "Die US-Basketballerin Brittney Griner hatte bei einer Reise nach Russland Cannabisöl im Gepäck. Dafür wurde sie zu neun Jahren Haft verurteilt. Nun kam sie frei – im Austausch gegen einen Waffenhändler.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-russland-tauscht-basketballerin-gegen-waffenhaendler-a-7c2656a0-28a4-45ad-8e92-7f64476c5557",
      "image_title": "Russland lässt US-Basketballerin Brittney Griner frei - [M] DER SPIEGEL; Fotos: Ethan Miller / Getty; Natthawat Wongrat / IMAGO"
    }
  ]
}