{
  "timestamp": "2022-09-12T06:21:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bolsonaro im Wahlkampf »Niemals wird auf meinem Stuhl ein Kommunist sitzen«",
      "teaser": "Brasilien steht vor der wichtigsten Wahl seit dem Ende der Militärdiktatur. Kann der alte Arbeiterführer Lula den Präsidenten Bolsonaro besiegen? Und würde der Rechtsextremist nach einer Niederlage putschen? Von Marian Blasberg und Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-im-brasilien-wahlkampf-niemals-wird-auf-meinem-stuhl-ein-kommunist-sitzen-a-53b1bd4e-bb85-4b3a-a1f7-ecb01ba61ce8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a60b5f76-bfdd-44fd-9eba-35d3c523fb11_w948_r2.194_fpx47_fpy64.jpg",
      "image_title": "»Niemals wird auf meinem Stuhl ein Kommunist sitzen« - Nick Hannes / Panos Pictures",
      "author": "Marian Blasberg und Jens Glüsing"
    },
    {
      "title": "Russlands Rückzug aus dem Nordosten der Ukraine Die Niederlage, die nicht so heißen darf",
      "teaser": "Russlands Armee erleidet ein Debakel – doch die Führung versucht, die Lage zu beschönigen. Die meisten Menschen in Moskau kümmert das kaum: Sie feiern ihr Stadtfest. Von Christina Hebel, Oliver Imhof und Alexander Sarovic, Moskau und Mykolajiw",
      "url": "https://www.spiegel.de/ausland/russland-und-der-rueckzug-im-ukraine-krieg-die-niederlage-die-nicht-so-heissen-darf-a-e0b96a69-8f13-4824-842e-ac1cd5583b75",
      "image_title": "Die Niederlage, die nicht so heißen darf - Press service of the Commander-in-Chief of the Armed Forces of Ukraine / REUTERS",
      "author": "Christina Hebel, Oliver Imhof und Alexander Sarovic, Moskau und Mykolajiw"
    },
    {
      "title": "Salvini sät Zweifel an Sanktionspolitik Wahlkampf mit Putin",
      "url": "https://www.spiegel.de/ausland/italien-warum-matteo-salvini-jetzt-gegen-die-russland-sanktionen-stichelt-a-dd0e2743-e105-4582-bec0-77f4f07731f5",
      "image_title": "Wahlkampf mit Putin - Salvatore Laporta / KONTROLAB / IMAGO"
    },
    {
      "title": "Überraschungsoffensive im Norden Was der ukrainische Durchbruch bei Charkiw bedeutet",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-der-durchbruch-bei-der-ueberraschungsoffensive-in-charkiw-bedeutet-a-e7807dac-58af-4d41-8c01-1628c3b593e3",
      "image_title": "Was der ukrainische Durchbruch bei Charkiw bedeutet - Ihor Thachev / AFP"
    },
    {
      "title": "Erdoğans neue Strategie Darum schafft die Türkei Hunderttausende Flüchtlinge nach Syrien",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-recep-tayyip-erdogan-syrer-loswerden-will-a-487b97c9-a97a-4cee-8ba0-220f0b6519c5",
      "image_title": "Darum schafft die Türkei Hunderttausende Flüchtlinge nach Syrien - Emin Ozmen / Magnum Photos / DER SPIEGEL"
    },
    {
      "title": "»Ohne dich« Selenskyj rechnet in lyrischer Wutrede mit Russland ab",
      "teaser": "Präsident Selenskyj gilt als Medienprofi. Nun haben ihn Stromausfälle in der Ostukraine zu einem eigenwillig anmutenden Gedicht motiviert. Hauptadressat seiner Widerstandspoesie: Moskau.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-rechnet-in-lyrischer-wutrede-mit-russland-ab-a-18d7602f-5cdd-4507-803d-8bde4099326c",
      "image_title": "Selenskyj rechnet in lyrischer Wutrede mit Russland ab - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nahostkonflikt Der Kontrollverlust",
      "teaser": "Im Westjordanland droht eine Eskalation der Gewalt. Die Palästinensische Autonomiebehörde verliert die Kontrolle über das Gebiet – und der israelische Wahlkampf verschärft die Lage noch. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-im-westjordanland-droht-ein-kontrollverlust-a-5e970137-0587-407b-9df6-b392d87ed220",
      "image_title": "Der Kontrollverlust - Jaafar Ashtiyeh / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Union, FDP und Grüne drängen auf verstärkte Waffenlieferungen für Ukraine",
      "teaser": "Nach den überraschenden Landgewinnen der ukrainischen Armee wird auch in Berlin wieder der Ruf nach mehr Waffen laut. Und: Visa-Erleichterungen für Russinnen und Russen sind ab sofort ausgesetzt. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-update-union-fdp-und-gruene-draengen-auf-waffenlieferungen-fuer-ukraine-a-429f72ff-a9f2-4087-b599-617ceafdc1a9",
      "image_title": "Union, FDP und Grüne drängen auf verstärkte Waffenlieferungen für Ukraine - Annegret Hilse / REUTERS"
    },
    {
      "title": "200 Tage Krieg in der Ukraine Selenskyj dankt seiner Armee – und spricht von möglichem »Durchbruch«",
      "teaser": "Die ukrainische Armee berichtet von großen Geländegewinnen. US-Ministerin warnt vor steigenden Spritpreisen. Und: Laut Umfrage ist die Mehrheit der Deutschen zu Verzicht wegen Sanktionen bereit. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-12-september-a-a0a96230-77fc-44c9-9a94-2c325fae2410",
      "image_title": "Selenskyj dankt seiner Armee – und spricht von möglichem »Durchbruch« - AMMAR AWAD / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet großflächigen Stromausfall im Osten des Landes",
      "teaser": "Die ostukrainischen Regionen Charkiw und Donezk seien komplett ohne Strom, sagt Präsident Selenskyj – und wirft Russland terroristische Attacken auf die Infrastruktur vor. Ist es Rache für Kiews jüngste militärische Erfolge?",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-meldet-grossflaechigen-strom-ausfall-im-osten-a-9f1c4da1-fa99-4379-8e1c-b08751b4bb2b",
      "image_title": "Ukraine meldet großflächigen Stromausfall im Osten des Landes - Leo Correa / dpa"
    },
    {
      "title": "»Meine Erwartungen sind höher« USA drängen Deutschland, mehr für die Ukraine zu tun",
      "teaser": "Amy Gutmann ist US-Botschafterin in Berlin – und erhöht sanft den Druck auf Kanzler Scholz: Im ZDF verlangte sie eine stärkere Unterstützung der Ukraine durch Deutschland.",
      "url": "https://www.spiegel.de/ausland/usa-draengen-deutschland-mehr-fuer-die-ukraine-zu-tun-a-64ab4a9f-816c-472e-a997-94a443d037b9",
      "image_title": "USA drängen Deutschland, mehr für die Ukraine zu tun - Jan Woitas / dpa"
    },
    {
      "title": "Rechtsruck in vielen US-Bundesstaaten Kamala Harris sieht Amerikas Ansehen in Gefahr",
      "teaser": "»Wir hatten in der Vergangenheit die Ehre, unser Haupt als Verteidiger einer großen Demokratie hochzuhalten« – und nun? US-Vizepräsidentin Kamala Harris zeigt sich besorgt um das Image ihres Landes.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-sieht-ansehen-der-usa-in-gefahr-a-abc3ec4a-11f0-40c7-9f0c-0364156d55fa",
      "image_title": "Kamala Harris sieht Amerikas Ansehen in Gefahr - BONNIE CASH / POOL / EPA"
    },
    {
      "title": "Massive Manipulationsvorwürfe Hohe Ergebnisse für Kreml-Partei bei Regionalwahlen in Russland",
      "teaser": "Bei den ersten russischen Wahlen seit Beginn des Angriffskriegs gegen die Ukraine werden der Kreml-Partei »Einiges Russland« hohe Ergebnisse zugeschrieben. Wahlbeobachter melden zahlreiche Anzeichen für Betrug.",
      "url": "https://www.spiegel.de/ausland/regionalwahlen-in-russland-erfolge-fuer-kremlpartei-zeichnen-sich-ab-a-99d160c1-c963-41c6-b616-d4fc3df32435",
      "image_title": "Hohe Ergebnisse für Kreml-Partei bei Regionalwahlen in Russland - IMAGO/Kirill Kukhmar / IMAGO/ITAR-TASS"
    },
    {
      "title": "Biden bei 9/11-Gedenken »Wir werden nicht ruhen, wir werden nie vergessen«",
      "teaser": "Der Anschlag vom 11. September vor 21 Jahren erschütterte die USA und die Welt. Beim Gedenken an die Opfer gibt sich das Land unbeugsam und kämpferisch.",
      "url": "https://www.spiegel.de/ausland/joe-biden-bei-9-11-gedenken-wir-werden-nicht-ruhen-wir-werden-nie-vergessen-a-3da5f605-ba3e-4f74-aa9a-023bdd5f075d",
      "image_title": "»Wir werden nicht ruhen, wir werden nie vergessen« - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Parlamentswahl Kopf-an-Kopf-Rennen in Schweden",
      "teaser": "Schweden hat gewählt: Laut ersten Prognosen lagen die Sozialdemokraten von Ministerpräsidentin Andersson vorn, dann kippte das Ganze während der Auszählung zugunsten der Rechtsradikalen. Der Ausgang ist offen.",
      "url": "https://www.spiegel.de/ausland/wahl-in-schweden-rechte-laut-prognose-zweitstaerkste-kraft-a-f19cbb8d-12de-4f22-85fc-85ccc629a81a",
      "image_title": "Kopf-an-Kopf-Rennen in Schweden - IMAGO/Francis Joseph Dean/Dean Picture / IMAGO/Dean Pictures"
    },
    {
      "title": "Atommüll direkt an der Grenze Deutsche Gemeinden verlangen »angemessene« Kompensation für Schweizer Endlager",
      "teaser": "Die Schweiz will ihre Atomabfälle in unmittelbarer Nähe der deutschen Grenze lagern. Bürgermeister und das Land Baden-Württemberg sehen Verhandlungsbedarf – und auch bei den Eidgenossen selbst gibt es Kritik.",
      "url": "https://www.spiegel.de/ausland/schweiz-starke-kritik-an-atommuelllager-nahe-der-deutschen-grenze-a-241c6b0b-0bc6-41b4-9795-8eb32a2088a5",
      "image_title": "Deutsche Gemeinden verlangen »angemessene« Kompensation für Schweizer Endlager - Michael Buholzer / dpa"
    },
    {
      "title": "Bilder aus dem Kriegsgebiet Geräumte Posten, erbeutete Panzer",
      "teaser": "Neue Fotos aus der Ukraine zeigen die Erfolge bei der Rückeroberung – und welche Zerstörung die russischen Besatzer hinterlassen.",
      "url": "https://www.spiegel.de/ausland/fotos-aus-der-ukraine-zeigen-den-russischen-rueckzug-nach-der-gegenoffensive-a-4e2a0710-6b7f-4737-acd4-c32068e3759b",
      "image_title": "Geräumte Posten, erbeutete Panzer - Juan Barreto / AFP"
    },
    {
      "title": "Eindrücke aus London »Es ist alles nur ein großer Zirkus, um die Menschen abzulenken«",
      "teaser": "Königin Elizabeth II. ist auch nach ihrem Tod in der britischen Hauptstadt allgegenwärtig. Allerdings sind nicht alle begeistert vom Wirbel um die Monarchie. Von Marco Kasang und Manuel Genolet, London",
      "url": "https://www.spiegel.de/ausland/queen-elisabeth-ii-die-trauerfeierlichkeiten-sind-nur-ein-grosser-zirkus-a-b68e5f2c-1b9e-4dfe-a713-f69f9ba9350b",
      "author": "Marco Kasang und Manuel Genolet, London"
    },
    {
      "title": "Putin und die Niederlagen seiner Armee Diktator unter Druck",
      "teaser": "Die Kreml-Streitkräfte erleben im Nordosten der Ukraine ein militärisches Debakel – nun wird Präsident Putin ungewöhnlich scharf kritisiert: Vor allem Russlands Nationalisten zeigen sich wütend.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-die-niederlagen-in-der-ukraine-diktator-unter-druck-a-3bc038df-7410-4d13-bd80-0d8a13b301b7",
      "image_title": "Diktator unter Druck - MIKHAIL METZEL / AFP"
    },
    {
      "title": "Erfolgreiche Gegenoffensive Ukraine meldet Geländegewinne in fast allen Himmelsrichtungen",
      "teaser": "Im Kampf gegen die russischen Besatzer macht die Ukraine offenbar weiter Fortschritte. Vor allem von Charkiw aus stoßen die Truppen vor. Präsident Selenskyj sagt: »Der Winter kann zur schnellen Befreiung des Landes führen.«",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-weitere-gelaendegewinne-bei-gegenoffensive-a-81c6fe35-2c19-41c5-86f1-80698a5496c5",
      "image_title": "Ukraine meldet Geländegewinne in fast allen Himmelsrichtungen - Juan Barreto / AFP"
    },
    {
      "title": "Spott für russisches Militär »Exzellente Ergebnisse im ukrainischen Triathlon: Schwimmen, Reiten, Rennen«",
      "teaser": "Der plötzliche Rückzug der russischen Armee ist im Netz ein großes Thema, ukrainische und internationale Kommentatoren verhöhnen die Invasoren. Auch Ex-Schachweltmeister Garry Kasparov kann sich einen Spruch nicht verkneifen.",
      "url": "https://www.spiegel.de/ausland/exzellente-ergebnisse-im-ukrainischen-triathlon-schwimmen-reiten-rennen-a-944db91c-db3b-49fd-aabc-802cdac8e45d",
      "image_title": "»Exzellente Ergebnisse im ukrainischen Triathlon: Schwimmen, Reiten, Rennen« - Lino Mirgeler / dpa"
    },
    {
      "title": "Putins Russland Wo Reporter härter bestraft werden als Mörder Eine Kolumne von Mikhail Zygar",
      "teaser": "Das Regime in Moskau verfolgt Dissidenten und Kritiker immer brutaler. Nun muss ausgerechnet der Journalist Iwan Safronow 22 Jahre hinter Gitter – ein Mann, der vielen als russischer Patriot galt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-russland-wo-reporter-haerter-bestraft-werden-als-moerder-a-6aa95be9-08a1-40c9-bc98-ad7776680403",
      "image_title": "Wo Reporter härter bestraft werden als Mörder - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Militärischer Erfolg für die Ukraine »Je mehr Waffen wir erhalten, desto schneller gewinnen wir«",
      "teaser": "Ukrainische Soldaten haben Putins Truppen im Nordosten zurückgedrängt. Jetzt gilt es, die Gebiete zu halten. Außenminister Kuleba hofft auf stärkere Unterstützung aus Deutschland. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/ukraine-nach-militaerischem-erfolg-je-mehr-waffen-wir-erhalten-desto-schneller-gewinnen-wir-a-4b87e4bd-2b92-4ef8-ab73-e319229da2ae"
    },
    {
      "title": "Exklusive Recherche in der Demokratischen Republik Kongo Der Schmuck, den Sie tragen, könnte aus Blutgold sein",
      "teaser": "Im Osten der Demokratischen Republik Kongo kontrollieren Rebellen die Minen – und finanzieren so ihre mörderische Gewalt: Das Gold landet oft illegal in Europa. Der SPIEGEL konnte das System erstmals vor Ort dokumentieren. Aus Misisi berichten Heiner Hoffmann und Arsène Mpiana (Fotos)",
      "url": "https://www.spiegel.de/ausland/blutgold-im-kongo-wie-rebellen-ihre-brutalen-feldzuege-finanzieren-a-86ca588d-f1b4-4c5d-8eb2-47e762eb9227",
      "image_title": "Der Schmuck, den Sie tragen, könnte aus Blutgold sein - Arsène Mpiana / DER SPIEGEL"
    },
    {
      "title": "Landwirtschaft in Brasilien Mehr Kühe, aber weniger Methan – (wie) geht das?",
      "teaser": "Sie gelten als »Klimakiller«: Wenn Kühe rülpsen und pupsen, stoßen sie jede Menge Methan aus. Brasilianische Forscher wollen das ändern – ohne die Produktion zu verringern. Geht so Klimaschutz? Von Benjamin Eckert, Fernanda Bastos und Manuel Kunst (Animationen)",
      "url": "https://www.spiegel.de/ausland/klimawandel-mehr-kuehe-aber-weniger-methan-wie-geht-das-a-5a160af9-06eb-42db-8cd8-958ac7650c81",
      "author": "Benjamin Eckert, Fernanda Bastos und Manuel Kunst (Animationen)"
    }
  ]
}