{
  "timestamp": "2022-08-12T08:28:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Verbot von Touristenvisa Endet der russische Sommer bald an Nordeuropas Grenzen?",
      "teaser": "Finnland und die baltischen Staaten wollen Touristen aus Russland die Einreise nach Europa erschweren – als Strafmaßnahme für den Krieg gegen die Ukraine. Kritiker fürchten jedoch, ein Visaverbot könnte Putin nützen. Von Ann-Dorit Boy und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-soll-die-eu-touristenvisa-fuer-russen-verbieten-a-8152ceca-6955-45bc-803d-0897ca9ffa55",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c3207dd4-567f-4eb7-8f40-8e8e847e0b50_w488_r1.778_fpx40_fpy48.jpg",
      "image_title": "Endet der russische Sommer bald an Nordeuropas Grenzen? - ALESSANDRO RAMPAZZO / AFP",
      "author": "Ann-Dorit Boy und Anna-Sophie Schneider"
    },
    {
      "title": "Durchsuchung von Mar-a-Lago Versteckte Trump Akten über Atomwaffen im Keller?",
      "teaser": "Der Streit über die FBI-Razzia in Mar-a-Lago eskaliert. US-Justizminister Garland will den Durchsuchungsbefehl veröffentlichen. Angeblich soll Trump auch nukleare Geheimnisse aus dem Weißen Haus entwendet haben. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trumps-anwesen-mar-a-lago-fbi-suchte-angeblich-nach-dokumenten-ueber-atomwaffen-a-43870ab6-13a2-4491-8c16-e63d3b0df060",
      "image_title": "Versteckte Trump Akten über Atomwaffen im Keller? - MARCO BELLO / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Abwanderung aus Sonderverwaltungszone Hongkong verzeichnet größten Bevölkerungsschwund seit Beginn der Aufzeichnungen",
      "teaser": "Ein harter Corona-Lockdown und zunehmende Repressionen aus Festlandchina: Zehntausende Menschen haben im vergangenen Jahr Hongkong verlassen. Die Behörden verweisen auf sinkende Geburtszahlen – Experten bezweifeln das.",
      "url": "https://www.spiegel.de/ausland/hongkong-verzeichnet-groessten-bevoelkerungsschwund-seit-beginn-der-aufzeichnungen-a-27a1fbd9-74be-4a8c-a388-b693f2afbaf0",
      "image_title": "Hongkong verzeichnet größten Bevölkerungsschwund seit Beginn der Aufzeichnungen - Kin Cheung / AP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Britischer Geheimdienst sieht russische Luftwaffe durch Explosionen in Saki »erheblich geschwächt«",
      "teaser": "Die Ursachen für die Explosionen auf einem Militärflughafen auf der Krim sind unklar, doch die Folgen für das Militär könnten erheblich sein. Und: Kiew hofft auf schnellere Waffenlieferungen durch Deutschland. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-die-entwicklungen-im-ueberblick-a-5955d1ec-63c0-4408-82ea-5ac8396a5362",
      "image_title": "Britischer Geheimdienst sieht russische Luftwaffe durch Explosionen in Saki »erheblich geschwächt« - Maxar Technologies / dpa"
    },
    {
      "title": "Bundesstaat Ohio Bewaffneter Mann nach Angriff auf FBI-Büro erschossen",
      "teaser": "Donald Trump und seine Getreuen wettern seit der Razzia in Mar-a-Lago gegen das FBI – nun hat es in einer Außenstelle in Cincinnati einen Zwischenfall gegeben: Ein Mann wurde dabei getötet.",
      "url": "https://www.spiegel.de/ausland/usa-bewaffneter-mann-nach-angriff-auf-fbi-buero-erschossen-a-6d791ea6-22a4-4a5a-a893-ccbfca8ca75b",
      "image_title": "Bewaffneter Mann nach Angriff auf FBI-Büro erschossen - Nick Graham / AP"
    },
    {
      "title": "Hausdurchsuchung bei Ex-Präsident US-Justizminister billigt persönlich Razzia bei Trump",
      "teaser": "Nach der Hausdurchsuchung bei Ex-Präsident Trump stieg der Druck auf US-Justizminister Merrick Garland. Nun hat er sich zu dem historisch einmaligen Vorgehen geäußert – und persönlich Verantwortung übernommen.",
      "url": "https://www.spiegel.de/ausland/usa-justizminister-merrick-garland-billigt-razzia-bei-ex-praesident-donald-trump-a-2712fde0-9bb6-4a71-82af-b8c05990b746",
      "image_title": "US-Justizminister billigt persönlich Razzia bei Trump - Susan Walsh / AP"
    },
    {
      "title": "»Sea-Eye 4« Deutsche Seenotretter dürfen mit 87 Geflüchteten in Sizilien anlegen",
      "teaser": "Nach zwei Wochen Wartezeit hat das Schiff »Sea-Eye 4« die Erlaubnis erhalten, in Sizilien festzumachen. 87 gerettete Menschen erreichen damit einen sicheren Hafen in Europa.",
      "url": "https://www.spiegel.de/ausland/sea-eye-seenotretter-duerfen-mit-87-fluechtlingen-in-sizilien-anlegen-a-50bb709c-bd6a-4b66-abc3-3fb8bc4c17d5",
      "image_title": "Deutsche Seenotretter dürfen mit 87 Geflüchteten in Sizilien anlegen - Bernd Wüstneck / picture alliance / dpa"
    },
    {
      "title": "Afghanische Hauptstadt Kabul Führender Taliban-Geistlicher bei Anschlag getötet",
      "teaser": "Vor einem Jahr übernahmen die Taliban in Afghanistan die Macht. Seither kam es mehrfach zu Anschlägen gegen die neuen Herrscher. Nun traf es einen wichtigen Kleriker – die IS-Terrormiliz reklamiert die Attacke für sich.",
      "url": "https://www.spiegel.de/ausland/afghanistan-fuehrender-taliban-geistlicher-durch-anschlag-in-kabul-getoetet-a-16cd307f-69dd-46b4-a5d9-ee3c63895678",
      "image_title": "Führender Taliban-Geistlicher bei Anschlag getötet - EPA"
    },
    {
      "title": "Satellitenbilder nach dem Angriff Was die Explosionen auf der Krim angerichtet haben",
      "teaser": "Die Auswirkungen des mutmaßlich ukrainischen Schlags auf der Halbinsel Krim sind verheerend. Satellitenaufnahmen zeigen: Die russische Luftwaffenbasis verlor dabei wohl etwa die Hälfte ihrer Flieger. Von Alexander Epp und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-die-explosionen-auf-der-krim-angerichtet-haben-a-758b37d8-2daf-4e2a-b843-a684773f6906",
      "image_title": "Was die Explosionen auf der Krim angerichtet haben - Maxar Technologies Provided by European Space Imaging",
      "author": "Alexander Epp und Oliver Imhof"
    },
    {
      "title": "Internationale Armeespiele Russland richtet »Panzer-Biathlon« aus",
      "teaser": "Ein Waffenmuseum, ferngesteuerte Mini-Panzer und Kinderattraktionen bietet Russland den Besuchern des »Panzer-Biathlons«. Den organisiert Moskau in diesem Sommer – während der Kreml in der Ukraine einen Angriffskrieg führt.",
      "url": "https://www.spiegel.de/ausland/russland-richtet-waehrend-des-kriegs-in-der-ukraine-armeespiele-aus-a-62e1b13b-6906-4646-b066-5b0556cdbea1",
      "image_title": "Russland richtet »Panzer-Biathlon« aus - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Nach Einigung im Nato-Streit Schweden will türkischen Staatsbürger ausliefern",
      "teaser": "Schweden ist auf dem Weg in die Nato, eine Ratifizierung durch Ankara steht noch aus. Nun soll ein in der Türkei verurteilter Mann ausgeliefert werden. Schwedens Justizminister spricht von einer Routineangelegenheit.",
      "url": "https://www.spiegel.de/ausland/schweden-will-tuerkischen-staatsbuerger-ausliefern-a-8c815a22-cfcf-4454-9a58-00b22ae1aead",
      "image_title": "Schweden will türkischen Staatsbürger ausliefern - Murat Cetin Muhurdar / AFP"
    },
    {
      "title": "#MeToo in China Gericht lehnt Klage gegen TV-Moderator wegen sexueller Belästigung ab",
      "teaser": "Die 29-jährige Zhou Xiaoxuan warf einem bekannten chinesischen TV-Moderator vor, sie als Praktikantin sexuell belästigt zu haben. Doch zu einem Prozess wird es nicht kommen, entschied ein Gericht in Peking.",
      "url": "https://www.spiegel.de/ausland/metoo-in-china-gericht-lehnt-klage-gegen-tv-moderator-wegen-sexueller-belaestigung-ab-a-5d2bd27f-ae0b-4ad9-94b3-2e1eef084501",
      "image_title": "Gericht lehnt Klage gegen TV-Moderator wegen sexueller Belästigung ab - FLORENCE LO / REUTERS"
    },
    {
      "title": "Zu »Cruel Summer« von Bananarama Ukraine warnt Russen vor »unangenehm heißem Sommerurlaub« auf der Krim",
      "teaser": "Noch immer ist unklar, wie es zu den Explosionen auf einem russischen Militärstützpunkt auf der Krim kam. Kiew hat nun eine vergiftete Botschaft an Russland geschickt.",
      "url": "https://www.spiegel.de/ausland/krim-ukrainisches-verteidigungsministerium-warnt-russen-per-video-vor-krim-urlaub-a-2994c5b6-a59f-4a78-8fd4-d1e857456b48",
      "image_title": "Ukraine warnt Russen vor »unangenehm heißem Sommerurlaub« auf der Krim - Uncredited / dpa"
    },
    {
      "title": "Militärmanöver vor Taiwan »China hätte keinen Krieg riskiert. So weit ist es noch nicht«",
      "teaser": "Die Lage im Pazifik war brenzlig, doch die Taiwaner blieben gelassen, sagt Sicherheitsanalyst J. Michael Cole. Hier beschreibt er, wie Peking jetzt vorgeht. Ein Interview von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/taiwan-experte-china-geht-mit-einer-salamitaktik-vor-a-a6c15f18-6c45-4cb1-b16b-b840d56f6d64",
      "image_title": "»China hätte keinen Krieg riskiert. So weit ist es noch nicht« - Wang Xinchao / AP"
    },
    {
      "title": "Kampf gegen das Coronavirus Millionen Menschen in chinesischer Exportstadt im Lockdown",
      "teaser": "Auch ein wichtiges Exportzentrum ist betroffen: Chinas Behörden reagieren mit massiven Maßnahmen auf steigende Coronainfektionen im Land – in mehreren Städten wurde die Bewegungsfreiheit eingeschränkt.",
      "url": "https://www.spiegel.de/ausland/coronavirus-millionen-menschen-in-chinesischer-exportstadt-im-lockdown-a-42d89954-a5d3-4623-881e-d7fdbb3eee4b",
      "image_title": "Millionen Menschen in chinesischer Exportstadt im Lockdown - Andy Wong / dpa"
    },
    {
      "title": "Hilfsorganisation über Lage in Afghanistan »Eltern sehen ihre Kinder sterben«",
      "teaser": "Es mangelt an Lebensmitteln, Familien sind vom Hungertod bedroht: Besonders Mädchen leiden laut einem Bericht unter der Herrschaft des Taliban-Regimes – auch wegen der verbreiteten Kinderheirat.",
      "url": "https://www.spiegel.de/ausland/afghanistan-hilfsorganisation-spricht-von-kinderrechtskatastrophe-a-3dd07ccc-9cb9-4a3b-afcc-1117af464baf",
      "image_title": "»Eltern sehen ihre Kinder sterben« - Hedayatullah Amid / EPA"
    },
    {
      "title": "Krieg in der Ukraine Atomkraftwerk laut Moskau erneut unter Beschuss",
      "teaser": "Aus ukrainischen Dörfern hat es nach Angaben der russischen Besatzer mehrere Angriffe auf das AKW Saporischschja gegeben. Die USA kann sich eine entmilitarisierte Zone um das Kraftwerk vorstellen. Das waren die News am 11. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-russlands-waffenindustrie-muss-laut-britischem-geheimdienst-womoeglich-exporte-streichen-a-97162721-8a91-4841-ae20-adab92079f3b",
      "image_title": "Atomkraftwerk laut Moskau erneut unter Beschuss - Ed Jones / AFP"
    },
    {
      "title": "Hilferuf aus dem Dschungel Panamaischer Politiker stürzt mit Helikopter ab – und meldet sich per Video",
      "teaser": "Im Westen Panamas ist der Politiker Dimitri Flores mit einem Helikopter in einer Bergregion verunglückt. Wenig später rief er mit einem Video von der Absturzstelle um Hilfe – sichtlich gezeichnet.",
      "url": "https://www.spiegel.de/ausland/panama-politiker-dimitri-flores-stuerzt-mit-helikopter-ab-und-meldet-sich-per-video-a-8d3d8f4f-1ae8-4de3-ad78-67369638c543",
      "image_title": "Panamaischer Politiker stürzt mit Helikopter ab – und meldet sich per Video - Rainer Lesniewski / PantherMedia"
    },
    {
      "title": "Dschihadisten Britische Polizei fasst offenbar viertes Mitglied von »Beatles«-Terrorzelle",
      "teaser": "Ihre Hinrichtungen und Morde an Geiseln erschütterten die Welt, jetzt wurde Berichten zufolge ein Mitglied der sogenannten »Beatles«-Terrorzelle gefasst. Die britische Polizei nahm den Mann am Londoner Flughafen Luton fest.",
      "url": "https://www.spiegel.de/ausland/aine-davis-viertes-mitglied-von-beatles-terrorzelle-offenbar-von-britischer-polizei-gefasst-a-bd99613b-dbe0-4c22-a2db-9f08654a1076",
      "image_title": "Britische Polizei fasst offenbar viertes Mitglied von »Beatles«-Terrorzelle - BrianAJackson / Getty Images / iStockphoto"
    },
    {
      "title": "Erklärung von Kim Jong Un Nordkorea will Coronavirus im Land ausgerottet haben",
      "teaser": "Nordkoreas Machthaber Kim Jong Un erklärt feierlich den Sieg im Kampf gegen das »neue Coronavirus«. Auch er selbst war laut seiner Schwester erkrankt. Sie erhebt Vorwürfe gegen Südkorea.",
      "url": "https://www.spiegel.de/ausland/erklaerung-von-kim-jong-un-nordkorea-will-corona-virus-ausgerottet-haben-a-43c0ad86-8b35-4c0d-aedc-e8893f8c4428",
      "image_title": "Nordkorea will Coronavirus im Land ausgerottet haben - - / dpa"
    },
    {
      "title": "»Trump mit Hirn« Was den US-Republikaner Ron DeSantis so gefährlich macht",
      "teaser": "Ron DeSantis ist der neue Star der Republikaner: intelligent, ideologisch und geschickter als Donald Trump. Hören Sie, wie er den Ex-Präsidenten ausstechen könnte. Von Marc Pitzke und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/rondesantis-ist-donald-trumps-haertester-konkurrent-podcast-a-8706a068-4df3-469e-841d-fa6e4f54b000",
      "image_title": "Was den US-Republikaner Ron DeSantis so gefährlich macht",
      "author": "Marc Pitzke und Sandra Sperber"
    },
    {
      "title": "Krieg in Osteuropa Satellitenbilder zeigen Zerstörung auf Krim, giftiges Ammoniak in Donezk ausgetreten",
      "teaser": "Bei den Explosionen auf der Krim wurden neuen Aufnahmen zufolge mindestens sieben russische Kampfflugzeuge zerstört. In Donezk bereitet ein Brauereibrand Probleme. Und: Selenskyj ruft zu Widerstand auf. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-11-august-a-2a9d7003-06c0-4d66-8b53-9d82dfe154a0",
      "image_title": "Satellitenbilder zeigen Zerstörung auf Krim, giftiges Ammoniak in Donezk ausgetreten - Planet Labs PBC / AP"
    }
  ]
}