{
  "timestamp": "2022-10-28T10:26:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritische Infrastruktur Wo China in Europa investiert",
      "teaser": "Häfen, Autobahnen und Schienen in Griechenland, Italien und auf dem Balkan: Seit Jahren kauft China kritische Infrastruktur in Europa – und hat damit nicht immer Erfolg. Von Jan Puhl, Giorgos Christides, Frank Hornig und Nadia Pantel, Hamburg, Athen und Rom",
      "url": "https://www.spiegel.de/ausland/china-kauft-kritische-infrastruktur-in-europa-a-537a0de2-1c52-4d2e-93f9-0cf7ca100461",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6f32c173-3100-4164-8f64-8d054605ca86_w872_r1.778_fpx35_fpy55.jpg",
      "image_title": "Wo China in Europa investiert - Orestis Panagiotou / AP",
      "author": "Jan Puhl, Giorgos Christides, Frank Hornig und Nadia Pantel, Hamburg, Athen und Rom"
    },
    {
      "title": "Gewalttat am Comer See Polizist tötet seinen Vorgesetzten – Spezialeinheit beendet Geiselnahme",
      "teaser": "Ein Mitglied der italienischen Carabinieri hat in einer Kaserne mehrere Menschen in seine Gewalt gebracht und seinen Chef getötet. Der Mann war offenbar während seines Urlaubs in die Einrichtung gekommen.",
      "url": "https://www.spiegel.de/ausland/italien-gendarm-toetet-seinen-vorgesetzten-spezialeinheit-beendet-geiselnahme-a-d23bf62c-5f0a-4f1f-bb64-46594f68e594",
      "image_title": "Polizist tötet seinen Vorgesetzten – Spezialeinheit beendet Geiselnahme - Elena Di Vincenzo / ZUMA Wire / IMAGO"
    },
    {
      "title": "Tödliche Gewalt gegen Demonstrierende Sicherheitsrat entlässt Polizeichef im Südosten Irans",
      "teaser": "Offenbar wegen eines extrem gewalttätigen Polizeieinsatzes mit Dutzenden Toten muss ein regionaler iranischer Polizeichef seinen Posten räumen. In Teheran gingen erneut etliche Menschen auf die Straße.",
      "url": "https://www.spiegel.de/ausland/iran-sicherheitsrat-entlaesst-polizeichef-im-suedosten-des-landes-a-757c23f2-4d5e-4fd1-861b-d909f2f8e306",
      "image_title": "Sicherheitsrat entlässt Polizeichef im Südosten Irans - Uncredited / dpa"
    },
    {
      "title": "Unterwerfungsgeste gegenüber Peking Die Chinapolitik des Kanzlers ist naiv Der SPIEGEL-Leitartikel von Christoph Giesen",
      "teaser": "Der Hamburger Hafendeal ist ökonomisch irrelevant, aber politisch ein Geschenk für die KP-Führung. Sieht Olaf Scholz nicht, dass es zu einem neuen Kalten Krieg kommt – und mit China keine guten Geschäfte mehr zu machen sind?",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-und-sein-verhaeltnis-zu-peking-die-china-politik-des-kanzlers-ist-naiv-a-dbed5312-57a1-45db-a919-f66029e03788",
      "image_title": "Die Chinapolitik des Kanzlers ist naiv - Axel Heimken / AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Russland in Cherson laut britischem Geheimdienst zu schwach zum Angreifen",
      "teaser": "Die Kompanien der Kremltruppen im Raum Cherson bestehen nach britischen Angaben derzeit aus jeweils sechs bis acht statt hundert Soldaten. Und: Kadyrow räumt hohe Verluste in der Ukraine ein. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-russland-in-cherson-laut-britischem-geheimdienst-zu-schwach-zum-angreifen-a-bfef299b-92d7-4502-93ac-c8b1bd0f7137",
      "image_title": "Russland in Cherson laut britischem Geheimdienst zu schwach zum Angreifen - Ivan Rodionov / Sputnik / IMAGO"
    },
    {
      "title": "Folgen der Null-Covid-Politik Lockdowns in Shanghai – Coronatests für 1,2 Millionen Menschen",
      "teaser": "China hält an seiner strikten Linie gegen das Coronavirus fest. In der Millionenmetropole Shanghai dürfen nun Hunderttausende ihre Wohnungen nicht verlassen. In Teilen des Landes regt sich offenbar Protest.",
      "url": "https://www.spiegel.de/ausland/china-shanghai-ordnet-coronatests-fuer-1-2-millionen-menschen-an-weitere-lockdowns-a-9b800254-1598-495f-a2ab-900153a37eab",
      "image_title": "Lockdowns in Shanghai – Coronatests für 1,2 Millionen Menschen - Hector Retamal / AFP"
    },
    {
      "title": "Regierungsbildung gescheitert Nordirland steht vor Neuwahlen",
      "teaser": "Protestantische Unionisten und katholische Nationalisten konnten sich nicht auf eine Zusammenarbeit verständigen, nun müssen die Wähler in Nordirland erneut entscheiden. Der Stillstand hängt mit dem Brexit zusammen.",
      "url": "https://www.spiegel.de/ausland/nordirland-steht-vor-neuwahlen-regierungsbildung-gescheitert-a-a5c2d733-a03a-48be-9d35-b25afffa1ced",
      "image_title": "Nordirland steht vor Neuwahlen - Charles McQuillan / Getty Images"
    },
    {
      "title": "Blockadeversuche des Ex-US-Präsidenten Berufungsgericht weist Einspruch ab – Trump muss Steuerunterlagen herausgeben",
      "teaser": "Erneute Niederlage für Donald Trump: Nach Entscheidung eines Bundesberufungsgerichts muss er seine Steuerunterlagen einem Untersuchungsausschuss übergeben. Nun könnte er noch vor den Supreme Court gehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-steuerunterlagen-herausgeben-usa-berufungsgericht-weist-einspruch-ab-a-12e0d53e-bd52-4b1a-8418-62c5ecc4c310",
      "image_title": "Berufungsgericht weist Einspruch ab – Trump muss Steuerunterlagen herausgeben - José Luis Villegas / AP"
    },
    {
      "title": "Bedrohung durch Nordkorea Japan erwägt offenbar Kauf von US-Marschflugkörpern",
      "teaser": "Nordkorea feuerte zuletzt in großer Höhe ballistische Raketen über Japan hinweg ins Meer. Nun plant Tokio Berichten zufolge die Anschaffung von Tomahawk-Raketen aus US-Produktion – wohl auch als Signal an China.",
      "url": "https://www.spiegel.de/ausland/japan-erwaegt-offenbar-kauf-von-us-marschflugkoerpern-a-015703a3-3f2e-4804-bd69-1de6a1403e9e",
      "image_title": "Japan erwägt offenbar Kauf von US-Marschflugkörpern - ISSEI KATO/ REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Kadyrow räumt schwere Verluste ein, Selenskyj spricht von 8000 Luftangriffen seit Februar",
      "teaser": "Tschetschenenführer Ramsan Kadyrow bestätigt viele Todesopfer in seinen Einheiten. Kiew vergleicht das russische Vorgehen mit der Nazizeit. Und: IAEA-Mission in der Ukraine wird konkreter. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-28-oktober-a-bf281a66-0979-48cc-ad64-c9bf27113292",
      "image_title": "Kadyrow räumt schwere Verluste ein, Selenskyj spricht von 8000 Luftangriffen seit Februar - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Angst vor Anschlägen USA ziehen diplomatisches Personal aus Nigerias Hauptstadt ab",
      "teaser": "Die Sicherheitslage in Nigeria verschärft sich: Nun haben US-Behörden die Abreise von diplomatischem Personal aus Abuja angeordnet. Terroristen könnten »ohne Vorwarnung« zuschlagen.",
      "url": "https://www.spiegel.de/ausland/usa-ziehen-diplomatisches-personal-aus-nigerias-hauptstadt-abuja-ab-a-ced78f90-41bb-4c75-9833-9443d4eae232",
      "image_title": "USA ziehen diplomatisches Personal aus Nigerias Hauptstadt ab - Sunday Alamba / AP"
    },
    {
      "title": "»Unglaublich besorgniserregend« Atomenergiebehörde fürchtet baldigen Atomtest in Nordkorea",
      "teaser": "Man halte »den Atem an«: Laut der Internationalen Atomenergiebehörde mehren sich die Anzeichen, dass das nordkoreanische Regime einen nuklearen Test durchführen wird.",
      "url": "https://www.spiegel.de/ausland/nordkorea-atomenergiebehoerde-befuerchtet-baldigen-atomtest-a-e641ebdc-7f01-479f-985a-834871aa9528",
      "image_title": "Atomenergiebehörde fürchtet baldigen Atomtest in Nordkorea - KCNA / via REUTERS"
    },
    {
      "title": "Aufgegebener Stützpunkt Was die Spuren der Besatzer verraten",
      "teaser": "Propaganda-Cartoons, Gesprächsnotizen, Todesmitteilungen: In einem Dorf bei Charkiw haben russische Truppen Aufzeichnungen zurückgelassen. Eine Werkstatthalle diente den Besatzern als Kommandantur.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-die-spuren-der-besatzer-verraten-a-0693f082-b8a0-4e15-8e42-4aa8340efd94"
    },
    {
      "title": "Wegen Brexit-Patt Nordirland steht vor Neuwahlen",
      "teaser": "Nordirland ist seit Februar ohne arbeitsfähige Regierung. Nun steuert der britische Landesteil wegen der Blockade der beiden Machtblöcke im Parlament auf vorgezogene Neuwahlen zu.",
      "url": "https://www.spiegel.de/ausland/nordirland-steht-vor-neuwahlen-wegen-brexit-patt-a-e55e13a3-0838-4398-b2a0-2471b2e96399",
      "image_title": "Nordirland steht vor Neuwahlen - Charles McQuillan / Getty Images"
    },
    {
      "title": "Bosnien und Herzegowina Putin-Freund Dodik zum Wahlsieger im serbischen Landesteil gekürt",
      "teaser": "Auch nach einer Neuauszählung der Stimmen liegt Milorad Dodik bei der Wahl im serbischen Landesteil vorn. Der Separatistenführer gilt als Putin-Vertrauter – und destabilisiert Bosnien und Herzegowina gezielt.",
      "url": "https://www.spiegel.de/ausland/bosnien-und-herzegowina-dodik-zum-wahlsieger-im-serbischen-landesteil-gekuehrt-a-899ed301-da72-4379-a087-46380d2dccf2",
      "image_title": "Putin-Freund Dodik zum Wahlsieger im serbischen Landesteil gekürt - DADO RUVIC / REUTERS"
    },
    {
      "title": "Russische Desinformationskampagnen »In den sozialen Medien sehen wir verdeckte Geheimdienstoperationen«",
      "teaser": "Nazis in Kiew, geheime Nato-Pläne, schmutzige Bomben: Mit solchen Behauptungen rechtfertigt Moskau seinen Überfall auf die Ukraine. Hier erklärt der Kommunikationsexperte Lutz Güllner, wie der Kreml dabei vorgeht. Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-eu-kommunikationsexperte-lutz-guellner-erklaert-desinformationskampagnen-moskaus-a-272489a0-7903-46c1-9586-a3ff8a712f55",
      "image_title": "»In den sozialen Medien sehen wir verdeckte Geheimdienstoperationen« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Nach Baerbock-Äußerungen Iran bestellt deutschen Botschafter ein",
      "teaser": "Das iranische Regime geht brutal gegen die Proteste im Land vor. Außenministerin Annalena Baerbock kündigte deshalb weitere Sanktionen an. Jetzt reagiert Teheran.",
      "url": "https://www.spiegel.de/ausland/iran-bestellt-deutschen-botschafter-ein-a-1b688811-5c19-4db6-8c7a-1fd9f96a716e",
      "image_title": "Iran bestellt deutschen Botschafter ein - Jürgen Held / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa USA warnen Russland vor Abschuss von Satelliten",
      "teaser": "Russland hatte Attacken auf westliche Satelliten ins Spiel gebracht - das Weiße Haus droht nun mit einer »Reaktion«. Zudem erteilte Washington einem Treffen zwischen Putin und Biden eine Absage. Das waren die News am 27. Oktober.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-russland-beschiesst-umland-von-kiew-a-48d987f4-5d20-4947-9473-d94f55a134ba",
      "image_title": "USA warnen Russland vor Abschuss von Satelliten - GENE BLEVINS/ Reuters"
    },
    {
      "title": "Massive Kritik von Menschenrechtsgruppen Duma stimmt für Verschärfung des Gesetzes gegen »LGBT-Propaganda«",
      "teaser": "Seit 2013 darf man sich in Russland nicht mehr positiv über Homosexuelle in Gegenwart Minderjähriger äußern. Nun soll das Gesetz noch härter werden – Kritiker sprechen von einem Instrument der Unterdrückung.",
      "url": "https://www.spiegel.de/ausland/russland-duma-stimmt-fuer-verschaerfung-von-gesetz-gegen-lgbt-propaganda-a-9b25abfe-69e3-47d3-8fb8-fea9d647102e",
      "image_title": "Duma stimmt für Verschärfung des Gesetzes gegen »LGBT-Propaganda« - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Waffen aus Ringtausch Griechenland stationiert deutsche Schützenpanzer an Grenze zur Türkei",
      "teaser": "Beim Ringtausch hat Griechenland Marder-Panzer aus Deutschland erhalten. Die ersten sollen nun an der griechisch-türkischen Grenze stationiert werden. Bundeskanzler Scholz hat nichts dagegen.",
      "url": "https://www.spiegel.de/ausland/griechenland-stationiert-deutsche-marder-schuetzenpanzer-an-grenze-zur-tuerkei-a-709be3ac-1fc1-4579-9613-e1945228572a",
      "image_title": "Griechenland stationiert deutsche Schützenpanzer an Grenze zur Türkei - Armin Weigel / dpa"
    },
    {
      "title": "Für 20 Millionen Dollar Thailändische trans Unternehmerin kauft Miss-Universe-Wettbewerb",
      "teaser": "Lange Zeit gehörten Donald Trump die Rechte an dem Wettbewerb der Miss Universe. Nun hat eine thailändische Unternehmerin sie gekauft. Erstmals gehört die Organisation damit einer Frau - und Transgender-Aktivistin.",
      "url": "https://www.spiegel.de/ausland/jakapong-jakrajutatip-miss-universe-wettbewerb-gehoert-jetzt-thailaendischer-unternehmerin-a-4faf04c4-295e-48b8-b562-bf51c2adaa69",
      "image_title": "Thailändische trans Unternehmerin kauft Miss-Universe-Wettbewerb - Sakchai Lalit / dpa"
    }
  ]
}