{
  "timestamp": "2022-04-10T15:22:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frankreich hat die Wahl – und wir die Bilder Eine Nonne, zwei Ex-Präsidenten und ein Mann im Bademantel",
      "teaser": "Schafft Emmanuel Macron die Wiederwahl? In Frankreich läuft die erste Runde der Präsidentschaftswahl. Zahlreiche Menschen haben ihre Stimme bereits abgegeben, darunter auch Macrons größte Konkurrentin. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-frankreich-emmanuel-macron-oder-marine-le-pen-a-b908ac2d-9de8-413f-8105-13fda5c525ae",
      "image_title": "Eine Nonne, zwei Ex-Präsidenten und ein Mann im Bademantel - Thibault Camus / AFP"
    },
    {
      "title": "Muscheltaucher im Kongo »Manchmal treffen wir im Wasser auf Krokodile«",
      "teaser": "Venusmuscheln sind hier das Gold der Tropen: Männer wie Stephane Nzuzi Ndeka holen »Bibwati« aus dem Fluss Kongo. Doch das traditionelle Leben der Menschen ist in Gefahr – und auch das empfindliche Ökosystem. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/kimwabi-im-kongo-die-insel-der-muscheln-a-77da9e02-5c17-4ffb-b7f4-d0c21fa29b2f"
    },
    {
      "title": "Überraschungsvisite Johnson und Selenskyj spazieren demonstrativ durch Kiew",
      "teaser": "Auf seinem unangekündigten Staatsbesuch versprach der britische Premierminister der Ukraine weitere Waffenlieferungen. Außerdem ging er mit Staatspräsident Selenskyj demonstrativ an die frische Luft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-boris-johnson-und-wolodymyr-selenskyj-spazieren-durch-kiew-a-6d737627-1db8-4b29-b60c-bea17da77ac1"
    },
    {
      "title": "Bilder vom Krieg in der Ukraine Gezeichnet von Gräueltaten",
      "teaser": "Menschen in Massengräbern, Rückkehr in Trümmerlandschaften und fehlplatzierte Friedenstauben: ein Rückblick auf die vergangenen Kriegstage in Bildern.",
      "url": "https://www.spiegel.de/ausland/ukraine-fotos-zeigen-die-vergangenen-kriegstage-a-9251d740-20ab-468a-8b5a-95b38c0ede7e",
      "image_title": "Gezeichnet von Gräueltaten - Thomas Peter / REUTERS"
    },
    {
      "title": "Verbot von 15 Organisationen So macht Moskau seine Kritiker mundtot",
      "teaser": "Russland hat 15 ausländischen Organisationen die Arbeit im Land untersagt – darunter allen deutschen parteinahen Stiftungen. Die Bundesrepublik verliert damit viel außenpolitische Soft Power. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/verbot-von-15-organisationen-wie-russlands-regierung-kritiker-mundtot-machen-will-a-03679847-6d05-4288-b747-d76702b567eb",
      "image_title": "So macht Moskau seine Kritiker mundtot - Natalia Kolesnikova / AFP",
      "author": "Lina Verschwele"
    },
    {
      "title": "Italiens Ex-Ministerpräsident Berlusconi »zutiefst enttäuscht und traurig« über Freund Putin",
      "teaser": "Der ehemalige italienische Ministerpräsident Silvio Berlusconi hat erstmals seit Kriegsbeginn Wladimir Putin direkt für den Angriff auf die Ukraine kritisiert. Russland sei für Kriegsverbrechen verantwortlich.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-silvio-berlusconi-zutiefst-enttaeuscht-und-traurig-ueber-freund-wladimir-putin-a-a4cdd8d1-d31a-47f4-a619-cef7c5fab5a1",
      "image_title": "Berlusconi »zutiefst enttäuscht und traurig« über Freund Putin - Dmitry Astakhov/ dpa"
    },
    {
      "title": "News zum Krieg in Osteuropa Ukraine hinderte seit Kriegsbeginn 2200 Wehrpflichtige an Ausreise",
      "teaser": "Wehrpflichtige Ukrainer dürfen ihr Land nicht mehr verlassen – Hunderte versuchten es offenbar doch. Flughafen in Dnipro durch russischen Beschuss offenbar völlig zerstört. Und: Kanzler Scholz telefoniert erneut mit Präsident Selenskyj. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-sonntag-dutzende-tote-zivilisten-ukraine-meldet-fund-von-massengrab-nahe-kiew-a-0436db9e-9a6b-435d-94cc-b195573c83b9",
      "image_title": "Ukraine hinderte seit Kriegsbeginn 2200 Wehrpflichtige an Ausreise - Darek Delmanowicz / EPA"
    },
    {
      "title": "Erster Wahlgang Frankreich wählt – und das steht auf dem Spiel",
      "teaser": "Die Menschen in Frankreich entscheiden heute über ihre politische Zukunft. Liegen die Demoskopen richtig, könnte die Rechtspopulistin Marine Le Pen gefährlich nah an Präsident Emmanuel Macron heranrücken. Hat er sich im Wahlkampf verzockt? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-oder-marine-le-pen-erster-wahlgang-bei-praesidentschaftswahl-a-1f8baf20-40c7-4f6a-9dac-36a1a6279d65",
      "image_title": "Frankreich wählt – und das steht auf dem Spiel - Gonzalo Fuentes / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Gewalt in Russland Was würden russische Soldaten in einem Vorort Moskaus tun? Eine Kolumne von Mikhail Zygar",
      "teaser": "Die Eskalation roher Gewalt in Butscha ist keine Überraschung: Auch in Russland selbst geht der Sicherheitsapparat brutal gegen Bürger vor. Weil er es qua Position kann – und von Putins Regime gedeckt wird.",
      "url": "https://www.spiegel.de/ausland/russland-was-butscha-fuer-die-gegner-von-putins-regime-bedeuten-koennte-kolumne-a-eafdff82-09b0-4d75-8e9c-82bca9a15092",
      "image_title": "Was würden russische Soldaten in einem Vorort Moskaus tun? - ANATOLY MALTSEV / EPA"
    },
    {
      "title": "Krieg in Osteuropa Großoffensive in Ostukraine befürchtet, Kiew will Panzer aus Düsseldorf – das geschah in der Nacht",
      "teaser": "Russland und die Ukraine haben Gefangene ausgetauscht. Der Kiewer Staatschef Selenskyj sieht ein Treffen mit Putin in weiter Ferne. Und: Berlusconi ist enttäuscht vom Kremlchef. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/grossoffensive-in-ostukraine-befuerchtet-kiew-will-panzer-aus-duesseldorf-das-geschah-in-der-nacht-a-2d1b0630-6f45-4af2-a9a5-db537fbb4c59",
      "image_title": "Großoffensive in Ostukraine befürchtet, Kiew will Panzer aus Düsseldorf – das geschah in der Nacht - Petros Giannakouris / AP"
    },
    {
      "title": "CNN-Recherche Kompromittierende Textnachricht von Donald Trump Jr zur US-Wahl aufgetaucht",
      "teaser": "Kurz nach der US-Wahl 2020 soll Donald Trump Jr an den Stabschef seines Vaters eine pikante Nachricht geschrieben haben: Laut CNN sei es darum gegangen, wie man den damaligen US-Präsidenten im Amt halten könne.",
      "url": "https://www.spiegel.de/ausland/donald-trump-junior-kompromittierende-nachricht-zur-stimmauszaehlung-in-den-usa-aufgetaucht-a-051af349-e1d4-4631-9460-03b273f55f32",
      "image_title": "Kompromittierende Textnachricht von Donald Trump Jr zur US-Wahl aufgetaucht - Eva Marie Uzcategui / AFP / Getty Images"
    },
    {
      "title": "Restriktive US-Gesetzgebung Mordanklage gegen Frau in Texas nach Abtreibung",
      "teaser": "Texas hat das schärfste Abtreibungsrecht der USA, nicht einmal für Vergewaltigungen sieht es Ausnahmen vor. Jetzt ist eine 26-jährige Frau wegen eines Schwangerschaftsabbruchs ins Gefängnis gekommen.",
      "url": "https://www.spiegel.de/ausland/texas-mordanklage-gegen-frau-nach-selbst-vorgenommener-abtreibung-a-1413339e-09a2-4e6e-b589-23c982d1dc95",
      "image_title": "Mordanklage gegen Frau in Texas nach Abtreibung - JASON GARZA / REUTERS"
    },
    {
      "title": "Atommacht Pakistan Premierminister Imran Khan durch Misstrauensvotum gestürzt",
      "teaser": "Pakistans Parlament hat Premierminister Imran Khan das Vertrauen entzogen. Die Entmachtung war der Endpunkt eines wochenlangen Machtkampfes. Wann ein neuer Premier gewählt wird, ist unklar.",
      "url": "https://www.spiegel.de/ausland/pakistan-premier-imran-khan-verliert-misstrauensvotum-a-176228a4-0f48-4de4-b890-82c1f1e70582",
      "image_title": "Premierminister Imran Khan durch Misstrauensvotum gestürzt - Anjum Naveed / AP"
    },
    {
      "title": "Moldaus Premierministerin zu Russlands Angriffskrieg »Viele erkennen jetzt, dass wir für eine freie Welt kämpfen müssen«",
      "teaser": "Das »Armenhaus Europas« hat pro Einwohner mehr ukrainische Geflüchtete aufgenommen als alle anderen Staaten. Premierministerin Natalia Gavrilița über Moldaus neue Rolle und die ungewohnte Aufmerksamkeit für ihr Land. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/moldau-premierministerin-natalia-gavrilita-es-geht-um-mehr-als-geschaefte-a-21925567-9795-480a-870d-57c8e111052f",
      "image_title": "»Viele erkennen jetzt, dass wir für eine freie Welt kämpfen müssen« - Sean Gallup / EPA"
    },
    {
      "title": "Briten sichern Unterstützung zu Boris Johnson trifft Selenskyj überraschend in Kiew",
      "teaser": "Der britische Premier Boris Johnson ist unerwartet nach Kiew gereist. Der Ukraine sagte er dabei 120 gepanzerte Fahrzeuge zu. Am selben Tag war bereits Österreichs Bundeskanzler Karl Nehammer bei Wolodymyr Selenskyj zu Gast.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-johnson-trifft-selenskyj-ueberraschend-in-kiew-a-4b3e2f05-cd34-4445-8e22-ac32feda4448",
      "image_title": "Boris Johnson trifft Selenskyj überraschend in Kiew - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "Von der Leyens Ukraine-Besuch »In einer Woche, Ursula«",
      "teaser": "Österreichs Kanzler und Boris Johnson besuchen die Ukraine. Ursula von der Leyen war schon da. Erst sah sie Leichensäcke in Butscha. Dann stellte sie Präsident Selenskyj einen baldigen EU-Beitritt in Aussicht.",
      "url": "https://www.spiegel.de/ausland/von-der-leyens-ukraine-besuch-in-einer-woche-ursula-a-27070fad-381a-4444-855a-f3336da7b964"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich Tour de Force",
      "teaser": "Emmanuel Macron gibt sich staatstragend, während Konkurrentin Marine Le Pen durch die Provinz tourt – und damit ordentlich punktet. Nun bittet Frankreich zum ersten Wahlgang. Warum Macron um sein Amt zittern muss. Eine Video von Britta Sandberg, Marco Kasang und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-frankreich-knappes-rennen-um-den-elysee-palast-a-be8272cf-cc5f-43e8-baee-b1d8d9b70483"
    },
    {
      "title": "Podcast »Inside Austria« Wie Österreich sich jahrelang Putin unterworfen hat",
      "teaser": "Aus wirtschaftlichen und persönlichen Interessen hat Österreichs Politik den russischen Machthaber lange Zeit hofiert – und alle Warnzeichen ignoriert. Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/wie-oesterreich-sich-wladimir-putin-jahrelang-unterworfen-hat-podcast-a-01207551-5f48-46a5-8948-b5ec28fc1639",
      "image_title": "Wie Österreich sich jahrelang Putin unterworfen hat - ROLAND SCHLAGER / picture alliance / ROLAND SCHLAGER / APA / picturedesk.com"
    },
    {
      "title": "Brutales Lockdown-Regime in Shanghai Schlägertrupps in Seuchenmontur",
      "teaser": "Trotz Staatszensur gelangen Handyaufnahmen aus Shanghai ins Netz. Sie zeigen totgeprügelte Hunde, zugeschweißte Wohnungstüren und erste Proteste. Warum hält China 26 Millionen Menschen unter Hausarrest? Eine Analyse von Christoph Giesen und Thilo Adam (Video)",
      "url": "https://www.spiegel.de/ausland/brutales-lockdown-regime-in-shanghai-schlaegertrupps-in-seuchenmontur-a-486096b4-14f0-4e7b-99ee-fa17b4966970"
    },
    {
      "title": "Solidaritätsvisite Österreichs Kanzler trifft Selenskyj und Klitschko – in Kiew",
      "teaser": "Das neutrale Österreich ist kein Nato-Mitglied – und ergreift nun doch klar Partei: Kanzler Nehammer reist in die Ukraine. Derweil verspricht Olaf Scholz dem Land bei einer Wahlveranstaltung in Lübeck mehr Waffen für den Abwehrkampf.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-karl-nehammer-reist-nach-kiew-fuer-treffen-mit-wolodymyr-selenskyj-und-vitali-klitschko-a-6f369269-b0bb-4771-981f-33bb19be171a",
      "image_title": "Österreichs Kanzler trifft Selenskyj und Klitschko – in Kiew - STEFANIE LOOS / AFP"
    }
  ]
}