{
  "timestamp": "2022-08-21T04:40:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russischer Soldat über Ukraineeinsatz »Wofür tun wir das, wer braucht das?«",
      "teaser": "Der Fallschirmjäger Pawel Filatjew hat ein Buch über seine Zeit in der Ukraine geschrieben. Schonungslos kritisiert er den Krieg und den Zustand der Armee. Hier erzählt er, warum er das getan hat, obwohl ihm Haft droht. Ein Interview von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/russischer-soldat-ueber-ukraine-wofuer-tun-wir-das-wer-braucht-das-a-9df04e6e-ce5d-4ef8-9fd3-ef2d9bc553c7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/55814eb0-bcc7-438c-bf7f-d49509fa4076_w872_r1.778_fpx50_fpy13.jpg",
      "image_title": "»Wofür tun wir das, wer braucht das?« - privat"
    },
    {
      "title": "Kühlstrategie für die überhitzte Hauptstadt Der Mann, der Paris erfrischt",
      "url": "https://www.spiegel.de/ausland/klimakrise-in-paris-einzigartiges-kuehlsystem-fuer-eine-ueberhitzte-stadt-a-046266b1-91c6-413d-bddb-0dd6d920094e",
      "image_title": "Der Mann, der Paris erfrischt - Stephanie Fuessenich / DER SPIEGEL"
    },
    {
      "title": "Abzug von Frankreichs Truppen Das lange Scheitern in Mali",
      "url": "https://www.spiegel.de/ausland/frankreich-verlaesst-mali-das-lange-scheitern-einer-intervention-a-ff410977-05c8-4a06-bbf7-602f6041b0d7",
      "image_title": "Das lange Scheitern in Mali - Etat Major des Armees / AFP"
    },
    {
      "title": "Moskau schickt Räuber, Schläger und Mörder an die Ukrainefront »Töte im Namen Russlands, und du bekommst die Freiheit«",
      "url": "https://www.spiegel.de/ausland/russland-schickt-mithilfe-von-wagner-truppen-raeuber-und-moerder-an-die-ukraine-front-a-46716924-55fb-4d73-b94a-bffc9b850aee",
      "image_title": "»Töte im Namen Russlands, und du bekommst die Freiheit« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Südafrika Tausende Zulus feiern Krönung ihres neuen Monarchen",
      "teaser": "Mizuzulu Zulu folgt seinem verstorbenen Vater Zwelithini auf den Thron. Dieser war umkämpft – Zwelithini hinterließ sechs Frauen und 28 Kinder.",
      "url": "https://www.spiegel.de/ausland/suedafrika-zulus-feiern-kroenung-ihres-neuen-monarchen-a-6fdf919b-2121-427a-a3c2-8cfb2c3397e3",
      "image_title": "Tausende Zulus feiern Krönung ihres neuen Monarchen - Fikile Marakalla / GCIS HANDOUT / EPA"
    },
    {
      "title": "Finnische Premierministerin Neues Partyvideo aufgetaucht – Sanna Marin äußert sich zu Klubabend mit Sänger",
      "teaser": "Finnland diskutiert über die Feierlaune seiner Regierungschefin. Nun wurde ein weiteres Video veröffentlicht – und Sanna Marin bezog erneut Stellung: »Ich glaube, dass diese Dinge zu meinem Privatleben zählen.«",
      "url": "https://www.spiegel.de/ausland/sanna-marin-neues-partyvideo-aufgetaucht-premierministerin-aeussert-sich-zu-clubabend-a-491ba2ef-9f8a-4fe3-97c5-f6d3f1443586",
      "image_title": "Neues Partyvideo aufgetaucht – Sanna Marin äußert sich zu Klubabend mit Sänger - KIMMO BRANDT / EPA"
    },
    {
      "title": "Stockende Verhandlungen im Atomstreit Warum Teheran und Washington auf Zeit spielen",
      "teaser": "Stehen die Verhandlungen zum iranischen Atomprogramm kurz vor dem Aus? Oder doch vor dem Durchbruch? Tatsächlich haben alle Seiten ein Interesse, sie erst einmal weiterlaufen zu lassen. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/iran-und-das-atom-programm-warum-teheran-und-washington-auf-zeit-spielen-a-b27f5f0b-597a-4509-a9f5-adbca522a2de",
      "image_title": "Warum Teheran und Washington auf Zeit spielen - Atta Kenare / AFP"
    },
    {
      "title": "Nach zwölf Jahren Griechenland steht nicht mehr unter EU-Finanzaufsicht",
      "teaser": "Die EU-Kommission entlässt Griechenland aus der Überwachung der Sparmaßnahmen, die 2010 auferlegt wurden. Ministerpräsident Mitsotakis spricht von einem historischen Tag und verspricht »Wachstum, Einheit und Wohlstand«.",
      "url": "https://www.spiegel.de/ausland/griechenland-steht-nicht-mehr-unter-eu-finanzaufsicht-a-65f5eb74-2d25-4e7a-b87a-979f18e78a80",
      "image_title": "Griechenland steht nicht mehr unter EU-Finanzaufsicht - Susana Vera / REUTERS"
    },
    {
      "title": "News zum Krieg in der Ukraine Moskau und Kiew streiten über vergiftete Soldaten",
      "teaser": "»Chemieterrorismus« oder verdorbenes Dosenfleisch? Moskau beschuldigt die Ukraine, Soldaten vergiftet zu haben - Kiew hat eine andere Erklärung. Und: Ukraine wirft Kreml Beschuss von Wohngebiet nahe AKW vor. Der Tag im Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-am-20-08-zwei-getreidefrachter-legen-von-tschornomorsk-ab-a-e6fef4dd-dc13-4467-9c14-b2569eb8ecd8",
      "image_title": "Moskau und Kiew streiten über vergiftete Soldaten - Uncredited / dpa"
    },
    {
      "title": "Misstrauensvotum Parlament stürzt Montenegros Regierung",
      "teaser": "Die Regierung von Montenegros Ministerpräsident Abazovic ist gescheitert. Zuletzt hatte der Öko-Liberale den Staatschef verärgert, weil er einen umstrittenen Vertrag mit der serbisch-orthodoxen Kirche unterzeichnete.",
      "url": "https://www.spiegel.de/ausland/montenegro-regierung-an-misstrauensvotum-des-parlaments-gescheitert-a-1889f0bc-d782-41ad-bc44-8c5a8cf52973",
      "image_title": "Parlament stürzt Montenegros Regierung - Stevo Vasiljevic / REUTERS"
    },
    {
      "title": "Terror in Somalia Schabab-Miliz greift Hotel an – viele Tote",
      "teaser": "Als Schabab-Islamisten Mitte Juli ein Hotel in Somalia attackierten, starben zwölf Menschen. Nun drangen sie erneut in eine Unterkunft ein und eröffneten das Feuer.",
      "url": "https://www.spiegel.de/ausland/somalia-schabab-miliz-greift-hotel-an-viele-tote-a-65597ac5-3e1a-4efd-910b-54e44916e36f",
      "image_title": "Schabab-Miliz greift Hotel an – viele Tote - Hassan Ali Elmi / AFP"
    },
    {
      "title": "Slowjansk in der Ukraine Wo seit Monaten kein Wasser mehr fließt",
      "teaser": "20.000 Menschen leben noch in Slowjansk in der Ostukraine, sie können ihre Stadt nicht verlassen oder wollen es gar nicht. Der Krieg hat Strom- und Wasserleitungen zerstört. Bilder vom Leben im dauernden Ausnahmezustand.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kampf-um-wasser-im-osten-des-landes-a-41a74e12-2804-4da6-9c6e-5d23a9c49683",
      "image_title": "Wo seit Monaten kein Wasser mehr fließt - David Goldman / AP"
    },
    {
      "title": "Kontroverse über geleaktes Partyvideo Ist Finnlands Premierministerin Marin zu weit getanzt?",
      "teaser": "Ob Hochzeitsbilder oder Festivalbesuch – Regierungschefin Marin lässt die Finnen oft an privaten Momenten teilhaben. Allerdings stets wohlkalkuliert. Nun sorgt ein Video für Aufregung, das nicht öffentlich werden sollte. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/finnland-premierministerin-sanna-marin-und-die-partyvideos-finden-die-finnen-das-gut-a-020d527b-ab86-4d6e-8086-ad53c1292db0",
      "image_title": "Ist Finnlands Premierministerin Marin zu weit getanzt? - Matias Honkamaa / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Ukraine-News Selenskyj wirft Russland Erpressung mit Gas vor, Moskaus Luftabwehr wird auf der Krim aktiv",
      "teaser": "Wegen des dreitägigen Stopps der Gaslieferungen durch Nord Stream 1 hat der ukrainische Präsident Selenskyj Moskau Erpressung vorgeworfen. Und: Die russische Luftabwehr schießt angeblich Drohnen auf der Krim ab. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-selenskyj-wirft-russland-erpressung-mit-gas-vor-moskaus-luftabwehr-wird-auf-der-krim-aktiv-a-a767e742-0e6a-4aac-baf1-5b168f046b3e",
      "image_title": "Selenskyj wirft Russland Erpressung mit Gas vor, Moskaus Luftabwehr wird auf der Krim aktiv - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Ukraine-News Zahl der Toten in Charkiw steigt, USA wollen Ukraine neue Waffen liefern",
      "teaser": "Laut Kiew sind nach den russischen Angriffen auf die Stadt Charkiw in der Ost-Ukraine weitere Tote geborgen worden. Washington kündigt neue Militärhilfen an. Und: Ukrainer spenden ihrer Armee bessere Satellitenbilder. Das geschah am Abend.",
      "url": "https://www.spiegel.de/ausland/ukrianekrieg-zahl-der-toten-in-charkiw-steigt-usa-wollen-ukraine-neue-waffen-liefern-a-d59ddf91-4a79-407f-bba1-c90422598214",
      "image_title": "Zahl der Toten in Charkiw steigt, USA wollen Ukraine neue Waffen liefern - Andrii Marienko / dpa"
    },
    {
      "title": "»Beatles«-Terrorzelle IS-Mitglied wegen Beihilfe am Mord von US-Journalist Foley verurteilt",
      "teaser": "Am achten Jahrestag der Enthauptung des Journalisten James Foley in Syrien hat ein US-Gericht einen der Beteiligten zu lebenslanger Haft verurteilt. Das IS-Mitglied war demnach auch an der Entführung weiterer US-Bürger beteiligt.",
      "url": "https://www.spiegel.de/ausland/islamischer-staat-is-mitglied-wegen-beihilfe-am-mord-von-us-journalist-james-foley-verurteilt-a-8645af9e-bfeb-42b9-8688-dca76f0bf034",
      "image_title": "IS-Mitglied wegen Beihilfe am Mord von US-Journalist Foley verurteilt - Steven Senne/ AP/dpa"
    },
    {
      "title": "Acht Milliarden – Der Auslands-Podcast Todesfalle EU-Grenze",
      "teaser": "Seit Jahren schieben griechische Sicherheitskräfte Geflüchtete gewaltsam in die Türkei zurück. Die EU nimmt die Verbrechen hin. Der Tod eines Mädchens im Grenzfluss Evros könnte das nun ändern. Ein Podcast von Olaf Heuser, Giorgos Christides und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/todesfalle-eu-grenze-die-praxis-der-gewaltsamen-pushbacks-a-2a7c82b5-2efe-4b2f-84b5-3404c82c8124",
      "image_title": "Todesfalle EU-Grenze - Sakis Mitrolidis / AFP"
    },
    {
      "title": "Größtes Atomkraftwerk Europas Putin bereit für IAEA-Inspektionen",
      "teaser": "In einem Telefonat mit Frankreichs Präsident Macron hat Wladimir Putin seine Bereitschaft signalisiert, Experten der Internationalen Atomenergiebehörde Zutritt zum umkämpften Atomkraftwerk Saporischschja zu gewähren.",
      "url": "https://www.spiegel.de/ausland/akw-saporischschja-wladimir-putin-bereit-fuer-iaea-inspektionen-a-e94c5e99-6781-4e5c-b986-4f7844c6c5d6",
      "image_title": "Putin bereit für IAEA-Inspektionen - MIKHAIL KLIMENTYEV / AFP"
    },
    {
      "title": "»Historischer Moment« Kanada beruft erste indigene Frau an den Obersten Gerichtshof",
      "teaser": "Michelle O’Bonsawin ist seit 2017 Richterin am Superior Court in Ontario und Mitglied der Odanak First Nation. Mit ihr wird nun eine indigene Frau Richterin am Obersten Gerichtshof Kanadas – erstmals in der Geschichte des Landes.",
      "url": "https://www.spiegel.de/ausland/repraesentanz-indigener-voelker-kanada-beruft-erste-indigene-frau-an-den-obersten-gerichtshof-a-ade19f69-db59-4b3b-868b-75f9ed27b065",
      "image_title": "Kanada beruft erste indigene Frau an den Obersten Gerichtshof - IMAGO/Adrian Wyld / IMAGO/ZUMA Press"
    },
    {
      "title": "Bericht des Welternährungsprogramms Hälfte der Schwangeren in Tigray-Region ist unterernährt",
      "teaser": "Fast zwei Jahre nach Beginn des Tigray-Konflikts in Äthiopien fehlt es Millionen Menschen an ausreichend Nahrung. Und doch könnte es noch schlimmer werden. Die Uno warnt bereits vor einer Zuspitzung im Herbst.",
      "url": "https://www.spiegel.de/ausland/aethiopien-haelfte-der-schwangeren-in-tigray-region-ist-laut-uno-unterernaehrt-a-09e30819-5d53-4c94-ac7b-7093df280ad9",
      "image_title": "Hälfte der Schwangeren in Tigray-Region ist unterernährt - Eduardo Soteras / AFP"
    },
    {
      "title": "Uno-Generalsekretär in Odessa Guterres warnt vor Trennung von AKW vom ukrainischen Stromnetz",
      "teaser": "Auf seiner Ukrainereise besucht Uno-Generalsekretär António Guterres den Hafen von Odessa und macht sich ein Bild der Getreideexporte. Zudem reagiert er auf Gerüchte, Russland plane das AKW Saporischschja abzuschalten.",
      "url": "https://www.spiegel.de/ausland/guterres-warnt-vor-trennung-von-akw-vom-ukrainischen-stromnetz-a-4049f10e-fda3-4c64-b6c0-d5b11cea92d4",
      "image_title": "Guterres warnt vor Trennung von AKW vom ukrainischen Stromnetz - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Kritik wegen Partyvideo Finnlands Regierungschefin macht Drogentest",
      "teaser": "Ein geleaktes Partyvideo bringt Sanna Marin in Bedrängnis. Die Aufnahmen sorgen auch für Spekulationen über angeblichen Kokainkonsum der finnischen Regierungschefin. Mit einem Drogentest will sie das nun widerlegen.",
      "url": "https://www.spiegel.de/ausland/sanna-marin-finnlands-regierungschefin-macht-nach-partyvideo-drogentest-a-2a4ccb66-bac1-43d7-9a6f-d54c6c283117",
      "image_title": "Finnlands Regierungschefin macht Drogentest - Matias Honkamaa / AFP"
    },
    {
      "title": "»A« und »K« Erstmals zwei Frauen in Mossad-Spitzenpositionen",
      "teaser": "Beim israelischen Geheimdienst übernehmen zwei Frauen Leitungsfunktionen. »A« soll sich als Direktorin auch um das iranische Nuklearproblem kümmern.",
      "url": "https://www.spiegel.de/ausland/israel-erstmals-zwei-frauen-in-mossad-spitzenpositionen-a-97cc8501-e070-4331-856f-aea8392f23c3",
      "image_title": "Erstmals zwei Frauen in Mossad-Spitzenpositionen - -- / dpa"
    },
    {
      "title": "Anschläge in Nachtklubs im Jahr 2002 Bombenbauer von Bali kann vorzeitig entlassen werden",
      "teaser": "Umar Patek wurde vor zehn Jahren verurteilt, weil er Sprengsätze gebaut hat, mit denen in zwei Nachtklubs auf der Ferieninsel Bali 202 Menschen getötet wurden. Jetzt kann er darauf hoffen, bald auf freien Fuß zu kommen.",
      "url": "https://www.spiegel.de/ausland/anschlaege-in-nachtklubs-im-jahr-2002-bombenbauer-von-bali-kann-vorzeitig-entlassen-werden-a-b928676f-212e-4924-8ae7-bd2bfc8b9829",
      "image_title": "Bombenbauer von Bali kann vorzeitig entlassen werden - Ulet Ifansasti/ Getty Images"
    }
  ]
}