{
  "timestamp": "2022-09-24T11:20:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Phase im Ukrainekrieg Putins gefährliche Schwäche",
      "teaser": "Der Kremlchef steht massiv unter Druck. Nun schickt er Hunderttausende Reservisten in den Kampf. Der Krieg dringt in die Mitte der russischen Gesellschaft vor – mit großen Risiken für Putin. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-die-ukraine-der-krieg-dringt-in-die-mitte-der-russischen-gesellschaft-vor-a-af5d683c-15e1-4cb0-a983-d52404a26e71",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f54746f-2a4b-41ff-9d2a-fadfa2e419ca_w872_r1.778_fpx50_fpy50.jpg",
      "image_title": "Putins gefährliche Schwäche - Illustration: Pete Reynolds / DER SPIEGEL"
    },
    {
      "title": "Estlands Außenminister »Finnland sollte die Grenze zu Russland dichtmachen«",
      "teaser": "Schon vor Putins Eskalation hat Estland die Grenzen für Russen faktisch geschlossen. Jetzt fordert Außenminister Reinsalu auch von Finnland und den westlichen Partnern entschlossene Schritte. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/estland-und-der-ukraine-krieg-finnland-sollte-die-grenze-zu-russland-dicht-machen-a-5ec70b40-0b76-4c1f-8e8c-b961f450c38b",
      "image_title": "»Finnland sollte die Grenze zu Russland dichtmachen« - Lauri Heino / Lehtikuva / AFP"
    },
    {
      "title": "Gefangenenaustausch im Ukrainekrieg Warum Russland 108 Asow-Kämpfer freilässt",
      "teaser": "Der Kreml übergibt ukrainische Gefangene, im Gegenzug kommt unter anderem ein prorussischer Oligarch frei. Hardliner in Moskau schimpfen über die »unfassbare Dummheit«. Doch der Austausch hat eine gewisse Logik. Von Ann-Dorit Boy und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-russland-108-asow-kaempfer-freilaesst-a-00055ae1-360a-45c4-80e0-c0e05be96b4a",
      "image_title": "Warum Russland 108 Asow-Kämpfer freilässt - State Security Service of Ukraine / REUTERS",
      "author": "Ann-Dorit Boy und Thore Schröder"
    },
    {
      "title": "Schießklub-Boom in Brasilien Bolsonaros Freunde mit der Knarre",
      "teaser": "Hunderttausende Anhänger von Brasiliens Staatschef Bolsonaro haben sich in den vergangenen Jahren eine Schusswaffe besorgt. Stürzen sie das Land ins Chaos, falls er in wenigen Tagen die Präsidentschaftswahl verliert? Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-bewaffnete-bolsonaro-anhaenger-mit-grossen-knarren-fuer-den-verrueckten-a-cb2545a3-563e-4256-b8c8-5f009d278865",
      "image_title": "Bolsonaros Freunde mit der Knarre - Ian Cheibub / DER SPIEGEL",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Energiekrise in Großbritannien »Wir haben eine schlechte Zeit, aber im Pub haben wir sie gemeinsam«",
      "teaser": "Simon Cleary führt seit fünf Jahren »The Plough« im Dorf Great Chesterford. Nun bedroht die Energiekrise die Existenz des Pubs – und damit eine britische Lebensweise. Aus Great Chesterford berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/grossbritannien-die-energiekrise-bedroht-die-pubs-a-f7cbbb44-7929-4fc4-a1d0-4c806b4ee124",
      "image_title": "»Wir haben eine schlechte Zeit, aber im Pub haben wir sie gemeinsam« - Muriel Kalisch / DER SPIEGEL"
    },
    {
      "title": "Strategien im Ukrainekrieg »Der Westen muss die schnelle Entscheidung suchen«",
      "teaser": "Die Ukraine hat Russlands Militär zuletzt schwere Niederlagen beigebracht. Militärexperte Markus Reisner sagt, was Europa und die USA jetzt tun müssen, um Kiew zum Sieg zu verhelfen. Ein Interview von Markus Becker",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaerhistoriker-markus-reisner-der-westen-muss-die-schnelle-entscheidung-suchen-a-d1d528a1-3c21-4160-810f-d404ece904f6",
      "image_title": "»Der Westen muss die schnelle Entscheidung suchen« - REUTERS"
    },
    {
      "title": "Auf Druck aus der EU Ungarn plant neue »Integritätsbehörde«",
      "teaser": "Die rechtsnationale ungarische Regierung knickt im Streit mit Brüssel ein: Um gegen Korruption und Betrug im Umgang mit EU-Geldern vorzugehen, soll das Land eine eigene Kontrollbehörde aufbauen.",
      "url": "https://www.spiegel.de/ausland/ungarn-plant-neue-integritaetsbehoerde-reaktion-auf-eu-rechtsstaatsverfahren-a-a6c446f8-3996-486e-bd3f-fae41fb47026",
      "image_title": "Ungarn plant neue »Integritätsbehörde« - ATTILA KISBENEDEK / AFP"
    },
    {
      "title": "Bericht des britischen Verteidigungsministeriums Russland will ukrainischen Vormarsch mit Attacken auf Staudämme stoppen",
      "teaser": "Nach britischen Erkenntnissen nehmen Kremltruppen in der Ukraine derzeit Staudämme ins Visier. So hoffen sie, den Vormarsch der ukrainischen Streitkräfte aufzuhalten.",
      "url": "https://www.spiegel.de/ausland/charkiw-krywyj-rih-russland-will-ukrainischen-vormarsch-mit-attacken-auf-staudaemme-stoppen-a-b5b1b7e4-9624-4d28-bba9-1aec6b5c53a5",
      "image_title": "Russland will ukrainischen Vormarsch mit Attacken auf Staudämme stoppen - ANATOLII STEPANOV / AFP"
    },
    {
      "title": "Möglicher Rechtsruck Italiens Zukunft ist noch nicht entschieden",
      "teaser": "Giorgia Meloni hat beste Chancen, Italiens erste Premierministerin zu werden. Ihre postfaschistische Partei werde die Parlamentswahlen dominieren, heißt es seit Monaten. Warum ihr Erfolg selbst in diesem Fall nicht sicher ist. Von Francesco Collini, Prato",
      "url": "https://www.spiegel.de/ausland/wahlen-in-italien-warum-der-ausgang-noch-nicht-entschieden-ist-a-60de3bb4-4137-4ace-8c58-87ea1a12a5f4",
      "image_title": "Italiens Zukunft ist noch nicht entschieden - Yara Nardi / REUTERS",
      "author": "Francesco Collini, Prato"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ 200 bei Protest gegen die Mobilisierung Verhaftete müssen direkt in den Krieg",
      "teaser": "Hunderte Russen demonstrierten gegen Putins Teilmobilisierung, wurden verhaftet – und bekamen gleich ihre Einberufungspapiere. Und: Die Fake-Referenden in den besetzten Gebieten gehen weiter. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-fake-referenden-gehen-weiter-a-52ee0e98-ae68-41c3-a26d-9137aa063e15",
      "image_title": "200 bei Protest gegen die Mobilisierung Verhaftete müssen direkt in den Krieg - ALEXANDER NEMENOV / AFP"
    },
    {
      "title": "Die Woche Sahra Wagenknechts Provokationen, Putins Agenten, Chinas Coronakurs",
      "teaser": "Was treibt Sahra Wagenknecht an? Wie unterwandern russische Spione Europa? Warum hält China am Null-Covid-Kurs fest? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/ausland/wochenrueckblick-sahra-wagenknecht-ukraine-krieg-chinas-corona-politik-podcast-a-c557f002-7802-48ed-a39e-339e2c1561ce",
      "image_title": "Sahra Wagenknechts Provokationen, Putins Agenten, Chinas Coronakurs"
    },
    {
      "title": "Bei Uno-Vollversammlung Treffen zwischen Baerbock und Lawrow geplatzt",
      "teaser": "Am Rande der Uno-Generaldebatte wollten sich die deutsche Außenministerin und ihr russischer Konterpart für ein Gespräch treffen – offenbar um über die Sicherheit des Atomkraftwerks Saporischschja zu reden. Nun wird es doch keins geben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-treffen-zwischen-annalena-baerbock-und-sergej-lawrow-geplatzt-a-504b6bba-9cf9-435d-96e1-a316d81bcb8c",
      "image_title": "Treffen zwischen Baerbock und Lawrow geplatzt - Michael Kappeler / dpa"
    },
    {
      "title": "Meiler Doel 3 bei Antwerpen Belgien nimmt umstrittenen Atomreaktor dauerhaft vom Netz",
      "teaser": "Der rissige belgische Atomreaktor Doel 3 ist der erste von sieben Meilern, die vom Netz genommen werden. Nordrhein-Westfalens Umweltminister Oliver Krischer begrüßt die Abschaltung: Sie werde »NRW sicherer machen«.",
      "url": "https://www.spiegel.de/ausland/belgien-nimmt-umstrittenen-atomreaktor-doel-3-dauerhaft-vom-netz-a-2e121e0b-9ab0-4e3c-a291-243a31c355ee",
      "image_title": "Belgien nimmt umstrittenen Atomreaktor dauerhaft vom Netz - Yves Herman / REUTERS"
    },
    {
      "title": "Anschlag in Afghanistan Sieben Menschen bei Explosion nahe Moschee in Kabul getötet",
      "teaser": "Bei einem Anschlag in Kabul sind nach offiziellen Angaben sieben Menschen ums Leben gekommen. 41 weitere wurden bei der Explosion der Autobombe verletzt. Die naheliegende Moschee wird oft von hochrangigen Taliban besucht.",
      "url": "https://www.spiegel.de/ausland/kabul-afghanistan-sieben-menschen-bei-explosion-nahe-moschee-getoetet-a-efd0c19f-18a3-41dc-9c9a-6da983be63c0",
      "image_title": "Sieben Menschen bei Explosion nahe Moschee in Kabul getötet - Ebrahim Noroozi / dpa"
    },
    {
      "title": "Proteste in Iran Zahl der Toten steigt auf mindestens 50",
      "teaser": "Der Tod von Mahsa Amini löste eine Welle an Demonstrationen aus. Laut Menschenrechtsaktivisten sind in Iran bisher 50 Menschen dabei ums Leben gekommen. Die Journalistin, die Aminis Fall öffentlich machte, wurde festgenommen.",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-zahl-der-toten-steigt-auf-mindestens-50-a-8566c11f-7528-460b-a29e-cc17d9b589a3",
      "image_title": "Zahl der Toten steigt auf mindestens 50 - - / AFP"
    },
    {
      "title": "Gewalt an Europas Außengrenzen Wie der Fall der »Evros 38« Griechenland spaltet",
      "teaser": "Wochenlang saßen Geflüchtete auf einer Insel im türkisch-griechischen Grenzfluss Evros fest. Ein Mädchen soll gestorben sein. Nun drängen die griechischen Behörden offenbar die Eltern, ihre Aussage zu ändern. Von Giorgos Christides und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/gewalt-an-europas-aussengrenzen-wie-der-fall-der-evros-38-griechenland-spaltet-a-895a896d-f7b4-49a3-9779-9e1e3c943374",
      "image_title": "Wie der Fall der »Evros 38« Griechenland spaltet - Dimitris Tosidis / epa-EFE",
      "author": "Giorgos Christides und Maximilian Popp"
    },
    {
      "title": "Nach massiven Netz-Einschränkung US-amerikanische IT-Firmen sollen Internetzugang in Iran verbessern",
      "teaser": "Landesweite Proteste wegen des Todes der 22-jährigen Mahsa Amini hatten in Iran zur Abschaltung von mobilen Internetdiensten geführt. US-IT-Firmen sollen jetzt für einen freien Informationsfluss sorgen.",
      "url": "https://www.spiegel.de/ausland/iran-amerikanische-it-firmen-sollen-internetzugang-in-iran-verbessern-a-01f715b9-2f5e-4b7a-9690-850736e2f11e",
      "image_title": "US-amerikanische IT-Firmen sollen Internetzugang in Iran verbessern - Bing Guan / REUTERS"
    },
    {
      "title": "Uno-Versammlung Abbas wirft Israel Behinderung von neuen Friedensgesprächen vor",
      "teaser": "Vor der Uno hatte sich Israels Regierungschef Lapid für einen Palästinenserstaat ausgesprochen. Deren Präsident Abbas warf dem Land vor, nicht an Frieden zu glauben – sah aber auch eine kleine positive Tendenz.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-mahmud-abbas-wirft-israel-behinderung-von-neuen-friedensgespraechen-vor-a-410767c3-0d53-4d27-aa69-f43102cb4bda",
      "image_title": "Abbas wirft Israel Behinderung von neuen Friedensgesprächen vor - Julia Nikhinson / AP"
    },
    {
      "title": "Nach Teilmobilmachung Alexej Nawalny nennt Putin einen Verbrecher und geht erneut in Einzelhaft",
      "teaser": "Kremlkritiker Alexej Nawalny ist in die Isolierzelle verbannt worden. Er hatte Wladimir Putin vorgeworfen, »Hunderttausende in seine Verbrechen« zu verstricken. Es nicht das erste Mal Einzelhaft für ihn.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-nennt-wladimir-putin-verbrecher-und-geht-eneut-in-einzelhaft-a-0fb93fa3-f95c-4fe8-9783-eae0a7f968ee",
      "image_title": "Alexej Nawalny nennt Putin einen Verbrecher und geht erneut in Einzelhaft - Evgeny Feldman / dpa"
    },
    {
      "title": "Acht Milliarden – Der Auslands-Podcast Der Zorn der iranischen Frauen",
      "teaser": "Seit die 22-jährige Mahsa Amini in Polizeigewahrsam starb, protestieren Frauen in Iran und auf der ganzen Welt. Dabei geht es aber um viel mehr als nur die Umstände ihres Todes. Ein Podcast von Olaf Heuser und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-der-zorn-der-iranischen-frauen-podcast-a-0215b159-5892-4d87-b746-91032156c5ef",
      "image_title": "Der Zorn der iranischen Frauen - LEX VAN LIESHOUT / EPA"
    },
    {
      "title": "Scheinreferenden in der Ostukraine Putins Pflichtveranstaltung",
      "teaser": "Es gibt keine internationalen Beobachter, Politiker berichten von Einschüchterungen und Drohungen: Im Osten der Ukraine haben die Abstimmungen begonnen, mit denen sich Moskau Gebiete im Nachbarland sichern will.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-scheinreferenden-in-ostukraine-gestartet-pflichtveranstaltung-fuer-putin-a-4189053e-889a-49b4-8e7e-dee4dfd4c953"
    },
    {
      "title": "Spendenaktion für die Ukraine Tschechen sammeln Geld für Panzer",
      "teaser": "Die tschechische Kampagne »Ein Geschenk für Putin« will der ukrainischen Armee per Crowdfunding einen T-72-Panzer schenken. Die angepeilte Summe von mehr als einer Million Euro ist schon fast erreicht.",
      "url": "https://www.spiegel.de/ausland/tschechien-buerger-sammeln-geld-fuer-panzer-fuer-die-ukraine-a-9192451e-f335-4984-ae1d-6c249dcf48dd",
      "image_title": "Tschechen sammeln Geld für Panzer - Miguel Medina / AFP"
    },
    {
      "title": "Nach Razzia in Mar-a-Lago Richter verlangt von Trump Beweise für Vorwürfe gegen FBI",
      "teaser": "Das FBI hat Trumps Anwesen in Florida durchsucht und Geheimdokumente konfisziert – im Anschluss warf der Ex-Präsident der Behörde vor, Unterlagen absichtlich platziert zu haben. Ein Richter will nun Belege dafür sehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gericht-fragt-nach-beweisen-fuer-vorwuerfe-gegen-fbi-nach-razzia-in-mar-a-lago-a-7aba9c0f-85a4-4b22-842b-c5b8932d4d1e",
      "image_title": "Richter verlangt von Trump Beweise für Vorwürfe gegen FBI - MARCO BELLO / REUTERS"
    },
    {
      "title": "Studie aus Boston Steigende Schuldenlast bedroht Klimaschutz in armen Ländern",
      "teaser": "Die Zinsen steigen weltweit. Die Auswirkungen treffen vor allem Schwellen- und Entwicklungsländer. Vom Klimawandel besonders bedrohte Staaten rechnen nun die Konsequenzen vor – und fordern rasche Hilfe.",
      "url": "https://www.spiegel.de/ausland/steigende-schuldenlast-bedroht-klimaschutz-in-armen-laendern-a-d1b3e7b2-f270-4447-8934-f7f27a57119c",
      "image_title": "Steigende Schuldenlast bedroht Klimaschutz in armen Ländern - Nhac Nguyen / AFP"
    }
  ]
}