{
  "timestamp": "2022-10-24T14:07:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Iranexpertin von Amnesty International »Die Protestierenden nehmen ihren eigenen Tod in Kauf«",
      "teaser": "Mit Brutalität versucht das Regime in Iran, die Proteste niederzuschlagen – und geht dabei über Leichen. Amnesty-Expertin Raha Bahreini spricht über die massive Gewalt und den ungebrochenen Willen der Demonstranten. Ein Interview von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/iran-expertin-von-amnesty-international-die-protestierenden-nehmen-ihren-eigenen-tod-in-kauf-a-43bb3b94-fd52-4107-a236-45107c7e0119",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e685374d-dd5d-48d9-ad5f-890a78d69d74_w872_r1.778_fpx50_fpy74.jpg",
      "image_title": "»Die Protestierenden nehmen ihren eigenen Tod in Kauf« - AFP"
    },
    {
      "title": "Anatomie des Aufstands in Iran »Zum ersten Mal habe ich das Gefühl, dass dieses Land uns gehört«",
      "teaser": "Der Tod der Studentin Jina Mahsa Amini hat die Islamische Republik ins Wanken gebracht. Seit fünf Wochen führen Frauen die Revolte an. Wer sind die Protestierenden? Und haben sie eine Chance? Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/iran-neue-revolution-koennen-diese-frauen-das-mullah-regime-stuerzen-a-845fd569-a305-46bf-98ae-ed5beaad92bd",
      "image_title": "»Zum ersten Mal habe ich das Gefühl, dass dieses Land uns gehört« - Middle East Images / laif"
    },
    {
      "title": "Wie Iran den Protest bekämpft Die Blutspur des Regimes",
      "teaser": "Seit mehr als einem Monat gehen Menschen in Iran auf die Straße. Daten zeigen, wo das islamistische Regime am brutalsten gegen den Protest vorgeht. Und wer die Opfer der Gewalt sind. Von Alexander Epp, Klaas Neumann, Dawood Ohdah und Matthias Stahl",
      "url": "https://www.spiegel.de/ausland/wie-iran-den-protest-bekaempft-die-blutspur-des-regimes-a-da6d644d-a42f-4271-8331-58cd291b460a",
      "image_title": "Die Blutspur des Regimes - [M] DER SPIEGEL; Foto: S.Azad/SIPA/Action press",
      "author": "Alexander Epp, Klaas Neumann, Dawood Ohdah und Matthias Stahl"
    },
    {
      "title": "In Wut vereint Das sind die Menschen hinter dem Aufstand",
      "teaser": "Seit fünf Wochen führen Frauen die Rebellion gegen das iranische Regime an, ihr Aufstand hat die gesamte Gesellschaft erfasst. Der SPIEGEL ist mit Protestierenden in Kontakt. Hier kommen vier zu Wort.",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-wut-eint-die-menschen-und-treibt-die-revolution-an-a-b017760f-a492-4f39-808e-4b20e9bf54bb",
      "image_title": "Das sind die Menschen hinter dem Aufstand"
    },
    {
      "title": "Nachfolge von Liz Truss Rishi Sunak wird neuer britischer Premierminister",
      "teaser": "Boris Johnson war nicht im Rennen, Penny Mordaunt zog zurück: Als neuer Tory-Chef wird Rishi Sunak der nächste britische Premierminister. Noch am Abend könnte er seine Antrittsrede halten.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-wird-neuer-britischer-premierminister-a-71b72b25-866b-4455-9134-04916662b50e",
      "image_title": "Rishi Sunak wird neuer britischer Premierminister - DANIEL LEAL / AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Kiew wirft Russland vor, ukrainische Getreideexporte zu verzögern",
      "teaser": "Russische Inspekteure bremsen offenbar Schiffe für Getreideexporte aus. Selenskyjs Militär erwartet keinen russischen Abzug aus Cherson. Und: Der neue ukrainische Botschafter in Berlin ist offiziell im Amt. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-ukraine-schlaegt-angriffe-iranischer-kamikazedrohnen-offenbar-immer-erfolgreicher-zurueck-a-043e6d58-89f5-4b2f-a72a-d33dc81a6760",
      "image_title": "Kiew wirft Russland vor, ukrainische Getreideexporte zu verzögern - Chris McGrath / Getty Images"
    },
    {
      "title": "Proteste gegen iranisches Regime Studierende in Teheran brechen mit Geschlechtertrennung in Uni-Mensa",
      "teaser": "Große Demonstrationen gegen das Regime werden in Iran gewaltsam niedergeschlagen. Der Widerstand gegen die Unterdrückung von Frauenrechten formiert sich jedoch immer wieder neu. Vor allem Studierende wehren sich.",
      "url": "https://www.spiegel.de/ausland/teheran-studierende-brechen-mit-geschlechtertrennung-in-uni-mensa-a-8da29617-d1cd-423a-a8f4-3a3b9a65709c",
      "image_title": "Studierende in Teheran brechen mit Geschlechtertrennung in Uni-Mensa - Iranian Supreme Leaders Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nächster britischer Premierminister Das müssen Sie über Rishi Sunak wissen",
      "teaser": "Schon früh schmiedete Rishi Sunak Pläne für ein Leben als Millionär und Regierungschef. Für sein erstes politisches Amt fuhr er im VW Golf über Land und melkte sogar Kühe. Beim Brexit positionierte er sich klar – und er ist sehr, sehr reich. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-das-ist-der-favorit-fuer-die-nachfolge-von-liz-truss-a-46998111-3ca9-4b0c-b5ff-594bf8c9ecbb",
      "image_title": "Das müssen Sie über Rishi Sunak wissen - Aberto Pezzali / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Brasilien Früherer Abgeordneter und Bolsonaro-Vertrauter attackiert Polizei mit Granaten",
      "teaser": "Wegen eines mutmaßlichen Verstoßes gegen einen ihm auferlegten Hausarrest sollte Roberto Jefferson abgeführt werden. Doch der rechte brasilianische Politiker widersetzte sich – mit Schusswaffen und Sprengstoff.",
      "url": "https://www.spiegel.de/ausland/brasilien-frueherer-abgeordneter-und-bolsonaro-vertrauter-attackiert-polizei-mit-granaten-a-83b20823-4a8c-4fe0-a919-6c7a8943a624",
      "image_title": "Früherer Abgeordneter und Bolsonaro-Vertrauter attackiert Polizei mit Granaten - ANDRE COELHO / EPA"
    },
    {
      "title": "Offenbar berühmte Künstler unter den Opfern Mindestens 60 Tote bei Luftangriff des Militärs auf Konzert in Myanmar",
      "teaser": "Im Norden Myanmars haben sich viele regierungskritische Menschen angesiedelt. Nun hat das Militär eine Feier einer Unabhängigkeitsorganisation in der Region angegriffen. Dutzende Menschen kamen dabei ums Leben.",
      "url": "https://www.spiegel.de/ausland/myanmar-dutzende-tote-bei-luftangriff-des-militaers-auf-konzert-a-02174cea-044b-4976-a10c-c3bd417a2c1d",
      "image_title": "Mindestens 60 Tote bei Luftangriff des Militärs auf Konzert in Myanmar - SAI AUNG MAIN / AFP"
    },
    {
      "title": "Krieg in Äthiopien »Wir werden Zeugen eines Genozids«",
      "teaser": "In Tigray wird so erbittert gekämpft wie nie zuvor in diesem Krieg. Nun fiel die strategisch wichtige Stadt Shire. Experten warnen vor einer massiven Eskalation der Gräueltaten, Hunderttausenden droht der Hungertod. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/aethiopien-in-tigray-wird-erbittert-gekaempft-experten-warnen-vor-voelkermord-a-7514c6b9-4ff0-4067-8a6b-47f23f93d20a",
      "image_title": "»Wir werden Zeugen eines Genozids« - Ben Curtis / AP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Nachfolge in der Downing Street Britischer Finanzminister Jeremy Hunt will Rishi Sunak unterstützen",
      "teaser": "Im Sommer unterlag Rishi Sunak im internen Tory-Machtkampf noch Liz Truss, nun unterstützen offenbar immer mehr ranghohe Tories den Ex-Finanzminister. Der sendet indes warme Worte an seinen früheren Chef Boris Johnson.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-finanzminister-jeremy-hunt-will-rishi-sunak-unterstuetzen-a-c85bbf6a-495e-417b-9cb3-6cd3c444c4df",
      "image_title": "Britischer Finanzminister Jeremy Hunt will Rishi Sunak unterstützen - Daniel Leal / AFP"
    },
    {
      "title": "Krieg in Osteuropa Streit über »schmutzige« Bombe, sieben Getreideschiffe verlassen die Ukraine",
      "teaser": "Russland und die Ukraine überziehen sich gegenseitig mit Anschuldigungen über angebliche Bombenpläne. 60.000 Menschen sollen aus Cherson evakuiert werden. Und: Ist Deutschland Ziel von hybrider Kriegsführung? Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-24-oktober-a-6e900084-99de-4766-bce7-618cba0a7f77",
      "image_title": "Streit über »schmutzige« Bombe, sieben Getreideschiffe verlassen die Ukraine - Efrem Lukatsky / AP"
    },
    {
      "title": "Militärische Spannungen Nord- und Südkorea feuern jeweils Warnschüsse an Seegrenze ab",
      "teaser": "Erst ein Handelsschiff aus dem Norden, dann ein Kriegsschiff aus dem Süden: An der Seegrenze zwischen Nordkorea und dem Süden hat es mehrere Zwischenfälle gegeben. Beide Seiten reagierten deutlich.",
      "url": "https://www.spiegel.de/ausland/nordkorea-und-suedkorea-feuern-jeweils-warnschuesse-an-seegrenze-ab-a-720e6fbe-7795-40ad-b127-33afd37f2b73",
      "image_title": "Nord- und Südkorea feuern jeweils Warnschüsse an Seegrenze ab - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Präsidentschaftswahlkampf in Brasilien Bolsonaros schmutziger Glaubenskrieg",
      "teaser": "Pädophiliegerüchte, Satanismusvorwürfe – dem rechtsextremen Amtsinhaber Bolsonaro ist jedes Mittel recht, um Herausforderer Lula in die Defensive zu drängen. Bei einer entscheidenden Gruppe verfängt seine Hetze. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-praesidentschaftswahlkampf-jair-bolsonaros-schmutziger-glaubenskrieg-a-b2eb3a56-46e5-4874-89c8-3216afda42e7",
      "image_title": "Bolsonaros schmutziger Glaubenskrieg - Ueslei Marcelino / REUTERS",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Befragung zum Kapitol-Sturm Keine Trump-Show im Untersuchungsausschuss",
      "teaser": "Ein möglicher Auftritt des Ex-Präsidenten im Repräsentantenhaus soll nicht live übertragen werden. Die Ausschuss-Vizevorsitzende Liz Cheney sagte, Trump solle die Befragung nicht in einen Zirkus verwandeln dürfen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-befragung-zum-kapitol-sturm-demokraten-wollen-zirkus-verhindern-a-aeb90bb8-5822-4863-9285-74a152ca7f54",
      "image_title": "Keine Trump-Show im Untersuchungsausschuss - Mary Altaffer / AP"
    },
    {
      "title": "Regierungskrise in Großbritannien Ex-Premier Johnson kandidiert doch nicht erneut fürs Amt",
      "teaser": "Schlussstrich unter die Spekulationen: Boris Johnson nimmt nun doch Abstand von einer Rückkehr in die Downing Street. Ein Comeback sei »einfach nicht das Richtige«, teilte der frühere Premierminister mit.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-kandidiert-doch-nicht-erneut-als-premierminister-a-4933e533-4bd5-45e5-966e-79bf6cbe33ea",
      "image_title": "Ex-Premier Johnson kandidiert doch nicht erneut fürs Amt - Jeff J Mitchell / AP"
    },
    {
      "title": "Iran Hacker greifen Atomkraftwerk an und fordern Freilassung inhaftierter Demonstranten",
      "teaser": "Das Atomkraftwerk Buschehr ist Ziel einer politisch motivierten Hackerattacke geworden. Die Angreifer stellen sich mit der Aktion gegen die Unterdrückung der Proteste in Iran.",
      "url": "https://www.spiegel.de/ausland/iran-hacker-greifen-atomkraftwerk-an-und-fordern-freilassung-inhaftierter-demonstranten-a-4518488e-0cda-449d-afaf-d373a05c29a7",
      "image_title": "Hacker greifen Atomkraftwerk an und fordern Freilassung inhaftierter Demonstranten - REUTERS"
    },
    {
      "title": "Iranische Drohnen Wie Russland zum Waffenimporteur wurde",
      "teaser": "Russland setzt in der Ukraine Drohnen aus Iran ein und holt sogar iranische Ausbilder. Der Militärexperte Anton Mardassow erklärt, welche Folgen es hat, wenn einer der größten Waffenexporteure der Welt zum Kunden Teherans wird. Ein Interview von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drohnen-aus-iran-wie-russland-zum-waffenimporteur-wurde-a-569bf199-a2ee-4784-bc55-17ac56db8748",
      "image_title": "Wie Russland zum Waffenimporteur wurde - Sergey Shestak / EPA"
    },
    {
      "title": "LGBTQ-Rechte in Thailand Die stärkste Rebellion gegen den Hass",
      "teaser": "Aom und Tiny lieben sich. Ihre Heimat Thailand könnte als zweites Land in Asien die Ehe für alle einführen. Darauf hoffen sie – auch wenn Hetze gegen ihre lesbische Liebe noch Alltag für sie ist. Aus Bangkok berichten Maria Stöhr und Lauren DeCicca (Fotos)",
      "url": "https://www.spiegel.de/ausland/lgbtq-rechte-in-thailand-aoms-und-tinys-glueck-als-staerkste-rebellion-gegen-den-hass-a-e9c6d680-49b6-404a-acc7-562b0a24c1e4",
      "image_title": "Die stärkste Rebellion gegen den Hass - Lauren DeCicca / DER SPIEGEL"
    },
    {
      "title": "Offenbar bei Trainingsflug Russischer Kampfjet stürzt auf Gebäude in Sibirien",
      "teaser": "Ein russischer Kampfjet ist in Sibirien in ein Haus gestürzt, die beiden Piloten starben. In dieser Woche kam es bereits zu einem ähnlichen Vorfall – nun soll eine Verletzung der Flugsicherheitsregeln untersucht werden.",
      "url": "https://www.spiegel.de/ausland/sibirien-russischer-kampfjet-stuerzt-in-ein-gebaeude-in-sibirien-a-b550f8cf-2d67-4d8d-8c64-6f916df81063",
      "image_title": "Russischer Kampfjet stürzt auf Gebäude in Sibirien - Dmitry Yemchuk / ITAR-TASS / IMAGO"
    },
    {
      "title": "Stromausfälle in der Ukraine »Kerzen anzünden und weiterleben«",
      "teaser": "In Kiew und anderen Städten des Landes ist es zu großflächigen Stromausfällen gekommen. Die Menschen machten das Beste aus der Situation – mit Musik und Candlelight-Dinner.",
      "url": "https://www.spiegel.de/ausland/stromausfall-in-der-ukraine-kerzen-anzuenden-und-weiterleben-a-f87a1326-1893-42b2-8a31-225d708a3649"
    },
    {
      "title": "Nach offizieller Vereidigung Postfaschistin Meloni übernimmt Amtsgeschäfte in Italien",
      "teaser": "Die neue italienische Regierungschefin, Giorgia Meloni, hat Mario Draghi abgelöst und die Amtsgeschäfte in Rom übernommen. Auf dem Petersplatz betet der Papst indes »für die Einheit und den Frieden Italiens«.",
      "url": "https://www.spiegel.de/ausland/rom-italien-rechtsnationalistische-meloni-uebernimmt-amtsgeschaefte-in-italien-a-c9736811-2655-4f57-8c90-f8700595b079",
      "image_title": "Postfaschistin Meloni übernimmt Amtsgeschäfte in Italien - ETTORE FERRARI / EPA"
    },
    {
      "title": "Palästinensische Angriffe im Westjordanland »Sie sterben für nichts«",
      "teaser": "Kurz vor den Wahlen in Israel attackiert eine neu formierte Miliz, die sich »Höhle des Löwen« nennt, in Nablus Soldaten und Siedler. Die Armee riegelt die Stadt komplett ab. Droht eine dritte Intifada? Aus Nablus berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/die-loewen-von-nablus-droht-im-westjordanland-eine-dritte-intifada-a-837dbcfd-c840-4217-a77d-4fce38f013e7",
      "image_title": "»Sie sterben für nichts« - Jonas Opperskalski / DER SPIEGEL"
    }
  ]
}