{
  "timestamp": "2022-05-08T12:35:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überlebende des Asow-Stahlwerks »Ich habe geweint. So leise ich konnte, in mein Kissen«",
      "teaser": "Zwei Monate lang harrte Katerina Turtschin mit ihren beiden Söhnen in einem Bunker unter dem Asow-Stahlwerk von Mariupol aus. Hier berichtet sie vom Alltag mit Hunger, Dunkelheit und ständiger Angst. Aus Saporischschja berichtet Thore Schröder; Fotos: Maxim Dondyuk und Katerina Turtschin",
      "url": "https://www.spiegel.de/ausland/asow-stahlwerk-ueberlebende-ich-habe-geweint-so-leise-ich-konnte-in-mein-kissen-a-05be6a88-2a66-4624-b974-4f64d0815314",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6a62e2bf-c56a-4016-8104-d4cb5843b34f_w872_r1.778_fpx48_fpy42.jpg",
      "image_title": "»Ich habe geweint. So leise ich konnte, in mein Kissen« - Maxim Dondyuk"
    },
    {
      "title": "Russlands stockender Angriffskrieg in der Ukraine Putins Desaster – und was daraus folgt",
      "url": "https://www.spiegel.de/ausland/russland-ist-wladimir-putin-nur-ein-scheinriese-und-wie-gefaehrlich-macht-ihn-das-a-0b3428d4-06c4-4c12-bd53-88034ef57a9c",
      "image_title": "Putins Desaster – und was daraus folgt - Zohra Bensemra / REUTERS"
    },
    {
      "title": "Sexuelle Gewalt im Krieg »Wenn Kommandeure das Vergewaltigen nicht stoppen, dann ist es eine Strategie«",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-im-krieg-wenn-kommandeure-das-vergewaltigen-nicht-stoppen-dann-ist-es-eine-strategie-a-f64b2e4c-5168-4475-b598-33c8b18f3b0a",
      "image_title": "»Wenn Kommandeure das Vergewaltigen nicht stoppen, dann ist es eine Strategie« - Sean Gallup / Getty Images"
    },
    {
      "title": "Vorbereitungen auf russische Militärparade am 9. Mai Tag des Sieges – ohne Triumph",
      "url": "https://www.spiegel.de/ausland/militaerparade-in-russland-am-9-mai-tag-des-sieges-ohne-triumph-a-355d74aa-e71e-4bdb-9c0a-ac9dd196b7d6",
      "image_title": "Tag des Sieges – ohne Triumph - Vyacheslav Prokofyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Kampf gegen Covid China setzt auf noch schärfere Coronabeschränkungen",
      "teaser": "Die Behörden Chinas verfolgen im Kampf gegen Covid eine strikte Lockdown-Strategie. Auch das reicht offenbar noch nicht: In Shanghai verschärft die Stadtregierung ihre Maßnahmen weiter.",
      "url": "https://www.spiegel.de/ausland/china-setzt-auf-noch-schaerfere-corona-beschraenkungen-a-1c8955f3-e2e9-4116-a6b2-03f62b6c5412",
      "image_title": "China setzt auf noch schärfere Coronabeschränkungen - Hector Retamal / AFP"
    },
    {
      "title": "Im Gebiet Luhansk Ukraine befürchtet bis zu 60 Tote nach russischem Luftangriff auf Schule",
      "teaser": "Im Osten der Ukraine ist ein Schulgebäude bei einem Luftangriff von einer Bombe getroffen worden, in dem zahlreiche Menschen Schutz gesucht hatten. Die Behörden gehen von bis zu 60 Getöteten aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-befuerchtet-bis-zu-60-tote-nach-russischem-luftangriff-auf-schule-a-e55e15b7-bedf-4803-9129-4f9224b75b0b",
      "image_title": "Ukraine befürchtet bis zu 60 Tote nach russischem Luftangriff auf Schule - State Emergency Services / Handout / REUTERS"
    },
    {
      "title": "Wahl in Nordirland Eine Zäsur mit Zug ins Extreme",
      "teaser": "Nordirland hat gewählt, mit dem Sieg von Sinn Fein erstarkt der linke irische Nationalismus. Das wird das Land verändern – ob konstruktiv oder destruktiv, werden schon die kommenden Wochen zeigen. Von Frank Patalong",
      "url": "https://www.spiegel.de/ausland/nordirland-eine-zaesur-mit-zug-ins-extreme-a-d42cf83f-2e81-4a04-a470-7d6a6b743267",
      "image_title": "Eine Zäsur mit Zug ins Extreme - Jeff J Mitchell / Getty Images",
      "author": "Frank Patalong"
    },
    {
      "title": "»Medizinische Untersuchungen« Saudi-Arabiens König Salman im Krankenhaus",
      "teaser": "Der Herrscher Saudi-Arabiens gilt seit Jahren als gesundheitlich schwer angeschlagen. Nun ist der 86-jährige König Salman erneut in eine Klinik gebracht worden. Als mächtigster Mann des Landes gilt ohnehin Salmans Sohn.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-koenig-salman-ins-krankenhaus-gebracht-a-e61f4384-8fde-4dad-8748-ef492de2f4b0",
      "image_title": "Saudi-Arabiens König Salman im Krankenhaus - SPA / picture alliance / dpa"
    },
    {
      "title": "Jahrestag des Sieges über Nazideutschland Wie Putin den Sieg im Zweiten Weltkrieg privatisierte Ein Kolumne von Mikhail Zygar",
      "teaser": "Russlands Präsident hat den 9. Mai für seine Zwecke instrumentalisiert. Aus dem Gedenken an einen schrecklichen Krieg ist ein Fetisch geworden – und in diesem Jahr ein Gipfel der Schande und Absurdität.",
      "url": "https://www.spiegel.de/ausland/9-mai-wie-wladimir-putin-den-sieg-im-zweiten-weltkrieg-privatisierte-kolumne-a-17989584-9838-4fa4-89b0-943bef438530",
      "image_title": "Wie Putin den Sieg im Zweiten Weltkrieg privatisierte - Dmitri Lovetsky / dpa"
    },
    {
      "title": "Videobotschaft Selenskyjs zum 8. Mai »Ihr sagt: Nie wieder? Erzählt der Ukraine davon«",
      "teaser": "Innehalten, trauern, mahnen: Am Gedenktag zum Ende des Zweiten Weltkriegs hat sich der ukrainische Präsident Wolodymyr Selenskyj mit eindringlichen Worten an sein Volk gewandt – und an die Pazifisten in aller Welt.",
      "url": "https://www.spiegel.de/ausland/ukraine-videobotschaft-von-woloymyr-selenskyj-zum-8-mai-ihr-sagt-nie-wieder-erzaehlt-der-ukraine-davon-a-a6ae18c4-1b66-4149-afa3-c2e284a8d0e9",
      "image_title": "»Ihr sagt: Nie wieder? Erzählt der Ukraine davon« - Büro des Präsidenten der Ukraine / youtube"
    },
    {
      "title": "Streit über Abtreibungsrecht in den USA »Ich bin eine Frau, keine Gebärmutter«",
      "teaser": "In den USA könnten Abtreibungen in vielen Bundesstaaten bald illegal werden. An einer Klinik in Texas zeigt sich, wie groß die Wut und Verzweiflung der Frauen jetzt schon ist. Von Daniel C. Schmidt, Houston",
      "url": "https://www.spiegel.de/ausland/verschaerfung-des-abtreibungsrechts-in-den-usa-ich-bin-eine-frau-keine-gebaermutter-a-c374e6dd-7c9f-41b1-9e58-ce5a9f99c686",
      "image_title": "»Ich bin eine Frau, keine Gebärmutter« - Annie Mulligan / DER SPIEGEL",
      "author": "Daniel C. Schmidt, Houston"
    },
    {
      "title": "Statthalter Pekings Ex-Sicherheitsminister Lee wird neuer Regierungschef in Hongkong",
      "teaser": "Er verantwortete die brutale Niederschlagung der Proteste im Jahr 2019. Nun hat ein Wahlkomitee den Aufstieg von John Lee zum Regierungschef Hongkongs als Nachfolger von Carrie Lam bestätigt.",
      "url": "https://www.spiegel.de/ausland/hongkong-pekingtreuer-john-lee-wird-neuer-regierungschef-a-370d9bc8-7220-46e1-9f78-6c82bba02f79",
      "image_title": "Ex-Sicherheitsminister Lee wird neuer Regierungschef in Hongkong - Lam Yik / REUTERS"
    },
    {
      "title": "+++ Ukraine-News +++ Schwere Kämpfe um die Schlangeninsel",
      "teaser": "Die Schlangeninsel wurde zu Kriegsbeginn weltbekannt. Nun melden beide Seiten heftige Kämpfe um die strategisch wichtige Insel im Schwarzen Meer. Und: Bärbel Bas trifft Selenskiy in Kiew. Die News.",
      "url": "https://www.spiegel.de/ausland/news-zum-ukraine-krieg-ukraine-meldet-bis-zu-60-tote-nach-luftangriff-auf-schule-im-gebiet-luhansk-a-4d9f3a07-96da-489e-988d-526860091eb8",
      "image_title": "Schwere Kämpfe um die Schlangeninsel - Planet Labs PB / dpa"
    },
    {
      "title": "Umkämpftes Asow-Stahlwerk in Mariupol Ukraine bereitet weitere Evakuierungen vor",
      "teaser": "Noch immer befinden sich ukrainische Verwundete und Soldaten im Asow-Stahlwerk in Mariupol. Kiew kündigte nun eine weitere Evakuierungsmission an. Im Osten des Landes gehen die Gefechte weiter. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/ukraine-asow-stahlwerk-in-mariupol-kiew-bereitet-weitere-evakuierungen-vor-a-2c6927db-d1a5-4ace-9ede-4f8c385eabd0",
      "image_title": "Ukraine bereitet weitere Evakuierungen vor - Alessandro Guerra / EPA"
    },
    {
      "title": "Nach Evakuierung von Zivilisten Asowstahl-Kämpfer senden Hilferuf",
      "teaser": "Wie in einer »höllischen Realityshow« kommt er sich vor – und die Welt schaut zu. Das schreibt der Kommandeur der Truppen im Asow-Stahlwerk nach der Evakuierung der Zivilisten. Jetzt geht es um ihr Leben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-asowstal-kaempfer-senden-nach-evakuierung-von-zivilisten-hilferuf-a-ea96dde5-5274-4a52-862c-229739f2115d",
      "image_title": "Asowstahl-Kämpfer senden Hilferuf - AP"
    },
    {
      "title": "Wahlkampf in Brasilien Ex-Präsident Lula verkündet erneute Kandidatur",
      "teaser": "Er will noch einmal Präsident werden: Luiz Inácio Lula da Silva hat seine erneute Kandidatur für die Wahl in Brasilien am 2. Oktober verkündet. Er hatte das Land bereits von 2003 bis 2010 geführt.",
      "url": "https://www.spiegel.de/ausland/brasilien-ex-praesident-lula-verkuendet-erneute-kandidatur-a-045b668a-5458-4557-b3b9-a52abd5da363",
      "image_title": "Ex-Präsident Lula verkündet erneute Kandidatur - Buda Mendes / Getty Images"
    },
    {
      "title": "Pritzker-Preisträger Francis Kéré »Wenn alle so bauen würden wie der Westen, wäre die Erde morgen kaputt«",
      "teaser": "Als erster Afrikaner hat Francis Kéré den weltweit wichtigsten Architekturpreis gewonnen. Er lebt seit dem Studium in Berlin. Hier erzählt er, wie klimagerechtes Bauen geht – und warum China ihm keine Angst macht. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/pritzker-preistraeger-francis-kere-china-ist-manchmal-ein-segen-fuer-afrika-a-6a29325d-ed5f-4be6-9ab6-f938b3fbc8e6",
      "image_title": "»Wenn alle so bauen würden wie der Westen, wäre die Erde morgen kaputt« - Tamara Eckhardt / DER SPIEGEL"
    },
    {
      "title": "Historischer Wahlsieg Sinn Féin erstmals stärkste Kraft in Nordirland",
      "teaser": "Die irisch-nationalistische Partei Sinn Féin, einst politischer Arm der IRA, geht erstmals als stärkste Kraft aus einer Regionalwahl in Nordirland hervor. Spitzenkandidatin O'Neill spricht von einer »neuen Ära«.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-nordirland-sinn-fein-vor-historischem-sieg-pro-britische-dup-gesteht-niederlage-ein-a-afb1aa3e-bcb8-4fc7-adda-cc40a28be670",
      "image_title": "Sinn Féin erstmals stärkste Kraft in Nordirland - PAUL FAITH / AFP"
    },
    {
      "title": "Spannungen auf dem Balkan Wie ein junges Orchester für den Frieden musiziert",
      "teaser": "Nationalisten verschärfen wieder ihre Rhetorik, Politiker drohen mit Abspaltung – doch ein Orchester aus jungen Musikern strebt trotz aller Spannungen auf dem Balkan nach Versöhnung. Aus Belgrad, Mostar und Novi Sad berichten Lina Verschwele und Vladimir Zivojinovic (Fotos)",
      "url": "https://www.spiegel.de/ausland/spannungen-im-balkan-wie-ein-junges-orchester-fuer-den-frieden-musiziert-a-06640c6f-1df4-4dea-b889-0b43391c9b6b",
      "image_title": "Wie ein junges Orchester für den Frieden musiziert - Vladimir Zivojinovic / DER SPIEGEL"
    },
    {
      "title": "Podcast »Inside Austria« Unabhängigkeit vom russischen Gas: Kann Österreich von Deutschland lernen?",
      "teaser": "Zwei Monate nach Kriegsbeginn ist Österreich immer noch stark abhängig von russischem Gas. Deutschland konnte seine Importe dagegen um 20 Prozent reduzieren. Ein Vorbild für die Regierung in Wien? Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/was-oesterreich-beim-gasausstieg-von-deutschland-lernen-kann-podcast-a-7b2e2086-95c9-4aa1-a3b0-1554e8de4b25",
      "image_title": "Unabhängigkeit vom russischen Gas: Kann Österreich von Deutschland lernen? - LEONHARD FOEGER/ REUTERS"
    },
    {
      "title": "Belagertes Mariupol Letzte Evakuierungsversuche, während Russland offenbar Waffenruhe beendet",
      "teaser": "Aus dem belagerten Stahlwerk in Mariupol sind nach Angaben der ukrainischen Regierung alle Frauen, Kinder und ältere Menschen herausgeholt worden. Nun setzt Russland die Angriffe auf die Fabrik offenbar fort.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-letzte-evakuierungsversuche-waehrend-russland-offenbar-waffenruhe-bricht-a-7362f106-6511-41ef-8591-d92161a4d8f9",
      "image_title": "Letzte Evakuierungsversuche, während Russland offenbar Waffenruhe beendet - Victor / dpa"
    },
    {
      "title": "Putins angebliche Geliebte Wo sind Alina Kabajewa und ihre Söhne?",
      "teaser": "Sie soll ihren – und Putins – Sohn in der Schweiz zur Welt gebracht haben: Ein Investigativreporter hat sich im Tessin auf die Suche nach der ehemaligen russischen Sportgymnastik-Weltmeisterin Alina Kabajewa gemacht. Von Charlotte Theile, Zürich",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-angebliche-geliebte-wo-sind-alina-kabajewa-und-ihre-soehne-a-78198020-58aa-4c56-9f8a-44ad6642e193",
      "image_title": "Wo sind Alina Kabajewa und ihre Söhne? - Valery Sharifulin / ITAR-TASS / IMAGO",
      "author": "Charlotte Theile, Zürich"
    },
    {
      "title": "Krieg rund um Charkiw »Inzwischen hat sich eine richtige Gegenoffensive formiert«",
      "teaser": "Rund um Charkiw drängen die ukrainischen Streitkräfte Putins Armee immer weiter zurück. Das entlastet auch Charkiw selbst. Und sogar für den Donbass könnten die ukrainischen Erfolge bedeutsam sein. Ein Video von Andreas Landberg und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/charkiw-ukraine-inzwischen-hat-sich-eine-gegenoffensive-formiert-a-15ecfd6e-7a54-42db-a6df-32f28fe86d78"
    },
    {
      "title": "Kriegsverbrechen Europarat-Kommissarin nennt Verstöße gegen Menschenrechte erschütternd",
      "teaser": "Nach einem Kiew-Besuch hat Dunja Mijatović, Menschenrechtskommissarin des Europarats, sich zu den Kriegsverbrechen geäußert. Die Menschen in der Ukraine hätten entsetzliche Gräueltaten erlebt.",
      "url": "https://www.spiegel.de/ausland/menschenrechtsexpertin-nennt-verstoesse-im-ukrainekrieg-erschuetternd-a-f82f4b36-2580-4dc5-8195-73c5384a748a",
      "image_title": "Europarat-Kommissarin nennt Verstöße gegen Menschenrechte erschütternd - Gloria Imbrogno / NurPhoto / IMAGO"
    }
  ]
}