{
  "timestamp": "2022-03-08T09:19:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Buchstabe als Kriegssymbol Was steckt hinter dem Z auf russischen Militärfahrzeugen und Autos von Putin-Anhängern?",
      "teaser": "Russisches Militärgerät im Ukrainekrieg ist häufig mit einem weißen Z markiert. Nun prangt das Zeichen zunehmend an Autos von Putin-Anhängern. Was der Buchstabe bedeutet, den es im kyrillischen Alphabet gar nicht gibt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/z-symbol-in-russland-und-im-ukraine-krieg-was-steckt-dahinter-a-5a9ce8fc-561e-42ea-a89e-35cc9ec2c1b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c9e9870-0041-4101-83b8-ccc30ddc3322_w872_r1.778_fpx38_fpy62.jpg",
      "image_title": "Was steckt hinter dem Z auf russischen Militärfahrzeugen und Autos von Putin-Anhängern? - Sergei Malgavko / ITAR-TASS / IMAGO",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Die Nacht im Überblick Menschen warten auf Evakuierungen, Helfer sind überfordert",
      "teaser": "Moskau setzt laut den USA vermehrt Bomben und Raketen ein. Der Bürgermeister von Lwiw in der Westukraine bittet dringend um Unterstützung. Und die Uno spricht über ihre eigene Hilflosigkeit. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-a-8514f214-78b2-4fdb-b73f-39dee046df74",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b1021a7d-5c7f-4c31-a2b6-d785242bd787_w488_r1.778_fpx36_fpy50.jpg",
      "image_title": "Menschen warten auf Evakuierungen, Helfer sind überfordert - Emilio Morenatti / dpa"
    },
    {
      "title": "Russischsprachige Menschen aus Charkiw »Ich war noch nie so stolz, Ukrainerin zu sein«",
      "teaser": "Mit seinem Angriffskrieg auf die Ukraine will Wladimir Putin angeblich die russischsprachige Bevölkerung im Osten des Landes »retten«. Polina K. ist eine von ihnen – und beschreibt die Realität seiner Invasion. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/russischsprachige-menschen-aus-charkiw-ich-war-noch-nie-so-stolz-ukrainerin-zu-sein-a-1a678172-baaa-4e74-bc1d-1a557ad785a5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/71329eef-eb30-4acd-a374-ecd19f95728e_w488_r1.778_fpx67_fpy26.jpg",
      "image_title": "»Ich war noch nie so stolz, Ukrainerin zu sein« - IMAGO/Vyacheslav Madiyevskyy / IMAGO/Ukrinform",
      "author": "Francesco Collini"
    },
    {
      "title": "Warum Serbien zu Putin steht Europas Kreml-Freunde",
      "teaser": "Europa zeigt Solidarität mit der Ukraine, doch in Belgrad gingen zuletzt Tausende Menschen für Putin und Russland auf die Straße. Woran liegt das – und welches Spiel treibt Serbiens Präsident Aleksandar Vučić? Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/serbien-wie-praesident-aleksandar-vucic-versucht-wladimir-putin-die-treue-zu-halten-a-39f3e283-29a3-4f66-b157-8490258547d3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a8af2049-68c8-42ab-bd83-8ef2dd0e0e7d_w488_r1.778_fpx47.84_fpy50.97.jpg",
      "image_title": "Europas Kreml-Freunde - Pavel Bushuyev / picture alliance / dpa / TASS",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Ukrainer kehren aus dem Ausland zurück, um zu kämpfen »Angst ist nur ein Gefühl«",
      "teaser": "Mit allen Mitteln dem russischen Angriffskrieg trotzen: Dazu rief Präsident Wolodymyr Selenskyj die Ukrainer auf. Viele von ihnen kehren dafür aus dem Ausland zurück – manche haben erst vor Kurzem das Erwachsenenalter erreicht. Aus Lwiw berichten Alexander Sarovic und Emin Oezmen (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-rueckkehrer-aus-dem-ausland-angst-ist-nur-ein-gefuehl-a-af412d28-dd98-427f-b9c8-3c330282f60e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a1ce9854-1885-4ca7-8225-9310f8ee9d69_w948_r2.194_fpx36_fpy34.jpg",
      "image_title": "»Angst ist nur ein Gefühl« - Emin Ozmen / Magnum Photos / DER SPIEGEL"
    },
    {
      "title": "Amnesty-Bericht zum Weltfrauentag Lage der Frauen hat sich weltweit verschlechtert",
      "teaser": "Abtreibungen, Taliban und Corona: Im vergangenen Jahr wurden Rechte der Frauen und Mädchen laut der Menschenrechtsorganisation Amnesty International eingeschränkt. Frauenministerin Spiegel ruft zum Kampf gegen Sexismus auf.",
      "url": "https://www.spiegel.de/ausland/amnesty-international-frauenrechte-haben-sich-weltweit-verschlechtert-a-0be87d45-1b5a-4d7e-8d29-d54111a117af",
      "image_title": "Lage der Frauen hat sich weltweit verschlechtert - Jalil Rezayee/ picture alliance / dpa"
    },
    {
      "title": "Sanktionen des Westens Ukraine fordert russisches Energieembargo – Deutschland will nicht",
      "teaser": "Deutschland bezieht große Teile seiner Energielieferungen aus Russland. Ein von der Ukraine gefordertes Energieembargo träfe auch die eigene Bevölkerung. Sogar die USA drücken Verständnis für das Zögern der Europäer aus.",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-ukraine-fordert-russisches-energieembargo-deutschland-will-nicht-a-24f2c331-8437-4ee3-b996-c97fc642839d",
      "image_title": "Ukraine fordert russisches Energieembargo – Deutschland will nicht - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Wolodymyr Selenskyjs Videobotschaft »Ich bleibe in Kiew«",
      "teaser": "Raketen, Artillerie und Mördertruppen: Als Präsident der Ukraine schwebt Wolodymyr Selenskyj in Lebensgefahr. Trotzdem weigert er sich weiter, die Hauptstadt Kiew zu verlassen.",
      "url": "https://www.spiegel.de/ausland/ukraine-im-krieg-wolodymyr-selenskyj-will-in-kiew-bleiben-a-380825fd-5a01-4aba-9800-c0848e1f5890",
      "image_title": "»Ich bleibe in Kiew« - Uncredited / dpa"
    },
    {
      "title": "Russische Desinformationskampagne Der Nachrichtenkrieg",
      "teaser": "Wladimir Putins Propagandamaschine sorgt dafür, dass viele in Russland ein äußerst verzerrtes Bild vom Ukrainekrieg haben. Einige widersetzen sich trotz allem. Auch die EU kämpft gegen Falschinformationen, die gezielt gestreut werden, um Europa zu spalten. Von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wieviel-wissen-die-russen-podcast-a-5a4bb5c5-1005-4e68-a360-64f85f944dc4",
      "image_title": "Der Nachrichtenkrieg",
      "author": "Juan Moreno"
    },
    {
      "title": "US-Angaben Russland mit allen vorgesehenen Einheiten in die Ukraine einmarschiert",
      "teaser": "Rund 150.000 russische Soldaten waren rund um die Ukraine zusammengezogen – und laut den USA sind nahezu alle mittlerweile in das Land vorgerückt. Zusätzliche Kämpfer sollen aus Syrien angeworben werden.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-russland-laut-pentagon-mit-allen-vorgesehenen-einheiten-in-die-ukraine-einmarschiert-a-7f1cc225-5b25-4adc-8981-41caed20855c",
      "image_title": "Russland mit allen vorgesehenen Einheiten in die Ukraine einmarschiert - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "News zum Krieg in Osteuropa Fluchtkorridor aus Sumy wird geöffnet",
      "teaser": "Hoffnung für die Menschen in Sumy: Die Evakuierung hat nach ukrainischen Angaben begonnen. Die Agentur Unian zeigt in einem Videoclip abfahrende Busse und Autos mit Zivilisten. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-russland-bietet-neue-feuerpause-an-a-c4f19926-e9f8-4eff-bb0d-c063e5cdf20d",
      "image_title": "Fluchtkorridor aus Sumy wird geöffnet - Markus Schreiber / AP"
    },
    {
      "title": "Flucht aus Irpin »Der Bürgermeister sagte, dies ist eure letzte Chance«",
      "teaser": "Immer mehr Menschen fliehen aus Irpin, einer kleinen Stadt knapp 30 Kilometer nordwestlich von Kiew. Die Menschen berichten von heftigem Bombardement, der Zerstörung – und ihrer Angst.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-immer-mehr-menschen-fliehen-aus-irpin-a-9103d35f-768e-4343-8754-5b627b220553"
    },
    {
      "title": "Gespräche in Belarus Dritte Verhandlung zwischen Russland und der Ukraine bringt minimalen Fortschritt",
      "teaser": "Zwölf Tage Krieg, drei Verhandlungsrunden: Nun scheinen sich die Delegationen von Russland und der Ukraine auf kleine Fortschritte beim Einrichten von Fluchtkorridoren geeinigt zu haben. Relevant wird der Donnerstag.",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-beenden-dritte-verhandlungsrunde-mit-minimalem-fortschritt-a-ce2f589e-9e7d-42ef-bda0-cb63bb3688c0",
      "image_title": "Dritte Verhandlung zwischen Russland und der Ukraine bringt minimalen Fortschritt - MAXIM GUCHEK / AFP"
    },
    {
      "title": "Dublin Lastwagen fährt Tor der russischen Botschaft ein",
      "teaser": "Ein Lkw hat den Eingang der russischen Auslandsvertretung in Irland durchbrochen. Nach einem Medienbericht verteilte der Fahrer danach Bilder von mutmaßlichen Kriegsopfern.",
      "url": "https://www.spiegel.de/ausland/dublin-lastwagen-faehrt-tor-der-russischen-botschaft-ein-a-f7491cb4-6356-4556-a6af-bef844331797",
      "image_title": "Lastwagen fährt Tor der russischen Botschaft ein - Alexey Vitvitsky / imago images/SNA"
    },
    {
      "title": "Einsatz in Mali Frankreichs Militär tötet offenbar al-Qaida-Anführer",
      "teaser": "Die französischen Streitkräfte in Mali haben nach eigenen Angaben bereits Ende Februar einen hochrangigen Terroristen getötet. Die Uno teilte mit, dass am Montag zwei Blauhelmsoldaten bei einem Anschlag ums Leben kamen.",
      "url": "https://www.spiegel.de/ausland/mali-frankreichs-militaer-toetet-al-qaida-anfuehrer-yahia-djaouadi-a-b9062a2c-2d47-4108-9f53-55049313ab0d",
      "image_title": "Frankreichs Militär tötet offenbar al-Qaida-Anführer - Uncredited / dpa"
    },
    {
      "title": "Energieimporte aus Russland Was ist uns das freie Europa wert? Ein Gastbeitrag von Ralf Fücks",
      "teaser": "In der Ukraine spielt sich eine humanitäre Katastrophe ab, der Westen hat mit harten Sanktionen reagiert – doch der russische Energiesektor ist weitgehend ausgenommen. Unsere Öl- und Gasimporte finanzieren Putins Krieg.",
      "url": "https://www.spiegel.de/ausland/energieimporte-aus-russland-was-ist-uns-das-freie-europa-wert-a-17d07a96-92ff-4389-bf45-31300b3992ae"
    },
    {
      "title": "Russlands Invasion in der Ukraine Massive Zerstörungen, 1,7 Millionen Menschen auf der Flucht – die Lage im Überblick",
      "teaser": "Russland und die Ukraine beschuldigen sich des Wortbruchs beim Verhandeln über Fluchtkorridore. Frankreichs Präsident Macron wirft dem Kreml eine »PR-Nummer« vor. Und die EU rüstet sich für Geflüchtete.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kaempfe-bezichtigungen-immer-mehr-auf-der-flucht-die-lage-im-ueberblick-a-fdcb3d00-eaed-4651-9700-6580dcde54b2",
      "image_title": "Massive Zerstörungen, 1,7 Millionen Menschen auf der Flucht – die Lage im Überblick - AndrÃ Luis Alves / imago images/GlobalImagens"
    },
    {
      "title": "Afghanische Familie flieht aus der Ukraine Zweimal dem Krieg entkommen – in sechs Monaten",
      "teaser": "Erst entkamen sie den Taliban, dann den russischen Invasoren: Als der Krieg in der Ukraine begann, flüchtete der Afghane Jawed Haqmal mit seiner zwölfköpfigen Familie – und schaffte es nach Berlin. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/afghanen-in-der-ukraine-zweimal-dem-krieg-entkommen-in-sechs-monaten-a-43198976-269f-4382-9ede-994889c35dad"
    },
    {
      "title": "Ukrainekrieg in Bildern Trümmer und Tränen, Bangen und Beten",
      "teaser": "Die russische Armee hat nach zwölf Kampftagen mehrere ukrainische Städte in Schutt und Asche gelegt. Die Menschen im Land suchen Schutz, zwischen Ruinen, in Kirchen – und sie mischen Molotowcocktails.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-bilder-zwischen-truemmern-und-traenen-a-e74eb0e5-9a9c-4ef6-8310-884a9258c0fc",
      "image_title": "Trümmer und Tränen, Bangen und Beten - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Kiews Bürgermeister Vitali Klitschko An vorderster Front",
      "teaser": "Der einstige Boxer und derzeitige Bürgermeister von Kiew, Vitali Klitschko, ist zum Gesicht des Widerstands in der ukrainischen Hauptstadt geworden. Sein Bruder Wladimir steht ihm dabei zur Seite.",
      "url": "https://www.spiegel.de/ausland/ukraine-vitali-klitschko-kaempft-seinen-haertesten-kampf-a-bc179457-7cdc-41d9-9e0c-a6226071da81"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich Macrons Konkurrenz steht fest",
      "teaser": "Ein Dutzend Bewerberinnen und Bewerber treten im April zur französischen Präsidentschaftswahl an. Amtsinhaber Macron gilt als Favorit – gefolgt von zwei Personen aus dem rechten Lager.",
      "url": "https://www.spiegel.de/ausland/frankreich-vor-praesidentschaftswahl-elf-gegenkandidaten-fuer-emmanuel-macron-a-1c7cef62-8451-423b-a7b4-e630599b25e8",
      "image_title": "Macrons Konkurrenz steht fest - JOEL SAGET; ERIC FEFERBERG / AFP"
    },
    {
      "title": "Fototagebuch aus Charkiw »Beweise, dass wir noch am Leben sind«",
      "teaser": "Familien, die seit zwölf Tagen in U-Bahn-Abteilen leben, Künstlerinnen in Widerstandskellern: Der Fotograf Pavel Dorogoy aus der umkämpften Stadt Charkiw besucht dieses Mal Überlebende in unterirdischen Tunneln. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/charkiw-fototagebuch-das-macht-mir-das-herz-schwer-a-e729d12a-1a3b-40e1-be49-e7759911b532",
      "image_title": "»Beweise, dass wir noch am Leben sind« - Pavel Dorogoy",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Virales Video aus dem Ukrainekrieg Kleine Amelia singt »Let It Go«",
      "teaser": "Während draußen der Krieg tobt, sorgt ein Mädchen in einem Schutzraum für ein wenig Ablenkung: Sie singt ein Lied aus dem Disney-Film »Die Eisprinzessin«. Über die sozialen Netzwerke erreicht das Video Menschen in aller Welt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-maedchen-singt-let-it-go-in-ukrainischem-schutzraum-video-a-dcee7e76-8f2b-41f9-a99f-5bdd32aa0922"
    },
    {
      "title": "Notfallseelsorge in der Ukraine »Können Sie den Krieg beenden?«",
      "teaser": "Ein Kollektiv aus Psychologen hat in der Ukraine eine »Nummer gegen Kummer« eingerichtet: Hier rufen Menschen an, die in Panik sind, den Krieg nicht ertragen. Wie die Therapeutinnen den Anrufern Mut machen – und sich selbst. Aus Winnyzja, Ukraine, berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/notfallseelsorge-in-der-ukraine-koennen-sie-den-krieg-beenden-a-3187d3e5-13a3-4e6d-aeb5-5a25621c7ebb",
      "image_title": "»Können Sie den Krieg beenden?« - Oksana Parafeniuk / DER SPIEGEL"
    },
    {
      "title": "Nach Angaben des Militärs Israel hat mehrere Drohnenangriffe aus Iran verhindert",
      "teaser": "Die Gespräche über ein neues Atomabkommen mit Iran machen Fortschritte. Kritik daran kommt jedoch aus Israel: Das Militär gab nun bekannt, diverse iranische Drohnenangriffe abgewehrt zu haben.",
      "url": "https://www.spiegel.de/ausland/israel-hat-nach-eigenen-angaben-mehrere-drohnen-angriffe-aus-iran-verhindert-a-b66c980a-db83-4708-bc42-c97689a1fd56",
      "image_title": "Israel hat mehrere Drohnenangriffe aus Iran verhindert - AP/ Iranian Defense Ministry"
    }
  ]
}