{
  "timestamp": "2022-12-13T12:36:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tagebuch aus Teheran »Wollen sie aus dem ganzen Land ein Gefängnis machen?«",
      "teaser": "Das Regime fährt Ablenkungsmanöver, und einige westliche Medien fallen darauf herein: Unsere Autorin ist Ende 40, lebt in Iran und schreibt für den SPIEGEL aus ihrer Heimat. Die neuen Nachrichten machen ihr Angst.",
      "url": "https://www.spiegel.de/ausland/iran-wollen-sie-aus-dem-ganzen-land-ein-gefaengnis-machen-tagebuch-aus-teheran-a-57cfa279-76bd-4e3d-8486-57cdc8bc665e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/807231b1-1ef0-47f6-8b62-4f74bbb62175_w948_r2.194_fpx47_fpy43.png",
      "image_title": "»Wollen sie aus dem ganzen Land ein Gefängnis machen?« - [M] Noa Gunter / DER SPIEGEL; Foto: Middle East Images / AP"
    },
    {
      "title": "China beendet Zero-Covid-Strategie »Vielleicht sollten ältere Menschen weniger nach draußen gehen«",
      "teaser": "Eine schwere Covid-Welle, überfüllte Krankenhäuser – und trotzdem schaltet Chinas Führung am Dienstag die Corona-App ab, Maßnahmen werden gelockert. Was sagen die Menschen dazu?",
      "url": "https://www.spiegel.de/ausland/china-beendet-zero-covid-strategie-sich-zu-sorgen-hilft-nicht-a-f2c67c48-efc4-4938-9155-93c22791becd"
    },
    {
      "title": "Korruptionsaffäre um EU-Parlamentsvize Eva Kaili Vier Haftbefehle, Säcke voller Geld und ein böser Verdacht",
      "teaser": "Ein mutmaßlicher Korruptionsskandal erschüttert das EU-Parlament. Im Zentrum stehen mehrere Italiener und die Vizepräsidentin Eva Kaili. Noch vor zwei Wochen soll sie unabgesprochen bei einer Katar-Abstimmung votiert haben. Was bisher bekannt ist. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/verdacht-der-bestechung-durch-katar-um-wen-es-in-der-eu-korruptionsaffaere-geht-a-7082fdb3-9a9b-42e4-97e4-94f69ddd5eca",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Bestechungsvorwürfe in der EU Eine Affäre mit lauter Verlierern",
      "url": "https://www.spiegel.de/ausland/bestechungsvorwuerfe-in-der-eu-eine-affaere-mit-lauter-verlierern-kommentar-a-03bcbb90-8690-491f-bb84-1a5ac3fed7e9",
      "image_title": "Eine Affäre mit lauter Verlierern - Laurent Dubrule / EPA / DPA"
    },
    {
      "title": "Mikrofon noch an Jacinda Ardern zieht über Oppositionspolitiker her",
      "teaser": "»Arroganter Arsch«: Die Frage eines Oppositionspolitikers nervte Neuseelands Regierungschefin Jacinda Ardern offenbar gewaltig. Ihre abfällige Reaktion hörten allerdings mehr Menschen als gewünscht.",
      "url": "https://www.spiegel.de/ausland/neuseeland-premierministerin-jacinda-ardern-beleidigt-oppositionspolitiker-mikrofon-noch-an-a-a71a82cc-0172-44aa-9ea9-822ca276233d",
      "image_title": "Jacinda Ardern zieht über Oppositionspolitiker her - Rick Rycroft / AP"
    },
    {
      "title": "Korruptionsvorwürfe Eva Kaili als Vizepräsidentin des EU-Parlaments abgesetzt",
      "teaser": "Eine Bestechungsaffäre erschüttert das EU-Parlament. Als Reaktion wirft das Plenum nun die verdächtigte Eva Kaili als Vizepräsidentin raus.",
      "url": "https://www.spiegel.de/ausland/korruptionsaffaere-eva-kaili-als-vizepraesidentin-des-eu-parlaments-abgesetzt-a-1a976ea5-51d5-4ee2-a57b-b1db1879f516",
      "image_title": "Eva Kaili als Vizepräsidentin des EU-Parlaments abgesetzt - HONS / AP"
    },
    {
      "title": "Affäre um festgenommene Europapolitikerin Anwalt weist Korruptionsvorwürfe gegen EU-Parlamentsvize Kaili zurück",
      "teaser": "Eva Kaili wird Korruption vorgeworfen, seit Sonntag sitzt sie in U-Haft. »Sie hat nichts mit Geldflüssen aus Katar zu tun, überhaupt nichts«, sagt ihr Anwalt. Berichte über Geld unter einer Kinderwiege dementiert er.",
      "url": "https://www.spiegel.de/ausland/eva-kaili-anwalt-weist-korruptionsvorwuerfe-gegen-eu-politikerin-zurueck-a-452f748a-3415-4327-897b-3ec48002e500",
      "image_title": "Anwalt weist Korruptionsvorwürfe gegen EU-Parlamentsvize Kaili zurück - Giannis Panagopoulos / Eurokinissi /ANE Edition / IMAGO"
    },
    {
      "title": "»Technische Hilfe so wichtig« Deutschland sagt der Ukraine weitere 50 Millionen Euro Winterhilfe zu",
      "teaser": "Die Ukraine benötigt Hilfe, um den kalten Winter zu überstehen. Annalena Baerbock verspricht Kiew mehr Geld. Doch das allein reiche nicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-deutschland-sagt-der-ukraine-weitere-50-millionen-euro-winterhilfe-zu-a-364f61cb-0f28-4e8f-abb5-45069873ef7c",
      "image_title": "Deutschland sagt der Ukraine weitere 50 Millionen Euro Winterhilfe zu - Xander Heinl / photothek / IMAGO"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Selenskyj hält mindestens 800 Millionen Euro Winterhilfe für notwendig",
      "teaser": "Der ukrainische Präsident bittet die internationalen Partner um eine Milliardenunterstützung für die zerstörte Infrastruktur. Und: Moskau fordert, Kiew müsse »neue Realitäten« akzeptieren. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-belarus-ueberprueft-kampfbereitschaft-seiner-truppen-a-111e8d58-b3ac-4737-859a-8a37a4f32a68",
      "image_title": "Selenskyj hält mindestens 800 Millionen Euro Winterhilfe für notwendig - Teresa Suarez / dpa"
    },
    {
      "title": "China vs. Indien Truppen lieferten sich offenbar Scharmützel an der Grenze",
      "teaser": "Die Spannungen in der indisch-chinesischen Grenzregion nehmen zu. Der indische Verteidigungsminister spricht von einem Gefecht. Einige Soldaten seien verletzt worden.",
      "url": "https://www.spiegel.de/ausland/indien-und-china-truppen-lieferten-sich-offenbar-scharmuetzel-an-der-grenze-a-07b5e4e9-be66-4d0e-ae82-94a2f164aa2e",
      "image_title": "Truppen lieferten sich offenbar Scharmützel an der Grenze - -/ dpa"
    },
    {
      "title": "Bevorstehender Machtwechsel in Brasilien Lulas Wahlsieg bestätigt – Bolsonaro-Anhänger randalieren",
      "teaser": "Das Oberste Wahlgericht in Brasilien bestätigt Luiz Inácio Lula da Silva als kommenden Präsidenten. Der bricht in Tränen aus. Anhänger seines Konkurrenten liefern sich derweil Auseinandersetzungen mit der Polizei.",
      "url": "https://www.spiegel.de/ausland/brasilien-luiz-inacio-lula-da-silvas-wahlsieg-bestaetigt-anhaenger-von-jair-bolsonaro-randalieren-a-fb68ae30-31e1-4f5d-abd6-5e95e8825134",
      "image_title": "Lulas Wahlsieg bestätigt – Bolsonaro-Anhänger randalieren - Eraldo Peres / AP"
    },
    {
      "title": "Macron lädt zur Hilfskonferenz nach Paris Was die Ukraine braucht, um durch den Winter zu kommen",
      "teaser": "Hilfe muss sofort kommen: In Paris treffen sich heute Vertreter aus 47 Nationen, um Unterstützung für die Ukraine zu koordinieren. Aber auch langfristige Pläne für den Wiederaufbau stehen auf dem Programm. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-emmanuel-macron-laedt-zu-hilfskonferenzen-fuer-das-land-nach-paris-a-0ba0db5c-990c-4e36-bc32-d89037e78105",
      "image_title": "Was die Ukraine braucht, um durch den Winter zu kommen - Jeff J Mitchell / Getty Images",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Machtkampf eskaliert Demonstranten stürmen Flughafen in Peru – weitere Tote und Verletzte bei Protesten",
      "teaser": "Peru kommt seit der Absetzung von Präsident Pedro Castillo nicht zur Ruhe. Erneut sterben Menschen bei Protesten. Demonstranten legen auf dem Flughafen Arequipa Feuer.",
      "url": "https://www.spiegel.de/ausland/peru-demonstranten-stuermen-flughafen-arequipa-weitere-tote-und-verletzte-bei-protesten-a-18497a2b-334a-4c87-98c1-c97119de13c1",
      "image_title": "Demonstranten stürmen Flughafen in Peru – weitere Tote und Verletzte bei Protesten - JOSE SOTOMAYOR / EPA"
    },
    {
      "title": "Menschen des Jahres – Sanna Marin Manchmal will sie einfach Mensch sein",
      "teaser": "Sie gilt als Europas coolste Regierungschefin, weiblich, jung, schlau. Dann werden Partyvideos der finnischen Ministerpräsidentin veröffentlicht, und das halbe Land fragt sich: Ist sie geeignet für den Job? Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/sanna-marin-manchmal-will-sie-einfach-ein-normaler-mensch-sein-a-9cf0f3f1-2f33-4b1f-a7a7-0a1cbf83f446",
      "image_title": "Manchmal will sie einfach Mensch sein - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Lockerbie-Anschlag Mutmaßlicher Bombenbauer erscheint erstmals vor US-Gericht",
      "teaser": "Ein Libyer soll Mitverschwörer des Lockerbie-Attentats von 1988 sein. Nun wird ihm in den USA der Prozess gemacht. Bei seiner Festnahme soll offenbar ein Warlord eine entscheidende Rolle gespielt haben.",
      "url": "https://www.spiegel.de/ausland/lockerbie-anschlag-1988-mutmasslicher-bombenbauer-erscheint-erstmals-vor-us-gericht-a-821e584d-36ff-4192-8d22-efc627aac84c",
      "image_title": "Mutmaßlicher Bombenbauer erscheint erstmals vor US-Gericht - Dana Verkouteren / AP"
    },
    {
      "title": "Krieg in der Ukraine Russen feuern laut USA mit Uraltmunition, neue Attacken auf Stromnetz befürchtet",
      "teaser": "Die russische Armee setzt offenbar zunehmend veraltete Geschosse mit hoher Versagerquote ein. Präsident Selenskyj spricht über drohende neue Blackouts. Und: Scholz baut den Russen eine Brücke. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-13-dezember-a-987ed7f1-d3a6-4f93-9a13-6d83af207a73",
      "image_title": "Russen feuern laut USA mit Uraltmunition, neue Attacken auf Stromnetz befürchtet - RONALDO SCHEMIDT / AFP"
    },
    {
      "title": "Interview mit US-Moderator Letterman Selenskyj schwärmt vom Kriegsende – und von Bier am Strand",
      "teaser": "90 Meter unter Kiews Straßen traf sich Wolodymyr Selenskyj mit David Letterman: Der ukrainische Präsident sprach mit dem US-Moderator über Urlaubspläne, Atomwaffen – und ein Ende der Ära Putin.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodomyr-selenskyj-schwaermt-vom-ende-des-kriegs-und-von-bier-am-strand-a-78722082-0619-4eab-b744-1546159feeb1",
      "image_title": "Selenskyj schwärmt vom Kriegsende – und von Bier am Strand - Ukrainian Presidential Press Off / dpa"
    },
    {
      "title": "Attacke gegen Covid-Experten Weißes Haus nennt Musks Aussagen über Fauci »widerlich«",
      "teaser": "Die US-Regierung reagiert scharf auf Elon Musks Hass-Tweets in Richtung des Virologen Anthony Fauci. Derartige Polemik sei abstoßend – und gefährlich.",
      "url": "https://www.spiegel.de/ausland/elon-musk-weisses-haus-nennt-seine-aussagen-ueber-anthony-fauci-widerlich-a-d6b73db2-61b0-426c-9552-6e2ed40ad49b",
      "image_title": "Weißes Haus nennt Musks Aussagen über Fauci »widerlich« - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Wegen Korruptionsvorwürfen EU-Staaten einigen sich auf Einfrieren von Geldern für Ungarn",
      "teaser": "Brüssel wirft Ungarn unter anderem einen unzureichenden Kampf gegen Korruption vor. Deshalb will eine Mehrheit der EU-Staaten nun Fördergelder für das Land in Höhe von 6,3 Milliarden Euro einbehalten.",
      "url": "https://www.spiegel.de/ausland/ungarn-wegen-korruption-eu-staaten-einigen-sich-offenbar-auf-einfrieren-von-geldern-a-14eebc6d-5bc4-46df-8970-93979709a180",
      "image_title": "EU-Staaten einigen sich auf Einfrieren von Geldern für Ungarn - John Thys / dpa"
    },
    {
      "title": "Machtkampf im Andenstaat Abgesetzter peruanischer Präsident Castillo nennt Nachfolgerin »Usurpatorin«",
      "teaser": "Vergangene Woche wurde Pedro Castillo entmachtet. Nun meldet sich Perus Ex-Präsident aus dem Gefängnis zu Wort und wirft Nachfolgerin Boluarte ein »schmutziges Spiel« vor.",
      "url": "https://www.spiegel.de/ausland/peru-abgesetzter-praesident-pedro-castillo-nennt-nachfolgerin-dina-boluarte-ursupatorin-a-fc31cb04-6d5a-4bf4-919f-b75630c249e9",
      "image_title": "Abgesetzter peruanischer Präsident Castillo nennt Nachfolgerin »Usurpatorin« - Martin Mejia / AP"
    },
    {
      "title": "Arizonas Grenze zu Mexiko Die Mauer aus Schiffscontainern",
      "teaser": "Arizona will Fakten schaffen: An der Grenze zu Mexiko lässt der scheidende republikanische Gouverneur Lücken im Grenzzaun füllen – mit Schiffscontainern. Dagegen regt sich Widerstand, auch aus Washington.",
      "url": "https://www.spiegel.de/ausland/arizonas-grenze-zu-mexiko-die-mauer-aus-schiffscontainern-a-2d3baed0-34ab-405d-9646-f219bb45810a"
    },
    {
      "title": "Gewalt gegen Frauen Warum Südafrika eine der höchsten Femizidraten der Welt hat",
      "teaser": "Die Femizidrate in Südafrika ist fünfmal höher als der weltweite Durchschnitt. Expertin Naeemah Abrahams forscht zu den Gründen und sagt: Die Apartheid hat die Gesellschaft bis heute zerrüttet. Ein Interview von Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/femizide-in-suedafrika-naeemah-abrahams-ueber-massnahmen-gegen-die-gewalt-a-dc2f3df9-b207-40ec-a25b-8d5c63a93076",
      "image_title": "Warum Südafrika eine der höchsten Femizidraten der Welt hat - Lee-Ann Olwage / DER SPIEGEL"
    },
    {
      "title": "Femizide in Südafrika Sie kämpfen, um zu leben",
      "teaser": "In kaum einem Land der Welt werden so viele Frauen getötet wie in Südafrika. Der Präsident spricht inzwischen von einem »Krieg«. Doch mutige Frauen sind fest entschlossen, diesen Kampf zu gewinnen. Aus Kapstadt, Südafrika, berichten Heiner Hoffmann und Lee-Ann Olwage (Fotos)",
      "url": "https://www.spiegel.de/ausland/gewalt-gegen-frauen-in-suedafrika-kriegerinnen-von-kapstadt-a-74ac8b42-000a-4e00-92a5-1e308b2d34c8",
      "image_title": "Sie kämpfen, um zu leben - Lee-Ann Olwage / DER SPIEGEL"
    },
    {
      "title": "Absage der Jahrespressekonferenz Putin meidet den großen Auftritt",
      "teaser": "Erstmals seit zehn Jahren lädt Russlands Präsident die internationalen Medien nicht zum traditionellen Jahresabschlusstreffen. Nicht der einzige Termin, den Wladimir Putin ausfallen lässt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-verzichtet-auf-jahrespressekonferenz-a-2ff3b2a1-2144-4b5e-a926-03dcdf532d90",
      "image_title": "Putin meidet den großen Auftritt - ALEXANDER NEMENOV/ AFP"
    }
  ]
}