{
  "timestamp": "2022-10-12T12:53:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Moskaus Angriffe auf ukrainische Städte Die Waffenfrage",
      "teaser": "Russland überzieht ukrainische Städte seit Tagen mit Bombardements. Wann bekommt das angegriffene Land eine ausreichende Raketenabwehr? Und wann geht Russland die Munition aus? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-in-der-ukraine-wladimir-putin-und-sein-schwindendes-waffenarsenal-a-86bcbd65-ec66-4348-bca1-0d3696c50df0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1aa7e8a0-39a9-4494-8b4b-69ca55531e52_w872_r1.778_fpx53_fpy65.jpg",
      "image_title": "Die Waffenfrage - IMAGO/SNA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Ungarns prorussische Haltung im Ukrainekrieg »Der Wolf kann nicht Vegetarier werden«",
      "url": "https://www.spiegel.de/ausland/ungarn-und-die-naehe-zu-russland-und-wladimir-putin-warum-ist-viktor-orban-so-prorussisch-a-03966c98-8563-4f58-9340-c82503bb44a1",
      "image_title": "»Der Wolf kann nicht Vegetarier werden« - Alexei Nikolsky / Sputnik / EPA-EFE"
    },
    {
      "title": "Neue Töne in der Kremlpropaganda Die Mär vom guten Zaren",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-chefpropagandistin-neue-toene-die-maer-vom-guten-zaren-a-1b35ab6a-153a-419a-8e51-0cff07b7c420",
      "image_title": "Die Mär vom guten Zaren - Evgenia Novozhenina / EPA-EFE"
    },
    {
      "title": "Ukrainische Gegenoffensive So erleben »Tesla« und »Mongole« den Krieg gegen die Kremltruppen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-kaempfer-der-operation-sprung-ueber-den-fluss-a-07d90650-8d98-4a6f-b467-497d45d5c32d",
      "image_title": "So erleben »Tesla« und »Mongole« den Krieg gegen die Kremltruppen - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Parlamentsdebatte Liz Truss im Kreuzfeuer der Opposition",
      "teaser": "Desaströse Umfragewerte, Wirtschaft- und Energiekrise, Rücktrittsforderungen – Liz Truss kommt als Premierministerin nicht in Tritt. Und von der Labourpartei kamen heftige Attacken - hier die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-im-kreuzfeuer-der-opposition-a-49a99719-6717-4a62-a3c8-ae615fb3472c",
      "image_title": "Liz Truss im Kreuzfeuer der Opposition - - / AFP"
    },
    {
      "title": "China-Taiwan-Konflikt »Sie proben für den Ernstfall«",
      "teaser": "Chinesische Schiffe und Drohnen umkreisen Taiwan immer wieder. Parallel dazu werden soziale Medien mit Propaganda überflutet, warnt der Cybersicherheitsexperte Tzeng Yisuo. So sollen die Bürger zermürbt werden. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/china-taiwan-konflikt-sie-proben-fuer-den-ernstfall-a-1df0aa87-c13d-4b56-93a0-e2660daf5303",
      "image_title": "»Sie proben für den Ernstfall« - AFP"
    },
    {
      "title": "Aufstand in Iran Warum das Unterdrückungsregime in seiner jetzigen Form am Ende ist Ein Gastbeitrag von Omid Rezaee",
      "teaser": "Die aktuellen Proteste in Iran sind nur der Anfang. Frauen und junge Menschen zwingen das Regime zur Umkehr. Ein Zurück ist nicht mehr möglich.",
      "url": "https://www.spiegel.de/ausland/iran-warum-das-unterdrueckungsregime-in-seiner-jetzigen-art-am-ende-ist-a-c76a4248-9ff3-4515-b94e-1f58d8d11613",
      "image_title": "Warum das Unterdrückungsregime in seiner jetzigen Form am Ende ist - Tolga Ildun / ZUMA Wire / IMAGO"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Raketenangriffe trafen offenbar 30 Prozent der ukrainischen Energie-Infrastruktur",
      "teaser": "Russland nimmt mit seinen Raketen das ukrainische Energienetz ins Visier. Kiew weist die Ermittlungen zur Explosion auf der Krim-Brücke zurück. Und: Das AKW Saporischschja bekommt keinen externen Strom mehr. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-russischer-geheimdienst-nimmt-wegen-explosion-auf-krim-bruecke-verdaechtige-fest-a-479ea884-12da-4330-8358-760a95d1e29b",
      "image_title": "Raketenangriffe trafen offenbar 30 Prozent der ukrainischen Energie-Infrastruktur - IMAGO/State Emergency Service of Ukrai / IMAGO/ZUMA Press"
    },
    {
      "title": "Gestürzte Regierungschefin Militärgericht in Myanmar verurteilt Suu Kyi zu weiterer Haftstrafe",
      "teaser": "Gegen Myanmars gestürzte Regierungschefin Aung San Suu Kyi wurden bereits mehrere Gefängnisstrafen verhängt. Ein neues Urteil verlängert die Haftstrafe der Friedensnobelpreisträgerin nun auf 26 Jahre.",
      "url": "https://www.spiegel.de/ausland/myanmar-militaergericht-verurteilt-suu-kyi-zu-weiteren-sechs-jahren-haft-a-5273c695-5c95-408f-aa38-e3b2e7ca1884",
      "image_title": "Militärgericht in Myanmar verurteilt Suu Kyi zu weiterer Haftstrafe - Aung Shine Oo / AP"
    },
    {
      "title": "Kolumbien Auf einer der gefährlichsten Fluchtrouten der Welt stecken 9000 Menschen fest",
      "teaser": "Ihr Ziel sind die USA: Jedes Jahr durchqueren Tausende Migranten aus Südamerika den Darién-Dschungel, 2022 sind es so viele wie nie zuvor. Das führt zu einer dramatischen Lage.",
      "url": "https://www.spiegel.de/ausland/kolumbien-migration-nach-norden-humanitaere-krise-in-norden-des-landes-spitzt-sich-zu-a-594c0a2f-57de-4652-a6c8-487b1d7753b1",
      "image_title": "Auf einer der gefährlichsten Fluchtrouten der Welt stecken 9000 Menschen fest - Luis Eduardo Noriega A. / EPA"
    },
    {
      "title": "Kürzung der Ölförderung durch Opec+ USA wollen Beziehungen zu Saudi-Arabien überdenken",
      "teaser": "Gegen den Willen der USA will das Ölländer-Kartell Opec+ die Förderung drosseln. Präsident Biden kündigte nun Konsequenzen an: Man werde die Beziehungen zu Saudi-Arabien neu bewerten.",
      "url": "https://www.spiegel.de/ausland/usa-wollen-beziehungen-zu-saudi-arabien-ueberdenken-a-21558979-6dbc-4f19-ba55-17980f01a0e0",
      "image_title": "USA wollen Beziehungen zu Saudi-Arabien überdenken - BANDAR AL-JALOUD / AFP"
    },
    {
      "title": "Entwicklungen in der Nacht Putin hat sich laut Biden »erheblich verkalkuliert«, Ukraine meldet 20 abgefangene Raketen",
      "teaser": "Der US-Präsident fällt bei CNN ein klares Urteil über den Kremlchef. Die Ukraine will Odessa als Welterbe anmelden. Und: Putin angeblich dialogbereit im Streit um Kernkraftwerk. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-12-oktober-a-0fbaea35-2d0a-4204-85e6-1f24679e0dcc",
      "image_title": "Putin hat sich laut Biden »erheblich verkalkuliert«, Ukraine meldet 20 abgefangene Raketen - Anatolii Stepanov / AFP"
    },
    {
      "title": "Streit um beschlagnahmte Dokumente Supreme Court will rasch über Trumps Antrag entscheiden",
      "teaser": "Der juristische Disput zwischen Donald Trump und dem US-Justizministerium beschäftigt den Obersten Gerichtshof. In den kommenden Tagen soll eine wichtige Entscheidung fallen. Im Mittelpunkt: ein Sonderprüfer.",
      "url": "https://www.spiegel.de/ausland/donald-trump-supreme-court-will-rasch-ueber-antrag-von-ex-praesident-entscheiden-a-352f007e-6962-42dc-b97b-a2f721c4d53d",
      "image_title": "Supreme Court will rasch über Trumps Antrag entscheiden - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Umstrittene Friedenspläne des Tech-Milliardärs Musk weist Meldung über Gespräch mit Putin zurück",
      "teaser": "Elon Musk widerspricht einem Bericht, demzufolge er seine Ukraine-Friedensvorschläge mit Wladimir Putin diskutiert habe. Er habe nur einmal und vor längerer Zeit mit dem Kremlherrscher gesprochen – über Raumfahrt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-elon-musk-widerspricht-meldung-zu-gespraech-mit-wladimir-putin-a-a0abf02c-824a-4943-b7cb-bdfa4f2337db",
      "image_title": "Musk weist Meldung über Gespräch mit Putin zurück - Susan Walsh / AP"
    },
    {
      "title": "Nach gescheiterter Russlandpolitik Diese Lehren muss Scholz ziehen, will er gegen China bestehen Ein Gastbeitrag von Thorsten Benner",
      "teaser": "Moskaus Angriffskrieg hat auf die harte Tour gezeigt: Wir dürfen uns nicht noch einmal damit beruhigen, dass Abhängigkeiten wechselseitig sind. Mit Blick auf China ist es Zeit, grundlegend umzudenken.",
      "url": "https://www.spiegel.de/ausland/energiekrise-olaf-scholz-muss-lehren-aus-der-russland-politik-ziehen-wegen-china-a-85b9ddf3-0745-4e9c-9ebc-fb3e8d3e3a1e",
      "image_title": "Diese Lehren muss Scholz ziehen, will er gegen China bestehen - Andy Wong / EPA-EFE"
    },
    {
      "title": "Großbritannien Krönungstermin von König Charles und Camilla steht fest",
      "teaser": "Kleiner soll die Krönung von König Charles III. in London ausfallen, aber natürlich darf auch Prunk nicht fehlen: Der Buckingham-Palast hat den Termin für die Zeremonie in Westminster Abbey verkündet.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-koenig-charles-iii-und-camilla-kroenungstermin-steht-fest-a-ffde4423-0d12-445e-93ea-959b75a784bc",
      "image_title": "Krönungstermin von König Charles und Camilla steht fest - Jonathan Brady / dpa"
    },
    {
      "title": "Dutzende Tote nach Erdrutsch in Venezuela Trauer in den Trümmern von Las Tejerías",
      "teaser": "Mehr als 35 Menschen sind in der Nähe von Caracas unter dem Schlamm eines Erdrutsches begraben worden. Machthaber Nicolás Maduro nutzt die Tragödie zur Selbstdarstellung. Von Manuel Genolet",
      "url": "https://www.spiegel.de/ausland/trauer-in-den-truemmern-von-las-tejerias-a-e625feb9-5afa-4404-a092-df0d9d993874",
      "author": "Manuel Genolet"
    },
    {
      "title": "Drohende Eskalation im Ukrainekrieg G7-Staaten warnen Russland vor Einsatz von Atomwaffen",
      "teaser": "Nach der jüngsten russischen Angriffsserie in der Ukraine haben sich die G7 via Videokonferenz getroffen. Zugeschaltet war auch Wolodymyr Selenskyj. Der Staatschef bat um Hilfe beim Aufbau eines Luftabwehrsystems.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-g7-staaten-warnen-russland-vor-einsatz-von-atomwaffen-a-8d7011fd-9bd0-4907-88b6-f1a2d3943af1",
      "image_title": "G7-Staaten warnen Russland vor Einsatz von Atomwaffen - Robert Reynold / VXimages.com / IMAGO"
    },
    {
      "title": "Nach Explosion und Sperrung Wie viel Verkehr hält die Krimbrücke aus?",
      "teaser": "Die beschädigte Kertsch-Brücke ist teilweise wieder befahrbar. Doch Videoaufnahmen zeigen lange Staus – und Lkw-Fahrer warten tagelang auf Ersatzfähren. Bekommen die russischen Truppen ein Versorgungsproblem?",
      "url": "https://www.spiegel.de/ausland/nach-explosion-und-sperrung-lange-staus-vor-krimbruecke-a-f945a02f-0bfc-49ee-9571-a267db82952e"
    },
    {
      "title": "Krieg in Osteuropa Biden nennt Putins Kriegsziele »irrational«",
      "teaser": "Kremlchef Putin hat sich mit seinem Angriffskrieg gegen die Ukraine nach Ansicht von US-Präsident Biden »erheblich verkalkuliert«. Und: Wolodymyr Selenskyj verspricht einen baldigen Wiederaufbau zerstörter Infrastruktur. Das waren die News am 11. Oktober.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-frankreich-droht-belarus-mit-weiteren-sanktionen-a-2819bb6d-0c94-4168-a653-0b821b984a37",
      "image_title": "Biden nennt Putins Kriegsziele »irrational« - JEMAL COUNTESS / POOL / EPA"
    },
    {
      "title": "Pläne für ein neues Referendum Schottische Unabhängigkeitsbefürworter drängen auf Gerichtsurteil",
      "teaser": "Regierungschefin Nicola Sturgeon will ein unabhängiges Schottland zurück in die EU führen. Doch die britische Regierung sperrt sich gegen ein Referendum. Der Oberste Gerichtshof muss entscheiden – doch das könnte Monate dauern.",
      "url": "https://www.spiegel.de/ausland/schottland-unabhaengigkeitsbefuerworter-draengen-auf-gerichtsurteil-a-2837329a-9790-4246-aa1b-cba33906e18a",
      "image_title": "Schottische Unabhängigkeitsbefürworter drängen auf Gerichtsurteil - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Das Phänomen Pogo Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Als Chef der satirischen Bierpartei machte Dominik Wlazny alias Marco Pogo politisch von sich reden. Nun hat er einen Achtungserfolg bei der österreichischen Präsidentenwahl errungen. Wird er den etablierten Parteien gefährlich?",
      "url": "https://www.spiegel.de/ausland/praesidentenwahl-in-oesterreich-das-phaenomen-marco-pogo-a-151c3ad3-0674-418e-a97e-0f00b61cbc2b",
      "image_title": "Das Phänomen Pogo - Joe Klamar / AFP"
    },
    {
      "title": "Luftschläge gegen die Ukraine Russlands »strategische« Ziele: Museen, Spielplätze, Menschen",
      "teaser": "Die jüngsten Raketenangriffe haben die zivile Infrastruktur in der Ukraine beschädigt. Moskau zielte wohl aber auch auf Kultureinrichtungen. Die Ukraine räumt auf – und demonstriert Stärke und Zusammenhalt.",
      "url": "https://www.spiegel.de/ausland/russlands-strategische-ziele-in-der-ukraine-museen-spielplaetze-menschen-a-d07fcd90-e1f4-4c13-bb70-f1df4988051b"
    },
    {
      "title": "»Historisches« Abkommen Israel und Libanon einigen sich nach zwei Jahren Streit auf gemeinsame Seegrenze",
      "teaser": "Israel und der Libanon beanspruchen gemeinsam ein 860 Quadratkilometer großes Seegebiet vor ihren Küsten. Nun haben sich die verfeindeten Länder geeinigt, wer Gasfelder im Gebiet wie nutzen darf.",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-einigen-sich-nach-zwei-jahren-streit-auf-gemeinsame-seegrenze-a-4fded620-743e-4e91-be86-3b7ed571281a",
      "image_title": "Israel und Libanon einigen sich nach zwei Jahren Streit auf gemeinsame Seegrenze - Jalaa Marey / AFP"
    }
  ]
}