{
  "timestamp": "2022-06-20T09:22:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Parlamentswahlen in Frankreich Von Siegern, die Verlierer sind Ein Kommentar von Britta Sandberg, Paris",
      "teaser": "Es ist ein Votum für ein anderes politisches System: Mit der Niederlage in der Parlamentswahl startet Emmanuel Macron angeschlagen und geschwächt in eine zweite Amtszeit. Sie wird für ihn eine besondere Übung in Selbstdisziplin.",
      "url": "https://www.spiegel.de/ausland/parlamentswahlen-in-frankreich-von-siegern-die-verlierer-sind-a-df649830-8218-446c-a632-6aa8bb84395b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9270e52d-dd55-421e-bac7-9f7a9947f959_w872_r1.778_fpx57_fpy40.jpg",
      "image_title": "Von Siegern, die Verlierer sind - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Frankreich hat gewählt – und Macron abgestraft Die Party ist vorbei",
      "teaser": "Bei der Parlamentswahl in Frankreich verfehlt das Bündnis von Emmanuel Macron die absolute Mehrheit klar. Der bisher unumschränkt herrschende Präsident ist deutlich geschwächt – große Gewinnerin ist die ultrarechte Marine Le Pen. Eine Analyse von Leo Klimm und Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-gewinnt-mit-buendnis-parlamentswahl-eigentliche-siegerin-ist-aber-marine-le-pen-a-65939519-9a12-4f3d-a96f-229adefde397",
      "image_title": "Die Party ist vorbei - Aurelien Morissard / IP3press / IMAGO"
    },
    {
      "title": "Pressestimmen zur Parlamentswahl in Frankreich »Wie ein Anti-Macron-Referendum«",
      "teaser": "Frankreichs Präsident hat die absolute Mehrheit im Parlament verloren. Die internationale Presse scheint sich einig: Schuld trägt Macron selbst. Als große Siegerin sehen viele Kommentatoren nun Marine Le Pen.",
      "url": "https://www.spiegel.de/ausland/parlamentswahl-in-frankreich-pressestimmen-wie-ein-anti-macron-referendum-a-79a9f41b-0caa-444c-b9cc-ae1d3e7f7a79",
      "image_title": "»Wie ein Anti-Macron-Referendum« - Pascal Rossignol / REUTERS"
    },
    {
      "title": "Essen und Politik in Frankreich »Avocado-Toast ist links«",
      "teaser": "Nichts zelebrieren die Menschen in Frankreich so sehr wie gutes Essen – und politischen Streit. Was ist, wenn sich beides verbindet? Der Autor Jean-Laurent Cassely erklärt, warum der gesellschaftliche Riss quer durch den Esstisch geht. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/essen-und-politik-wie-die-kueche-in-frankreich-zur-kampfzone-wurde-a-2854555c-052f-4878-908c-7060dab21d3b",
      "image_title": "»Avocado-Toast ist links« - Collection Jonas / Kharbine-Tapabor / IMAGO"
    },
    {
      "title": "Reportage aus dem wiedererwachten Kiew »Wir hoffen, dass wir nicht wie Syrien werden«",
      "url": "https://www.spiegel.de/ausland/reportage-aus-kiew-vom-leben-am-abgrund-a-b25c36b1-8fa1-481d-9c80-626bacbaadae",
      "image_title": "»Wir hoffen, dass wir nicht wie Syrien werden« - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Putins verdeckte Mobilmachung Wie das russische Militär Soldaten mit Geld und Druck anlockt",
      "url": "https://www.spiegel.de/ausland/putins-verdeckte-mobilmachung-wie-das-russische-militaer-maenner-mit-geld-lockt-podcast-a-d9a5e8b3-ea26-433b-958f-edef83393d70",
      "image_title": "Wie das russische Militär Soldaten mit Geld und Druck anlockt"
    },
    {
      "title": "Krieg in Osteuropa Ukraine warnt vor Russlands Artillerie-Übermacht und verstärkten Angriffen – das geschah in der Nacht",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-20-juni-a-c1dd649f-c5f7-4f9e-be0d-a26d50152637",
      "image_title": "Ukraine warnt vor Russlands Artillerie-Übermacht und verstärkten Angriffen – das geschah in der Nacht - Aris Messinis / AFP"
    },
    {
      "title": "WHO-Chef Tedros über Corona »Die Wahrnehmung, dass die Pandemie vorbei ist, ist fehl am Platz«",
      "teaser": "In Indonesien beraten die Gesundheitsminister der G20-Länder über Lehren aus der Pandemie. Zum Auftakt warnt WHO-Chef Tedros vor Nachlässigkeit angesichts sinkender Infektionszahlen – und vor einer Wiederholung der Geschichte.",
      "url": "https://www.spiegel.de/ausland/who-chef-tedros-zu-corona-die-wahrnehmung-dass-die-pandemie-vorbei-ist-ist-fehl-am-platz-a-eb925833-2640-4daa-9bd4-cc2610e0268a",
      "image_title": "»Die Wahrnehmung, dass die Pandemie vorbei ist, ist fehl am Platz« - Salvatore Di Nolfi / dpa"
    },
    {
      "title": "Mehr als hundert Tote Äthiopischer Ministerpräsident bezeichnet Massaker an Zivilisten als Terror",
      "teaser": "Bei einem Angriff wurden in Äthiopien Dutzende Zivilisten getötet. Die regionale Regierung vermutet eine Rebellengruppe dahinter. Aus der Hauptstadt heißt es, es werde »null Toleranz« gegenüber den Verantwortlichen geben.",
      "url": "https://www.spiegel.de/ausland/aethiopien-regierung-bezeichnet-massaker-an-zivilisten-als-terror-a-583bbbe6-5258-4746-bf2f-d92162b06a1a",
      "image_title": "Äthiopischer Ministerpräsident bezeichnet Massaker an Zivilisten als Terror - Eduardo Soteras / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ EU-Außenbeauftragter nennt Hafenblockade »Kriegsverbrechen«",
      "teaser": "Russische Schiffe verhindern die Ausfuhr von Millionen Tonnen Getreide aus der Ukraine für die ganze Welt. Josep Borrell fordert den Kreml auf, die Blockade zu beenden. Und: Russland nun Chinas größter Öllieferant. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-wolodymyr-selenskyj-spricht-von-bevorstehender-historischer-woche-a-28b1516c-ace5-4104-8bf6-aad69a34095e",
      "image_title": "EU-Außenbeauftragter nennt Hafenblockade »Kriegsverbrechen« - Emmanuel Dunand / AFP"
    },
    {
      "title": "Sturm auf US-Kapitol Republikanischer Politiker erwartet neue Gewaltexzesse – und gibt eigener Partei die Schuld",
      "teaser": "Adam Kinzinger sitzt im Ausschuss zur Aufarbeitung des Kapitolsturms, zum Ärger seiner Partei. Der Republikaner berichtet nun von Todesdrohungen gegen seine Familie – und warnt vor weiteren Ausschreitungen.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-adam-kinzinger-erwartet-neue-gewaltexzesse-und-gibt-eigener-partei-die-schuld-a-e1d9131f-b642-42d3-b72c-a774c798b5ad",
      "image_title": "Republikanischer Politiker erwartet neue Gewaltexzesse – und gibt eigener Partei die Schuld - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Sieg bei Stichwahl Ex-Guerillakämpfer Gustavo Petro wird neuer Präsident Kolumbiens",
      "teaser": "Zum ersten Mal in der kolumbianischen Geschichte wird mit Gustavo Petro ein linker Ex-Guerillero Präsident. Bei der Stichwahl setzte er sich gegen den rechtsgerichteten Millionär Rodolfo Hernández durch.",
      "url": "https://www.spiegel.de/ausland/gustavo-petro-wird-neuer-praesident-in-kolumbien-ex-guerilla-kaempfer-siegt-bei-stich-wahl-gegen-rodolfo-hernandez-a-242afff0-3e97-49cb-b657-bddfe6d861a0",
      "image_title": "Ex-Guerillakämpfer Gustavo Petro wird neuer Präsident Kolumbiens - JOAQUIN SARMIENTO / AFP"
    },
    {
      "title": "Parlamentswahl in Frankreich Macrons Umweltministerin verliert Wahlkreis – und Kabinettsposten",
      "teaser": "Geht der eigene Wahlkreis verloren, ist auch der Sitz in der Regierung weg: Diese Regelung wird Frankreichs Umweltministerin Amélie de Montchalin nun zum Verhängnis. Sie räumte die Niederlage ein.",
      "url": "https://www.spiegel.de/ausland/parlamentswahl-in-frankreich-macrons-umweltministerin-verliert-wahlkreis-und-kabinettsposten-a-269bb957-cbb9-44ed-8f80-ee9715151ed3",
      "image_title": "Macrons Umweltministerin verliert Wahlkreis – und Kabinettsposten - Alain Jocard / AFP"
    },
    {
      "title": "Ukrainischer Außenminister »...dann werden wir mit Schaufeln kämpfen«",
      "teaser": "Bei »Anne Will« hat der ukrainische Außenminister Dmytro Kuleba für Waffenlieferungen an sein Land geworben – jede Verzögerung koste Leben. Die russischen Truppen hätten bei Artilleriewaffen eine Übermacht von 15:1.",
      "url": "https://www.spiegel.de/ausland/ukraine-aussenminister-dmytro-kuleba-bei-anne-will-dann-werden-wir-mit-schaufeln-kaempfen-a-45639fbf-d6a3-4052-93b7-a252a0e53145",
      "image_title": "»...dann werden wir mit Schaufeln kämpfen« - NDR/Wolfgang Borrs"
    },
    {
      "title": "»Ökonomischer Vandalismus« Irlands Premier warnt vor wirtschaftlichen Folgen bei Bruch des Nordirland-Protokolls",
      "teaser": "Gelten in Nordirland künftig sowohl britische Produktstandards als auch die der EU? Ein solches Vorhaben der Johnson-Regierung kritisiert der irische Regierungschef scharf.",
      "url": "https://www.spiegel.de/ausland/micheal-martin-warnt-vor-bruch-des-nordirland-protokolls-a-9411d341-4fbd-406f-8693-083b4523ca6b",
      "image_title": "Irlands Premier warnt vor wirtschaftlichen Folgen bei Bruch des Nordirland-Protokolls - Julien Warnand / EPA"
    },
    {
      "title": "Regionalwahl in Spanien Konservative erobern absolute Mehrheit in Andalusien – Vox außen vor",
      "teaser": "Die hohe Arbeitslosenquote war das Megathema bei dieser Regionalwahl in Andalusien: Die Sozialisten von Premier Sánchez landen auf Platz zwei, klarer Sieger ist die konservative Volkspartei PP.",
      "url": "https://www.spiegel.de/ausland/spanien-konservative-erobern-absolute-mehrheit-in-andalusien-vox-aussen-vor-a-b1fcedfc-6ad4-4904-bdee-c7eb34867cd3",
      "image_title": "Konservative erobern absolute Mehrheit in Andalusien – Vox außen vor - IMAGO/Angel Garcia / IMAGO/ZUMA Wire"
    },
    {
      "title": "»Es wurde einfach jeder beschossen« Augenzeugen berichten von Massaker an Zivilisten in Äthiopien",
      "teaser": "In Ostafrikas Vielvölkerstaat Äthiopien hat es einen schweren Angriff auf Zivilisten gegeben: Augenzeugen berichten von mehr als 100 Toten im größten Bundesstaat Oromia.",
      "url": "https://www.spiegel.de/ausland/aethiopien-augenzeugen-berichten-von-massaker-an-zivilisten-a-827a285b-70e9-4a43-9813-46381c7e1e42",
      "image_title": "Augenzeugen berichten von Massaker an Zivilisten in Äthiopien - Ben Curtis / AP"
    },
    {
      "title": "Parlamentswahl in Frankreich Macrons Mitte-Bündnis verfehlt absolute Mehrheit klar",
      "teaser": "In der ersten Runde lag Emmanuel Macrons Wählerbündnis nahezu gleichauf mit der Linksallianz von Jean-Luc Mélenchon. Nun zeichnet sich ab: Der französische Präsident verpasst in der zweiten Runde die absolute Mehrheit deutlich.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-verfehlt-absolute-mehrheit-deutlich-a-f2db772d-eb2e-4446-84e1-6f550ef7f997",
      "image_title": "Macrons Mitte-Bündnis verfehlt absolute Mehrheit klar - Michel Spingler / dpa"
    },
    {
      "title": "Terror am Hindukusch IS bekennt sich zu Attentat auf Sikh-Tempel in Kabul",
      "teaser": "Die Angreifer kamen mit Handgranaten und Gewehren, töteten zwei, verletzten sieben Menschen – und waren Anhänger des IS: Die sunnitische Terrormiliz hat sich zum Anschlag auf den Sikh-Tempel in der afghanischen Hauptstadt bekannt.",
      "url": "https://www.spiegel.de/ausland/afghanistan-is-bekennt-sich-zu-attentat-auf-sikh-tempel-in-kabul-a-cbed8f03-941b-4df1-8b23-b617b180a5aa",
      "image_title": "IS bekennt sich zu Attentat auf Sikh-Tempel in Kabul - STRINGER / EPA"
    },
    {
      "title": "Australien Flagge der Ureinwohner soll dauerhaft auf der Sydney Harbour Bridge wehen",
      "teaser": "Die schwarz-rot-gelbe Flagge der Aborigines wurde bisher nur an 19 Tagen im Jahr gehisst. Der Premier von New South Wales kündigte an, das zu ändern. Auch wenn er sich nicht sicher sei, warum das 25 Millionen Dollar koste.",
      "url": "https://www.spiegel.de/ausland/australien-flagge-der-aborigine-weht-kuenftig-dauerhaft-auf-der-sydney-harbour-bridge-a-d2101856-c122-45b9-afe6-78e6e39e1a59",
      "image_title": "Flagge der Ureinwohner soll dauerhaft auf der Sydney Harbour Bridge wehen - Bianca de Marchi / AAP / IMAGO"
    },
    {
      "title": "Interview mit Algeriens Energieminister »Könnten Sie morgen Gas nach Deutschland liefern, Herr Arkab?«",
      "teaser": "Bislang blickte Deutschland vor allem in die USA und nach Katar, um von russischem Gas unabhängiger zu werden. Doch auch Algerien verfügt über große Vorkommen. Energieminister Mohamed Arkab erklärt, was Deutschland für das Gas tun muss. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/algerien-interview-mit-energieminister-mohamed-arkab-ueber-moegliche-gas-lieferungen-a-8822f45c-39c7-4b78-9d57-6d09d87cc862",
      "image_title": "»Könnten Sie morgen Gas nach Deutschland liefern, Herr Arkab?« - Youcef Krache / DER SPIEGEL"
    },
    {
      "title": "Selenskyj besucht Front in Südukraine »Alles, was uns gehört, holen wir zurück«",
      "teaser": "Präsident Wolodymyr Selenskyj hat sich einen Eindruck von der Verwüstung und der Lage in der Südukraine verschafft. Er bedankte er sich für den Einsatz seiner Landsleute und sendete eine Botschaft aus dem Zug. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-sagt-nach-frontbesuch-alles-was-uns-gehoert-holen-wir-zurueck-a-40f081a8-1888-4432-9697-f31b214f3684"
    },
    {
      "title": "Blick aus dem Süden auf den Ukrainekrieg Wie Putin die Welt spaltet Eine Kolumne von Mikhail Zygar",
      "teaser": "Die globale Unterstützung der Ukraine im Kampf gegen Russland ist eine Illusion: Viele Länder in Lateinamerika, Afrika und dem Nahen Osten unterstützen den Kremlherrscher. Sie eint die Verachtung für Amerika.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-wladimir-putin-die-welt-spaltet-a-4f42e56b-1eaa-4239-bc39-bb3218a98a55",
      "image_title": "Wie Putin die Welt spaltet - Vyacheslav Prokofyev / SPUTNIK / REUTERS"
    },
    {
      "title": "Vermisste nach Schiffbruch vor Mykonos Griechischer Migrationsminister kritisiert Türkei",
      "teaser": "Ein übervolles Segelboot ist vor der Urlaubsinsel Mykonos gekentert. Vier Personen werden laut der griechischen Küstenwache noch vermisst. Notis Mitarakis wirft der Türkei vor, sie könne einen »besseren Job« machen.",
      "url": "https://www.spiegel.de/ausland/mykonos-108-von-der-tuerkei-aus-gestartete-gefluechtete-gerettet-vier-werden-vermisst-a-2dbde15d-e44d-4840-80ee-f440a72a9b6a",
      "image_title": "Griechischer Migrationsminister kritisiert Türkei - dpa"
    },
    {
      "title": "Parlamentswahl Wie die Drei-Block-Demokratie Frankreich lähmt Ein Gastbeitrag von Thomas Piketty",
      "teaser": "Es ist eine Phase politischen Stillstands: Linke, Liberal-Konservative und Nationalisten fechten in Frankreich ausweglose Konflikte aus. Hier skizziert der renommierte Ökonom Thomas Piketty eine Lösung.",
      "url": "https://www.spiegel.de/ausland/parlamentswahlen-in-frankreich-gastbeitrag-von-thomas-piketty-a-d801a04b-ed25-4fa8-845d-ff5b927524cd",
      "image_title": "Wie die Drei-Block-Demokratie Frankreich lähmt - Laurent Cipriani / dpa"
    },
    {
      "title": "Verdächtige Aufträge der Prager Verkehrsbetriebe Minister in Tschechien tritt zurück",
      "teaser": "Wegen einer Korruptionsaffäre legt der tschechische Schul- und Jugendminister Petr Gazdík sein Amt nieder. Es geht um Beziehungen zu einem Unternehmer, gegen den die Polizei ermittelt.",
      "url": "https://www.spiegel.de/ausland/petr-gazdik-tritt-als-schul-und-jugendminister-in-tschechien-zurueck-a-7d41dbbf-f4cd-4e0c-b358-46c46aed79f2",
      "image_title": "Minister in Tschechien tritt zurück - Katerina Sulova / CTK Photo / IMAGO"
    },
    {
      "title": "News zum Krieg in Osteuropa Russland laut Ukraine mit Artillerieübermacht von 15:1",
      "teaser": "Der Kampf gegen die Kremltruppen wird zu einem Artilleriekrieg – mit deutlichen Nachteilen für die Ukraine, sagt der ukrainische Außenminister. Und: Wirtschaftsminister Habeck sieht »angespannte, ernste Lage« bei der Gasversorgung. Das war der Überblick am 19. Juni.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-russische-truppen-versuchen-offenbar-auf-charkiw-vorzuruecken-a-0b20149b-3e94-4b12-b9be-991aeae8ddd7",
      "image_title": "Russland laut Ukraine mit Artillerieübermacht von 15:1 - IMAGO/Mikhail Golenkov / IMAGO/SNA"
    }
  ]
}