{
  "timestamp": "2022-07-14T18:27:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demonstranten in Sri Lanka besetzen weiteres Machtzentrum Erst der Präsidentenpalast, dann der Sitz des Premiers",
      "teaser": "Sri Lankas geflohener Präsident hat seine Macht verloren. In der Heimat erklärte sich inzwischen der Premier zum Staatschef. Das facht die Wut der Protestler noch mehr an. Aus Colombo berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/sri-lanka-demonstranten-besetzen-machtzentren-erst-der-praesidentenpalast-dann-der-sitz-des-premiers-a-f84909f4-8410-45c5-8281-8b8312369b03",
      "image_url": "https://cdn.prod.www.spiegel.de/images/29c6beb2-85ed-456f-bee9-9ffaf08f451c_w872_r1.778_fpx60_fpy50.jpg",
      "image_title": "Erst der Präsidentenpalast, dann der Sitz des Premiers - Abhishek Chinnappa / Getty Images"
    },
    {
      "title": "Bidens Nahostreise Wozu kommt er eigentlich?",
      "teaser": "US-Präsident Biden macht sich auf den Weg nach Israel. Die Erwartungen sind hoch, aber viel verändern dürfte der Besuch des Präsidenten nicht. Wichtiger könnte seine Weiterreise nach Saudi-Arabien werden. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/joe-biden-auf-nahost-reise-wozu-kommt-er-eigentlich-a-6a607133-bb89-41b5-9cc4-b9300475a47a",
      "image_title": "Wozu kommt er eigentlich? - Ronen Zvulun / REUTERS",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Deutschlands Ukrainepolitik Die Verkehrung von Opfer und Täter ist in vollem Gang Ein Gastbeitrag von Ralf Fücks",
      "teaser": "Deutsche Unterwerfungspazifisten wollen die Ukraine zum Aufgeben bewegen, Kanzler Scholz bleibt unbefriedigend vage. Doch wenn der Westen Putin nicht in der Ukraine stoppt, steht der Frieden in Europa erst recht auf dem Spiel.",
      "url": "https://www.spiegel.de/ausland/irritationen-ueber-deutschland-die-verkehrung-von-opfer-und-taeter-ist-im-vollen-gang-a-7fa85e01-b619-40c2-b6f5-fa502c2fb2dd",
      "image_title": "Die Verkehrung von Opfer und Täter ist in vollem Gang - Ludovic Marin / AFP"
    },
    {
      "title": "Energieversorgung So will sich Europa aus der Gasabhängigkeit von Russland lösen",
      "teaser": "Wenn Putin die Ostseepipeline Nord Stream 1 wirklich stilllegt, droht Europa eine schwere Gaskrise. Deshalb muss der Kontinent jetzt zu einer gemeinsamen Energiepolitik finden.",
      "url": "https://www.spiegel.de/ausland/gaskrise-europa-braucht-eine-gemeinsame-energiepolitik-a-ac849533-8e23-4b76-94f8-86f5d8c774fc",
      "image_title": "So will sich Europa aus der Gasabhängigkeit von Russland lösen - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Russlands Energie- und Klimapolitik »Putin hat das Gasgeschäft mit Europa zerstört«",
      "teaser": "Russlands Invasion in der Ukraine hat die Welt im Kampf gegen den Klimawandel zurückgeworfen. Der US-Politologe Thane Gustafson sieht Deutschland als Testfall dafür, wie es weitergeht. Ein Interview von Ann-Dorit Boy und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/russland-kenner-thane-gustafson-putin-hat-das-gasgeschaeft-mit-europa-zerstoert-a-ede87694-8d52-4652-9e17-fc97f8e5fdd3",
      "image_title": "»Putin hat das Gasgeschäft mit Europa zerstört« - Anton Novoderezhkin / AP"
    },
    {
      "title": "Regierungskrise in Italien Regierungschef Draghi kündigt Rücktritt an – Präsident Mattarella lehnt ab",
      "teaser": "Die Fünf-Sterne-Bewegung verweigerte ihm das Vertrauen – Mario Draghi sah die Voraussetzungen für eine Fortführung der Koalition »nicht mehr gegeben«. Doch Staatschef Mattarella will, dass Draghi Premier bleibt.",
      "url": "https://www.spiegel.de/ausland/italien-ministerpraesident-draghi-kuendigt-ruecktritt-an-a-194ca3f1-6048-44e9-a879-86a0048fedfe",
      "image_title": "Regierungschef Draghi kündigt Rücktritt an – Präsident Mattarella lehnt ab - Pierre Teyssot / AFP"
    },
    {
      "title": "Tritt Italiens Ministerpräsident zurück? Draghi beruft Ministerrat ein",
      "teaser": "Mario Draghi hat das Vertrauensvotum überstanden, ein Koalitionspartner blieb der Abstimmung aber fern. Am Abend könnte die Entscheidung über einen möglichen Rücktritt des Ministerpräsidenten fallen.",
      "url": "https://www.spiegel.de/ausland/mario-draghi-beruft-ministerrat-ein-tritt-er-zurueck-a-da9332cb-1aee-41b0-872a-c243fc6bfe89",
      "image_title": "Draghi beruft Ministerrat ein - Lukas Barth / REUTERS"
    },
    {
      "title": "Spannungen in Mali Militärregierung blockiert Austausch von Uno-Soldaten – auch Bundeswehr betroffen",
      "teaser": "Hunderte Bundeswehrsoldaten sind in Mali stationiert. Nun untersagt die Militärregierung des westafrikanischen Landes den Austausch der Blauhelmtruppen. Grund ist ein Vorfall mit ivorischen Soldaten.",
      "url": "https://www.spiegel.de/ausland/militaerregierung-blockiert-austausch-von-uno-soldaten-auch-bundeswehr-betroffen-a-20337fd1-21f5-4035-a182-cfcb6197abac",
      "image_title": "Militärregierung blockiert Austausch von Uno-Soldaten – auch Bundeswehr betroffen - Seyllou / AFP"
    },
    {
      "title": "Rennen um die Johnson-Nachfolge Rishi Sunak auch in zweiter Abstimmung vorn",
      "teaser": "Generalstaatsanwältin Braverman ist raus, nur noch fünf Tories konkurrieren um die Nachfolge von Boris Johnson. Ex-Finanzminister Sunak hat bisher beide Abstimmungsrunden gewonnen – bekommt aber Konkurrenz.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-rennen-um-die-nachfolge-in-grossbritannien-rishi-sunak-erneut-vorne-a-e3df82b1-dd75-4d50-8c32-ad724522ff7e",
      "image_title": "Rishi Sunak auch in zweiter Abstimmung vorn - Alberto Pezzali / AP"
    },
    {
      "title": "Per E-Mail aus Singapur Sri Lankas Präsident Rajapaksa reicht Rücktritt ein",
      "teaser": "Einen Tag nach seiner Flucht hat Gotabaya Rajapaksa sein Rücktrittsschreiben elektronisch an das Parlament geschickt. Damit ist der Weg für einen neuen Präsidenten frei – sobald das Original per Luftpost ankommt.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-praesident-gotabaya-rajapaksa-reicht-ruecktritt-ein-a-327b93ad-680f-4415-a68e-f74b4bb4ba9f",
      "image_title": "Sri Lankas Präsident Rajapaksa reicht Rücktritt ein - Eranga Jayawardena / AP"
    },
    {
      "title": "Regierungskrise in Italien Fünf-Sterne-Bewegung entzieht Draghi das Vertrauen",
      "teaser": "Das Rechts-links-Bündnis von Mario Draghi steht vor dem Bruch. Zwar gewann der Ministerpräsident eine Vertrauensabstimmung – ein Koalitionspartner blieb dem Votum aber demonstrativ fern. Tritt der Premier nun zurück?",
      "url": "https://www.spiegel.de/ausland/italien-fuenf-sterne-bewegung-entzieht-mario-draghi-das-vertrauen-a-58c0d0d1-b8cf-4f3a-97ed-6bfbf12249f2",
      "image_title": "Fünf-Sterne-Bewegung entzieht Draghi das Vertrauen - Pierre Teyssot / AFP"
    },
    {
      "title": "Winnyzja Russischer Raketenangriff tötet mindestens 20 Menschen, darunter Kinder",
      "teaser": "Winnyzja liegt abseits der Kampflinien in der Ukraine, dennoch schlugen russische Raketen in zivile Gebäude im Zentrum ein. Videos zeigen eine massive Zerstörung, Präsident Selenskyj nennt Russland einen »Mörderstaat«.",
      "url": "https://www.spiegel.de/ausland/ukraine-russischer-raketenangriff-in-winnyzja-toetet-mindestens-20-menschen-darunter-kinder-a-6e4ed7f6-b23c-4fd2-aa71-3a776bbb4dee",
      "image_title": "Russischer Raketenangriff tötet mindestens 20 Menschen, darunter Kinder - Ukrainian Emergency Service / AP / dpa"
    },
    {
      "title": "Gemeinsame Erklärung in Jerusalem USA und Israel wollen Iran an Zugang zu Atomwaffen hindern",
      "teaser": "Israel, das Westjordanland und Saudi-Arabien: US-Präsident Joe Biden hat auf seiner ersten Nahostreise viele Termine – und eine Kampfansage gegen Iran dabei. Diese wurde nun in Jerusalem ausformuliert.",
      "url": "https://www.spiegel.de/ausland/joe-biden-auf-nahost-reise-usa-und-israel-wollen-iran-an-zugang-zu-atomwaffen-hindern-a-4b0ce984-8f38-4c59-9757-f01b6d5defcf",
      "image_title": "USA und Israel wollen Iran an Zugang zu Atomwaffen hindern - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Russlands neue beste Freunde Von Iran lernen heißt überleben lernen",
      "teaser": "Isoliert und vom internationalen Handelsverkehr abgeschnitten, finden Iran und Russland zu neuer Partnerschaft. Aber nicht Liebe verbindet die beiden, sondern Taktik. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/russlands-neue-beste-freunde-von-iran-lernen-heisst-ueberleben-lernen-a-d2d653f6-3fbd-422b-ac6a-7842e6ba886e",
      "image_title": "Von Iran lernen heißt überleben lernen - Iranian Army / WANA / REUTERS",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Geburtsklinik im Donbass Wo der Tod präsent ist, wenn das Leben beginnt",
      "teaser": "In der Geburtsklinik in Pokrowsk im Donbass gilt die Zwei-Mauer-Regel: Nur Räume, die zwei fensterlose Wände haben, werden als Kreißsaal genutzt, wegen der Bomben. In dem Wahnsinn aus Alarm und Beschuss bringen Frauen ihre Babys zur Welt.",
      "url": "https://www.spiegel.de/ausland/ukraine-geburtsklinik-im-donbass-wo-der-tod-praesent-ist-wenn-das-leben-beginnt-a-8b92f49c-c59d-424a-8934-d0187d78c783"
    },
    {
      "title": "Neues Gesetz In Kalifornien können Opfer von Waffengewalt bald die Hersteller verklagen",
      "teaser": "Werden Waffen bei Verbrechen eingesetzt, können Industrie und Händler in Kalifornien künftig dafür haftbar gemacht werden. Ein entsprechendes Gesetz hat Gouverneur Gavin Newsom bereits unterzeichnet.",
      "url": "https://www.spiegel.de/ausland/kalifornien-hier-koennen-gewaltopfer-bald-waffenhersteller-verklagen-a-fc28a116-1d60-462a-8d0a-536ebee2717b",
      "image_title": "In Kalifornien können Opfer von Waffengewalt bald die Hersteller verklagen - Richard Vogel / AP"
    },
    {
      "title": "Regierungsumbildung Estlands Ministerpräsidentin Kallas tritt zurück",
      "teaser": "Die estnische Ministerpräsidentin Kaja Kallas hat formal ihren Rücktritt eingereicht – will aber in einem neuen Dreierbündnis weiterregieren. Schon kommende Woche könnte die neue Regierung die Arbeit aufnehmen.",
      "url": "https://www.spiegel.de/ausland/estland-kaja-kallas-tritt-als-ministerpraesidentin-zurueck-a-b5e650b2-dd1f-4f6a-9f6e-329dc1e0c9b8",
      "image_title": "Estlands Ministerpräsidentin Kallas tritt zurück - Johanna Geron / REUTERS"
    },
    {
      "title": "»Waschen Sie sich sofort« New York irritiert mit Videoleitfaden zu möglichem Atombombenangriff",
      "teaser": "Russland versetzte seine Nuklearstreitkräfte nach dem Angriff auf die Ukraine in Alarmbereitschaft und verstörte damit den Westen. Jetzt hat die Stadt New York ein Video für den Fall eines Atomangriffs vorbereitet – und erntet Spott.",
      "url": "https://www.spiegel.de/ausland/new-york-city-irritiert-mit-video-leitfaden-zu-moeglichem-atombomben-angriff-a-c25b96d2-57fb-431c-aa47-92b55eade744",
      "image_title": "New York irritiert mit Videoleitfaden zu möglichem Atombombenangriff - Screenshot"
    },
    {
      "title": "Rekordtemperaturen in Paris, Madrid und Athen Wie kämpfen Metropolen gegen den Hitzetod?",
      "teaser": "Mehr Parks, mehr Bäume, weniger Beton: Europas Innenstädte müssen sich radikal verändern, um bei mehr als 40 Grad nicht einzugehen. Griechenland will dafür sogar ein fast 2000 Jahre altes Bauwerk reaktivieren. Aus Athen, Paris und Madrid berichten Giorgos Christides, Britta Sandberg und Antonia Schaefer",
      "url": "https://www.spiegel.de/ausland/hitze-und-rekordtemperaturen-in-madrid-paris-und-athen-so-kaempfen-europas-metropolen-gegen-den-hitzetod-a-4c713dc5-4521-41b3-a6e9-2a124506f0c5",
      "image_title": "Wie kämpfen Metropolen gegen den Hitzetod? - [M] DER SPIEGEL; Foto: Maskot / Getty Images"
    },
    {
      "title": "Trockenheit in Italien Wie halten Sie das aus in Sizilien, Herr Amantia?",
      "teaser": "Schuld an der italienischen Wasserknappheit trägt nicht allein der Klimawandel – 40 Prozent versickern durch undichte Leitungen. Hier verrät Orangenbauer Vito Amantia, wie man bei der Hitze überlebt. Aus Scordia und Catania berichtet Frank Hornig",
      "url": "https://www.spiegel.de/ausland/wie-italien-trotz-klimawandel-die-duerre-besiegen-kann-a-706c42e7-ad2b-4f27-80a2-dc878867b220",
      "image_title": "Wie halten Sie das aus in Sizilien, Herr Amantia? - [M] DER SPIEGEL; Foto: Paolo Querci / Getty Images"
    },
    {
      "title": "Staatskrise in Sri Lanka Demonstrierende wollen besetzte Gebäude räumen",
      "teaser": "Sri Lankas Präsident Rajapaksa hat sich abgesetzt – offenbar will er über Singapur nach Saudi-Arabien reisen. Während die Demonstrierenden seinem Rücktritt entgegenfiebern, sichern Soldaten das Parlament.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-demonstrierende-wollen-besetzte-gebaeude-raeumen-a-6b79b6d8-6eb2-4a94-a006-db706e3f0e65",
      "image_title": "Demonstrierende wollen besetzte Gebäude räumen - Adnan Abidi / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Kanadas Premier verteidigt Rückgabe russischer Turbine für Nord Stream 1",
      "teaser": "Justin Trudeau hat erklärt, warum sein Land Ersatz für eine angeblich defekte Gasturbine von Gazprom bereitstellt. So könne man europäische Unterstützung für Kiew sicherstellen. Und: US-Finanzministerin wirbt für Preisdeckel auf russisches Öl. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-donnerstag-nordkorea-erkennt-prorussische-volksrepubliken-an-a-05a6aa83-63da-4683-8111-eda5c23623b4",
      "image_title": "Kanadas Premier verteidigt Rückgabe russischer Turbine für Nord Stream 1 - Siemens Energy"
    },
    {
      "title": "Ausschreitungen in Port-au-Prince Bandenkämpfe in Haiti bedrohen 1,5 Millionen Menschen",
      "teaser": "Ein Jahr nach dem Mord an Präsident Moise kommt es in Haiti zu Kämpfen rivalisierender Banden. Nun ist ein ganzer Teil der Hauptstadt abgeschnitten, ohne ausreichend Trinkwasser, Essen und medizinische Versorgung.",
      "url": "https://www.spiegel.de/ausland/haiti-bandenkaempfe-bringen-1-5-millionen-menschen-in-port-au-prince-in-not-a-d4c193cd-e12e-4d5d-86f7-bd7bc9c9fdfd",
      "image_title": "Bandenkämpfe in Haiti bedrohen 1,5 Millionen Menschen - Richard Pierrin / AFP"
    },
    {
      "title": "Blockade durch Fünf-Sterne-Bewegung Vertrauensvotum – Italiens Regierung droht das Aus",
      "teaser": "Die fragile Koalition von Mario Draghi steht vor dem Ende: Heute soll eine Vertrauensabstimmung über die Zukunft der Regierung entscheiden, die mitregierende Fünf-Sterne-Fraktion will nicht am Votum teilnehmen.",
      "url": "https://www.spiegel.de/ausland/italien-regierung-von-mario-draghi-droht-das-aus-in-vertrauensvotum-a-d15b94ff-f063-47da-a884-8d5f369a5f45",
      "image_title": "Vertrauensvotum – Italiens Regierung droht das Aus - Angelo Carconi / ZUMA Wire / IMAGO"
    },
    {
      "title": "Antwort auf russische Kinschal US-Luftwaffe testet erfolgreich neuartige Hyperschallraketen",
      "teaser": "Sie können mit fünffacher Schallgeschwindigkeit fliegen und gelten als besonders wendig: China, Russland und die USA liefern sich ein Wettrüsten mit neuen Raketen. Nun meldet Washington neue gelungene Tests.",
      "url": "https://www.spiegel.de/ausland/us-luftwaffe-testet-erfolgreich-neuartige-hyperschallraketen-a-4c40a8df-31c2-4b08-9f75-84175b8e249a",
      "image_title": "US-Luftwaffe testet erfolgreich neuartige Hyperschallraketen - Giancarlo Casem / U.S. Air Force / REUTERS"
    }
  ]
}