{
  "timestamp": "2022-12-11T15:18:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausspähen von Auslandschinesen Diese Stadt verantwortet die chinesischen Polizeistationen in Europa",
      "teaser": "Chinas geheime Polizeistationen im Ausland haben in aller Welt für Entsetzen gesorgt. Die Idee dazu hatte offenbar nicht Peking, sondern vor allem die Verwaltung der Provinzstadt Qingtian. Ein Besuch. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/qingtian-diese-stadt-verantwortet-chinas-polizeistationen-in-europa-a-bbad0a6f-fc90-4b05-99a6-fd113f62625f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/703c57ca-5f09-479c-a7c4-e9e8bf51b7a5_w948_r2.194_fpx45_fpy56.jpg",
      "image_title": "Diese Stadt verantwortet die chinesischen Polizeistationen in Europa - DER SPIEGEL",
      "author": "Georg Fahrion"
    },
    {
      "title": "Durchseuchung statt Lockdown Xi Jinpings absurde Coronapolitik Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Chinas allmächtiger Staatschef schickt sein völlig unvorbereitetes Land in die Pandemie. Das ist gefährlich.",
      "url": "https://www.spiegel.de/ausland/durchseuchung-statt-lockdown-in-china-xi-jinping-und-sein-neuer-corona-irrsinn-kommentar-a-895388b6-1acd-4bb2-bb53-f3004d09ceef",
      "image_title": "Xi Jinpings absurde Coronapolitik - Kevin Frayer / Getty Images"
    },
    {
      "title": "Rechtsbrüche an der Außengrenze Wie Asylsuchende in der EU willkürlich inhaftiert werden",
      "teaser": "Container, Kastenwagen, eine Baracke: Grenzschützer in mehreren EU-Staaten sperren Migranten in inoffizielle Haftstätten – das zeigen Recherchen des SPIEGEL und seiner Partner. Fotos und Videos belegen die illegale Praxis.",
      "url": "https://www.spiegel.de/ausland/rechtsbrueche-an-europas-aussengrenze-wie-asylsuchende-in-der-eu-willkuerlich-inhaftiert-werden-a-54c3b2e9-068b-40ac-aa3f-bf9ebb289a49",
      "image_title": "Wie Asylsuchende in der EU willkürlich inhaftiert werden - [M] Noa Gunter / DER SPIEGEL; Fotos: Lighthouse Reports"
    },
    {
      "title": "Verleihung des Friedensnobelpreises Memorial-Chef berichtet von Druck russischer Behörden",
      "teaser": "Menschenrechtler aus Belarus, der Ukraine und Russland haben in Oslo den Friedensnobelpreis erhalten. Russische Behörden sollen ihren Landsleuten geraten haben, den Preis nicht anzunehmen.",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-memorial-chef-berichtet-von-druck-russischer-behoerden-a-2fff25e3-91be-4cac-a585-8cd49b3df1f0",
      "image_title": "Memorial-Chef berichtet von Druck russischer Behörden - Rodrigo Freitas / AP"
    },
    {
      "title": "Lockerbie-Anschlag USA nehmen 34 Jahre nach der Tat weiteren Verdächtigen fest",
      "teaser": "Vor zwei Jahren beschuldigten die USA einen Libyer, Mitverschwörer des Lockerbie-Attentats zu sein. Nun wurden sie des Mannes habhaft.",
      "url": "https://www.spiegel.de/ausland/lockerbie-anschlag-von-1988-weiterer-verdaechtiger-in-us-gewahrsam-a-91463ac8-47a2-4a2f-b14e-4b091aba2327",
      "image_title": "USA nehmen 34 Jahre nach der Tat weiteren Verdächtigen fest - Roy Letkey / AFP"
    },
    {
      "title": "Suspendierte Vizepräsidentin Kaili Korruptionsskandal im EU-Parlament - Haftbefehl gegen vier Verdächtige",
      "teaser": "Eine Korruptionsaffäre erschüttert das EU-Parlament. Im Zentrum steht Vizepräsidentin Eva Kaili. Die Staatsanwaltschaft geht gegen vier Personen vor – übereinstimmenden Medienberichten zufolge soll darunter auch die Griechin sein.",
      "url": "https://www.spiegel.de/ausland/korruptionsskandal-im-eu-parlament-haftbefehl-gegen-vier-verdaechtige-a-dad0ad1d-041c-481b-b4fe-c2064ce23fdd",
      "image_title": "Korruptionsskandal im EU-Parlament - Haftbefehl gegen vier Verdächtige - Jalal Morchidi / EPA"
    },
    {
      "title": "Analyse aus London Kriegskosten belasten Russlands Staatshaushalt zunehmend",
      "teaser": "Laut britischem Verteidigungsministerium dürfte sich Russland bei dem Budget für 2023 verschätzt haben. Verteidigung, Sicherheit und Strafverfolgung machen demnach etwa ein Drittel des gesamten Haushalts aus.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-kriegskosten-belasten-london-zufolge-russlands-staatshaushalt-a-c5a78dba-f507-4a02-aee4-445ad59c3c96",
      "image_title": "Kriegskosten belasten Russlands Staatshaushalt zunehmend - Mikhail Metzel / ITAR-TASS / IMAGO"
    },
    {
      "title": "Türkischer Präsident Erdoğan will 2023 offenbar ein letztes Mal kandidieren",
      "teaser": "Recep Tayyip Erdoğan bittet die Bevölkerung »zum letzten Mal« um ihre Unterstützung – danach wolle er jüngeren Politikern Platz machen, sagte er jetzt. Seine Partei steht angesichts der Inflationsrate unter Druck.",
      "url": "https://www.spiegel.de/ausland/tuerkischer-praesident-erdogan-will-2023-offenbar-ein-letztes-mal-kandidieren-a-6eec7ee3-be10-4703-b15a-111de0ffe92a",
      "image_title": "Erdoğan will 2023 offenbar ein letztes Mal kandidieren - Turkish presidency / APAimages / IMAGO"
    },
    {
      "title": "Geste der Entspannung US-Regierung schickt hochrangige Delegation nach China",
      "teaser": "Die USA senden Regierungsbeauftragte nach Peking, Südkorea und Japan. Es ist die erste Chinareise von US-Chefdiplomaten seit vier Jahren.",
      "url": "https://www.spiegel.de/ausland/us-regierung-schickt-hochrangige-delegation-nach-china-a-ae991c95-45e6-40ff-9258-a691de48f408",
      "image_title": "US-Regierung schickt hochrangige Delegation nach China - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Schwere Kämpfe im Osten der Ukraine",
      "teaser": "Ukrainische und russische Truppen liefern sich im Osten der Ukraine heftige Gefechte. Die Stromversorgung in Odessa fällt wochenlang aus. Und: Das russische Militär hat offenbar seine Taktik geändert. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/schwere-kaempfe-im-osten-der-ukraine-a-782aac03-1f5d-4409-a5f0-b144e185ff9d",
      "image_title": "Schwere Kämpfe im Osten der Ukraine - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Korruptionsvorwürfe Vizepräsidentin des Europäischen Parlaments abgesetzt",
      "teaser": "Eva Kaili wurde als Vizepräsidentin des Europäischen Parlaments suspendiert, nachdem sie wegen Korruptionsverdachts im Kontext der WM in Katar festgenommen worden war. Ihr wird »bandenmäßige Korruption und Geldwäsche« vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/eva-kaili-vizepraesidentin-des-europaeischen-parlaments-suspendiert-a-2c3c8582-69ae-494f-9189-93b6dd8d072b",
      "image_title": "Vizepräsidentin des Europäischen Parlaments abgesetzt - Eric Vidal / AFP"
    },
    {
      "title": "Schwangerschaftsabbrüche in Thailand Wie soll ich ein Kind finanzieren?",
      "teaser": "In Thailand sind Abtreibungen seit knapp zwei Jahren erlaubt. Doch viele Frauen wissen das nicht oder haben keinen Zugang zu einem sicheren Abbruch. Es gibt kaum Kliniken – und ein tief verwurzeltes religiöses Stigma. Von Maria Stöhr und Lauren DeCicca (Fotos), Bangkok",
      "url": "https://www.spiegel.de/ausland/abtreibung-in-thailand-trotz-liberalerer-gesetze-erhalten-ungewollt-schwangere-zu-selten-hilfe-a-b6a0f6fd-6b9d-428f-85a2-f4cafaffe2c0",
      "image_title": "Wie soll ich ein Kind finanzieren? - Lauren DeCiccia / DER SPIEGEL",
      "author": "Maria Stöhr und Lauren DeCicca (Fotos), Bangkok"
    },
    {
      "title": "Krieg in der Ukraine Offenbar Explosionen in besetzten Gebieten – Luftabwehr auf der Krim aktiv",
      "teaser": "In den sozialen Medien kursieren Berichte über Detonationen auf der Krim. Offenbar wurde die Luftabwehr aktiv. Das ukrainische Militär berichtet unterdessen von einer neuen russischen Taktik im hart umkämpften Osten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-offenbar-explosionen-in-besetzten-gebieten-luftabwehr-auf-der-krim-aktiv-a-f791a719-d2c4-4cad-ae18-4131b3645322",
      "image_title": "Offenbar Explosionen in besetzten Gebieten – Luftabwehr auf der Krim aktiv - ITAR-TASS / IMAGO"
    },
    {
      "title": "Migration über Serbien, Ungarn, Österreich »Es kracht an allen Ecken und Enden«",
      "teaser": "Tausende Menschen kommen über die Balkanroute nach Europa – Österreich will sie zusammen mit Ungarn und Serbien stoppen. Doch die Wiener Forscherin Judith Kohlenberger sagt: Beide Partner sind Teil des Problems. Ein Interview von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-ungarn-serbien-und-die-balkanroute-es-kracht-an-allen-ecken-und-enden-a-781c48bf-6720-45a0-bb24-0cb66fef76ea",
      "image_title": "»Es kracht an allen Ecken und Enden« - Michael Indra / SEPA.Media / IMAGO"
    },
    {
      "title": "Bestechungsvorwürfe in der EU Eine Affäre mit lauter Verlierern Ein Kommentar von Ralf Neukirch, Brüssel",
      "teaser": "Von »Säcken voller Banknoten« ist die Rede: Der Korruptionsskandal um Parlamentsvizepräsidentin Eva Kaili betrifft die gesamte EU. Die muss jetzt schnell reagieren, um dauerhaften Schaden zu vermeiden.",
      "url": "https://www.spiegel.de/ausland/bestechungsvorwuerfe-in-der-eu-eine-affaere-mit-lauter-verlierern-kommentar-a-03bcbb90-8690-491f-bb84-1a5ac3fed7e9",
      "image_title": "Eine Affäre mit lauter Verlierern - Laurent Dubrule / EPA / DPA",
      "author": "»Säcken voller Banknoten« ist die Rede: Der Korruptionsskandal um Parlamentsvizepräsidentin Eva Kaili betrifft die gesamte EU. Die muss jetzt schnell reagieren, um dauerhaften Schaden zu vermeiden."
    },
    {
      "title": "Visaerleichterungen für Katar EU-Parlamentarier wollen Verhandlungen wegen Korruptionsermittlungen auf Eis legen",
      "teaser": "Ein möglicher Korruptionsskandal erschüttert Brüssel. Der Verdacht: Katar könnte Entscheidungen des EU-Parlaments beeinflusst haben. Mehrere Fraktionen fordern nun Konsequenzen. Eine erste könnte Reisen betreffen.",
      "url": "https://www.spiegel.de/ausland/korruptionsermittlungen-eu-parlamentarier-wollen-verhandlungen-zu-visa-erleichterungen-fuer-katar-verschieben-a-013b78b1-9416-4bdb-8d87-6b5b4542a5b8",
      "image_title": "EU-Parlamentarier wollen Verhandlungen wegen Korruptionsermittlungen auf Eis legen - Eric Vidal / AFP"
    },
    {
      "title": "»Inside Austria« Kitzbühel, die ausverkaufte Stadt",
      "teaser": "Immer mehr Ausländer kaufen sich Wohnraum in Österreichs Luxus-Skiort Kitzbühel, auch bei Deutschen ist der Ort beliebt. Viele Einheimische können sich ihre Heimat kaum noch leisten. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/tourismus-in-kitzbuehel-die-ausverkaufte-stadt-podcast-a-0396e3f9-eba0-44a6-9a5b-a570bd74d5ab",
      "image_title": "Kitzbühel, die ausverkaufte Stadt - JOE KLAMAR / AFP"
    },
    {
      "title": "Trotz Blockade durch Ungarn EU-Staaten beschließen milliardenschweres Hilfspaket für die Ukraine",
      "teaser": "Wegen eines Streits um Fördergelder blockiert Ungarn in Brüssel zahlreiche EU-Projekte. Nun haben sich die Mitgliedstaaten trotzdem auf Milliardenhilfen für die Ukraine geeinigt – entgegen dem Veto aus Budapest.",
      "url": "https://www.spiegel.de/ausland/eu-staaten-beschliessen-milliardenschweres-hilfspaket-fuer-die-ukraine-a-1ad00594-78ed-41fb-b635-5aa0cee02205",
      "image_title": "EU-Staaten beschließen milliardenschweres Hilfspaket für die Ukraine - Olivier Matthys / AP"
    },
    {
      "title": "Diplomatischer Schlagabtausch Iran bestellt erneut deutschen und britischen Botschafter ein",
      "teaser": "Nach der Vorladung von Irans Botschafter in Berlin reagiert Teheran mit gleicher Maßnahme – und das auch nicht zum ersten Mal. Der Vorwurf: »inakzeptable Intervention« Deutschlands.",
      "url": "https://www.spiegel.de/ausland/schlagabtausch-iran-bestellt-erneut-britischen-und-deutschen-botschafter-ein-a-fc78c765-be7c-446e-866f-ba365d9185b5",
      "image_title": "Iran bestellt erneut deutschen und britischen Botschafter ein - Andreas Gebert / dpa"
    },
    {
      "title": "Friedensnobelpreis für Menschenrechtler Memorial-Vorsitzender verurteilt »verrückten und kriminellen Angriffskrieg«",
      "teaser": "Menschenrechtler aus Belarus, Russland und der Ukraine haben in Oslo den Friedensnobelpreis überreicht bekommen – und die Bühne für Kritik an Wladimir Putin genutzt.",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-memorial-vorsitzender-jan-ratschinski-verurteilt-verrueckten-und-kriminellen-angriffskrieg-a-cbc79723-5f3e-469a-b5f9-684c7129c28f",
      "image_title": "Memorial-Vorsitzender verurteilt »verrückten und kriminellen Angriffskrieg« - Javad Parsa / TT / IMAGO"
    },
    {
      "title": "Explosion auf Jersey Mindestens ein Toter und mehrere Vermisste nach Wohnblockeinsturz",
      "teaser": "Der Polizeichef spricht von einer »verheerenden Szene«: Auf der Kanalinsel Jersey hat es eine heftige Detonation gegeben. Anwohner meldeten zuvor Gasgeruch.",
      "url": "https://www.spiegel.de/ausland/explosion-auf-jersey-mindestens-ein-toter-und-mehrere-vermisste-nach-wohnblockeinsturz-a-defc90eb-a015-4206-96f0-fdadb9553ae1",
      "image_title": "Mindestens ein Toter und mehrere Vermisste nach Wohnblockeinsturz - Allard Schager / Getty Images"
    },
    {
      "title": "Hongkong Demokratieaktivist Jimmy Lai zu Haftstrafe verurteilt",
      "teaser": "Das Regime in Peking setzt den Kampf gegen Kritiker mit unnachgiebiger Härte fort. Das bekam jetzt auch der Medienunternehmer Jimmy Lai zu spüren.",
      "url": "https://www.spiegel.de/ausland/hongkong-demokratieaktivist-jimmy-lai-zu-haftstrafe-verurteilt-a-e30c806f-b191-4b59-a4fa-3509a393e8d3",
      "image_title": "Demokratieaktivist Jimmy Lai zu Haftstrafe verurteilt - Isaac Lawrence / AFP"
    },
    {
      "title": "Reaktionen auf Bestechungsvorwürfe in der EU »Unser Parlament steht entschieden gegen Korruption«",
      "teaser": "Ein Korruptionsskandal um EU-Vizeparlamentspräsidentin Eva Kaili erschüttert Brüssel – es geht um mögliche Geldzahlungen und Geschenke Katars. Jetzt hat sich auch die Präsidentin des Parlaments geäußert.",
      "url": "https://www.spiegel.de/ausland/eva-kaili-eu-abgeordnete-zeigen-sich-schockiert-von-korruptionsvorwuerfen-a-addf008c-5505-490c-a786-a311ce877e1b",
      "image_title": "»Unser Parlament steht entschieden gegen Korruption« - Christophe Licoppe / dpa"
    }
  ]
}