{
  "timestamp": "2022-07-19T20:23:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Japan nach dem Mord an Ex-Premier Abe Im Reich der Sekten",
      "teaser": "Die Ermittlungen über das Attentat auf Ex-Premier Shinzō Abe fördern unheilvolle Verstrickungen zwischen Politik und religiösen Sekten zutage. Der Regierung in Tokio kommen die Enthüllungen ungelegen. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-attentat-auf-ex-premier-shinzo-abe-im-reich-der-sekten-a-118027ca-05e0-43be-91c1-d5b0076fbbea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cc02b806-1e11-439d-a4a3-eb3996b3b4e7_w872_r1.778_fpx47_fpy38.jpg",
      "image_title": "Im Reich der Sekten - Kimimasa Mayama / EPA",
      "author": "Wieland Wagner"
    },
    {
      "title": "Forscher über Bevölkerungsentwicklung Welche Länder wachsen, welche schrumpfen – und was das für die Welt bedeutet",
      "url": "https://www.spiegel.de/ausland/bevoelkerungsentwicklung-welche-laender-wachsen-welche-schrumpfen-a-07dc10a4-46e3-4090-8e1d-b255499eb3c2",
      "image_title": "Welche Länder wachsen, welche schrumpfen – und was das für die Welt bedeutet - Mehmet Kaman / Anadolu Agency / Getty Images"
    },
    {
      "title": "Geostrategie in Kriegszeiten Hilft jetzt nur Realpolitik, Henry Kissinger?",
      "url": "https://www.spiegel.de/ausland/henry-kissinger-ueber-den-russland-ukraine-krieg-hilft-jetzt-nur-realpolitik-a-0ce8514f-8a1b-420d-9810-15bb6082e8e5",
      "image_title": "Hilft jetzt nur Realpolitik, Henry Kissinger? - George Etheredge / DER SPIEGEL"
    },
    {
      "title": "Debatte über russische Statuen, Straßennamen und Plätze in der Ukraine Lieber Pornostar statt Katharina der Großen",
      "url": "https://www.spiegel.de/ausland/odessa-kampf-um-katharina-denkmal-strassennamen-und-der-krieg-in-der-ukraine-a-dc7e5be1-d706-4e0c-9b5f-3bcb346007d1",
      "image_title": "Lieber Pornostar statt Katharina der Großen - Igor Ishchuk / DER SPIEGEL"
    },
    {
      "title": "Treffen in Iran Erdoğan lässt Putin warten – und fordert dann seine Unterstützung in Syrien",
      "teaser": "Wladimir Putin hat westliche Politiker zuletzt betont distanziert getroffen – an langen Tischen. Bei seinem Besuch in Teheran trat er nun sehr herzlich auf, um über den internationalen Bürgerkrieg in Syrien zu sprechen.",
      "url": "https://www.spiegel.de/ausland/iran-recep-tayyip-erdogan-laesst-wladimir-putin-warten-und-fordert-dann-seine-unterstuetzung-in-syrien-a-476d6241-4286-4867-8a7d-5a6d9fcdeb0a",
      "image_title": "Erdoğan lässt Putin warten – und fordert dann seine Unterstützung in Syrien - MUSTAFA KAMACI / AFP"
    },
    {
      "title": "Hitzewelle in Großbritannien So legen 40 Grad ein ganzes Land lahm",
      "teaser": "Der Zugverkehr fällt aus, am Flughafen schmilzt eine Landebahn und das Eis ist restlos ausverkauft: Großbritannien ächzt unter der Sonne. Dieser Dienstag schlägt alle Hitze-Rekorde auf der Insel.",
      "url": "https://www.spiegel.de/ausland/hitzewelle-in-grossbritannien-so-legen-40-grad-ein-ganzes-land-lahm-a-593b42f6-298d-4c6f-9759-46da809af9f7"
    },
    {
      "title": "Panzerfäuste, Gewehre, Raketen Wie die Ukraine den Waffenschmuggel kontrollieren will",
      "teaser": "Der Westen liefert jede Menge militärisches Gerät in die Ukraine. Damit das nicht auf dem Schwarzmarkt landet, fordern Experten strikte Kontrollen. Eine interessante Idee hat der Kiewer Verteidigungsminister. Von Matthias Gebauer und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-kiew-den-waffenschmuggel-kontrollieren-will-a-2c43b9bf-c630-4b4a-b9bb-23001b127515",
      "image_title": "Wie die Ukraine den Waffenschmuggel kontrollieren will - UKRAINIAN ARMED FORCES / via REUTERS",
      "author": "Matthias Gebauer und Fritz Schaap"
    },
    {
      "title": "Nachfolge von Boris Johnson Machtkampf bei den Tories – Sunak gewinnt auch vierte Runde",
      "teaser": "Zwei Frauen, ein Mann: Nur noch drei Kandidaten konkurrieren um den Job des nächsten britischen Premiers. Besonders gut läuft es für Ex-Finanzminister Sunak – eine Umfrage dürfte ihm aber Sorgen bereiten.",
      "url": "https://www.spiegel.de/ausland/grobritannien-nachfolge-von-boris-johnson-rishi-sunak-gewinnt-vierte-abstimmungsrunde-a-c8d0f77e-c295-4cc3-a386-8b68452c880b",
      "image_title": "Machtkampf bei den Tories – Sunak gewinnt auch vierte Runde - John Sibley / REUTERS"
    },
    {
      "title": "PR-Stunt in Ungarn Orbáns Partei will Europaparlament in seiner jetzigen Form abschaffen",
      "teaser": "Mit den Institutionen in Brüssel liegt Ungarn bei vielen Themen über Kreuz, nun möchten rechte Fidesz-Abgeordnete in Budapest das Europaparlament reformieren. Die Parteifreunde von Viktor Orbán wollen dafür sogar die EU-Verträge ändern.",
      "url": "https://www.spiegel.de/ausland/ungarn-orban-partei-will-europaparlament-in-seiner-jetzigen-form-abschaffen-a-6b784bf4-d228-4093-8889-fa66322fd16a",
      "image_title": "Orbáns Partei will Europaparlament in seiner jetzigen Form abschaffen - Johanna Geron / REUTERS"
    },
    {
      "title": "Protest gegen Coronamaßnahmen Lange Freiheitsstrafe für russischen Opernsänger",
      "teaser": "Er initiierte Demonstrationen gegen die russische Coronapolitik – nun muss der Musiker Wadim Scheldijew zehn Jahre ins Gefängnis. Mit ihm wurden zwei weitere Angeklagte verurteilt.",
      "url": "https://www.spiegel.de/ausland/russland-lange-haftstrafen-fuer-opernsaenger-wadim-scheldijew-und-zwei-weitere-angeklagte-a-64f21350-5497-40f7-b804-6822398f327e",
      "image_title": "Lange Freiheitsstrafe für russischen Opernsänger - privat"
    },
    {
      "title": "Feuerwehreinsatz an der Atlantikküste »Drehender Wind, verschiedene Brandherde, viele Einsatzorte – das ermüdet«",
      "teaser": "Mehr als 1500 Feuerwehrleute kämpfen an der französischen Atlantikküste gegen zwei große Waldbrände. Auch in Spanien wüten die Flammen weiter – Bilder aus Tábara zeigen, wie ein Mann um sein Leben rennen musste.",
      "url": "https://www.spiegel.de/ausland/frankreich-und-spanien-waldbraende-weiter-aktiv-mann-rennt-um-sein-leben-a-c6379fad-fcb9-456a-b4ff-53204c3af57f"
    },
    {
      "title": "Die Lage: Inside Austria Von Altrockern, »Käsekrainern« und Psychopharmaka Von Walter Mayr, SPIEGEL-Korrespondent für Österreich und Südosteuropa",
      "teaser": "Die schwarz-grüne Regierung schwächelt und das Wahlvolk sympathisiert mit konzeptlosen Sozialdemokraten – da kommt die Sommerpause in Österreich wie gerufen!",
      "url": "https://www.spiegel.de/ausland/inside-austria-karl-nehammer-und-mick-jagger-kaesekrainer-und-psychopharmaka-a-0b80fae9-911c-4b9f-973c-c91ea58e2bb2",
      "image_title": "Von Altrockern, »Käsekrainern« und Psychopharmaka"
    },
    {
      "title": "Kurz vor seinem Rückzug Johnson wirft innerparteilichen Gegner aus Fraktion",
      "teaser": "Er setzte sich vehement für die Ablösung Johnsons als Premierminister ein und forderte eine Rückkehr in den europäischen Binnenmarkt – nun ist Tobias Ellwood von der Fraktion der Tories ausgeschlossen worden.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-wirft-innerparteilichen-gegner-tobias-ellwood-aus-fraktion-a-990b2409-fdf9-4c82-974d-272a7cbdb807",
      "image_title": "Johnson wirft innerparteilichen Gegner aus Fraktion - Tayfun Salci / ZUMA Wire / IMAGO"
    },
    {
      "title": "Staatskrise Diese Kandidaten ringen um die Macht in Sri Lanka",
      "teaser": "Wer übernimmt nach der Flucht von Gotabaya Rajapaksa in Sri Lanka das Präsidentenamt? Drei Kandidaten gehen ins Rennen, das Votum des Parlaments entscheidet darüber, ob die Protestbewegung Erfolg hat.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-diese-drei-kandidaten-ringen-um-die-macht-a-f245fd39-3d74-49d8-ba90-bdb3db1966a7",
      "image_title": "Diese Kandidaten ringen um die Macht in Sri Lanka - Eranga Jayawardena / AP"
    },
    {
      "title": "Möglicher Taiwanbesuch von Nancy Pelosi China droht USA mit »energischen Maßnahmen«",
      "teaser": "Das Verhältnis zwischen China und den USA ist angespannt – und könnte durch eine Reise der Demokratin Nancy Pelosi nach Taiwan weiter strapaziert werden. Die Volksrepublik warnt bereits vor deutlichen Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosis-moeglicher-taiwan-besuch-china-droht-usa-mit-energischen-massnahmen-a-cb70eb26-19af-4a15-97ad-6069b1f43fa6",
      "image_title": "China droht USA mit »energischen Maßnahmen« - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Treffen zwischen Putin, Erdoğan und Raisi in Teheran Gipfel der Opportunisten",
      "teaser": "Sie wollen über die Ukraine sprechen, Drohnen – und einen möglichen türkischen Einmarsch in Nordsyrien: In Teheran kommen die Staatschefs Russlands, der Türkei und Irans zusammen. Bildet sich eine neue Achse? Von Monika Bolliger und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-recep-tayyip-erdogan-ebrahim-raisi-in-teheran-gipfel-der-opportunisten-a-57ce663a-1cfb-483c-96d0-3dba2c7f53c6",
      "image_title": "Gipfel der Opportunisten - Vladimir Smirnov / AP",
      "author": "Monika Bolliger und Maximilian Popp"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Moskaus Truppen rücken im Donbass vor",
      "teaser": "Russland hat mit einem Sturm im Raum Pokrowske »teilweise Erfolg« gehabt, teilt die Ukraine mit. Die russische Eisenbahn bittet um Aufhebung der EU-Sanktionen. Und: Ex-Kremlchef Dmitrij Medwedew ätzt gegen den Westen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-russische-offensiven-laufen-laut-britischem-geheimdienst-nur-stockend-a-87281fbe-e152-4f3a-b8ad-13c18352452b",
      "image_title": "Moskaus Truppen rücken im Donbass vor - GLEB GARANICH / REUTERS"
    },
    {
      "title": "Tory-Manöver in Großbritannien Regierung übersteht selbst angesetzte Vertrauensabstimmung",
      "teaser": "Boris Johnson wird als Premier im Herbst zurücktreten – und kann bis dahin nach einem Votum im Unterhaus wohl wie geplant weiterregieren. Eine Niederlage hätte für die Tories womöglich verheerende Konsequenzen gehabt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierung-von-boris-johnson-uebersteht-vertrauensvotum-a-a94a7435-dc6c-4477-b602-f7999d2acdc9",
      "image_title": "Regierung übersteht selbst angesetzte Vertrauensabstimmung - JESSICA TAYLOR / AFP"
    },
    {
      "title": "Krieg in der Ukraine Mehr als 150 Geschosse auf Sumy, Russen drohen mit harten Verhandlungen – das geschah in der Nacht",
      "teaser": "Die ukrainische Armee meldet über Nacht Angriffe im ganzen Land. Für eventuelle Friedensgespräche kündigt Moskau eine harte Gangart an. Und: Die Schweiz will keine Verletzten aufnehmen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-19-juli-a-32d09535-14f6-42ad-89c2-9568b2ae46ac",
      "image_title": "Mehr als 150 Geschosse auf Sumy, Russen drohen mit harten Verhandlungen – das geschah in der Nacht - IMAGO/Stanislav Krasilnikov / IMAGO/ITAR-TASS"
    },
    {
      "title": "Präsidentschaftswahl in Brasilien Bolsonaro sät Zweifel am Wahlsystem",
      "teaser": "Drei Monate vor der Präsidentschaftswahl liegt der rechtsextreme Amtsinhaber Jair Bolsonaro deutlich zurück. Nun warnte er erneut vor einer möglichen Manipulation – ohne Belege.",
      "url": "https://www.spiegel.de/ausland/bolsonaro-saet-zweifel-am-wahlsystem-a-f1522911-b107-4157-9bc2-474253d96dcc",
      "image_title": "Bolsonaro sät Zweifel am Wahlsystem - DOUGLAS MAGNO / AFP"
    },
    {
      "title": "Russlands Präsident Putin verlässt erstmals seit Kriegsbeginn postsowjetischen Raum – und besucht Iran",
      "teaser": "Am Dienstag trifft sich der Kremlchef mit dem türkischen Präsidenten Recep Tayyip Erdoğan in Iran. FDP und Grüne zeigen sich besorgt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladimir-putin-besucht-iran-gipfel-treffen-mit-recep-tayyip-erdogan-und-ebrahim-raisi-a-f2e3ae9f-ae6e-4e3b-8395-aae829e18f77",
      "image_title": "Putin verlässt erstmals seit Kriegsbeginn postsowjetischen Raum – und besucht Iran - Mikhail Klimentyev / AFP"
    },
    {
      "title": "Angst vor Entscheidung des Supreme Courts US-Abgeordnete wollen Homo-Ehe durch Bundesgesetz schützen",
      "teaser": "Das Recht auf Abtreibung hat das Oberste Gericht der USA schon gekippt – die gleichgeschlechtliche Ehe könnte als Nächstes dran sein. Dem wollen die Demokraten mit einem Gesetz entgegenwirken.",
      "url": "https://www.spiegel.de/ausland/us-abgeordnete-wollen-homo-ehe-durch-bundesgesetz-schuetzen-a-494c05c0-04ac-42bb-a3c0-ae30aafe3e58",
      "image_title": "US-Abgeordnete wollen Homo-Ehe durch Bundesgesetz schützen - IMAGO/Bryan Olin Dozier / IMAGO/NurPhoto"
    },
    {
      "title": "»Unbefriedigende Arbeitsergebnisse« Selenskyj kündigt Entlassung von Dutzenden Geheimdienstoffizieren an",
      "teaser": "Der ukrainische Präsident verstärkt den Kampf gegen Verräter in den eigenen Reihen. Wolodymyr Selenskyj will auch die gesamte Arbeit seines Geheimdienstes untersuchen lassen – 28 Mitarbeiter müssen gehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-kuendigt-entlassung-von-dutzenden-geheimdienstoffizieren-an-a-7f33e030-7d7a-4f82-9a4d-d74f9cbbbdc5",
      "image_title": "Selenskyj kündigt Entlassung von Dutzenden Geheimdienstoffizieren an - IMAGO/Ukraine Presidency/Ukrainian Pre / IMAGO/ZUMA Wire"
    },
    {
      "title": "Großbritannien Rishi Sunak im Rennen um Nachfolge von Boris Johnson auch in dritter Abstimmung vorn",
      "teaser": "Der als moderat geltende Tom Tugendhat ist raus, vier Kandidaten konkurrieren noch um den Parteivorsitz der Tories – die besten Chancen hat Ex-Finanzminister Sunak. Boris Johnson hat sein politisches Vermächtnis derweil verteidigt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-im-rennen-um-nachfolge-von-boris-johnson-auch-in-dritter-abstimmung-vorn-a-e20aa9fd-25f6-49f5-bc71-6c0173c67824",
      "image_title": "Rishi Sunak im Rennen um Nachfolge von Boris Johnson auch in dritter Abstimmung vorn - JOHN SIBLEY / REUTERS"
    }
  ]
}