{
  "timestamp": "2022-11-11T07:21:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kennzeichenstreit im Kosovo »Eine Einigung beider Seiten kann es nicht geben«",
      "teaser": "Erst kündigten Politiker und Richter, dann die Polizisten. Im Kosovo ist ein Streit über eine Nummernschild-Reform eskaliert. Balkanexperte Konrad Clewing sieht eine Mitschuld bei der EU. Ein Interview von Leon Koß",
      "url": "https://www.spiegel.de/ausland/kosovo-balkanexperte-konrad-clewing-ueber-den-streit-um-autokennzeichen-a-1f2e930f-fc7e-407a-93a0-6d7f6e7810fa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c289d880-7ce1-4684-ab9c-5aa0b4e6160b_w488_r1.778_fpx42.49_fpy50.jpg",
      "image_title": "»Eine Einigung beider Seiten kann es nicht geben« - Djordje Savic / EPA"
    },
    {
      "title": "Protestforscherin über Iran »Wir sprechen von einem politischen Jiu-Jitsu-Moment«",
      "teaser": "Wie können Massenproteste in autoritären Regimen Erfolg haben? Das sagt die Protestforscherin Jamila Raqib über die Methoden des zivilen Widerstands – und wie die Bewegung in Iran aufrechterhalten und ausgeweitet werden kann. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/iran-protestforscherin-ueber-die-chance-der-demonstranten-a-0305d988-cce4-4e67-9f18-401e4814c080",
      "image_title": "»Wir sprechen von einem politischen Jiu-Jitsu-Moment« - Middle East Images / AP"
    },
    {
      "title": "Finanzskandal am Heiligen Stuhl »Im Vatikan leben sie immer noch wie im Mittelalter«",
      "teaser": "Gehackte E-Mails des Papstes, rätselhafte Einbrüche, Korruption: Der ehemalige Rechnungsprüfer von Franziskus packt aus – und verklagt den Vatikan auf Schadensersatz. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/vatikan-ehemaliger-rechnungspruefer-von-papst-franziskus-verklagt-den-heiligen-stuhl-a-c3b3c104-8e4b-4f51-8e82-4c8d5913d269",
      "image_title": "»Im Vatikan leben sie immer noch wie im Mittelalter« - Vatican Mediia / Independent Photo Agency Int. / IMAGO",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Republikaner nach den Midterms Trump ist angezählt, aber noch nicht erledigt",
      "teaser": "Die Demokraten freuen sich über ihr überraschend gutes Abschneiden bei den Midterms. Die Republikaner hingegen sind enttäuscht, Donald Trump tobt. Aber ist seine politische Karriere damit wirklich beendet? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-nach-den-us-midterms-angezaehlt-aber-noch-nicht-erledigt-a-1d00d86a-3028-4a86-a283-2722fdefdc7f",
      "image_title": "Trump ist angezählt, aber noch nicht erledigt - Andrew Harnik / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Datenanalyse Was die Midterms entschieden hat",
      "teaser": "Hat der Streit über das Abtreibungsrecht den Demokraten geholfen? Wo haben die Republikaner entscheidende Sitze verloren? Und was verrät das Ergebnis in Florida über die Stimmung im Land? Die US-Midterms in der Datenanalyse.",
      "url": "https://www.spiegel.de/ausland/midterms-2022-in-der-datenanalyse-wie-die-zwischenwahlen-in-den-usa-entschieden-wurden-a-520708a1-777f-452b-a3eb-2eaf60975260",
      "image_title": "Was die Midterms entschieden hat - [M] Lea Rossa / DER SPIEGEL; Foto: Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Unklare Mehrheitsverhältnisse im Senat Früherer Trump-Berater empfiehlt spätere Entscheidung über Präsidentschaftskandidatur",
      "teaser": "Geht Donald Trump bald erneut ins Rennen ums Weiße Haus? Nach dem ernüchternden Ergebnis der Republikaner bei den Midterms rät ein früherer Mitstreiter zum Abwarten – zumindest bis zu einer Entscheidung in Georgia.",
      "url": "https://www.spiegel.de/ausland/donald-trump-frueherer-trump-berater-empfiehlt-spaetere-entscheidung-ueber-praesidentschaftskandidatur-a-7fb85ba2-2de0-411d-8b12-0dca518abc01",
      "image_title": "Früherer Trump-Berater empfiehlt spätere Entscheidung über Präsidentschaftskandidatur - MARCO BELLO / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj spricht von 41 befreiten Orten – und 170.000 minenverseuchten Quadratkilometern",
      "teaser": "»Man wird sich ausruhen können«: Die ukrainische Armee erwartet ein Abflauen der Kämpfe im Winter. In den befreiten Gebieten beginnt die Minenräumung. Und: Die USA liefern Luftabwehrsysteme. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-11-november-a-8e06e033-dfc3-488d-804d-411965c5d7d5",
      "image_title": "Selenskyj spricht von 41 befreiten Orten – und 170.000 minenverseuchten Quadratkilometern - YASUYOSHI CHIBA / AFP"
    },
    {
      "title": "Reaktion auf Wahlergebnis Murdoch-Medienimperium geht deutlich auf Distanz zu Trump",
      "teaser": "Donald Trump war der Darling der Murdoch-Medien – von Fox News bis zu den Printprodukten: Doch nach den ernüchternden Zwischenwahlen zeichnet sich ein Kurswechsel in dem konservativen Konzern ab.",
      "url": "https://www.spiegel.de/ausland/donald-trump-medienimperium-von-rupert-murdoch-geht-auf-deutliche-distanz-a-b44614b5-b6b1-4b58-b55e-b14ddb3ca2bf",
      "image_title": "Murdoch-Medienimperium geht deutlich auf Distanz zu Trump - Andrew Harnik / AP"
    },
    {
      "title": "US-Verschwörungsideologe Alex Jones muss weitere 473 Millionen Dollar Schadensersatz zahlen",
      "teaser": "Lügen waren Alex Jones' Geschäftsmodell. Nun hat ein Gericht den US-Verschwörungsideologen zu einer weiteren Schadenersatzzahlung in dreistelliger Millionenhöhe verurteilt – wegen seiner Äußerungen zum Massaker an einer Grundschule.",
      "url": "https://www.spiegel.de/ausland/alex-jones-us-verschwoerungsideologe-muss-weitere-473-millionen-dollar-schadensersatz-zahlen-a-16fe940f-e4a6-49a7-af40-90407d4b53de",
      "image_title": "Alex Jones muss weitere 473 Millionen Dollar Schadensersatz zahlen - MIKE SEGAR / REUTERS"
    },
    {
      "title": "Streit um Nato-Erweiterung Wie Erdoğan den Westen erpressen will Eine Analyse von Maximilian Popp",
      "teaser": "Der türkische Präsident Erdoğan will sich seine Zustimmung zur Nato-Erweiterung teuer bezahlen lassen. Der Westen sollte dieses Spiel nicht unbegrenzt mitmachen.",
      "url": "https://www.spiegel.de/ausland/streit-um-nato-erweiterung-wie-recep-tayyip-erdogan-den-westen-erpressen-will-a-948986dd-0b02-49b4-b457-752317bfdac8",
      "image_title": "Wie Erdoğan den Westen erpressen will - Brendan Smialowksi / AFP"
    },
    {
      "title": "Streit über Blockadehaltung von Melonis Regierung Frankreich setzt Deal mit Italien zur Aufnahme von Migranten aus",
      "teaser": "Italiens harter Kurs gegen Geflüchtete ärgert den Nachbarn: Weil Rom die Migranten an Bord der »Ocean Viking« nicht aufnehmen will, springt Frankreich ein – aber nicht ohne Konsequenzen zu ziehen.",
      "url": "https://www.spiegel.de/ausland/seenotrettung-frankreich-setzt-deal-mit-italien-zur-aufnahme-von-migranten-aus-a-edd76586-94ee-49b2-b5c9-1d89c1155a16",
      "image_title": "Frankreich setzt Deal mit Italien zur Aufnahme von Migranten aus - Vincenzo Circosta / AP"
    },
    {
      "title": "Truppenrückzug aus Cherson Kammerspiel ohne Putin",
      "teaser": "Der Kreml hat einen inszenierten Dialog zum Rückzug russischer Truppen aus Cherson veröffentlicht. Akteure: Der Verteidigungsminister und der Kommandeur der Streitkräfte. Nur Putin fehlt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-truppenrueckzug-aus-cherson-a-338f5487-e770-4e5b-953d-0563b13f5873"
    },
    {
      "title": "Angespannte US-chinesische Beziehungen Biden trifft Xi beim G20-Gipfel",
      "teaser": "Die US-Regierung hält China für den größten geopolitischen Konkurrenten. Beim G20-Gipfel in Indonesien soll es Montag zum ersten Treffen von Joe Biden als Präsident mit Staatschef Xi Jinping kommen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-trifft-xi-jinping-beim-g20-gipfel-a-c0ce0332-e8e6-4ebd-99f0-a71af7566a72",
      "image_title": "Biden trifft Xi beim G20-Gipfel - Alex Brandon; Eraldo Peres / AP"
    },
    {
      "title": "In Afghanistans Hauptstadt Kabul Taliban verbieten Frauen Zugang zu Parks, Fitnessstudios und Freizeitparks",
      "teaser": "Frauen und Männer dürfen in Kabul manche Orte schon länger nur getrennt besuchen. Nun dürfen Frauen Grünanlagen, Sportcenter und Vergnügungsparks gar nicht mehr betreten – Protestierende sollen weggebracht worden sein.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-verbieten-frauen-zugang-zu-parks-fitnessstudios-und-freizeitparks-a-4e71524c-dc96-4436-80d3-754bd5a38369",
      "image_title": "Taliban verbieten Frauen Zugang zu Parks, Fitnessstudios und Freizeitparks - Wakil Kohsar / AFP"
    },
    {
      "title": "Forza Italia Berlusconi verlässt EU-Parlament, Mussolinis Enkelin zieht ein",
      "teaser": "Sie begann als Model, dann ging sie in die Politik. Nun ist Alessandra Mussolini Mitglied der EVP-Fraktion im EU-Parlament. Für die Enkelin des »Duce« ist es nicht der erste Abstecher nach Brüssel.",
      "url": "https://www.spiegel.de/ausland/alessandra-mussolini-enkelin-des-duce-zieht-in-eu-parlament-ein-a-5959d1eb-c8d3-4d53-9ba9-e84101e4a0df",
      "image_title": "Berlusconi verlässt EU-Parlament, Mussolinis Enkelin zieht ein - Massimo Insabato / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa USA stellen Ukraine weitere Militärhilfe bereit",
      "teaser": "Mit Luftabwehrsystemen und Raketen im Wert von 400 Millionen Dollar will die US-Regierung Kiew im Kampf gegen Russland weiter militärisch unterstützen. Und: Tschetschenenchef Kadyrow begrüßt russischen Abzug aus Cherson. Das waren die News am 10. November.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-russische-streitkraefte-werden-die-landbruecke-nach-odessa-wohl-nicht-erreichen-a-00391f69-bdd5-47dd-919a-10e5c35d4787",
      "image_title": "USA stellen Ukraine weitere Militärhilfe bereit - SAM YEH / AFP"
    },
    {
      "title": "Drohendes Duell zwischen Trump und DeSantis »Dann wird es wirklich schmutzig bei den Republikanern«",
      "teaser": "Donald Trump soll nach den Wahlen getobt haben, sein Rivale Ron DeSantis feierte derweil seinen Erdrutschsieg. Was kommt jetzt auf die Republikaner zu? Einschätzungen von SPIEGEL-Korrespondent Roland Nelles. Eine Videoanalyse von Roland Nelles und Benjamin Eckert (Video)",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-ron-desantis-dann-wird-es-wirklich-schmutzig-bei-den-republikanern-a-c318d954-2ace-499c-b0db-c619cc61a82d"
    },
    {
      "title": "Ägypter Alaa Abdel Fattah Hungerstreikender Aktivist jetzt in »medizinischer Behandlung«",
      "teaser": "Seit Monaten befindet sich der inhaftierte ägyptische Aktivist Alaa Abdel Fattah im Hungerstreik. Nach Angaben seiner Familie hat die Leitung des Gefängnisses jetzt eingegriffen.",
      "url": "https://www.spiegel.de/ausland/alaa-abdel-fattah-hungerstreikender-aktivist-jetzt-in-medizinischer-behandlung-a-b71a5942-a554-4a51-8d01-88865e727171",
      "image_title": "Hungerstreikender Aktivist jetzt in »medizinischer Behandlung« - Nariman El-Mofty / AP"
    },
    {
      "title": "Vorwurf der Menschenrechtsverletzung Französische Justiz ermittelt wegen Arbeitsbedingungen in Katar",
      "teaser": "Viele Menschen sollen bei dem Bau von Stadien für die Fußball-WM in Katar gestorben sein. Gegen ein französisches Unternehmen wird deshalb nun wegen des Verdachts von Zwangsarbeit und Gefährdung ermittelt.",
      "url": "https://www.spiegel.de/ausland/katar-franzoesische-justiz-ermittelt-wegen-arbeitsbedingungen-a-9b9284eb-ff28-44c5-9638-193d81ff9796",
      "image_title": "Französische Justiz ermittelt wegen Arbeitsbedingungen in Katar - Igor Kralj / Pixsell / IMAGO"
    },
    {
      "title": "Nach Ankündigung neuer Sanktionen Iranischer Außenminister droht Deutschland",
      "teaser": "Wegen des brachialen Umgangs der iranischen Regierung mit den Protesten kündigte Außenministerin Annalena Baerbock weitere Sanktionen gegen das Land an. Iran kontert nun: Man sei zu einer »entschlossenen« Antwort bereit.",
      "url": "https://www.spiegel.de/ausland/iran-aussenminister-hussein-amirabdollahian-droht-deutschland-a-865c821a-53b6-4008-aba0-c48f3934d1f8",
      "image_title": "Iranischer Außenminister droht Deutschland - IRNA / UPI Photo / IMAGO"
    },
    {
      "title": "Verzögerungen bei der Stimmauszählung Wahl ohne Ende",
      "teaser": "Pleiten, Pech und Pannen: In einigen US-Staaten schleppt sich die Auszählung der Midterm-Stimmen. Ortstermin in einem der langsamsten Wahlbezirke. Aus Maricopa County, Arizona berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/us-midterms-pannen-und-verzoegerungen-in-arizona-und-nevada-a-29842c11-0389-4d9a-b5b7-91ef81104b34",
      "image_title": "Wahl ohne Ende - Matt York / AP"
    },
    {
      "title": "Aufbegehren gegen die Mullahs Was Sie über die Proteste in Iran wissen müssen",
      "teaser": "Seit Mitte September demonstrieren die Menschen in Iran gegen das Regime und stellen sich gegen Sicherheitskräfte, Frauen verbrennen ihre Schleier. Worum geht es eigentlich bei den Protesten? Der große Überblick. Von Zahra Akhgar und Almut Cieschinger",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-neues-aufbegehren-gegen-die-mullahs-a-2fa84236-0a57-43a0-9e63-d11faa3676ff",
      "image_title": "Was Sie über die Proteste in Iran wissen müssen - dpa",
      "author": "Zahra Akhgar und Almut Cieschinger"
    },
    {
      "title": "Gipfeltreffen in Indonesien Putin sagt kurzfristig beim G20-Gipfel ab, Selenskyjs Teilnahme noch unklar",
      "teaser": "Kremlchef Putin wollte eigentlich zum G20-Treffen nach Bali reisen – nun meidet er das wichtige Treffen doch und schickt Außenminister Lawrow. Die Absage bietet dem ukrainischen Präsidenten Selenskyj neue Möglichkeiten.",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-in-indonesien-wladimir-putin-sagt-teilnahme-kurzfristig-ab-a-3e5a5c2c-7ecd-45f4-affa-9015e96d7407",
      "image_title": "Putin sagt kurzfristig beim G20-Gipfel ab, Selenskyjs Teilnahme noch unklar - Sergei Bobylov / AFP"
    },
    {
      "title": "Streit mit Aktivistin Ägyptischer Abgeordneter beklagt Rauswurf bei Weltklimakonferenz",
      "teaser": "Erst störte er eine Menschenrechtsaktivistin bei ihrer Rede, dann wurde ein regimetreuer ägyptischer Abgeordneter vom Gelände der Weltklimakonferenz eskortiert – nun spricht er von angeblicher Zensur. Bei Ägyptens Jugend wird er zum Gespött.",
      "url": "https://www.spiegel.de/ausland/aegypten-abgeordneter-beklagt-rauswurf-bei-un-weltklimakonferenz-a-1ce5631c-171a-4187-9cea-a49fd09f7799",
      "image_title": "Ägyptischer Abgeordneter beklagt Rauswurf bei Weltklimakonferenz - JOSEPH EID / AFP"
    },
    {
      "title": "»Wir sind Gefangene« Schauspielerin Alidoosti positioniert sich gegen das iranische Regime",
      "teaser": "Mit landesweiten Protesten wehren sich iranische Regimekritiker gegen die Führung in Teheran – und erhalten Unterstützung von der prominenten Schauspielerin Taraneh Alidoosti. Auf Instagram postete sie eine deutliche Botschaft.",
      "url": "https://www.spiegel.de/ausland/iran-schauspielerin-taraneh-alidoosti-stellt-sich-gegen-das-iranische-regime-a-3942ed2e-687f-4a1d-9441-9e48eeebec4d",
      "image_title": "Schauspielerin Alidoosti positioniert sich gegen das iranische Regime - Sebastien Nogier / dpa"
    }
  ]
}