{
  "timestamp": "2022-02-16T19:16:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wütende Trucker in Kanada Warum Trudeau den Notstand über sein Land verhängt",
      "teaser": "Seit mehr als zwei Wochen legt der »Freedom Convoy« die Innenstadt von Ottawa und mehrere Grenzübergänge Richtung USA lahm. Nun will Premier Justin Trudeau die Proteste per Notstandsgesetz beenden. Muss das sein? Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/kanada-und-die-wuetenden-trucker-warum-justin-trudeau-den-notstand-ueber-sein-land-verhaengt-a-199b8bec-6a2d-4b9d-af70-c8064947f73f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bb00dccf-1594-4fa8-ad7e-12d51da0a950_w872_r1.778_fpx47.98_fpy49.99.jpg",
      "image_title": "Warum Trudeau den Notstand über sein Land verhängt - Spencer Platt / Getty Images",
      "author": "Francesco Collini"
    },
    {
      "title": "Kriegsalltag in der Ostukraine »Natürlich haben wir oft Angst«",
      "teaser": "Immer wieder gerät die ukrainische Hauptwasserleitung unter Beschuss, Tausende Menschen in der Grenzregion sind dann ohne Wasser. Für die Reparatur begeben sich Monteure in Lebensgefahr. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/kriegsalltag-in-der-ostukraine-natuerlich-haben-wir-oft-angst-arte-re-reportage-von-spiegel-tv-a-8c5aba70-a7c8-48bc-bb9c-802ffedc2290"
    },
    {
      "title": "Prinz Andrew erzielt Einigung im US-Missbrauchsverfahren Zahltag für die Royals",
      "teaser": "Nun muss er doch nicht wegen sexuellen Missbrauchs vor ein US-Gericht: Überraschend hat sich Prinz Andrew mit der Klägerin auf eine »beträchtliche« Zahlung geeinigt. Eine der offenen Fragen: Wo wird das Geld herkommen? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/einigung-im-us-missbrauchsverfahren-prinz-andrews-befleckte-unschuld-a-4fa9e4ba-479e-461f-aeda-d84d682e0822",
      "image_title": "Zahltag für die Royals - Neil Hall / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Sicherheitskrise in Osteuropa Die geschickte Doppelstrategie von Biden gegen Putin Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Der Kremlchef lässt sich gern als großer Taktiker feiern. Doch im Ringen um die Ukraine agiert vor allem der US-Präsident recht klug und listenreich. Zumindest bislang.",
      "url": "https://www.spiegel.de/ausland/ukraine-die-geschickte-doppelstrategie-von-joe-biden-gegen-wladimir-putin-putin-a-4198c4b1-3cf4-4b5a-8097-ba2ca46289a3"
    },
    {
      "title": "Treffen in Moskau Putin nennt Bolsonaro »führenden Partner« in Südamerika",
      "teaser": "Kanzler Olaf Scholz musste an einen extra langen Tisch, Brasiliens Staatschef Jair Bolsonaro durfte Wladimir Putin näher kommen. Vom Gastgeber im Kreml gab es viel Lob für den rechtspopulistischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-nennt-brasiliens-staatschef-jair-bolsonaro-fuehrenden-partner-in-suedamerika-a-ef4753ec-fdbe-4e7e-8b00-dbef1778bb55",
      "image_title": "Putin nennt Bolsonaro »führenden Partner« in Südamerika - Mikhail Klimentyev / dpa"
    },
    {
      "title": "»Tag der nationalen Einheit« in der Ukraine »Wir werden triumphieren, wenn wir wie eine Faust sind«",
      "teaser": "Der befürchtete russische Einmarsch in die Ukraine ist ausgeblieben. Auch wenn die Nato noch keine Zeichen der Entspannung sieht, beschwört das Land an einem kurzfristig geschaffenen Feiertag seine Einheit.",
      "url": "https://www.spiegel.de/ausland/ukraine-feiert-tag-der-nationalen-einheit-wir-werden-triumphieren-wenn-wir-wie-eine-faust-sind-a-d798d283-27a4-4154-b4ff-3246e880e863"
    },
    {
      "title": "Angriff auf das Kapitol Biden gibt Dokumente aus Trumps Amtszeit frei",
      "teaser": "Donald Trump bestand auf Geheimhaltung, aber Joe Biden willigt ein: Zur Klärung des Angriffs auf das Kapitol dürfen Aufzeichnungen über Besucher des damaligen US-Präsidenten herausgegeben werden.",
      "url": "https://www.spiegel.de/ausland/sturm-aufs-kapitol-joe-biden-gibt-dokumente-aus-der-amtszeit-von-donald-trump-frei-a-24a570d8-81cc-4830-8f50-9d643041f099",
      "image_title": "Biden gibt Dokumente aus Trumps Amtszeit frei - Win McNamee / Getty Images"
    },
    {
      "title": "Trotz angeblichen Teilabzugs Nato berichtet über mehr russische Truppen an der Grenze",
      "teaser": "Sind die Berichte über einen Teilrückzug russischer Soldaten nur ein Bluff? Nach Erkenntnissen der Nato und der USA hat Moskau die Anzahl der Truppen an der Grenze zur Ukraine offenbar sogar erhöht.",
      "url": "https://www.spiegel.de/ausland/ukraine-nato-berichtet-ueber-mehr-russische-truppen-an-der-grenze-a-cd63f8f4-410b-4a92-b5eb-00cffe8552a7",
      "image_title": "Nato berichtet über mehr russische Truppen an der Grenze - AP"
    },
    {
      "title": "Mexiko Migranten nähen sich aus Protest die Münder zu",
      "teaser": "2021 stieg die Zahl der Asylsuchenden in Mexiko stark – viele Migranten scheitern beim Versuch, weiter in die USA zu gelangen. Weil ihre Lage prekär ist, setzten einige nun ein dramatisches Zeichen.",
      "url": "https://www.spiegel.de/ausland/mexiko-migranten-naehen-sich-aus-protest-die-muender-zu-a-db6989c4-5a27-46c1-aea5-19940fa05b0a",
      "image_title": "Migranten nähen sich aus Protest die Münder zu - JOSE TORRES / REUTERS"
    },
    {
      "title": "Pandemie Österreich und Schweiz heben fast alle Corona-Maßnahmen auf",
      "teaser": "Österreich macht auf – bei einer doppelt so hohen Inzidenz wie Deutschland. Anfang März sollen fast alle Coronabeschränkungen im Land fallen. Nachbar Schweiz lockert sogar bereits ab morgen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-hebt-ab-5-maerz-fast-alle-coronamassnahmen-auf-a-c6187b1d-b429-4710-afae-05f77c096cf7",
      "image_title": "Österreich und Schweiz heben fast alle Corona-Maßnahmen auf - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Vorwurf des Drogenschmuggels Honduranischer Ex-Präsident stellt sich der Polizei",
      "teaser": "Er soll in den Schmuggel von 500 Tonnen Kokain verwickelt gewesen sein: Nun hat sich Honduras' ehemaliger Staatschef Hernández den Behörden gestellt. Ihm droht das gleiche Schicksal wie seinem Bruder.",
      "url": "https://www.spiegel.de/ausland/honduras-gesuchter-ex-praesident-juan-orlando-hernandez-stellt-sich-polizei-a-586ec40e-ca11-4d4f-af1d-6e7b515d4f82",
      "image_title": "Honduranischer Ex-Präsident stellt sich der Polizei - Inti Ocon / dpa"
    },
    {
      "title": "Somalia Mehrere Tote bei schwerem Terroranschlag in Mogadischu",
      "teaser": "Somalias Hauptstadt Mogadischu wird von einer der schwersten Terrorattacken der vergangenen Jahre erschüttert: Islamisten durchbrachen mehrere Sicherheitsposten, zündeten Autobomben. Unter den Opfern sind auch Kinder.",
      "url": "https://www.spiegel.de/ausland/somalia-mehrere-tote-bei-schwerer-terrorattacke-in-mogadischu-a-a4567e05-83b4-4ba3-bb53-8e354949fb00",
      "image_title": "Mehrere Tote bei schwerem Terroranschlag in Mogadischu - FEISAL OMAR / REUTERS"
    },
    {
      "title": "Finanzielle Sanktionen EuGH weist Klagen von Polen und Ungarn gegen Rechtsstaatsmechanismus ab",
      "teaser": "Die EU darf Mitgliedsländern bei Rechtsstaatsverstößen Gelder kürzen. Dieser sogenannte Rechtsstaatsmechanismus ist rechtens. Das hat der Europäische Gerichtshof entschieden – und damit Klagen Polens und Ungarns abgewiesen.",
      "url": "https://www.spiegel.de/ausland/eugh-klage-von-polen-und-ungarn-gegen-rechtsstaatsmechanismus-abgewiesen-a-7b427c99-26fd-437d-8b3c-18a4f06f21e6",
      "image_title": "EuGH weist Klagen von Polen und Ungarn gegen Rechtsstaatsmechanismus ab - Arne Immanuel Bänsch/ DPA"
    },
    {
      "title": "Prozess gegen den Ibiza-Detektiv Dealer oder Drachentöter?",
      "teaser": "Im Verfahren gegen Julian Hessenthaler, den Drahtzieher des Ibiza-Videos, könnte am Mittwoch in Österreich das Urteil fallen. Der Tatvorwurf: Drogenhandel. Doch ist das die ganze Wahrheit? Von Walter Mayr, Oliver Das Gupta und Zsolt Wilhelm, Wien",
      "url": "https://www.spiegel.de/ausland/julian-hessenthaler-prozess-gegen-ibiza-detektiv-dealer-oder-drachentoeter-a-31e01a12-f8e8-46fb-9cff-77014bef47fc",
      "image_title": "Dealer oder Drachentöter? - Roland Schlager / dpa",
      "author": "Walter Mayr, Oliver Das Gupta und Zsolt Wilhelm, Wien"
    },
    {
      "title": "+++ News zur Krise in Osteuropa +++ US-Außenminister Blinken wird an Münchner Sicherheitskonferenz teilnehmen",
      "teaser": "Inmitten der Spannungen in Osteuropa will der höchste US-Diplomat nach München reisen. Und: Der ukrainische Präsident Wolodymyr Selenskyj sieht keine Anzeichen für einen Abzug russischer Truppen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-russland-verspricht-heute-nicht-einzumarschieren-a-de31653f-c011-45e6-ac63-59b1032cf82d",
      "image_title": "US-Außenminister Blinken wird an Münchner Sicherheitskonferenz teilnehmen - SAUL LOEB / AFP"
    },
    {
      "title": "Die Lage am Morgen Putin will die Ukraine immer noch zum Gehorchen zwingen Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Zieht Russland seine Truppen wirklich ab? Der erfolgreiche Besuch von Olaf Scholz. Tag der Coronalockerungen in Deutschland – und in Nachbarländern. Und: Prinz Andrew muss zahlen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/ausland/news-wladimir-putin-olaf-scholz-ukraine-corona-virus-viktor-orban-prinz-andrew-a-cea08303-6844-40fd-b999-eba921afa4fb"
    },
    {
      "title": "Republikanerin Sarah Palin scheitert mit Klage gegen »New York Times«",
      "teaser": "Sie wähnte sich von der »New York Times« absichtlich in ihrem Ruf geschädigt – deshalb zog Sarah Palin vor Gericht. Nun hat eine Jury das Anliegen der Politikerin aus Alaska zurückgewiesen.",
      "url": "https://www.spiegel.de/ausland/sarah-palin-republikanerin-scheitert-mit-klage-gegen-new-york-times-a-f768bcbe-98e4-4633-99e8-227cb14d40d3",
      "image_title": "Sarah Palin scheitert mit Klage gegen »New York Times« - JUSTIN LANE / EPA"
    },
    {
      "title": "Linke Abgeordnete Alexandria Ocasio-Cortez warnt vor Verlust der Demokratie – binnen zehn Jahren",
      "teaser": "»Es ist ein Trauerspiel«: Die Demokratin Alexandria Ocasio-Cortez äußert sich deutlich über die Machtkämpfe in der eigenen Partei. Noch gefährlicher seien aber die Pläne der Republikaner zur Wahlmanipulation.",
      "url": "https://www.spiegel.de/ausland/alexandria-ocasio-cortez-linke-demokratin-warnt-vor-verlust-der-demokratie-binnen-zehn-jahren-a-d5124b4d-de8c-422b-8d8c-123da8a08f64",
      "image_title": "Alexandria Ocasio-Cortez warnt vor Verlust der Demokratie – binnen zehn Jahren - Brandon Bell / Getty Images"
    },
    {
      "title": "Joe Biden zur Krise in Osteuropa »An die Bürger Russlands: Sie sind nicht unser Feind«",
      "teaser": "US-Präsident Joe Biden wirbt für eine diplomatische Lösung des Konflikts in Osteuropa – verbunden mit einer deutlichen Warnung: Eine Invasion würde sich für Russland als eine »selbst zugefügte Wunde« erweisen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-zum-ukraine-konflikt-an-die-buerger-russlands-sie-sind-nicht-unser-feind-a-194af24c-2c75-4f20-9cc5-714202c59876",
      "image_title": "»An die Bürger Russlands: Sie sind nicht unser Feind« - JOSHUA ROBERTS / POOL / EPA"
    },
    {
      "title": "Moskaureise von Olaf Scholz »Ich weiß jetzt nicht, wie lange der Präsident vorhat, im Amt zu sein«",
      "teaser": "Nach vier Stunden Krisengespräch zeigt sich zwischen dem Bundeskanzler und Russlands Präsidenten eine leichte Annäherung. Einen kleinen Seitenhieb auf Putins Amtszeit kann sich Scholz dabei nicht verkneifen.",
      "url": "https://www.spiegel.de/ausland/ich-weiss-jetzt-nicht-wie-lange-der-praesident-vorhat-im-amt-zu-sein-a-d5078425-4f03-40d0-915e-41754044f9d4"
    },
    {
      "title": "Strafe für 9/11 Wie Biden Afghanistan bluten lässt Ein Zwischenruf von Emran Feroz",
      "teaser": "Die Afghanen leiden unter den Taliban, erleben eine humanitäre Katastrophe – nun übergibt die US-Regierung die Hälfte ihrer Staatsfinanzen an die Familien der 9/11-Opfer. Das muss man Diebstahl nennen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-wie-joe-biden-das-land-bluten-laesst-a-fdaf7c3a-cabc-4474-bd17-781e6bebbf1c"
    },
    {
      "title": "Russische Truppen nahe der ukrainischen Grenze Fährt Putin den Aufmarsch zurück?",
      "teaser": "Aus dem Kreml kommen leise Signale der Annäherung, Moskau verkündet den Abzug einiger Truppen. Ob sich die Lage dadurch entspannt, muss sich aber erst noch zeigen. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-faehrt-wladimir-putin-den-aufmarsch-zurueck-a-bb7b547b-e5ed-407a-acfa-28c90ad92d55",
      "image_title": "Fährt Putin den Aufmarsch zurück? - Mikhail Klimentyev / dpa",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Inhaftierter Kremlkritiker Neuer Prozess gegen Nawalny gestartet",
      "teaser": "Alexej Nawalny sitzt seit mehr als einem Jahr in Haft. Im Straflager Pokrow hat nun ein neues Verfahren gegen den Oppositionellen begonnen. Wegen angeblicher Veruntreuung und Beleidigung drohen ihm 15 Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-neuer-prozess-gegen-inhaftierten-kremlkritiker-gestartet-a-58137aa9-0d28-4754-a9fd-f6078ac91352",
      "image_title": "Neuer Prozess gegen Nawalny gestartet - DENIS KAMINEV / REUTERS"
    }
  ]
}