{
  "timestamp": "2022-06-14T19:18:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spekulationen über einen bevorstehenden Papstrücktritt »Wissen Sie, was ich für mein Bein brauche? Ein bisschen Tequila«",
      "teaser": "Aus Gesundheitsgründen hat Franziskus kurzfristig eine Afrikareise abgesagt. Seitdem brodelt in Rom die Gerüchteküche: Wie krank ist der Papst wirklich? Und: Wie wahrscheinlich ist ein Amtsverzicht? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-bereitet-der-pontifex-im-vatikan-seinen-ruecktritt-vor-a-23b47cae-95c4-479e-a4db-41d0f429b169",
      "image_url": "https://cdn.prod.www.spiegel.de/images/83709ae7-dab2-47f3-b87c-b9340437f5ed_w872_r1.778_fpx49_fpy32.jpg",
      "image_title": "»Wissen Sie, was ich für mein Bein brauche? Ein bisschen Tequila« - Claudio Peri / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Die Lage: Inside Austria Von Österreichs Löchern und Lücken Von Walter Mayr Korrespondent für Österreich und Südosteuropa, DER SPIEGEL",
      "teaser": "Die regierende ÖVP steht wegen ihres Finanzgebarens am Pranger. Von der Krise der Konservativen profitiert eine Frau. Und: Österreichs größtes Fußballstadion kämpft mit technischen »Gebrechen«.",
      "url": "https://www.spiegel.de/ausland/von-oesterreichs-loechern-und-luecken-die-lage-inside-austria-a-d7b80344-057b-4b15-9260-9aa1132cc985"
    },
    {
      "title": "Macrons Ex-Redenschreiber Die verstörende Gleichgültigkeit der Franzosen Ein Gastbeitrag von Sylvain Fort",
      "teaser": "Erst setzt die Rechtsradikale Marine Le Pen dem Präsidenten zu, nun der Linkspopulist Jean-Luc Mélenchon. Was hilft gegen die französische Lust am Extremen? Der Kommunikationsberater Sylvain Fort sagt: Frankreichs Elite muss wieder denken lernen.",
      "url": "https://www.spiegel.de/ausland/frankreich-die-verstoerende-gleichgueltigkeit-der-franzosen-gastbeitrag-von-ex-redenschreiber-von-emmanuel-macron-a-382d3d60-d49e-484e-8903-7c78ea7ae4ea",
      "image_title": "Die verstörende Gleichgültigkeit der Franzosen - Benoit Tessier / REUTERS"
    },
    {
      "title": "Kämpfe im Osten Die gefährlichste Phase für die Ukraine",
      "teaser": "Die Schlacht um den Donbass verläuft fast statisch: Russland macht kleine, aber beständige Landgewinne, die ukrainische Gegenwehr wird verzweifelter. Ohne westliche Hilfe dürfte es für die Verteidiger schwierig werden. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/schlacht-im-donbass-die-gefaehrlichste-phase-a-ade0c2a2-bd8a-4868-b086-e46c6d09b099",
      "image_title": "Die gefährlichste Phase für die Ukraine - Gleb Garanich / REUTERS",
      "author": "Fritz Schaap"
    },
    {
      "title": "Krieg in Osteuropa Russland fordert Verteidiger von Asot-Werk zur Kapitulation auf, Ukraine meldet Austausch von getöteten Soldaten",
      "teaser": "Um Sjewjerodonezk wird heftig gekämpft. Laut Kiew gibt es keinen Fluchtweg mehr für Zivilisten. Hunderte haben sich in einem Chemiewerk verschanzt. Dutzende britische Medienvertreter sind fortan in Russland unerwünscht. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-fordert-verteidiger-von-asot-chemiewerk-zur-kapitulation-auf-a-1e6b60df-0f40-42ee-a6b9-a8c50c34b9f3",
      "image_title": "Russland fordert Verteidiger von Asot-Werk zur Kapitulation auf, Ukraine meldet Austausch von getöteten Soldaten - Oleksandr Ratushniak / REUTERS"
    },
    {
      "title": "Streit um Hans-Insel beendet Dänemark hat eine neue Landgrenze – mit Kanada",
      "teaser": "Jahrzehntelang wehte auf der kleinen Hans-Insel abwechselnd die dänische und die kanadische Flagge. Nun wurde der friedliche Grenzstreit der beiden Länder beigelegt. Damit endet wohl auch eine alkoholhaltige Tradition.",
      "url": "https://www.spiegel.de/ausland/hans-insel-kanada-und-daenemark-legen-grenzstreit-bei-a-8c644537-583a-4572-8406-41e53c325b86",
      "image_title": "Dänemark hat eine neue Landgrenze – mit Kanada - Royal Danish Navy Handout / picture-alliance / dpa"
    },
    {
      "title": "Yellowstone Nationalpark Wassermassen reißen Brücken, Straßen und ein Haus mit",
      "teaser": "Normalerweise herrscht in der Urlaubssaison großer Andrang im US-Nationalpark Yellowstone. Jetzt haben Unwetter dort schwere Verwüstungen angerichtet, erstmals seit 34 Jahren musste das Areal schließen.",
      "url": "https://www.spiegel.de/ausland/wassermassen-reissen-bruecken-strassen-und-ein-haus-mit-a-921eaa91-ef40-4a45-979f-6d2e6ef5fb67"
    },
    {
      "title": "Untersuchungsausschuss zum Sturm auf US-Kapitol Mittwochsanhörung kurzfristig abgesagt",
      "teaser": "Wollte Trump sein damaliges Justizministerium umbauen, um seine Wahlbetrugsvorwürfe zu stützen? Die dritte Anhörung des Untersuchungsausschusses sollte auch darüber Klarheit bringen, doch der Termin wurde kurzfristig gecancelt.",
      "url": "https://www.spiegel.de/ausland/untersuchungsausschuss-zum-sturm-auf-us-kapitol-mittwochsanhoerung-vorerst-abgesagt-a-78f1c211-3d08-47f8-9c98-082d8a0548cd",
      "image_title": "Mittwochsanhörung kurzfristig abgesagt - JIM LO SCALZO / EPA"
    },
    {
      "title": "US-Untersuchungsausschuss Berichte von Trumps ganz eigener Realität",
      "teaser": "Der Ex-Justizminister muss lachen, als er sein Gespräch mit Donald Trump schildert. Der Ex-Präsident ignorierte offenbar Fakten und hörte lieber auf den betrunkenen Rudy Giuliani. Szenen aus dem US-Untersuchungsausschuss.",
      "url": "https://www.spiegel.de/ausland/donald-trump-untersuchungsausschuss-spricht-ueber-einen-betrunkenen-rudy-giuliani-a-f2b683e5-c0fd-4723-9415-a887aff95c9f"
    },
    {
      "title": "Erste Nahost-Reise als US-Präsident Joe Biden reist nach Israel und Saudi-Arabien",
      "teaser": "Als erster US-Präsident wird Joe Biden von Israel direkt nach Saudi-Arabien fliegen. Dort wird er voraussichtlich auch den umstrittenen Kronprinzen Mohammed bin Salman treffen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-reist-im-juli-nach-israel-und-saudi-arabien-erste-nahost-reise-als-us-praesident-a-e8b2f42d-8bf8-40ea-b155-564897cff2b1",
      "image_title": "Joe Biden reist nach Israel und Saudi-Arabien - Gemunu Amarasinghe / AP"
    },
    {
      "title": "Politikverbot in der Türkei Oppositionspolitikerin Kaftancıoğlu wird aus ihrer Partei ausgeschlossen",
      "teaser": "Für die türkische Oppositionspolitikerin Canan Kaftancıoğlu gilt ein Politikverbot. Nun wurde die Erdoğan-Gegnerin per Gerichtsbeschluss aus ihrer Partei CHP ausgeschlossen. An ihrem Amt in Istanbul will sie dennoch festhalten.",
      "url": "https://www.spiegel.de/ausland/tuerkei-canan-kaftancioglu-verliert-chp-mitgliedschaft-wegen-politikverbots-a-1aeadfb6-820d-4363-a3b7-572f523463e7",
      "image_title": "Oppositionspolitikerin Kaftancıoğlu wird aus ihrer Partei ausgeschlossen - SEDAT SUNA / EPA"
    },
    {
      "title": "Schottische Regierungschefin Sturgeon will Referendum zur Unabhängigkeit auch gegen Willen Londons durchführen",
      "teaser": "Die britische Regierung respektiere »weder Demokratie noch Rechtsstaatsprinzip«, sagt die schottische Ministerpräsidentin Nicola Sturgeon. Ein Unabhängigkeitsreferendum soll daher auch ohne deren Zustimmung stattfinden.",
      "url": "https://www.spiegel.de/ausland/schottland-nicola-sturgeon-will-referendum-zur-unabhaengigkeit-auch-gegen-den-willen-londons-durchfuehren-a-479175dc-ea7c-462d-9d12-a1a7e39a1d12",
      "image_title": "Sturgeon will Referendum zur Unabhängigkeit auch gegen Willen Londons durchführen - Pool / Getty Images"
    },
    {
      "title": "Nach Gerichtsentscheid Britische Regierung kann mit Abschiebungen nach Ruanda beginnen",
      "teaser": "In London gab es Demonstrationen, der Uno-Flüchtlingshochkommissar befürchtet einen »katastrophalen« Präzedenzfall: Dennoch kann Großbritannien nun beginnen, illegale Migranten nach Ruanda auszufliegen.",
      "url": "https://www.spiegel.de/ausland/abschiebungen-aus-grossbritannien-ueber-den-aermelkanal-nach-ruanda-a-d8add981-c37d-4554-8da2-59223e99d8eb"
    },
    {
      "title": "Abtransport aus russischem Gefängnis Kremlkritiker Nawalny laut Vertrauten an unbekannten Ort verlegt",
      "teaser": "Seit einem Jahr sitzt der russische Oppositionelle Alexej Nawalny in Haft, weitere Verfahren drohen ihm. Nun berichten zwei Unterstützer, er sei aus dem Gefängnis abtransportiert worden. Die Verlegung war erwartet worden.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-laut-vertrauten-aus-gefaengnis-an-unbekannten-ort-verlegt-a-0a50de5f-5cb1-4cc6-bbc0-c5359802ab36",
      "image_title": "Kremlkritiker Nawalny laut Vertrauten an unbekannten Ort verlegt - Evgeny Feldman / AP"
    },
    {
      "title": "Zu wenig Spenden für Südsudan Welternährungsprogramm muss 1,7 Millionen Hungernden Rationen streichen",
      "teaser": "Der Südsudan kommt seit Jahren nicht aus der Krise. Bereits in der Vergangenheit halbierte das Welternährungsprogramm die Lebensmittel, nun fehlt es erneut massiv an Rationen.",
      "url": "https://www.spiegel.de/ausland/suedsudan-welternaehrungsprogramm-muss-1-7-millionen-hungernden-rationen-streichen-a-688a7ce2-9ba1-4f49-ba22-d9c44812c51b",
      "image_title": "Welternährungsprogramm muss 1,7 Millionen Hungernden Rationen streichen - Adrienne Surprenant / AP"
    },
    {
      "title": "»Schande für die Nation« Großbritannien plant Start umstrittener Abschiebeflüge nach Ruanda",
      "teaser": "Um gegen die Migration über den Ärmelkanal vorzugehen, hat London ein Abkommen mit Ruanda geschlossen. Nun sollen erstmals Geflüchtete nach Afrika transportiert werden. Opposition, Kirche – und ein Royal – sind entsetzt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-plant-start-umstrittener-abschiebefluege-nach-ruanda-a-c9b24b63-c450-44c0-bfb3-9e20fb51e857",
      "image_title": "Großbritannien plant Start umstrittener Abschiebeflüge nach Ruanda - dpa"
    },
    {
      "title": "Angebliche »Vorbereitung zum Hochverrat« Prominente Aktivistin Theary Seng in Kambodscha zu sechs Jahren Haft verurteilt",
      "teaser": "Kambodscha wird seit 37 Jahren vom gleichen Machthaber autoritär regiert – die US-kambodschanische Menschenrechtsaktivistin Seng begehrt immer wieder gegen ihn auf. Nun soll sie für eine besonders gewagte Aktion ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/kambodscha-theary-seng-zu-sechs-jahren-haft-verurteilt-a-945df22f-5866-4dba-99b8-321cbc5f63b6",
      "image_title": "Prominente Aktivistin Theary Seng in Kambodscha zu sechs Jahren Haft verurteilt - Kith Serey / EPA"
    },
    {
      "title": "Weiterer Anstieg Atommächte gaben letztes Jahr 82,4 Milliarden Dollar für Nuklearwaffen aus",
      "teaser": "Die Kampagne zur Abschaffung von Atomwaffen überwacht seit Jahren die Rüstungsausgaben für nukleare Arsenale. Fast alle Atomwaffenstaaten haben 2021 kräftig investiert – nur zwei Länder reduzierten ihre Ausgaben.",
      "url": "https://www.spiegel.de/ausland/atomwaffen-staaten-gaben-2021-fuer-nuklearwaffen-82-4-milliarden-dollar-aus-a-88c8c0b4-9c00-4321-a3f0-58bad054397e",
      "image_title": "Atommächte gaben letztes Jahr 82,4 Milliarden Dollar für Nuklearwaffen aus - Russian Defense Ministry Press Service / AP / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukraine meldet russische Sturmangriffe im Osten",
      "teaser": "Russland gruppiert seine Truppen nach Angaben aus Kiew um, in Sjewjerodonezk wird demnach weiter um jede Straße gekämpft. Und: Die Ukraine beklagt schleppende Waffenlieferungen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-christine-lambrecht-verteidigt-hilfe-fuer-die-ukraine-a-b1809c7e-811d-467b-aa2b-29fd4d7817ce",
      "image_title": "Ukraine meldet russische Sturmangriffe im Osten - Oleksandr Ratushniak / dpa"
    },
    {
      "title": "Krieg in Osteuropa Alle Brücken nach Sjewjerodonezk zerstört, Selenskyj verspricht Rückeroberung der Krim – das geschah in der Nacht",
      "teaser": "Das ostukrainische Sjewjerodonezk ist weitgehend von der Außenwelt abgeschnitten. Prorussische Separatisten berichten von Beschuss auf Donezk. Und: Die Ukraine hat ein Viertel ihrer Aussaatfläche verloren. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-14-juni-a-917b9ce2-4c13-4762-96a3-3c268cd4de93",
      "image_title": "Alle Brücken nach Sjewjerodonezk zerstört, Selenskyj verspricht Rückeroberung der Krim – das geschah in der Nacht - STRINGER / REUTERS"
    },
    {
      "title": "Zwölf Seiten haltlose Behauptungen Trump reagiert mit Wutschreiben auf Untersuchungsausschuss",
      "teaser": "Sogar die eigene Tochter geht auf Distanz: Die öffentlichen Anhörungen zum Kapitolsturm lassen Donald Trump schlecht aussehen. Nun wehrt sich der Ex-US-Präsident mit einem Schreiben voller Unwahrheiten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-reagiert-mit-wutschreiben-auf-untersuchungsausschuss-a-5ebb351f-b32e-4349-a622-4d73676bad04",
      "image_title": "Trump reagiert mit Wutschreiben auf Untersuchungsausschuss - GAELEN MORSE / REUTERS"
    },
    {
      "title": "Venezuelas Mittelschicht stürzt in die Armut Vom Professor zum Bettler",
      "teaser": "Ein neuer Wildwestkapitalismus im sozialistischen Venezuela lässt viele Menschen verarmen. Staatsbediensteten, die nicht in Dollar bezahlt werden, fehlt das Geld für Lebensmittel. Will das Maduro-Regime Kritiker aushungern? Aus Caracas berichtet Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/venezuela-die-mittelschicht-stuerzt-in-die-armut-a-c0989dfa-f491-4d9e-8b0b-4e1e2c61a21b",
      "image_title": "Vom Professor zum Bettler - Adriana Loureiro Fernandez / DER SPIEGEL"
    },
    {
      "title": "Nach Massenprotesten im vergangenen Jahr Fast 400 Menschen in Kuba zu Haftstrafen verurteilt",
      "teaser": "Mit Rufen wie »Wir haben Hunger!« und »Freiheit!« zogen im Sommer 2021 Tausende Kubaner durch die Straßen. Nun schlägt die Staatsmacht zurück, die Strafen für die Demonstranten sind teilweise drakonisch.",
      "url": "https://www.spiegel.de/ausland/kuba-fast-400-menschen-nach-massenprotesten-2021-zu-haftstrafen-verurteilt-a-f4317d50-e707-4e11-9840-b175cd1531e6",
      "image_title": "Fast 400 Menschen in Kuba zu Haftstrafen verurteilt - YAMIL LAGE / AFP"
    }
  ]
}