{
  "timestamp": "2022-11-17T17:20:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtkampf in den USA Der Commander und der Clown",
      "teaser": "Während Trump mit Schimpftiraden den Wahlkampf eröffnet, lässt Biden alle Attacken abperlen und gibt sich staatsmännisch. Was für beide gilt: Für das wichtigste Amt der Welt, sagen auch Parteifreunde, sind sie eigentlich zu alt. Von Bali berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-joe-biden-im-machtkampf-der-commander-und-der-clown-a-084e4b5d-0755-4988-9820-9fc0dbf04799",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c31891e6-ea93-49a2-ae30-de28b827ab91_w872_r1.778_fpx52_fpy43.jpg",
      "image_title": "Der Commander und der Clown - Doug Mills / dpa",
      "author": "Bali berichtet René Pfister"
    },
    {
      "title": "Analyse von Satellitenbildern Wo Russland sich verschanzt",
      "teaser": "Ukrainische Truppen haben die wichtige Gebietshauptstadt Cherson zurückerobert. Satellitenbilder zeigen, wie der Rückzug von Moskaus Truppen ablief – und wo sich russische Soldaten schon längst wieder eingegraben haben. Von Alexander Epp",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wo-russland-sich-nach-der-ukrainischen-rueckeroberung-von-cherson-verschanzt-a-a744d502-8e3b-44c6-9ae1-f1ae7e7a8849",
      "image_title": "Wo Russland sich verschanzt - [M] DER SPIEGEL; Foto: Tony Overman / The Olympian / AP",
      "author": "Alexander Epp"
    },
    {
      "title": "Wiederaufforstung in Afrika Der Wald heilt sich selbst",
      "teaser": "In Afrika feiert eine Methode zur Wiederaufforstung große Erfolge. Statt neue Bäume zu pflanzen, werden alte Baumstümpfe, Wurzeln und Samen im Boden wiederbelebt. Selbst in der Dürre lassen sich damit noch Erfolge erzielen. Aus Kenia berichten Heiner Hoffmann und Jacob Ochieng",
      "url": "https://www.spiegel.de/ausland/wiederaufforstung-in-afrika-der-wald-heilt-sich-selbst-a-990c47da-1c29-4530-a982-b1b49bce5fc7",
      "image_title": "Der Wald heilt sich selbst - Silas Koch / World Vision"
    },
    {
      "title": "Migration durch den Darién Gap Ein kleines Mädchen verliert ihre Mutter, ein anderes ertrinkt im Fluss",
      "teaser": "Der Fotograf Federico Rios durchwanderte den Darién Gap – zusammen mit Geflüchteten. Hier berichtet er von seinen Erlebnissen auf einer der gefährlichsten Migrationsrouten der Welt. Ein Interview von Nicola Abé mit Federico Rios (Fotos)",
      "url": "https://www.spiegel.de/ausland/migration-durch-den-darien-gap-die-mischung-aus-koerperlicher-erschoepfung-und-psychischer-belastung-ist-fatal-a-9bf25caa-5d2a-419a-ba5f-68e9eaa56a3a",
      "image_title": "Ein kleines Mädchen verliert ihre Mutter, ein anderes ertrinkt im Fluss - Federico Rios Escobar / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "Bizarrer Auftritt in Georgia »Ein Werwolf kann einen Vampir töten, wusstet ihr das?«",
      "teaser": "Herschel Walker kämpft um den letzten offenen Sitz im US-Senat. Bei einer Wahlkampfrede verstieg sich der Republikaner nun zu einem blutrünstigen Vergleich mit seinem demokratischen Kontrahenten. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/herschel-walker-in-georgia-us-republikaner-vergleicht-kontrahent-mit-vampir-a-83b1b4d9-e143-4d56-9109-d954e9e568ce"
    },
    {
      "title": "Die deutschen Bischöfe und der Papst »Franziskus fremdelt mit unserer deutschen Art«",
      "teaser": "Die deutschen Bischöfe sind eine Woche lang zum Rapport im Vatikan und riskieren einen Eklat. Franziskus lehnt ihre Reformideen ab – weil er keine zweite evangelische Kirche will. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-und-deutsche-bischoefe-streiten-in-rom-ueber-reformen-in-der-katholischen-kirche-a-5c80a8af-3404-4de1-b252-d2f5a6f0f783",
      "image_title": "»Franziskus fremdelt mit unserer deutschen Art« - Cristian Gennari; Romano Siciliani / KNA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Rekonstruktion der Katastrophe in Seoul Wie das tödliche Massengedränge an Halloween ablief – und wie es zu verhindern gewesen wäre",
      "teaser": "Mehr als 150 Menschen starben bei den Halloween-Feierlichkeiten in Seoul. Die »Washington Post« hat Augenzeugenaussagen, Satellitenbilder und Videos der Geschehnisse ausgewertet – was wann und warum passierte.",
      "url": "https://www.spiegel.de/ausland/suedkorea-toedliches-massengedraenge-in-seoul-zu-halloween-haette-verhindert-werden-koennen-a-cbc7b798-2803-4f07-9497-5b19717fe793",
      "image_title": "Wie das tödliche Massengedränge an Halloween ablief – und wie es zu verhindern gewesen wäre - Chris Jung / NurPhoto via Getty Images"
    },
    {
      "title": "Wasserschutz im Nahen Osten Israel und Jordanien wollen gemeinsam den Jordan retten",
      "teaser": "Bei der Uno-Klimakonferenz im ägyptischen Scharm al-Scheich unterzeichneten Israel und Jordanien eine Absichtserklärung zum Schutz des Jordan-Flusses. Er ist durch den Klimawandel und Verschmutzung bedroht.",
      "url": "https://www.spiegel.de/ausland/uno-klimakonferenz-israel-und-jordanien-wollen-gemeinsam-den-jordan-retten-a-652f7921-4e73-46e6-bb5a-e5b20091455f",
      "image_title": "Israel und Jordanien wollen gemeinsam den Jordan retten - Mindaugas Dulinskas / Getty Images/iStockphoto"
    },
    {
      "title": "Tagebuch aus Teheran »Die Sittenwächter zerrten mich ins Auto«",
      "teaser": "Wegen eines »Duran Duran«-Stickers wurde sie verhört, wegen weißer Socken flog sie fast von der Uni: Eine Iranerin erzählt, wie Frauen durch die Pasdaran schikaniert werden – und wie ihre Wut wächst.",
      "url": "https://www.spiegel.de/ausland/iran-ich-trage-seit-mahsas-tod-kein-kopftuch-mehr-aus-protest-tagebuch-aus-teheran-a-92761c48-7cf2-4d57-96f8-1c0c9b9b2ca1",
      "image_title": "»Die Sittenwächter zerrten mich ins Auto« - Jasmin Merdan / Getty Images"
    },
    {
      "title": "Massenamnestie Junta in Myanmar lässt Tausende Gefangene frei",
      "teaser": "Fast 6000 Häftlinge konnten in Myanmar die Gefängnisse verlassen – unter ihnen auch prominente Ausländer. Menschenrechtlern geht die Amnestie der Militärjunta nicht weit genug.",
      "url": "https://www.spiegel.de/ausland/myanmar-junta-laesst-tausende-gefangene-frei-a-cb017278-3507-46d6-a5ae-5e23e234b0e6",
      "image_title": "Junta in Myanmar lässt Tausende Gefangene frei - STR / AFP"
    },
    {
      "title": "Lebenslange Haft Gericht verurteilt drei prorussische Separatisten für MH17-Abschuss",
      "teaser": "Eine Rakete traf die Passagiermaschine MH17, 298 Menschen starben. Vier prorussische Separatisten waren wegen Mordes angeklagt – nun hat ein Gericht in den Niederlanden drei der Männer verurteilt.",
      "url": "https://www.spiegel.de/ausland/mh17-absturz-gericht-in-den-niederlanden-verurteilt-drei-prorussische-separatisten-a-cdc538b8-cbe6-4bf6-b8e1-1d70daa07cc1",
      "image_title": "Gericht verurteilt drei prorussische Separatisten für MH17-Abschuss - Alessandro Guerra / EPA"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Selenskyj regt Austausch aller Kriegsgefangenen an",
      "teaser": "Seit Monaten liegt eine wichtige Ammoniak-Leitung an der Wolga still. Der ukrainische Präsident stellt nun Bedingungen für eine Wiederinbetriebnahme. Und: Russland setzt geächtete Landminen in der Ukraine ein. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-kiew-meldet-fund-von-dutzenden-leichen-mit-folterspuren-a-f5912c65-0a9b-495b-9c9c-38594573ef6e",
      "image_title": "Selenskyj regt Austausch aller Kriegsgefangenen an - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Regelmäßige Umfrage Immer mehr Briten halten Brexit für falsch",
      "teaser": "Vor fast zwei Jahren verließ Großbritannien die EU. Inzwischen ist die Unterstützung für den Brexit laut einer neuen Umfrage auf ein Rekordtief abgesackt.",
      "url": "https://www.spiegel.de/ausland/brexit-immer-mehr-briten-halten-eu-austritt-fuer-falsch-a-cf4e1853-b77d-4df5-bfb3-15f0d75e3587",
      "image_title": "Immer mehr Briten halten Brexit für falsch - Andy Rain / EPA"
    },
    {
      "title": "Machtkampf zwischen Peking und Washington Xi warnt USA vor »neuem Kalten Krieg« im Pazifik",
      "teaser": "Seit Monaten erhöht China den Druck auf Taiwan, nun fühlt sich Staatschef Xi selbst in Bedrängnis: In einer Grundsatzrede machte er den USA deutlich, den Pazifik nicht als ihren »Hinterhof« zu betrachten.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-warnt-usa-vor-neuem-kalten-krieg-im-pazifik-a-4c3efb93-d5a6-42ea-860d-1301747cff80",
      "image_title": "Xi warnt USA vor »neuem Kalten Krieg« im Pazifik - Alex Brandon / AP"
    },
    {
      "title": "Landminen in der Ukraine »Der Reifen fing Feuer und wurde auf uns geschleudert«",
      "teaser": "Tödliche Hinterlassenschaften: Maryna Ziuskinas Mann und Sohn wurden bei Cherson durch eine Sprengfalle schwer verletzt. Warum die Räumung der tückischen Minen so gefährlich ist und warum diese Jahre dauern wird.",
      "url": "https://www.spiegel.de/ausland/cherson-landminen-in-der-ukraine-der-reifen-fing-feuer-und-wurde-auf-uns-geschleudert-a-3774567b-fc2e-46e4-916c-e3299d951b7b"
    },
    {
      "title": "Chronologie Das geschah seit dem Absturz von MH17 in der Ukraine",
      "teaser": "Eine zu geringe Flugverbotszone, internationale Untersuchungsteams und vier Hauptverdächtige: Die Ermittlungen zum Absturz der Malaysia-Airlines-Maschine im Donbass dauerten Jahre. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/mh17-absturz-in-der-ukraine-das-passierte-seit-dem-absturz-a-8f46cc1f-a06b-4f40-884e-78d9e01f063a",
      "image_title": "Das geschah seit dem Absturz von MH17 in der Ukraine - Peter Dejong / AFP"
    },
    {
      "title": "Provokation aus Pjöngjang Drohungen gegen USA – Nordkorea feuert erneut Rakete ab",
      "teaser": "Sie soll etwa 240 Kilometer in Richtung offenes Meer geflogen sein: Nordkorea hat südkoreanischen Angaben zufolge eine Rakete abgefeuert. US-Präsident Biden hatte zuvor seine Entschlossenheit in der Region angekündigt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-drohungen-gegen-usa-pjoengjang-feuert-erneut-rakete-ab-a-1c96dfc8-34f8-4eed-b90c-60b75cbc3186",
      "image_title": "Drohungen gegen USA – Nordkorea feuert erneut Rakete ab - KCNA via KNS / AP"
    },
    {
      "title": "Xi beschwert sich bei Trudeau 40 Sekunden Gefühlsausbruch",
      "teaser": "Beim G20-Gipfel beschwert sich Chinas Staatschef Xi Jinping bei Kanadas Premierminister Justin Trudeau – und droht ihm vor laufender Kamera. Ein Moment der Wahrheit. Von Christoph Giesen und Bernhard Zand, Peking und New York",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-xi-jinping-regt-sich-ueber-justin-trudeau-auf-40-sekunden-gefuehlsausbruch-a-b32a7990-09ef-4314-928d-8f98c3e52fc9",
      "image_title": "40 Sekunden Gefühlsausbruch - Adam Scotti / PMO / REUTERS",
      "author": "Christoph Giesen und Bernhard Zand, Peking und New York"
    },
    {
      "title": "Absage an Untersuchungsausschuss Ex-Vizepräsident Pence will nicht über Kapitolsturm aussagen",
      "teaser": "Mike Pence hatte sich nach der verlorenen US-Wahl gegen Trump gestellt – und musste sich vor einem Mob im US-Kongress verstecken. Über den 6. Januar reden will er dennoch nicht freiwillig.",
      "url": "https://www.spiegel.de/ausland/mike-pence-will-nicht-ueber-kapitolsturm-aussagen-a-a39246c2-637d-479b-bc9a-a8115dff1aa6",
      "image_title": "Ex-Vizepräsident Pence will nicht über Kapitolsturm aussagen - John Minchillo / AP"
    },
    {
      "title": "Auszeichnung in New York Bundespräsident Steinmeier mit Kissinger-Preis geehrt",
      "teaser": "Unter anderem Ex-Kanzlerin Merkel wurde bereits ausgezeichnet – nun wird auch Steinmeier für seine Verdienste um die transatlantischen Beziehungen gewürdigt. Er nutzte die Feier für mahnende Worte zum Ukrainekrieg.",
      "url": "https://www.spiegel.de/ausland/frank-walter-steinmeier-in-new-york-mit-kissinger-preis-gewuerdigt-a-9e3ccfbe-d2aa-4a76-b864-ed779288717c",
      "image_title": "Bundespräsident Steinmeier mit Kissinger-Preis geehrt - Julia Nikhinson / AP"
    },
    {
      "title": "Berichte über Massenamnestie Militärjunta in Myanmar will offenbar Tausende Gefangene freilassen",
      "teaser": "Im Rahmen einer Massenamnestie sollen in Myanmar Berichten zufolge auch mehrere prominente Inhaftierte freikommen – darunter eine frühere britische Botschafterin, ein japanischer Journalist und ein australischer Professor.",
      "url": "https://www.spiegel.de/ausland/myanmar-militaerjunta-will-offenbar-tausende-gefangene-freilassen-a-9155dfc3-87c3-4501-a677-1640c4a7f08e",
      "image_title": "Militärjunta in Myanmar will offenbar Tausende Gefangene freilassen - Radio Free Asia / AP / dpa"
    },
    {
      "title": "Krieg in Osteuropa Ukraine pocht auf Beteiligung bei Raketen-Untersuchung in Polen, Uno sieht kein Kriegsende in Sicht",
      "teaser": "Nach dem Raketeneinschlag in Polen wird Russland im Uno-Sicherheitsrat massiv kritisiert. Olaf Scholz mahnt zur Besonnenheit. Der ranghöchste US-General sieht kaum Chancen für einen militärischen Sieg Kiews. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-17-november-a-e1b986f7-38bd-4b53-8f0d-dce42f258cfc",
      "image_title": "Ukraine pocht auf Beteiligung bei Raketen-Untersuchung in Polen, Uno sieht kein Kriegsende in Sicht - Chris McGrath / Getty Images"
    },
    {
      "title": "Drohgebärden aus Pjöngjang Südkorea meldet neuen Raketenstart aus dem Norden",
      "teaser": "Erst droht der nordkoreanische Außenminister mit verschärften militärischen Reaktionen. Nur kurz darauf meldet das Militär in Südkorea: Pjöngjang habe einen weiteren Raketentest durchgeführt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-erneut-rakete-ab-laut-yonhap-bericht-aus-suedkorea-a-257fdff5-994d-4f08-820c-061e3c961b26",
      "image_title": "Südkorea meldet neuen Raketenstart aus dem Norden - HEO RAN / REUTERS"
    }
  ]
}