{
  "timestamp": "2022-05-23T08:28:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Joe Biden in Südkorea und Japan Hart, aber herzlich in Ostasien",
      "teaser": "Bei Bibimbap und Pilzsuppe zelebriert Joe Biden mit Südkoreas Präsident Yoon Suk-yeol die Allianz beider Länder. Auf seiner Asienreise sucht er Partner gegen Russland und China. Doch die Trump-Jahre haben Spuren hinterlassen. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-suedkorea-und-japan-hart-aber-herzlich-in-ostasien-a-3fc406d2-afde-40f2-8f7b-f61bc1fde8a1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d470ffc2-1c28-4955-8682-d445d8883605_w948_r2.194_fpx51_fpy14.jpg",
      "image_title": "Hart, aber herzlich in Ostasien - Jonathan Ernst / REUTERS",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Freiwillige Helfer und der Krieg im Donbass Die Grenzgängerin",
      "teaser": "Nadeschda Krugljak zählt zu den letzten Helfern, die in den umkämpften Ort Marjinka bei Donezk fahren. Dort begegnet sie Menschen, die festzustecken scheinen: zwischen russischer Propaganda und der Wirklichkeit des Kriegs. Aus Marjinka und Kurachowe berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-im-donbass-die-grenzgaengerin-a-d417da94-d1d7-45b6-8e43-4cd35362c889",
      "image_title": "Die Grenzgängerin - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Ungewöhnlich klare Zusage der USA Biden verspricht Taiwan militärische Unterstützung im Falle eines chinesischen Angriffs",
      "teaser": "Im Pazifik gärt der Konflikt zwischen China und Taiwan. US-Präsident Biden sorgt nun mit einer Ankündigung für Aufsehen: Die USA, verspricht er, würden Taiwan auch militärisch verteidigen.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-verspricht-taiwan-unterstuetzung-im-falle-eines-chinesischen-angriffs-a-55bc6e48-d169-421b-b8d7-d53a9618dba5",
      "image_title": "Biden verspricht Taiwan militärische Unterstützung im Falle eines chinesischen Angriffs - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Zählung des Uno-Flüchtlingshilfswerks Erstmals mehr als hundert Millionen Menschen weltweit auf der Flucht",
      "teaser": "Dürren, wirtschaftliche Not und bewaffnete Konflikte: Die Uno meldet ein neues Allzeithoch von Geflüchteten weltweit. Erstmals sei die »krasse Zahl« von hundert Millionen überschritten. Der Ukrainekrieg hat daran seinen Anteil.",
      "url": "https://www.spiegel.de/ausland/unhcr-erstmals-mehr-als-100-millionen-menschen-weltweit-auf-der-flucht-a-46cf5eaa-7e3a-45f0-9e3e-d75b6c23e046",
      "image_title": "Erstmals mehr als hundert Millionen Menschen weltweit auf der Flucht - BORJA SUAREZ / REUTERS"
    },
    {
      "title": "Stockholmer Friedensforscher Sipri Welt steuert auf neues »Zeitalter der Risiken« zu",
      "teaser": "So düster wie nie skizzieren die Sipri-Forschenden die Zukunft: Klimakrise, Pandemien und Kriege plagen die Menschheit, zugleich ist die internationale Politik zerstritten. Doch an einer Stelle machen sie auch Hoffnung.",
      "url": "https://www.spiegel.de/ausland/sipri-bericht-welt-steuert-auf-neues-zeitalter-der-risiken-zu-a-87816b03-9258-4c43-9bb3-915a1e9509f0",
      "image_title": "Welt steuert auf neues »Zeitalter der Risiken« zu - Gleb Garanich / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russische Verluste angeblich so hoch wie die der Sowjets in Afghanistan",
      "teaser": "Welchen Preis zahlt Russland für seinen Angriffskrieg in der Ukraine? Britische Geheimdienste beschwören ein Trauma aus der Sowjetzeit. Und: Belarus zieht offenbar Truppen zusammen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-roderich-kiesewetter-beschuldigt-scholz-des-spiels-auf-zeit-bei-waffenlieferungen-a-b1d39812-3f58-40a0-ac73-92b405e13500",
      "image_title": "Russische Verluste angeblich so hoch wie die der Sowjets in Afghanistan - John Moore / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj spricht von 50 bis 100 Toten am Tag, Baltikum stoppt Stromimporte – das geschah in der Nacht",
      "teaser": "Der ukrainische Präsident hat sich zu Opferzahlen an der Ostfront geäußert. Und: Österreich friert Vermögen von Oligarchen ein. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-montag-23-mai-a-5a862ffb-d8f1-4b79-a4b9-413de633a07a",
      "image_title": "Selenskyj spricht von 50 bis 100 Toten am Tag, Baltikum stoppt Stromimporte – das geschah in der Nacht - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Demo in Istanbul Türkei bestellt Botschafter der USA wegen Sicherheitswarnung ein",
      "teaser": "US-Bürger sollten sich wegen möglicher Polizeigewalt von Menschenansammlungen in Istanbul fernhalten: Diese Warnung der US-Botschaft sorgt bei der türkischen Regierung für Unmut – und diplomatischen Ärger.",
      "url": "https://www.spiegel.de/ausland/tuerkei-bestellt-botschafter-der-usa-wegen-sicherheitswarnung-ein-a-f8744273-7a0f-45c8-ba1b-5fc2b3c63536",
      "image_title": "Türkei bestellt Botschafter der USA wegen Sicherheitswarnung ein - Umit Bektas / REUTERS"
    },
    {
      "title": "Neuer Premier Australien vereidigt Anthony Albanese im Blitzverfahren",
      "teaser": "Noch sind gar nicht alle Stimmen ausgezählt – doch Anthony Albanese hat bereits seinen Amtseid als australischer Premierminister abgelegt. Grund für die Eile ist eine wichtige Dienstreise.",
      "url": "https://www.spiegel.de/ausland/australien-anthony-albanese-als-neuer-premierminister-vereidigt-im-eilverfahren-a-25005c20-daf3-4b1e-beb3-b2aa05416bf2",
      "image_title": "Australien vereidigt Anthony Albanese im Blitzverfahren - Dean Lewins / EPA"
    },
    {
      "title": "Coronaausbruch 167.650 neue Fälle in Nordkorea – Biden bietet US-Hilfe an",
      "teaser": "Das Coronavirus breitet sich in Nordkorea aus – auch wenn die offiziellen Zahlen zuletzt etwas niedriger ausfallen. Von internationaler Unterstützung will Pjöngjang weiter nichts wissen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-meldet-167-650-neue-faelle-des-coronavirus-joe-biden-bietet-us-hilfe-an-a-636d96ed-8a47-4dd8-9dbb-ff273c84eaee",
      "image_title": "167.650 neue Fälle in Nordkorea – Biden bietet US-Hilfe an - Cha Song Ho / AP"
    },
    {
      "title": "Schwarze Aktivistin Francia Márquez in Kolumbien Sie kommt von ganz unten – und könnte Vizepräsidentin werden",
      "teaser": "Mit 16 wurde sie ungewollt schwanger, mit 19 schuftete sie als Hausangestellte bei einer reichen Familie. Jetzt ist Francia Márquez 40 Jahre alt und hat gute Chancen, Kolumbiens Linke erstmals an die Macht zu führen. Aus Cali berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/kolumbien-francia-marquez-kommt-von-ganz-unten-und-koennte-vizepraesidentin-werden-a-3bc02d07-82f0-43d0-b0c2-32f40f7994f5",
      "image_title": "Sie kommt von ganz unten – und könnte Vizepräsidentin werden - Federico Rios / The New York Times / Redux / laif"
    },
    {
      "title": "Erste Afrikareise als Bundeskanzler Scholz wirbt im Senegal für gemeinsames Gasprojekt",
      "teaser": "Nach Besuchen in den USA, Japan und Israel reist Olaf Scholz mitten im Ukrainekrieg nun in den Senegal. Der Grund: Das Land hat vor seiner Küste Gasvorkommen.",
      "url": "https://www.spiegel.de/ausland/senegal-olaf-scholz-wirbt-fuer-gasprojekt-a-ea67425e-8dd2-47bc-b28a-ce829de00bef",
      "image_title": "Scholz wirbt im Senegal für gemeinsames Gasprojekt - Michael Kappeler / dpa"
    },
    {
      "title": "Im Alter von 78 Jahren Österreichs Bundespräsident Van der Bellen kandidiert für zweite Amtszeit",
      "teaser": "In einem Online-Video hat Alexander Van der Bellen angekündigt, erneut für das Amt des österreichischen Bundespräsidenten zur Verfügung zu stehen. Die FPÖ will einen Gegenkandidaten aufstellen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-bundespraesident-van-der-bellen-kandidiert-fuer-zweite-amtszeit-a-8092b10f-886d-4e06-aff1-005ed9ad2037",
      "image_title": "Österreichs Bundespräsident Van der Bellen kandidiert für zweite Amtszeit - Herbert Pfarrhofer / dpa"
    },
    {
      "title": "Weltwirtschaftsforum Davos-Chef Brende fordert Marshallplan für die Ukraine",
      "teaser": "Nach dem Zweiten Weltkrieg investierten die USA Milliarden in den Wiederaufbau Westeuropas. Der Präsident des Weltwirtschaftsforums fordert ein entsprechendes Programm für die Ukraine – und will dafür Wirtschaftsbosse einbinden.",
      "url": "https://www.spiegel.de/ausland/weltwirtschaftsforum-davos-chef-borge-brende-ruft-nach-marshallplan-fuer-die-ukraine-a-ea322ae8-2a60-4c17-b51b-08d16dacb4c6",
      "image_title": "Davos-Chef Brende fordert Marshallplan für die Ukraine - JEAN-CHRISTOPHE BOTT / EPA"
    },
    {
      "title": "Russische Aktivistin in Berlin Von der Flüchtlingshelferin zur Geflohenen",
      "teaser": "Jahrelang hat Dina Musina Geflüchteten geholfen. Ende März verließ sie selbst ihre Heimat Russland – aus Angst vor Verhaftung und Repressalien. Nun lebt sie in Deutschland und steht vor einer ungewissen Zukunft. Von Marie Steffens und Antonia Spieler",
      "url": "https://www.spiegel.de/ausland/russische-aktivistin-in-berlin-von-der-fluechtlingshelferin-zur-geflohenen-a-bd3db3bf-a20b-4053-ba79-59cf5fde889b",
      "author": "Marie Steffens und Antonia Spieler"
    },
    {
      "title": "Am helllichten Tag Unbekannte töten hochrangigen Revolutionswächter in Teheran",
      "teaser": "Die Mörder kamen auf einem Motorrad vor sein Haus: In Irans Hauptstadt ist ein Elitesoldat erschossen worden, der in Syrien gekämpft haben soll. Kurz darauf wurde angeblich ein Mossad-Netzwerk ausgehoben.",
      "url": "https://www.spiegel.de/ausland/iran-unbekannte-toeten-hochrangigen-revolutionswaechter-in-teheran-a-2082f3ba-ca08-45d3-a9fa-6ceebd668ea9",
      "image_title": "Unbekannte töten hochrangigen Revolutionswächter in Teheran - Dominika Zarzycka / NurPhoto / Getty Images"
    },
    {
      "title": "Sanierungsfall Westminster Im britischen Parlament kämpfen sie gegen Mäuse, Risse und Wasserschäden",
      "teaser": "Der Sitz des Ober- und Unterhauses in London ist baufällig. Die Renovierung scheitert bisher nicht nur an der Kostenfrage: Im besten Fall würden die Arbeiten knapp zwei Jahrzehnte dauern – falls sich die Kammern einigen.",
      "url": "https://www.spiegel.de/ausland/london-wasserschaeden-maeuse-und-risse-in-der-decke-das-britische-parlament-ist-ein-sanierungsfall-a-02f4329e-8b89-435e-80ba-d5afa02d387d",
      "image_title": "Im britischen Parlament kämpfen sie gegen Mäuse, Risse und Wasserschäden - Stefan Rousseau / picture alliance/dpa"
    },
    {
      "title": "Arabische Abgeordnete nimmt Austritt zurück Israels Premier kriegt noch eine Chance für seine Acht-Parteien-Koalition",
      "teaser": "Der Tod einer prominenten palästinensischen Journalistin hat den Nahen Osten erschüttert – und Israels Vielparteienregierung fast implodieren lassen. Nun ist klar: Es geht weiter für Naftali Bennett.",
      "url": "https://www.spiegel.de/ausland/israel-naftali-bennett-kann-weiter-regieren-abgeordnete-nimmt-austritt-zurueck-a-0bb84bde-89a6-4c84-a0df-bed569619b50",
      "image_title": "Israels Premier kriegt noch eine Chance für seine Acht-Parteien-Koalition - Ariel Schalit / AP"
    },
    {
      "title": "Wallfahrt Tunesien empfängt tausende jüdische Pilger auf Ferieninsel Djerba",
      "teaser": "Israel und Tunesien unterhalten keine diplomatischen Beziehungen. Trotzdem durften nun Bürger des jüdischen Staates mit der einheimischen Gemeinde auf Djerba das Lag BaOmer-Fest feiern.",
      "url": "https://www.spiegel.de/ausland/tunesien-empfaengt-tausende-juedische-pilger-auf-djerba-a-e4ee71f8-72da-43a9-b1d5-951ee2ded922",
      "image_title": "Tunesien empfängt tausende jüdische Pilger auf Ferieninsel Djerba - Cindy Riechau / dpa"
    },
    {
      "title": "Diplomat Rüdiger von Fritsch Putin provoziert erst Hunger- und dann Flüchtlingskrise",
      "teaser": "Der Krieg in der Ukraine könnte viele Länder in Asien und Afrika in eine Ernährungskrise stürzen. Genau das sei die Absicht des russischen Staatschefs, meint der deutsche Ex-Botschafter in Moskau. Putins Ziel sei es, Europa zu destabilisieren.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-diplomat-ruediger-von-fritsch-wirft-ihm-gezieltes-ausloesen-von-hungerkrisen-vor-a-3bc73239-806e-4a42-bb48-485fa97605b6",
      "image_title": "Putin provoziert erst Hunger- und dann Flüchtlingskrise - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Expertin über den Krieg der Narrative in Osteuropa »Putin ist identitätsstiftend für die Ukraine«",
      "teaser": "»Die Ukraine hat eine bunte Ethnogenese«: Hier erklärt Osteuropa-Historikerin Kerstin Susanne Jobst, wie der Kremlchef mit Geschichte trickst, um russische Ansprüche auf das Nachbarland abzuleiten – und damit scheitert. Ein Interview von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-interview-zum-geschichtsbild-von-wladimir-putin-a-150955d3-be60-4ec1-83b4-29af651024a2",
      "image_title": "»Putin ist identitätsstiftend für die Ukraine« - Mikhail Metzel / AFP"
    },
    {
      "title": "Anordnung der Taliban-Regierung Afghanistans TV-Journalistinnen geben Widerstand gegen Vollverschleierung auf",
      "teaser": "Die Taliban-Regierung drängt Frauen immer weiter aus dem öffentlichen Leben. Afghanische Journalistinnen hatten sich gegen das Verschleierungsgebot gestellt. Nun beugen sie sich dem Druck des Ministeriums.",
      "url": "https://www.spiegel.de/ausland/afghanistan-fernsehjournalistinnen-geben-widerstand-gegen-vollverschleierung-auf-a-ddea9a82-4446-4ad2-a1d3-6d237258e3c2",
      "image_title": "Afghanistans TV-Journalistinnen geben Widerstand gegen Vollverschleierung auf - - / picture alliance / 1TV / dpa"
    }
  ]
}