{
  "timestamp": "2022-08-01T13:48:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erster Getreidetransport aus der Ukraine Dieser Frachter muss durchs Minenfeld",
      "teaser": "Nach Monaten der Blockade kann die »Razoni« als erstes Schiff seit Kriegsbeginn einen ukrainischen Hafen verlassen. Ihre Ladung wird sehnlichst erwartet – doch für die Crew ist die Fahrt lebensgefährlich. Von Alexander Epp und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-erster-getreidetransport-aus-der-ukraine-die-razoni-muss-durchs-minenfeld-a-1b70983c-ae07-4d74-b089-f7e9096f7339",
      "image_url": "https://cdn.prod.www.spiegel.de/images/07624a59-3784-441a-a59d-addde548e201_w872_r1.778_fpx30_fpy55.01.jpg",
      "image_title": "Dieser Frachter muss durchs Minenfeld - Michael Shtekel / AP",
      "author": "Alexander Epp und Lina Verschwele"
    },
    {
      "title": "Machtkampf in Bagdad Steht der Irak erneut vor einem Bürgerkrieg?",
      "teaser": "Neun Monate nach der Wahl hat Gewinner Muqtada al-Sadr es nicht geschafft, die Mehrheit im Parlament hinter sich zu vereinen. Dann entschloss er sich zu einem dramatischen Schritt – jetzt könnten die Waffen sprechen. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/machtkampf-in-bagdad-steht-der-irak-erneut-vor-einem-buergerkrieg-a-b64b732b-7f4c-486c-bef8-48d1050bcc63",
      "image_title": "Steht der Irak erneut vor einem Bürgerkrieg? - Ameer Al-Mohammedawi / dpa",
      "author": "Christoph Reuter"
    },
    {
      "title": "Europäischer Gerichtshof Italien darf Rettungsschiffe nicht grundlos kontrollieren",
      "teaser": "Sea Watch hat vor dem Europäischen Gerichtshof einen Erfolg errungen: Laut den Richtern brauchen italienischen Behörden konkrete Anhaltspunkte für Gefahr, um die Schiffe privater Seenotretter überprüfen zu dürfen.",
      "url": "https://www.spiegel.de/ausland/europaeischer-gerichtshof-italien-darf-rettungsschiffe-von-seawatch-laut-eugh-nicht-grundlos-kontrollieren-a-afa5523f-3d51-4a46-abb9-531df35c1911",
      "image_title": "Italien darf Rettungsschiffe nicht grundlos kontrollieren - JOSE JORDAN / AFP"
    },
    {
      "title": "Demokratin startet Asien-Rundreise China droht USA im Fall eines Pelosi-Besuchs in Taiwan mit Konsequenzen",
      "teaser": "Nancy Pelosi ist zum Start ihrer Asienreise in Singapur eingetroffen. Laut einem Medienbericht will sie auch Taiwan besuchen. China warnt bereits jetzt, das Militär würde in dem Fall »nicht tatenlos zusehen«.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-china-droht-usa-im-fall-eines-taiwan-besuchs-mit-konsequenzen-a-00e8b7b7-db62-492f-b5e6-b3bdabb080e0",
      "image_title": "China droht USA im Fall eines Pelosi-Besuchs in Taiwan mit Konsequenzen - Singapore Ministry of Communications and Information / EPA"
    },
    {
      "title": "Kampf gegen Corona Frankreich und Österreich streichen weitere Pandemiemaßnahmen",
      "teaser": "Frankreich schafft alle Coronaregeln ab, obligatorische Tests an den Grenzen bleiben jedoch möglich. Auch Österreich lockert weiter. Dort fällt die Isolationspflicht für Infizierte nun weg.",
      "url": "https://www.spiegel.de/ausland/corona-frankreich-und-oesterreich-streichen-weitere-pandemie-massnahmen-a-2222393f-42f6-4b1a-8f91-1938f709a101",
      "image_title": "Frankreich und Österreich streichen weitere Pandemiemaßnahmen - Georg Hochmuth / dpa"
    },
    {
      "title": "Deeskalation im Kosovo Serben entfernen Barrikaden an zwei Grenzübergängen",
      "teaser": "Um gegen neue Modalitäten bei den Grenzkontrollen zu protestieren, hatten kosovarische Serben Zufahrtsstraßen blockiert. Nun entspannt sich die Lage. In Deutschland blickt man dennoch mit Sorge auf die Region.",
      "url": "https://www.spiegel.de/ausland/kosovo-entspannung-im-norden-serben-entfernen-barrikaden-a-39887d4b-7d0e-4a7a-8037-d56ea62c81e2",
      "image_title": "Serben entfernen Barrikaden an zwei Grenzübergängen - Fatos Bytyci / REUTERS"
    },
    {
      "title": "Nach verbaler Auseinandersetzung Blauhelmsoldaten töten zwei Menschen in der Demokratischen Republik Kongo",
      "teaser": "In der Demokratischen Republik Kongo haben Soldaten einer Friedensmission der Vereinten Nationen das Feuer auf mehrere Männer eröffnet. Mindestens zwei Menschen starben. Uno-Generalsekretär Guterres fordert Aufklärung.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-blauhelmsoldaten-toeten-zwei-menschen-im-osten-des-landes-a-6172c360-f98f-403a-ba6c-3c54ddbb5a5e",
      "image_title": "Blauhelmsoldaten töten zwei Menschen in der Demokratischen Republik Kongo - Moses Sawasawa / AP"
    },
    {
      "title": "Bundeswehrevakuierung aus Kabul »Ich konnte nicht glauben, was da gerade passiert«",
      "teaser": "Exklusive Videoaufnahmen zeigen das Chaos im Inneren des Kabuler Flughafen direkt nach der Machtübernahme der Taliban. Der Deutsche Christoph Klawitter dokumentiert die entscheidenden Tage im August 2021 mit seinem Handy. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/bundeswehr-evakuierung-aus-kabul-ich-konnte-nicht-glauben-was-da-gerade-passiert-a-01fa9616-4e83-4429-9310-8d899f337e8f"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Russland wertet Wiederaufnahme des ukrainischen Getreideexports als Erfolg",
      "teaser": "Sogar der Kreml findet gut, dass aus Odessa wieder Getreide verschifft wird – sagt Putin-Sprecher Dmitri Peskow. Und: Europa muss sich in der Energiekrise laut von der Leyen »auf das Schlimmste vorbereiten«. Die News.",
      "url": "https://www.spiegel.de/ausland/news-zum-krieg-in-der-ukraine-russland-verstaerkt-truppen-im-sueden-a-238afd96-cca2-4dc9-a9dd-e5ad46cf434e",
      "image_title": "Russland wertet Wiederaufnahme des ukrainischen Getreideexports als Erfolg - Ukrinform / dpa"
    },
    {
      "title": "Ende der Blockade Erstes Schiff mit Getreide hat Hafen von Odessa verlassen",
      "teaser": "Mit einem Abkommen haben Russland und die Ukraine ein Ende der Getreideblockade besiegelt. Nun hat das erste Frachtschiff in Odessa abgelegt. Weitere sollen folgen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-erstes-schiff-mit-getreide-hat-hafen-von-odessa-verlassen-a-a7641f59-9f2d-41b9-b613-6f3d2035a2b5",
      "image_title": "Erstes Schiff mit Getreide hat Hafen von Odessa verlassen - Turkish National Defense Ministry / Anadolu Agency / picture alliance"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj kündigt Vergeltung für »brutalste Bombenangriffe auf Mykolajiw« an",
      "teaser": "Nach dem schweren Beschuss auf die südliche Region Mykolajiw droht der ukrainische Präsident Selenskyj mit einer Reaktion seiner Armee. Außerdem berichtet er von russischen Truppenbewegungen im Süden.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-kuendigt-vergeltung-fuer-brutalste-bombenangriffe-auf-mykolajiw-an-a-13b12fc0-42c0-434f-b46f-b7b7089633f7",
      "image_title": "Selenskyj kündigt Vergeltung für »brutalste Bombenangriffe auf Mykolajiw« an - Hector Adolfo Quintanar Perez / dpa"
    },
    {
      "title": "China vs. USA Befürchtete Eskalation im Taiwankonflikt – deutsche Außenpolitiker warnen vor »katastrophalen Folgen«",
      "teaser": "Macht US-Spitzenpolitikerin Nancy Pelosi auf ihrer Asienreise einen Stopp in Taiwan? Berichte darüber sorgen für massive Spannungen zwischen Washington und Peking. Nun werden auch aus Deutschland besorgte Stimmen laut.",
      "url": "https://www.spiegel.de/ausland/china-vs-usa-nancy-pelosi-und-die-befuerchtete-eskalation-im-taiwan-konflikt-warnung-vor-katastrophalen-folgen-a-b5434429-91e5-43f4-890f-487508369bbf",
      "image_title": "Befürchtete Eskalation im Taiwankonflikt – deutsche Außenpolitiker warnen vor »katastrophalen Folgen« - Andy Wong / dpa"
    },
    {
      "title": "Nachfolge von Boris Johnson Auch britischer Finanzminister Zahawi unterstützt Truss",
      "teaser": "Im Rennen um die Nachfolge des britischen Premierministers Boris Johnson erhält Außenministerin Liz Truss weiter hochrangige Unterstützung: Finanzminister Nadhim Zahawi fordert zu ihrer Wahl auf.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-nachfolge-britischer-finanzminister-nadhim-zahawi-unterstuetzt-liz-truss-a-db6d8161-5695-454a-a8b9-49c2e889fdee",
      "image_title": "Auch britischer Finanzminister Zahawi unterstützt Truss - Justin Tallis / AFP"
    },
    {
      "title": "Grenze zu Serbien Spannungen im Norden des Kosovo – Bericht über Schüsse auf Polizisten",
      "teaser": "Laut der Nato ist die Sicherheitslage im Norden des Kosovo derzeit angespannt. Hintergrund sind neue Regeln an der Grenze zu Serbien – dort wurden Barrikaden errichtet und offenbar Schüsse abgefeuert.",
      "url": "https://www.spiegel.de/ausland/kosovo-spannungen-im-norden-an-grenze-zu-serbien-bericht-ueber-schuesse-a-6b9addf5-d7d8-4e9b-8688-de1a4c744d41",
      "image_title": "Spannungen im Norden des Kosovo – Bericht über Schüsse auf Polizisten - Festim Beqiri / dpa"
    },
    {
      "title": "Südkoreanische Designerin Sie macht 11.000 Euro im Monat – mit Mode im Metaverse",
      "teaser": "Kim Ji-yoon entwirft Kleider, Frisuren und Schmuck für Avatare. Ihr Geschäft boomt: Viele Kundinnen erlauben sich in der digitalen Welt Freiheiten, die sie in der konservativen Gesellschaft sonst nicht haben. Aus Seoul berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/designerin-kim-ji-yoon-aus-suedkorea-sie-macht-11-000-euro-im-monat-mit-mode-im-metaverse-a-6461c739-fbe1-419e-9959-d4a4ccde9c31",
      "image_title": "Sie macht 11.000 Euro im Monat – mit Mode im Metaverse - Lenge / Suhwa Lee / DER SPIEGEL"
    },
    {
      "title": "Mutmaßliches Massaker in Olenivka »Immer wieder habe ich auf Pause geklickt und auf die Leichen gezoomt«",
      "teaser": "In einem russischen Straflager sterben 50 Ukrainer – es sind die Verteidiger von Mariupol. Der Kreml macht Kiew verantwortlich. Militärexperten und Ex-Insassen glauben eher an eine gezielte Hinrichtung. Aus Kramatorsk berichten Thore Schröder und Illia Tolstov",
      "url": "https://www.spiegel.de/ausland/olenivka-mutmassliches-massaker-durch-russland-wir-sind-nicht-bereit-die-exekution-unserer-maenner-mitanzusehen-a-bbd2bd43-79b8-4bc4-8431-7c9700d50755",
      "image_title": "»Immer wieder habe ich auf Pause geklickt und auf die Leichen gezoomt« - Maxar Technologies / EPA"
    },
    {
      "title": "Joe Biden wieder positiv US-Präsident zurück im Homeoffice",
      "teaser": "Erst mal weiter Videoschalten: US-Präsident Biden hat sich wegen eines erneut positiven Coronatests wieder zu Hause isoliert. Die wiederholte Infektion sei auf das Medikament zurückzuführen, das der 79-Jährige genommen habe.",
      "url": "https://www.spiegel.de/ausland/erneut-positiv-auf-corona-getestet-us-praesident-zurueck-im-home-office-a-6fb8ce7b-ab7f-486c-b431-0e1762e7f563",
      "image_title": "US-Präsident zurück im Homeoffice - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Bankrotter Inselstaat IWF gibt Sri Lanka vorerst keinen Kredit",
      "teaser": "Die Inflation liegt in Sri Lanka bei über 60 Prozent: Die Regierung in Colombo muss trotzdem erst mal auf Geld des Internationalen Währungsfonds warten. Hilfe könnte nun aus China kommen. Der große Nachbar Indien ist alarmiert.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-iwf-gibt-vorerst-keinen-kredit-a-dc22f629-5ab1-49ef-870c-869f313bf381",
      "image_title": "IWF gibt Sri Lanka vorerst keinen Kredit - KIM KYUNG-HOON / REUTERS"
    },
    {
      "title": "Regierungskrise in Italien Warum der Bürgermeister von Florenz Mario Draghi nachweint",
      "teaser": "Es war ein Hilfeschrei der Zivilgesellschaft: Rund 2000 italienische Stadtoberhäupter haben einen Appell gegen Mario Draghis Sturz unterschrieben. Vergeblich. Ein Anruf beim Initiator und Bürgermeister Dario Nardella. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-warum-der-buergermeister-von-florenz-mario-draghi-nachweint-a-98bfc269-3acf-447b-b4f1-0118c15e38f0",
      "image_title": "Warum der Bürgermeister von Florenz Mario Draghi nachweint - Alessandra Cinquemani",
      "author": "Francesco Collini"
    },
    {
      "title": "Libanon Silos im Hafen von Beirut zwei Jahre nach Katastrophe teilweise eingestürzt",
      "teaser": "Die Bilder vom zerstörten Hafen in Beirut gingen um die Welt. Nun kollabierten fast auf den Tag genau zwei Jahre nach der Explosion Türme der Silos – nachdem es ausgerechnet dort gerade zwei Wochen lang gebrannt hatte.",
      "url": "https://www.spiegel.de/ausland/libanon-silos-im-hafen-von-beirut-zwei-jahre-nach-katastrophe-teilweise-eingestuerzt-a-17ae5757-dc84-418a-ab7f-dca5bd6a4273",
      "image_title": "Silos im Hafen von Beirut zwei Jahre nach Katastrophe teilweise eingestürzt - Hassan Ammar / dpa"
    },
    {
      "title": "Brutaler Machtkampf im Irak Tausende halten Parlament in Bagdad weiter besetzt",
      "teaser": "Es kommen immer mehr Männer nach Bagdad, um zu protestieren. Der Premier mahnt: »Tausend Tage stiller Dialog sind besser als eine Minute, in der ein Tropfen irakisches Blut vergossen wird.«",
      "url": "https://www.spiegel.de/ausland/irak-demonstranten-halten-parlament-in-bagdad-noch-immer-besetzt-a-416ac4f4-68ad-4d37-9b63-34b7c011a8fd",
      "image_title": "Tausende halten Parlament in Bagdad weiter besetzt - Ameer Al-Mohammedawi / dpa"
    }
  ]
}