{
  "timestamp": "2022-04-20T13:38:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geflüchtete zwischen Belarus und Polen Gefangen an der anderen Grenze",
      "teaser": "Polen heißt Millionen ukrainische Geflüchtete willkommen – die Grenze zu Belarus aber hält Warschau weiter geschlossen. Betroffene und Aktivisten berichten von zunehmender Gewalt. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-zwischen-belarus-und-polen-gefangen-an-der-anderen-grenze-a-7b8979b0-1758-4b26-8e2e-f39ad5cd7c33",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a2c9ad39-5ffe-4940-9cd6-58e7c7212381_w872_r1.778_fpx66.67_fpy50.jpg",
      "image_title": "Gefangen an der anderen Grenze - Artur Reszko / EPA-EFE",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Russlands Engagement in Syrien Israel bangt um Ende des »offenen Himmels«",
      "url": "https://www.spiegel.de/ausland/russlands-engagement-in-syrien-israel-fuerchtet-ende-des-offenen-himmels-a-005a95d5-fe2a-48dc-9be4-48497b779be9",
      "image_title": "Israel bangt um Ende des »offenen Himmels« - Ronen Zvulun / AP"
    },
    {
      "title": "Russlands politische Elite Schaulaufen der Radikalen Eine Kolumne von Mikhail Zygar",
      "teaser": "Während in der Ukraine der Krieg tobt, sortieren sich in Russland die politischen Lager. Nach dem Tod von Wladimir Schirinowski ist der Posten des obersten Radikalen vakant. Was als normal gilt, verschiebt sich weiter ins Extreme.",
      "url": "https://www.spiegel.de/ausland/russlands-politische-elite-schaulaufen-der-radikalen-a-1fe6bc36-7232-46e1-a4b8-7372dcb6b0ee"
    },
    {
      "title": "Türkei So verscherbelt Erdoğan die Riviera an reiche Investoren",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-recep-tayyip-erdogan-die-riviera-an-reiche-tuerken-und-araber-verscherbelt-a-b865ba53-2e9e-463b-9e93-074a6cf4fe7b",
      "image_title": "So verscherbelt Erdoğan die Riviera an reiche Investoren - He Canling / Xinhua / dpa"
    },
    {
      "title": "Menschen verschanzen sich unter Stahlwerk in Mariupol »Dies könnte die letzte Bitte um unser Leben sein«",
      "teaser": "Die Lage in der Stadt Mariupol ist dramatisch. Ein Video des rechtsextremen Asow-Regiments soll Aufnahmen aus dem Bunker unter dem umkämpften Stahlwerk zeigen. Auch Familien mit Kindern harren hier aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-gefangen-unter-dem-stahlwerk-in-mariupol-a-b5c8b80c-d271-40a1-a21c-3f8685786831"
    },
    {
      "title": "WikiLeaks-Gründer Britisches Gericht erlaubt Auslieferung von Assange an die USA",
      "teaser": "Ein Gericht in London hat formell die Auslieferung von Julian Assange an die USA genehmigt, nun muss nur noch die britische Innenministerin zustimmen. Dem WikiLeaks-Gründer droht lebenslange Haft.",
      "url": "https://www.spiegel.de/ausland/britisches-gericht-erlaubt-auslieferung-von-julian-assange-an-die-usa-a-898dae40-27db-4770-a56d-52c2b1a45dcb",
      "image_title": "Britisches Gericht erlaubt Auslieferung von Assange an die USA - Artur Widak / NurPhoto / Getty Images"
    },
    {
      "title": "Wegen kritischer Aussagen über die Regierung Radiomoderator in Hongkong zu 40 Monaten Haft verurteilt",
      "teaser": "Ein Hongkonger Hörfunkmoderator und Aktivist muss mehr als drei Jahre in Haft, weil er in seinen Talkshows die Regierung kritisiert hat. Der Vorwurf gegen den 49-Jährigen: »Aufruhr«.",
      "url": "https://www.spiegel.de/ausland/radiomoderator-in-hongkong-zu-40-monaten-haft-verurteilt-a-896192a9-39e7-4896-8599-9d2bb0dc94e5",
      "image_title": "Radiomoderator in Hongkong zu 40 Monaten Haft verurteilt - Ivan Abreu / dpa"
    },
    {
      "title": "Cohn-Bendit über die Wahl in Frankreich »Le Pen bedient einen kindlichen Glauben der Franzosen«",
      "teaser": "Der Grünenpolitiker zählte eine Zeit lang zu Emmanuel Macrons inoffiziellen Beratern. Hier spricht Daniel Cohn-Bendit über die Chancen des Präsidenten und das trügerische Versprechen seiner Herausforderin Le Pen. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/cohn-bendit-ueber-die-wahl-in-frankreich-le-pen-bedient-einen-kindlichen-glauben-der-franzosen-a-6398dd95-d649-41e3-8764-ee600c6b5d16",
      "image_title": "»Le Pen bedient einen kindlichen Glauben der Franzosen« - Eric Feferberg / AFP"
    },
    {
      "title": "Wegen Verbots von Kriegssymbolen Russischer Politiker droht moldauischer Präsidentin",
      "teaser": "Ein russischer Politiker hat mit scharfen Worten auf ein Verbot prorussischer Kriegssymbole in der Republik Moldau reagiert. Die moldauische Präsidentin könne »im Mülleimer der Geschichte« landen, schrieb er.",
      "url": "https://www.spiegel.de/ausland/nach-verbot-von-z-symbol-moldauische-praesidentin-maia-sandu-bedroht-a-68e03f88-c809-4059-8285-96cac0b6cda2",
      "image_title": "Russischer Politiker droht moldauischer Präsidentin - Dumitru Doru / EPA"
    },
    {
      "title": "Abgehörter katalanischer Regionalpräsident »Das Vertrauen in die spanische Regierung ist beschädigt«",
      "teaser": "Katalanische Separatisten wurden wohl mit der Überwachungssoftware Pegasus ausgespäht. Regionalpräsident Pere Aragonès bekam präparierte Links, getarnt als aktuelle Schlagzeilen. Steckt der spanische Geheimdienst dahinter? Ein Interview von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/kataloniens-abgehoerter-regionalpraesident-pere-aragones-das-vertrauen-in-die-spanische-regierung-ist-beschaedigt-a-6dcc0b20-8bc9-4063-9bf7-338da4b5a0aa",
      "image_title": "»Das Vertrauen in die spanische Regierung ist beschädigt« - Albert Gea / REUTERS"
    },
    {
      "title": "Von Myanmar nach Malaysia Massenausbruch aus Lager – sechs Rohingya sterben",
      "teaser": "Mehr als 500 schutzsuchende Rohingya haben versucht, aus einem Internierungslager in Malaysia zu entkommen. Dabei kamen mehrere ums Leben.",
      "url": "https://www.spiegel.de/ausland/malaysia-sechs-tote-bei-massenausbruch-von-rohingya-fluechtlingen-a-cae2015d-0cfe-467f-af4b-ef1e4c50aecb",
      "image_title": "Massenausbruch aus Lager – sechs Rohingya sterben - A. Ammarudin / AFP"
    },
    {
      "title": "»Deutschland trägt den neuen Realitäten Rechnung« Baerbock sagt baltischen Staaten stärkere Unterstützung zu",
      "teaser": "Außenministerin Annalena Baerbock bricht am Mittwoch zu einer dreitägigen Reise nach Estland, Lettland und Litauen auf. Bereits vor ihrem Abflug stellte sie den drei Staaten mehr Hilfe in Aussicht.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-annalena-baerbock-sagt-baltischen-staaten-staerkere-unterstuetzung-zu-a-ec8d8da8-f715-4e8f-8d3d-515bc05d6e75",
      "image_title": "Baerbock sagt baltischen Staaten stärkere Unterstützung zu - Kay Nietfeld / dpa"
    },
    {
      "title": "News zum Krieg in Osteuropa Esken will über Gespräch mit Melnyk Stillschweigen bewahren",
      "teaser": "Nachdem der ukrainische Botschafter die SPD mehrfach wegen ihrer Zögerlichkeit kritisierte, traf sich Parteichefin Saskia Esken nun mit ihm zum Gespräch. Und: Deutschland lieferte mehr Waffen als bisher bekannt. Die News.",
      "url": "https://www.spiegel.de/ausland/news-zum-krieg-in-osteuropa-bis-zu-20-000-soeldner-fuer-russland-in-der-ukraine-im-einsatz-a-598a8631-1894-400c-b65d-47b1ceb2814f",
      "image_title": "Esken will über Gespräch mit Melnyk Stillschweigen bewahren - Christophe Gateau / dpa"
    },
    {
      "title": "Umkämpfte Stadt Ukrainische Soldaten in Mariupol bitten um Evakuierung in Drittstaat",
      "teaser": "Die letzten ukrainischen Kämpfer von Mariupol harren in einem Stahlwerk aus. Ihr Kommandeur hat nun einen dramatischen Appell an internationale Politiker veröffentlicht. »Der Feind ist uns zehn zu eins überlegen«, sagt Serhij Wolyna.",
      "url": "https://www.spiegel.de/ausland/ukrainische-soldaten-in-mariupol-bitten-um-evakuierung-in-drittstaat-a-79f7e13d-c067-4d10-a6ab-1a52426b9685",
      "image_title": "Ukrainische Soldaten in Mariupol bitten um Evakuierung in Drittstaat - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "»Irrsinniger Krieg« Russischer Oligarch Tinkow prangert »Massaker« in der Ukraine an",
      "teaser": "Oleg Tinkow ist einer der russischen Oligarchen, die wegen des Angriffskriegs mit Sanktionen belegt wurden. Nur eine Minderheit unterstütze die Invasion, sagte er nun. »Aber zehn Prozent jedes Landes sind Idioten.«",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-oligarch-oleg-tinkow-prangert-massaker-an-a-3f0bfc02-d20e-4a9b-8b79-1eca550fdd56",
      "image_title": "Russischer Oligarch Tinkow prangert »Massaker« in der Ukraine an - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Dramatische Lage in Mariupol, »sehr gute Nachrichten« aus Tschernobyl – das geschah in der Nacht",
      "teaser": "Wolodymyr Selenskyj berichtet vom massiven russischen Truppenaufmarsch. Moskau kündigt eine weitere Feuerpause in Mariupol an. Und: Sigmar Gabriel räumt Fehler im Zusammenhang mit Nord Stream 2 ein. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-a-314c7fbd-782a-4eca-bd2c-189476720b8a",
      "image_title": "Dramatische Lage in Mariupol, »sehr gute Nachrichten« aus Tschernobyl – das geschah in der Nacht - Efrem Lukatsky / dpa"
    },
    {
      "title": "Krieg in Osteuropa Ukraine wirft Russland Angriff mit bunkerbrechenden Bomben vor",
      "teaser": "Die Lage in Mariupol könnte Wolodymyr Selenskyj zufolge nicht schwieriger sein. Das belagerte Stahlwerk Asow-Stahl in der Hafenstadt wird laut einem Präsidentenberater mit bunkerbrechenden Bomben attackiert.",
      "url": "https://www.spiegel.de/ausland/ukraine-wirft-russland-angriff-mit-bunkerbrechenden-bomben-vor-a-2a1619ec-9119-4914-9d1e-d8dfd2902591",
      "image_title": "Ukraine wirft Russland Angriff mit bunkerbrechenden Bomben vor - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Le Pen vor der Stichwahl in Frankreich Plötzlich gibt sie sich volksnah",
      "teaser": "Weniger spalten, mehr zuhören: Die rechtsextreme Kandidatin Marine Le Pen hat Chancen, Emmanuel Macron bei der Präsidentschaftswahl am Sonntag zu schlagen. Was macht sie richtig – und der Amtsinhaber falsch?",
      "url": "https://www.spiegel.de/ausland/le-pen-vor-der-stichwahl-in-frankreich-ploetzlich-volksnah-a-712567dd-e355-4a74-b8ea-419c53f80db7"
    },
    {
      "title": "Krieg in der Ukraine Ein ignoriertes Ultimatum und ein zögerlicher Scholz – das geschah am 55. Kriegstag",
      "teaser": "Russland beginnt seine Offensive auf die Ostukraine. Eine Waffenpause in Mariupol ließen die ukrainischen Verteidiger bewusst verstreichen. Kanzler Scholz spricht angesichts der russischen Gräuel von »Wut«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mariupol-laesst-ultimatum-verstreichen-attacken-im-donbass-a-b51a286e-77c5-4125-9ccf-e0ac293169b0",
      "image_title": "Ein ignoriertes Ultimatum und ein zögerlicher Scholz – das geschah am 55. Kriegstag - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Terrorserie in Paris Prozess-Start gegen mutmaßliche Komplizen in Belgien",
      "teaser": "In Brüssel müssen sich 14 mutmaßliche Mithelfer der Attentäter von Paris vom November 2015 vor Gericht verantworten. Das Verfahren findet unter hohen Sicherheitsvorkehrungen statt.",
      "url": "https://www.spiegel.de/ausland/belgien-prozess-start-gegen-mutmassliche-komplizen-der-paris-attentaeter-a-f94faf78-dd71-4fda-afbc-ba03bba78727",
      "image_title": "Prozess-Start gegen mutmaßliche Komplizen in Belgien - Ian Langsdon/ dpa"
    },
    {
      "title": "Partygate Johnson entschuldigt sich für Verstöße gegen Coronaregeln",
      "teaser": "Boris Johnson droht in der Affäre um verbotene Lockdown-Partys eine Untersuchung in einem Parlamentsausschuss. Der Premier entschuldigte sich im Unterhaus für seine Teilnahme.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-entschuldigt-sich-fuer-verstoesse-gegen-corona-regeln-a-6a1e94f3-89de-492f-b870-fecc4c584fc0",
      "image_title": "Johnson entschuldigt sich für Verstöße gegen Coronaregeln - Hollie Adams / POOL / EPA"
    },
    {
      "title": "Russische Großoffensive Moral, Wetter, Nachschub – was den Kampf um den Donbass entscheiden könnte",
      "teaser": "Nun also hat sie begonnen, Russlands Offensive im Donbass. Für beide Seiten könnten die Gefechte zum Abnutzungskrieg werden – Moskau fehlt es an Soldaten, den Ukrainern an Kriegsgerät. Von Ann-Dorit Boy, Oliver Imhof und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-moral-wetter-nachschub-was-den-kampf-um-den-donbass-entscheiden-koennte-a-3e3d7c33-c781-42be-9982-05a64ba5d762",
      "image_title": "Moral, Wetter, Nachschub – was den Kampf um den Donbass entscheiden könnte - Juan Carlos / DER SPIEGEL",
      "author": "Ann-Dorit Boy, Oliver Imhof und Fritz Schaap"
    },
    {
      "title": "Schicksalswahl in Frankreich Das passiert, wenn sie gewinnt",
      "teaser": "Marine Le Pen hat Chancen, Emmanuel Macron bei der Präsidentschaftswahl am kommenden Sonntag zu schlagen. Frankreich würde ein anderes Land – und Europa ein anderer Kontinent. Von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-und-die-wahl-in-frankreich-das-passiert-wenn-sie-gewinnt-a-81954be1-1e0c-4fa1-9c2c-2162f6fbb728",
      "image_title": "Das passiert, wenn sie gewinnt - Chesnot / Getty Images",
      "author": "Britta Sandberg"
    },
    {
      "title": "Südpazifik China schließt »Sicherheitsabkommen« mit den Salomonen ab",
      "teaser": "China hat eine neue umstrittene Sicherheitsallianz im Südpazifik geschmiedet. Neuseeland und Australien befürchten nun Unruhen in der Region.",
      "url": "https://www.spiegel.de/ausland/china-schliesst-sicherheitsabkommen-mit-den-salomonen-ab-a-76c8aa7c-f3ca-4cf1-9039-25932ad37c5e",
      "image_title": "China schließt »Sicherheitsabkommen« mit den Salomonen ab - EyePress via AFP"
    }
  ]
}