{
  "timestamp": "2022-07-31T03:59:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hungerkatastrophe am Horn von Afrika Zuerst stirbt das Vieh. Dann sterben die Kinder",
      "teaser": "Die Regenzeiten fallen aus, viermal bereits. Millionen Menschen in Somalia, Kenia und Äthiopien könnten verhungern – doch Hilfsgelder fließen in andere Krisenregionen. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/hungerkatastrophe-in-somalia-zuerst-stirbt-das-vieh-dann-sterben-die-kinder-a-0a340adb-b9be-430b-ab54-c6923d4ce2dd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aac9fbdb-5d0d-4dc7-969c-36f030b969e5_w872_r1.778_fpx50_fpy63_fd50.jpg",
      "image_title": "Zuerst stirbt das Vieh. Dann sterben die Kinder - Sally Hayden / SOPA Images / LightRocket / Getty Images",
      "author": "Fritz Schaap"
    },
    {
      "title": "Impfung als Voraussetzung Neuseeland öffnet seine Grenzen für alle Besucher",
      "teaser": "Nach langer Corona-Abschottung wagt Neuseeland ab Sonntag den letzten Öffnungsschritt. Damit können Touristen, Studierende und Arbeitnehmer all jener Nationalitäten einreisen, die ein Visum für den Inselstaat brauchen.",
      "url": "https://www.spiegel.de/ausland/neuseeland-ab-sonntag-offene-grenzen-fuer-besucher-aus-aller-welt-a-688949db-e524-437c-99cb-881a6c1a03de",
      "image_title": "Neuseeland öffnet seine Grenzen für alle Besucher - Mara Brandl / imagebroker / IMAGO"
    },
    {
      "title": "»Brechen Sie auf, wir helfen« Selenskyj ruft Bewohner zum Verlassen von Donezk auf",
      "teaser": "Mit eindringlichen Worten hat der ukrainische Präsident die Menschen im Osten des Landes zur Flucht vor den Kremltruppen aufgefordert. Aber: Bislang wehren sich viele gegen die zuvor angeordnete Zwangsevakuierung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-ruft-bewohner-zum-verlassen-von-donezk-auf-a-e21421d1-dcd0-471f-a56f-298155b58c11",
      "image_title": "Selenskyj ruft Bewohner zum Verlassen von Donezk auf - Efrem Lukatsky / AP"
    },
    {
      "title": "Russlands Einfluss in Bamako wächst USA bereiten sich auf diplomatischen »Notfallbetrieb« in Mali vor",
      "teaser": "»Erinnert mich an die frühen Jahre des Krieges gegen den IS«: Der für Afrika zuständige US-General warnt vor der Terrorgefahr in der Sahelzone. Derweil fordert Washington seine Landsleute auf, Mali zu verlassen.",
      "url": "https://www.spiegel.de/ausland/usa-bereiten-sich-auf-notfallbetrieb-in-mali-vor-a-d0f5b2db-af49-446c-9d3f-58f1a3f598f8",
      "image_title": "USA bereiten sich auf diplomatischen »Notfallbetrieb« in Mali vor - ERIC GAILLARD/ REUTERS"
    },
    {
      "title": "Präsidenten-Biograf »Selenskyj hat den Krieg nicht für möglich gehalten«",
      "teaser": "Der Präsident, als Komiker einst Publikumsliebling in Russland, hielt einen Angriff der Nachbarn für undenkbar: Selenskyj sei ein »Produkt der Oligarchen«, sagt der Journalist Sergii Rudenko – warnt aber vor zu viel Kritik. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-biograf-sergii-rudenko-er-hat-den-krieg-nicht-fuer-moeglich-gehalten-a-940bcf49-53ef-4782-9f74-e63af00e46e9",
      "image_title": "»Selenskyj hat den Krieg nicht für möglich gehalten« - - / dpa"
    },
    {
      "title": "Podcast »Inside Austria« Sind Bundesheer und Bundeswehr gerüstet für den Ernstfall?",
      "teaser": "Jahrzehntelang wurden die Streitkräfte in Österreich und Deutschland kaputtgespart. Wegen des Kriegs in der Ukraine stehen beide Länder plötzlich vor der Frage: Können sie sich im Ernstfall verteidigen? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-und-deutschland-sind-bundesheer-und-bundeswehr-geruestet-fuer-den-ernstfall-podcast-inside-austria-a-449a8aed-bf39-4e54-a627-e6db462c5cf9",
      "image_title": "Sind Bundesheer und Bundeswehr gerüstet für den Ernstfall? - LISI NIESNER/ REUTERS"
    },
    {
      "title": "Begnadigt von Präsident Sisi Wiener Student aus ägyptischer Haft entlassen",
      "teaser": "Er forschte zu Frauenrechten in Ägypten: Der Student Ahmed Samir Santawy von der österreichischen Central European University ist nach anderthalb Jahren Gefängnis in seinem Heimatland wieder frei.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wiener-student-aus-aegyptischer-haft-entlassen-a-8c3ddab2-c3b0-4730-84e3-5705464a6ea4",
      "image_title": "Wiener Student aus ägyptischer Haft entlassen - Yves Herman / REUTERS"
    },
    {
      "title": "79-jähriger Risikopatient US-Präsident Biden erneut positiv auf Coronavirus getestet",
      "teaser": "Joe Biden beendete erst vor wenigen Tagen seine Corona-Isolation. Nun hat er wieder einen positiven Test. Über Krankheitssymptome klagt der vollständig geimpfte US-Präsident aber nicht.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-erneut-mit-corona-infiziert-a-fcb16c67-a16a-477c-a59a-3e20f9f3d13e",
      "image_title": "US-Präsident Biden erneut positiv auf Coronavirus getestet - Susan Walsh / AP"
    },
    {
      "title": "Scharfe Munition soll zum Einsatz kommen China kündigt Militärmanöver vor Taiwan an",
      "teaser": "Nancy Pelosis Taiwan-Reise ist noch nicht offiziell bestätigt worden, doch für die Beziehungen zwischen den USA und China wird der mögliche Besuch bereits zur Belastungsprobe.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-sorgt-fuer-aufregung-china-kuendigt-militaermanoever-vor-taiwan-an-a-b584bd29-04e2-45fc-b192-2450d6dac571",
      "image_title": "China kündigt Militärmanöver vor Taiwan an - Chiang Ying-Ying / dpa"
    },
    {
      "title": "Taiwans Militär trainiert für den Ernstfall »Da drüben sind die Leute von der Volksbefreiungsarmee«",
      "teaser": "Taiwan hat sein jährliches Militärmanöver beendet – während sich der Konflikt um die Unabhängigkeit des Inselstaates verschärft. Droht ein chinesischer Einmarsch? SPIEGEL-Korrespondent Bernhard Zand hat vor Ort Eindrücke gesammelt. Von Bernhard Zand und Thilo Adam (Video)",
      "url": "https://www.spiegel.de/ausland/militaeruebung-im-taiwan-konflikt-da-drueben-sind-die-leute-von-der-volksbefreiungsarmee-a-9e8bd05a-a044-42ea-8e1b-dc2939e5cedc",
      "author": "Bernhard Zand und Thilo Adam (Video)"
    },
    {
      "title": "BBC-Legende Roger Harrabin »Bin froh, dass ich bis Mitte des Jahrhunderts unter einem Baum begraben liegen werde«",
      "teaser": "Roger Harrabin ist eine Ikone der britischen BBC, jetzt geht er. Hier spricht der Umweltreporter über seinen Kampf gegen Klimawandelleugner, warum er wenig Hoffnung hat für den Planeten und welchen Rat er seinen Kindern gibt. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/roger-harrabin-der-legendaere-bbc-korrespondent-ueber-die-drohende-klimakatstrophe-a-6f26fb3c-cdfe-4a08-8c55-5d2b5be5f2ef",
      "image_title": "»Bin froh, dass ich bis Mitte des Jahrhunderts unter einem Baum begraben liegen werde« - Manuel Medir / Getty Images"
    },
    {
      "title": "Pandemie in der Diktatur Nordkorea meldet erstmals keine neuen »Fieber-Patienten«",
      "teaser": "Die nordkoreanische Bevölkerung leidet seit Jahrzehnten unter dem Regime der Kim-Dynastie und den Sanktionen des Westens. Corona hat die Lage vermutlich noch massiv verschlechtert. Die Staatspropaganda hält weiter dagegen.",
      "url": "https://www.spiegel.de/ausland/corona-nordkorea-meldet-erstmals-keine-neuen-fieber-patienten-a-ffdc598f-8ff4-4ee3-bf7e-c37c873db131",
      "image_title": "Nordkorea meldet erstmals keine neuen »Fieber-Patienten« - KCNA / AP"
    },
    {
      "title": "Machtkampf im Irak Demonstranten stürmen Parlament in Bagdad – zum zweiten Mal in einer Woche",
      "teaser": "Mindestens 125 Verletzte: Anhänger des einflussreichen schiitischen Geistlichen Muqtada al-Sadr haben erneut das irakische Parlament gestürmt. Ihr Hass richtet sich gegen Ex-Premier al-Maliki.",
      "url": "https://www.spiegel.de/ausland/irak-anhaenger-von-muktada-al-sadr-stuermen-parlament-in-bagdad-zum-zweiten-mal-a-2774d5cf-af4c-4ade-835b-8d51718c07a2",
      "image_title": "Demonstranten stürmen Parlament in Bagdad – zum zweiten Mal in einer Woche - AHMAD AL-RUBAYE / AFP"
    },
    {
      "title": "»Notwendige Konfrontation« Türkische Opposition lobt Baerbock",
      "teaser": "»Direkte Aussagen und Konfrontation sind manchmal unausweichlich«: Der Co-Vorsitzende der prokurdischen Partei HDP hält es für richtig, dass die deutsche Außenministerin ihrem türkischen Amtskollegen klar Kontra gegeben hat.",
      "url": "https://www.spiegel.de/ausland/tuerkische-opposition-lobt-annalena-baerbock-a-a233b3d6-4c2b-4cbd-bb11-617db81c4472",
      "image_title": "Türkische Opposition lobt Baerbock - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "Befreite ukrainische Sanitäterin »Wir wurden wie Sklaven behandelt«",
      "teaser": "Die Medizinerin Julia Pajewska ist in der Ukraine eine Berühmtheit und rettete in Mariupol etliche Leben – bis sie für drei Monate in russische Gefangenschaft geriet. Hier berichtet sie von der Haft und wie sie überlebte. Ein Interview von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-befreite-sanitaeterin-julia-pajewska-ich-werde-mich-immer-an-diese-toten-erinnern-a-9aa43d4b-ab9a-4522-a423-de0233ab0448",
      "image_title": "»Wir wurden wie Sklaven behandelt« - Evgeniy Maloletka / AP"
    },
    {
      "title": "Baerbock und Çavuşoğlu streiten auf Pressekonferenz »Warum kommen Sie immer wieder mit Osman Kavala?«",
      "teaser": "Außenministerin Annalena Baerbock besucht ihren türkischen Amtskollegen in Istanbul. Es geht um Nordsyrien, griechische Ägäisinseln und die Menschenrechtslage. Auf der Pressekonferenz werden beide deutlich.",
      "url": "https://www.spiegel.de/ausland/baerbock-und-cavusoglu-streiten-auf-der-pressekonferenz-warum-kommen-sie-immer-wieder-mit-osman-kavala-a-2191a2dd-8faa-4029-865c-a28b2fdf3fa2"
    },
    {
      "title": "Beschuss oder gezielte Sprengung? Was über den Angriff auf Kriegsgefangene bekannt ist – und was nicht",
      "teaser": "Beschuss oder gezielte Sprengung? Bei einer Attacke auf ein Gefängnis in Oleniwka bei Donezk sind wohl Dutzende ukrainische Kriegsgefangene umgekommen. Moskau und Kiew machen sich gegenseitig verantwortlich. Antworten auf die wichtigsten Fragen. Von Katharina Koerth",
      "url": "https://www.spiegel.de/ausland/ukraine-was-ueber-den-angriff-auf-kriegsgefangene-in-der-ostukraine-bekannt-ist-und-was-nicht-a-ab97abd1-7d5e-4282-9658-c2d51a18e607",
      "image_title": "Was über den Angriff auf Kriegsgefangene bekannt ist – und was nicht - AP",
      "author": "Katharina Koerth"
    },
    {
      "title": "Vorschlag zum Gefangenenaustausch Russland fordert offenbar Auslieferung des Tiergartenmörders",
      "teaser": "Der Kreml will laut Medienberichten einen in Deutschland inhaftierten Mörder nach Russland zurückholen. Er solle Teil eines Gefangenenaustauschs mit der US-Basketballerin Brittney Griner werden.",
      "url": "https://www.spiegel.de/ausland/russland-fordert-offenbar-auslieferung-des-tiergartenmoerders-a-bc52efea-bfe1-4605-a265-63c0325d1b74",
      "image_title": "Russland fordert offenbar Auslieferung des Tiergartenmörders - Christoph Soeder / picture alliance/dpa"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj kündigt Vergeltung an, Ex-CIA-Chef setzt auf Ukraine-Sieg – das geschah in der Nacht",
      "teaser": "Der Angriff auf ein Gefängnis in der Ukraine hat Wut und Entsetzen ausgelöst. Präsident Selenskyj wirft Russland vorsätzlichen Massenmord vor. Und: Viersternegeneral Petraeus hält einen ukrainischen Sieg für »immer wahrscheinlicher«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-kuendigt-vergeltung-an-a-b8f9be7c-0d26-4763-aeec-054cc0271797",
      "image_title": "Selenskyj kündigt Vergeltung an, Ex-CIA-Chef setzt auf Ukraine-Sieg – das geschah in der Nacht - IMAGO/Ukrainian Presidential Press Off / IMAGO/ZUMA Wire"
    },
    {
      "title": "USA Repräsentantenhaus stimmt für Verbot halb automatischer Waffen",
      "teaser": "Immer wieder kommt es in den USA zu Massakern mit Sturmgewehren. Im Repräsentantenhaus votierte nun eine Mehrheit für ein Verbot. Doch auch der Senat müsste zustimmen – das ist unwahrscheinlich.",
      "url": "https://www.spiegel.de/ausland/waffengesetze-in-den-usa-repraesentantenhaus-stimmt-fuer-verbot-halbautomatischer-waffen-a-a69cd9cc-5ab1-42a9-9a8f-46b8bc8b4112",
      "image_title": "Repräsentantenhaus stimmt für Verbot halb automatischer Waffen - J. Scott Applewhite / AP"
    },
    {
      "title": "»Schamlose Beeinflussungskampagne« Russe in USA wegen Einmischung in Wahlen angeklagt",
      "teaser": "Im Auftrag der Moskauer Regierung soll ein russischer Staatsangehöriger in den USA jahrelang politische Gruppen instrumentalisiert und Propaganda verbreitet haben. Nun wird ihm der Prozess gemacht.",
      "url": "https://www.spiegel.de/ausland/russland-usa-russischer-staatsbuerger-soll-us-wahlen-beeinflusst-haben-a-4b654e29-291e-44a1-91c8-3a283fe5a2ce",
      "image_title": "Russe in USA wegen Einmischung in Wahlen angeklagt - Courtney Talak / dpa"
    }
  ]
}