{
  "timestamp": "2022-10-27T13:51:47",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Proteste in Iran »Viele der Verletzten haben inzwischen Angst, den Notruf zu wählen«",
      "teaser": "Sie studiert in Deutschland, wollte nur ihre Familie in Teheran besuchen – und geriet mitten in die blutigen Proteste. Hier erzählt eine 27-jährige Iranerin, was sie bei dem Kampf der Frauen erlebt hat. Aufgezeichnet von Jan Petter",
      "url": "https://www.spiegel.de/ausland/junge-frau-aus-iran-viele-der-verletzten-haben-inzwischen-angst-den-notruf-zu-waehlen-a-88ad1511-10b8-4179-8334-2c4ae0674c75",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f9a94d1a-bd19-4cd2-8ddd-bda2be6a3365_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "»Viele der Verletzten haben inzwischen Angst, den Notruf zu wählen« - Middle East Images / AP"
    },
    {
      "title": "Debatte über Russlandpolitik Macht sich in den USA Kriegsmüdigkeit breit?",
      "teaser": "»Keine Blankochecks«: Erst kritisierten Republikaner die Unterstützung der USA für die Ukraine – nun gibt es auch bei den Demokraten Anzeichen von Unmut am Russlandkurs von Präsident Joe Biden. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/ukraine-macht-sich-in-den-usa-kriegsmuedigkeit-breit-a-50ff05d2-9308-42df-873f-9382bf76cbec",
      "image_title": "Macht sich in den USA Kriegsmüdigkeit breit? - Brendan Smialowski / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Für 20 Millionen Dollar Thailändische Unternehmerin kauft Miss Universe-Wettbewerb",
      "teaser": "Lange Zeit gehörten Donald Trump die Rechte an dem Wettbewerb der Miss Universe – nun hat eine thailändische Unternehmerin sie gekauft. Erstmals gehört die Organisation damit einer Frau und Transgender-Aktivistin.",
      "url": "https://www.spiegel.de/ausland/jakapong-jakrajutatip-miss-universe-wettbewerb-gehoert-jetzt-thailaendischer-unternehmerin-a-4faf04c4-295e-48b8-b562-bf51c2adaa69",
      "image_title": "Thailändische Unternehmerin kauft Miss Universe-Wettbewerb - Sakchai Lalit / dpa"
    },
    {
      "title": "Amateurvideos zeigen Proteste 40 Tage Trauer und Wut",
      "teaser": "Sie versammelten sich trotz Lebensgefahr: Am Ende der traditionellen Trauerzeit nach dem Tod der 22-jährigen Mahsa Amini demonstrierten in Iran landesweit Menschen gegen das Regime – auch am Grab der Kurdin.",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-40-tage-trauer-und-wut-a-250d0448-7217-4f3f-a05a-3af50de09f33"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Polen reißt Denkmäler der Roten Armee ab",
      "teaser": "Das Erbe des Zweiten Weltkriegs ist ein Streitpunkt zwischen Polen und Russland. Nun lässt Polen sowjetische Monumente verschwinden. Der Kreml reagiert scharf. Und: Die Ukraine stockt ihre Streitkräfte an der Grenze zu Belarus auf. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-russland-beschiesst-umland-von-kiew-a-48d987f4-5d20-4947-9473-d94f55a134ba",
      "image_title": "Polen reißt Denkmäler der Roten Armee ab - MikoÅ‚aj Bujak / AP"
    },
    {
      "title": "Russisches Militär Die Geheimtruppe, die Raketen auf die Ukraine lenkt",
      "teaser": "Russland beschießt zivile Ziele in der Ukraine und beschädigt Infrastruktur. Der SPIEGEL hat gemeinsam mit zwei Enthüllungsplattformen eine geheime Armee-Einheit identifiziert, deren Mitglieder die Raketen programmieren. Von Roman Dobrokhotov, Christo Grozev und Fidelius Schmid",
      "url": "https://www.spiegel.de/ausland/russlands-geheime-armee-einheit-die-truppe-die-raketen-auf-die-ukraine-lenkt-a-7470b000-9d34-4846-8684-c46b5f4ac4d0",
      "image_title": "Die Geheimtruppe, die Raketen auf die Ukraine lenkt - Christo Grozev / Bellingcat",
      "author": "Roman Dobrokhotov, Christo Grozev und Fidelius Schmid"
    },
    {
      "title": "Regierungsumbildung in London Heftiger Tory-Streit über die Ernennung von Innenministerin Suella Braverman",
      "teaser": "Großbritanniens Premier Rishi Sunak ist frisch im Amt und trotzdem schon unter Druck: Grund ist die Rückkehr von Suella Braverman als Innenministerin - wegen eines Regelbruchs war sie aus der Vorgänger-Regierung ausgeschieden.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-heftiger-tory-streit-um-die-ernennung-von-innenministerin-suella-braverman-a-daf3faf6-dde8-4e16-966c-ead36a1f7385",
      "image_title": "Heftiger Tory-Streit über die Ernennung von Innenministerin Suella Braverman - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Xenia Sobtschak Tochter von Putins früherem Mentor flieht nach Litauen",
      "teaser": "Sie galt als »russische Paris Hilton«, kandidierte 2018 bei der Präsidentschaftswahl und kritisierte mehrfach den russischen Angriffskrieg. Nun wurde ihr Haus durchsucht – Xenia Sobtschak war aber nicht mehr in Russland.",
      "url": "https://www.spiegel.de/ausland/xenia-sobtschak-tochter-des-frueheren-mentors-von-wladimir-putin-flieht-nach-litauen-a-69ae123e-7b18-4821-ada5-6d8c99dfb925",
      "image_title": "Tochter von Putins früherem Mentor flieht nach Litauen - Mikhail Metzel / Sputnik / IMAGO"
    },
    {
      "title": "Grenzvertrag mit Libanon Regierungschef Lapid wertet Abkommen als »Anerkennung« Israels",
      "teaser": "Israel und der Libanon haben ihren Streit um Gasvorkommen vor der gemeinsamen Küste beigelegt. Vor den Knesset-Wahlen feiert Regierungschef Jair Lapid das als politischen Erfolg – Oppositionschef Netanyahu widerspricht.",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-regierungschef-jair-lapid-wertet-abkommen-als-anerkennung-israels-a-3bbf8a50-6879-4ea6-96b3-42652d61fbcb",
      "image_title": "Regierungschef Lapid wertet Abkommen als »Anerkennung« Israels - JACK GUEZ / AFP"
    },
    {
      "title": "Foto von 2010 aus Slowenien Russland zeigt Rauchmelder und verkauft sie als Atommüll für »schmutzige Bombe«",
      "teaser": "Die Ukraine arbeite an einer »schmutzigen Bombe«, heißt es seit Tagen aus Moskau. Vom russischen Außenministerium veröffentlichte angebliche Belege sind schnell als Fälschung entlarvt.",
      "url": "https://www.spiegel.de/ausland/russland-zeigt-rauchmelder-und-verkauft-sie-als-atommuell-fuer-schmutzige-bombe-a-f74c3d9f-a437-4e8b-8698-98daf41e5c73",
      "image_title": "Russland zeigt Rauchmelder und verkauft sie als Atommüll für »schmutzige Bombe« - ARAO / Slovenian Radioactive Waste Management Agency"
    },
    {
      "title": "»Stärkung der Kommunikation und Kooperation« China verlangt bessere Zusammenarbeit mit USA",
      "teaser": "Xi Jinping findet, China und die USA seien in einer »neuen Ära« angelangt. Deshalb müssten die Supermächte Wege finden, um »miteinander klarzukommen«. In einem Schreiben fordert er eine bessere Kooperation mit Washington.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-china-verlangt-bessere-zusammenarbeit-mit-usa-a-e47dd22a-7f3b-41ed-aebf-2b52764c53a1",
      "image_title": "China verlangt bessere Zusammenarbeit mit USA - TINGSHU WANG / REUTERS"
    },
    {
      "title": "Gretchen Whitmer Drei Männer nach geplanter Entführung von US-Gouverneurin schuldig gesprochen",
      "teaser": "2020 entdeckte das FBI in sozialen Netzwerken Pläne zur Entführung der Gouverneurin von Michigan. Nun hat ein US-Gericht drei Männer schuldig gesprochen. Sie sollen Schießübungen mit dem Anführer der Pläne gemacht haben.",
      "url": "https://www.spiegel.de/ausland/gretchen-whitmer-drei-maenner-nach-geplanter-entfuehrung-von-us-gouverneurin-schuldig-gesprochen-a-afa225df-d496-4fa8-93e1-39011322d8ca",
      "image_title": "Drei Männer nach geplanter Entführung von US-Gouverneurin schuldig gesprochen - Jim Watson / AFP"
    },
    {
      "title": "Viele Tote »Islamischer Staat« reklamiert Anschlag in Iran für sich",
      "teaser": "In der Metropole Schiras im Süden Irans sind bei einem Terrorangriff mindestens 15 Menschen getötet worden. Der IS will den Anschlag verübt haben. Die Attacke steht wohl nicht im Zusammenhang mit den Massenprotesten.",
      "url": "https://www.spiegel.de/ausland/iran-terrormiliz-islamischer-staat-reklamiert-anschlag-fuer-sich-a-b8f7af06-db29-43ca-806d-832a060f9d0b",
      "image_title": "»Islamischer Staat« reklamiert Anschlag in Iran für sich - Mohammadreza Dehdari / AP"
    },
    {
      "title": "Krieg in der Ukraine Falsche Atombilder aus Moskau, Selenskyj warnt afrikanische Länder vor dem Kreml",
      "teaser": "Russland legt angebliche Belege für seine Bombenvorwürfe vor – und zeigt offenbar Fotos alter Rauchmelder. Kiew will Staaten in Afrika auf seine Seite ziehen. Und: australisches Kriegsgerät für die Ukraine. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-27-oktober-a-5f57fbb3-71bd-4613-a39e-ef2e3355ceb1",
      "image_title": "Falsche Atombilder aus Moskau, Selenskyj warnt afrikanische Länder vor dem Kreml - EPA"
    },
    {
      "title": "Vorwurf der Wahlmanipulation Richter ordnet Aussage von Trumps Ex-Stabschef Meadows an",
      "teaser": "Es geht um den angeblichen Versuch, die Auszählung bei der US-Wahl 2020 zu beeinflussen: Donald Trumps ehemaliger Stabschef Mark Meadows hat nun eine richterliche Anordnung zur Aussage erhalten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richter-ordnet-aussage-von-ex-stabschef-mark-meadows-an-a-4664fa72-5fa5-4478-8287-e568400a2383",
      "image_title": "Richter ordnet Aussage von Trumps Ex-Stabschef Meadows an - Alexander Drago / REUTERS"
    },
    {
      "title": "Kongresswahlen in Georgia US-Senatskandidat soll einer weiteren Frau Abtreibung bezahlt haben",
      "teaser": "Eine zweite mutmaßliche Ex-Geliebte hat den Republikaner Herschel Walker beschuldigt, ihr Geld für einen Schwangerschaftsabbruch gegeben zu haben. Die Frau nannte den US-Senatskandidaten einen »Heuchler«.",
      "url": "https://www.spiegel.de/ausland/herschel-walker-us-senatskandidat-soll-einer-weiteren-frau-abtreibung-gezahlt-haben-a-00b888bb-7056-4bb3-9da7-3249c184c1e3",
      "image_title": "US-Senatskandidat soll einer weiteren Frau Abtreibung bezahlt haben - John Bazemore / AP"
    },
    {
      "title": "Debatte im britischen Parlament »Ich bin der Erste, der zugibt, dass Fehler gemacht wurden«",
      "teaser": "Er ist erst einen Tag im Amt – und schon kommen Rufe nach Neuwahlen. Rishi Sunak stellt sich zum ersten Mal als Premierminister den Fragen der britischen Abgeordneten. Dabei muss er viele Angriffe abwehren. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-bei-der-debatte-im-parlament-ich-bin-der-erste-der-zugibt-dass-fehler-gemacht-wurden-a-04bf5fdb-de8d-4559-9425-70dd16bdb9ee",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Wegen Gewalt gegen Demonstranten USA verhängen Sanktionen gegen 14 iranische Offizielle",
      "teaser": "Die US-Regierung reagiert auf die brutale Niederschlagung der Proteste in Iran. Gegen den Geheimdienstchef der Revolutionsgarden und andere hochrangige Mitglieder des Regimes wurden Sanktionen verhängt.",
      "url": "https://www.spiegel.de/ausland/iran-usa-verhaengen-sanktionen-gegen-14-offizielle-a-3fb7a112-90dc-4ec6-9bc1-04c34853bb77",
      "image_title": "USA verhängen Sanktionen gegen 14 iranische Offizielle - Uncredited / dpa"
    },
    {
      "title": "Trauer um Mahsa Amini Sicherheitskräfte sollen auf Demonstranten geschossen haben",
      "teaser": "40 Tage nach dem Tod der jungen Mahsa Amini sind in Iran viele Tausend Menschen zum Protest auf die Straße gegangen. Aktivisten behaupteten, es habe Schüsse auf Demonstranten gegeben.",
      "url": "https://www.spiegel.de/ausland/iran-sicherheitskraefte-sollen-auf-demonstranten-geschossen-haben-a-7ba0c466-7af4-4404-8691-fe2e20abbe30",
      "image_title": "Sicherheitskräfte sollen auf Demonstranten geschossen haben - VIDEO OBTAINED BY REUTERS"
    },
    {
      "title": "»Schmutzige Bombe«? Wladimir Putin und die Drohung in der Warnung",
      "teaser": "Russland warnt davor, dass die Ukraine eine »schmutzige Bombe« einsetzen könnte. Der Westen fürchtet, dass das nur ein Vorwand ist. Die Warnungen von US-Präsident Biden in Richtung Moskau werden deutlicher.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladimir-putin-und-die-drohung-in-der-drohung-a-4230b961-f5a2-41e1-8e0f-f8b3e2ffaa5d",
      "image_title": "Wladimir Putin und die Drohung in der Warnung - IMAGO/Alexei Babushkin / IMAGO/ITAR-TASS"
    },
    {
      "title": "Wie bei Rassismus oder Sexismus Uno-Beamter fordert Ächtung von Armutsdiskriminierung",
      "teaser": "Arme Menschen bekommen schwieriger Jobs, Wohnungen und Bildung. Ein hochrangiger Uno-Beamter schlägt daher vor, Klassismus genauso zu bekämpfen wie andere Diskriminierungen. In Frankreich gibt es bereits ein Verbot.",
      "url": "https://www.spiegel.de/ausland/povertyism-uno-beamter-fordert-aechtung-von-armutsdiskriminierung-a-b66270ec-7478-455a-9941-dcca17500e5f",
      "image_title": "Uno-Beamter fordert Ächtung von Armutsdiskriminierung - Paco Freire / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Krieg in Osteuropa Moskau zeigt offenbar falsche Belege für Atomvorwürfe gegen Kiew",
      "teaser": "Seit Tagen wirft Russland der Ukraine den Bau einer »schmutzigen Bombe« vor. Eines der angeblichen Beweisfotos wurde nun wiedererkannt – von der slowenischen Regierung. Und: Uno hofft auf Verlängerung des Getreideabkommens. Das waren die News am 26. Oktober.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-kiew-erwartet-schwerste-kaempfe-um-cherson-a-5a8cff30-644d-4cab-8296-73ca952fe55a",
      "image_title": "Moskau zeigt offenbar falsche Belege für Atomvorwürfe gegen Kiew - OLIVIER LABAN-MATTEI/ AFP"
    }
  ]
}