{
  "timestamp": "2022-08-04T16:33:54",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chinaexpertin über die Spannungen im Pazifik »Pelosis Besuch wird Taiwans Sicherheit wohl eher schaden«",
      "teaser": "Die US-chinesischen Beziehungen sind auf einem historischen Tiefpunkt, sagt Sicherheitsexpertin Bonnie Glaser. Ihre Sorge: Der Pelosi-Besuch in Taiwan könnte Peking zu einer nie dagewesenen Provokation verleiten. Ein Interview von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-expertin-bonnie-glaser-pelosis-besuch-wird-taiwans-sicherheit-wohl-eher-schaden-a-17392c66-f1fc-4d70-b906-1e1cbcf54758",
      "image_url": "https://cdn.prod.www.spiegel.de/images/70c7ad3f-9825-4e8f-a7c3-0a17df22374d_w872_r1.778_fpx40_fpy45.jpg",
      "image_title": "»Pelosis Besuch wird Taiwans Sicherheit wohl eher schaden« - ANN WANG / REUTERS"
    },
    {
      "title": "Chinas Drohgebärden »Wir sollten der Genossin Pelosi danken«",
      "teaser": "China hat offenbar mit groß angelegten Manövern rund um Taiwan begonnen – auch mit scharfer Munition. Das scheint viele im Reich der Mitte zu begeistern, zumindest in Umfragen des Staatsfernsehens.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-startet-militaermanoever-nach-besuch-von-nancy-pelosi-a-738ca074-e28d-4214-860e-e0a5acca08f4"
    },
    {
      "title": "Nach Pelosi-Besuch China feuert bei Manöver Raketen vor Taiwans Küste ab",
      "teaser": "Bei Chinas Großmanöver sind laut Taiwan »zahlreiche ballistische Raketen« vor der Küste der Insel ins Meer gestürzt. Peking bestätigt Übungen für »Präzisionsschläge«.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-feuerte-angeblich-zahlreiche-raketen-bei-manoever-ab-a-0757eda3-2ccb-449f-9c52-076e9e144a1a"
    },
    {
      "title": "Konservativer US-Bundesstaat schützt Recht auf Abtreibung »Kansas ist nicht unser letzter Sieg«",
      "teaser": "Kansas gilt als Hochburg der Republikaner. Trotzdem votierte jetzt eine große Mehrheit für das Grundrecht auf Abtreibung. Das Referendum gibt den Demokraten Hoffnung für die Midtermwahlen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/abtreibung-kansas-schuetzt-grundrecht-auf-abtreibung-hoffnung-fuer-demokraten-a-299ca550-73d7-40c2-a091-13e94ad1a4df",
      "image_title": "»Kansas ist nicht unser letzter Sieg« - Tammy Ljungblad / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "In Russland inhaftierte US-Basketballerin Brittney Griner zu neun Jahren Haft verurteilt",
      "teaser": "Brittney Griner hat laut einem russischen Gericht illegal Drogen ins Land gebracht – nun wurde die US-Basketballerin zu einer langen Haftstrafe verurteilt. US-Präsident Biden nennt die Entscheidung »inakzeptabel«.",
      "url": "https://www.spiegel.de/ausland/russland-brittney-griner-zu-neun-jahren-haft-verurteilt-a-261830b1-107d-40a6-ac64-b0aba8f49697",
      "image_title": "Brittney Griner zu neun Jahren Haft verurteilt - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Ruinen-Kollaps ausgerechnet am zweiten Jahrestag der Explosion Der Libanon zerstört sich selbst",
      "teaser": "Genau zwei Jahre nach der verheerenden Explosion im Beiruter Hafen stürzt die Ruine des riesigen Getreidesilos ein. Die Herrschenden lassen ihr Land zugrunde gehen. Warum wehrt sich das Volk nicht? Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-ruinen-kollaps-ausgerechnet-am-zweiten-jahrestag-der-explosion-ein-staat-zerstoert-sich-selbst-a-f28f1893-ee3b-4f38-b3ff-d9013fa1562a",
      "image_title": "Der Libanon zerstört sich selbst - Hussein Malla / AP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Bericht der Menschenrechtsorganisation Amnesty International kritisiert Kriegsführung der Ukraine",
      "teaser": "Amnesty International hat der ukrainischen Armee vorgeworfen, durch ihre Militärtaktik Zivilisten zu gefährden. Kiew reagiert empört – russische Medien zitieren natürlich umgehend aus dem Bericht.",
      "url": "https://www.spiegel.de/ausland/ukraine-amnesty-international-kritisiert-ukrainische-kriegsfuehrung-a-94872744-04c5-430c-becd-865fa4696b45",
      "image_title": "Amnesty International kritisiert Kriegsführung der Ukraine - Efrem Lukatsky / AP"
    },
    {
      "title": "Pekings Manöver vor Taiwan Chinesische Raketen gehen auch in Japans Wirtschaftszone nieder",
      "teaser": "Chinas großes Militärmanöver vor der Küste Taiwans findet in einem Gebiet statt, das sich zum Teil mit Japans Wirtschaftszone überschneidet. Auch dort gingen offenbar mehrere Raketen nieder. Tokio protestierte in Peking.",
      "url": "https://www.spiegel.de/ausland/china-raketen-in-japans-wirtschaftszone-niedergegangen-a-3e9ee6d3-6383-428b-acf5-bced09205166",
      "image_title": "Chinesische Raketen gehen auch in Japans Wirtschaftszone nieder - Andy Wong / AP"
    },
    {
      "title": "Fall Brittney Griner Russische Staatsanwaltschaft fordert neuneinhalb Jahre Haft für US-Basketballerin",
      "teaser": "Die US-Basketballerin Brittney Griner ist in Moskau inhaftiert, weil sie eine kleine Menge Cannabisöl schmuggelte. Die russische Staatsanwaltschaft fordert eine hohe Strafe.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-russische-staatsanwaltschaft-fordert-neuneinhalb-jahre-haft-fuer-us-basketballerin-a-8769cfdc-4925-41b2-9ea3-c3ee6f45af23",
      "image_title": "Russische Staatsanwaltschaft fordert neuneinhalb Jahre Haft für US-Basketballerin - Evgenia Novozhenina / dpa"
    },
    {
      "title": "Demokraten und Republikaner einig US-Senat stimmt Nato-Beitritt Schwedens und Finnlands zu",
      "teaser": "Die USA unterstützen die Aufnahme von Schweden und Finnland in die Nato. Der Senat sprach sich nahezu einstimmig für den Beitritt der beiden Staaten aus.",
      "url": "https://www.spiegel.de/ausland/nato-us-senat-stimmt-beitritt-schwedens-und-finnlands-zu-a-bcf2f0aa-52d2-4780-a9c9-4bc7cf826721",
      "image_title": "US-Senat stimmt Nato-Beitritt Schwedens und Finnlands zu - Joel Thungren / dpa"
    },
    {
      "title": "Gespräche nach monatelanger Pause In Wien soll erneut Irans Atomprogramm verhandelt werden",
      "teaser": "Blockade – und wie weiter? Nach fünfmonatiger Funkstille soll in Wien wieder über das iranische Atomprogramm diskutiert werden. Die USA und die islamische Republik erklärten, die jeweils andere Seite sei am Zug.",
      "url": "https://www.spiegel.de/ausland/atomgespraeche-iran-und-usa-kuendigen-fortsetzung-der-verhandlungen-in-wien-an-a-df6eecd7-dc68-4e7a-aeae-213ec4c34405",
      "image_title": "In Wien soll erneut Irans Atomprogramm verhandelt werden - Raheb Homavandi / REUTERS"
    },
    {
      "title": "Reaktion auf Pelosis Besuch China beginnt Militärmanöver vor Taiwan",
      "teaser": "Wegen des Besuchs der Topdemokratin Pelosi hatte Peking groß angelegte Militärmanöver vor der Küste Taiwans bereits angekündigt, nun hat die Volksbefreiungsarmee diese tatsächlich gestartet. Taipeh beobachtet die Lage.",
      "url": "https://www.spiegel.de/ausland/china-beginnt-militaermanoever-vor-taiwan-nach-besuch-von-nancy-pelosi-a-2e47edbd-9fb8-4b1c-8bb7-47eb5b1286a8",
      "image_title": "China beginnt Militärmanöver vor Taiwan - China Stringer Network / REUTERS"
    },
    {
      "title": "Nach Pelosi-Besuch Taiwan vertreibt chinesische Flugobjekte mit Leuchtraketen",
      "teaser": "Nancy Pelosi ist aus Taiwan abgereist, die Spannungen bleiben: In der Nacht wurde das Verteidigungsministerium von Hackern attackiert. Und über den Kinmen-Inseln wurden Flugobjekte gesichtet, vermutlich Drohnen.",
      "url": "https://www.spiegel.de/ausland/taiwan-vertreibt-chinesische-flugobjekte-mit-leuchtraketen-a-90c70626-5b8f-41b7-af8f-e12f7af30c8a",
      "image_title": "Taiwan vertreibt chinesische Flugobjekte mit Leuchtraketen - Hector Retamal / AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj sucht Chinas Unterstützung, scharfe Kritik an Schröder – das geschah in der Nacht",
      "teaser": "Kann Peking Präsident Putin unter Druck setzen? Präsident Selenskyj bezeichnet Gerhard Schröders Einsatz für Russland als »widerlich«. Und: US-Senat stimmt für Nato-Beitritt Finnlands und Schwedens. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-ukraine-russland-china-wolodymyr-selenskyj-wladimir-putin-nato-erweiterung-finnland-schweden-usa-das-geschah-in-der-nacht-zu-donnerstag-4-8-2022-a-584be910-20c3-4929-9e88-f4afabc1ff6c",
      "image_title": "Selenskyj sucht Chinas Unterstützung, scharfe Kritik an Schröder – das geschah in der Nacht - STR / AFP"
    },
    {
      "title": "Sturm auf das Kapitol Pentagon soll Textnachrichten führender Mitarbeiter gelöscht haben",
      "teaser": "Warum kam am 6. Januar 2021 die Nationalgarde so spät? Diese Frage dürfte nun schwer zu klären sein: US-Berichten zufolge hat das Pentagon die Handys zahlreicher Mitarbeiter ausgelöscht – »in Einklang mit den Richtlinien«.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-das-kapitol-von-donald-trump-anhaengern-pentagon-soll-handy-nachrichten-geloescht-haben-a-0d616b4b-ac94-4e6b-b03f-006db4b8fba7",
      "image_title": "Pentagon soll Textnachrichten führender Mitarbeiter gelöscht haben - Leah Millis / REUTERS"
    },
    {
      "title": "Außenministerin Baerbock in Kanada Danke-Diplomatie im Dienste der Röhre",
      "teaser": "Annalena Baerbock wirbt leidenschaftlich für westliche Geschlossenheit bei den Russlandsanktionen. Doch in Kanada muss sie nun erklären, warum die Ausfuhr einer Gazprom-Turbine nach Deutschland eine vertretbare Ausnahme gewesen sein soll. Aus Montreal berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-in-kanada-diplomatie-im-dienste-der-roehre-a-786f928c-4ed9-4b01-82db-3e0f41781a76",
      "image_title": "Danke-Diplomatie im Dienste der Röhre - Paul Chiasson / ZUMA Press / IMAGO"
    },
    {
      "title": "Zivile Opposition im Sudan »Wir verhandeln nicht mit jemandem, der unsere Brüder und Schwestern tötet und vergewaltigt«",
      "teaser": "Revolution, Übergangsregierung, Putsch: Seit dem Sturz von Omar al-Baschir 2019 reißen die Unruhen im Sudan nicht ab. Aktivistin Muzna Alhaj spricht über die Probleme in ihrem Land – und erklärt, warum sie auch dem Westen nicht traut. Ein Interview von Anna-Theresa Bachmann",
      "url": "https://www.spiegel.de/ausland/sudan-wir-verhandeln-nicht-mit-jemandem-der-unsere-brueder-und-schwestern-toetet-und-vergewaltigt-a-0a4f992e-6c38-4827-b474-923d7bf360a8",
      "image_title": "»Wir verhandeln nicht mit jemandem, der unsere Brüder und Schwestern tötet und vergewaltigt« - Salih Basheer / DER SPIEGEL"
    },
    {
      "title": "Konfliktforscher über Ukrainehilfe »Internationale NGOs verhalten sich ähnlich wie in Afghanistan«",
      "teaser": "Kurzfristige Projekte, mangelnde Koordination, kaum Kontakt zur Bevölkerung: Politologe Arthur Quesnay fordert ein Umdenken in der internationalen Krisenhilfe – und warnt davor, alte Fehler zu wiederholen. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/ukraine-internationale-ngos-verhalten-sich-aehnlich-wie-in-afghanistan-a-7d64b631-e1e1-4a4e-b3bd-7f1b6264b0bc",
      "image_title": "»Internationale NGOs verhalten sich ähnlich wie in Afghanistan« - Miguel Medina / AFP"
    },
    {
      "title": "Unterstützung für Nord Stream 1 Baerbock dankt Kanada für Turbinenlieferung",
      "teaser": "Die kanadische Regierung steht nach der Wartung einer Gasturbine unter Druck. Bundesaußenministerin Baerbock sagte nun bei ihrem Besuch, das Land habe für europäische Solidarität eingestanden – und Putins »Bluff« entlarvt.",
      "url": "https://www.spiegel.de/ausland/montreal-annalena-baerbock-dankt-kanada-fuer-turbinen-lieferung-a-cfbe981f-c308-4570-966b-bf996099d62b",
      "image_title": "Baerbock dankt Kanada für Turbinenlieferung - Britta Pedersen / dpa"
    },
    {
      "title": "Nach Besuch von Nancy Pelosi G7-Außenminister fordern China zu friedlicher Lösung im Taiwanstreit auf",
      "teaser": "Auf die Visite der US-Politikerin Nancy Pelosi in Taiwan reagiert China mit heftigen Drohungen. Die G7-Außenminister kritisieren Pekings Verhalten – und warnen vor einer weiteren Destabilisierung in der Region.",
      "url": "https://www.spiegel.de/ausland/g7-aussenminister-fordern-china-zu-friedlicher-loesung-im-taiwanstreit-auf-a-216831a9-a660-4c64-8ecd-b92abb401106",
      "image_title": "G7-Außenminister fordern China zu friedlicher Lösung im Taiwanstreit auf - TAIWAN PRESIDENTIAL PALACE HANDOUT / EPA"
    },
    {
      "title": "Streit über Nukleartechnologie Iranische Delegation reist für Atomverhandlungen nach Wien",
      "teaser": "Ende Juni war die Wiederbelebung des Atomabkommens bei indirekten Gesprächen zwischen Iran und den USA gescheitert. Nun kündigt Chefunterhändler Ali Bagheri eine Reise nach Wien an – auch die EU macht sich bereit.",
      "url": "https://www.spiegel.de/ausland/streit-ueber-atomprogramm-iranische-delegation-reist-fuer-verhandlungen-nach-wien-a-cad5b929-da1a-47fc-ac54-567b66a23bda",
      "image_title": "Iranische Delegation reist für Atomverhandlungen nach Wien - Uncredited / dpa"
    },
    {
      "title": "Ukrainische Geflüchtete in Europa Hilfsorganisation warnt vor Zunahme von Menschenhandel und Gewalt",
      "teaser": "Fast neun Millionen Menschen sind seit Kriegsbeginn aus der Ukraine geflohen, viele fanden in Nachbarländern Zuflucht. Die Hilfsorganisation World Vision berichtet von zunehmenden Spannungen – und fordert rasche Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/flucht-aus-der-ukraine-hilfsorganisation-warnt-vor-zunahme-von-menschenhandel-und-gewalt-a-763abad9-21dc-42ef-b552-9365ccff8f9a",
      "image_title": "Hilfsorganisation warnt vor Zunahme von Menschenhandel und Gewalt - DUMITRU DORU / EPA-EFE"
    },
    {
      "title": "Debatte über Laufzeitverlängerung Söder und Merz wollen Kernkraftwerk Isar 2 besuchen",
      "teaser": "Angesichts der drohenden Energiekrise wirbt die Union exzessiv für den Streckbetrieb der verbliebenen Atommeiler. Nun scheint sich die Regierung zu bewegen – und die Parteichefs von CDU und CSU prüfen vor Ort schon mal die Lage.",
      "url": "https://www.spiegel.de/ausland/energiekrise-markus-soeder-und-friedrich-merz-wollen-isar-2-besuchen-a-103305fa-b1b5-4d82-924a-d677cd6f1949",
      "image_title": "Söder und Merz wollen Kernkraftwerk Isar 2 besuchen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Radikalisierung der Republikaner Trumps Gewährsleute triumphieren bei Vorwahlen für den Herbst",
      "teaser": "Donald Trumps Einfluss auf die Republikaner ist ungebrochen: In Vorwahlen hat die Partei in mehreren Bundesstaaten Kandidaten für die Halbzeitwahlen im Herbst gekürt – viele davon unterstützen den Ex-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anhaenger-triumphieren-bei-vorwahlen-fuer-den-herbst-a-faa70470-2799-474f-9211-7d128612b961",
      "image_title": "Trumps Gewährsleute triumphieren bei Vorwahlen für den Herbst - MANDEL NGAN / AFP"
    }
  ]
}