{
  "timestamp": "2022-05-04T17:30:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Evakuierte aus Stahlwerk »Wir können ein neues Leben beginnen. Aber das will ich nicht«",
      "teaser": "Seit Wochen waren Hunderte Zivilisten unter dem Asow-Stahlwerk gefangen. Die nun Evakuierten seien sehr erleichtert, berichtet SPIEGEL-Reporter Thore Schröder aus Saporischschja. Doch viele Menschen harren dort weiter aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-evakuierte-aus-asow-stahlwerk-jetzt-muss-ich-mich-erst-mal-erholen-a-2373127b-a36c-491a-ab6c-1a3af8764fd9"
    },
    {
      "title": "Rettung aus dem Stahlwerk »Wir dachten, dass uns alle vergessen haben«",
      "teaser": "Die ersten Flüchtlinge aus dem Asow-Stahlwerk in Mariupol haben das ukrainisch kontrollierte Saporischschja erreicht. Sie beschreiben ein Martyrium, das Hunderte Zurückgebliebene weiter durchleben. Aus Saporischschja berichten Thore Schröder und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-evakuierungen-aus-dem-asow-stahlwerk-in-mariupol-wir-dachten-dass-uns-alle-vergessen-haben-a-6bbc589c-e8da-4d6f-95fe-9ae525bd5a56",
      "image_title": "»Wir dachten, dass uns alle vergessen haben« - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Abtreibung, LGBTQ* Frontalangriff auf die freie US-Gesellschaft",
      "teaser": "In Amerika macht sich eine »moralische Panik« breit: Fanatiker und republikanische Politiker versuchen die Rechte von sexuellen Minderheiten einzuschränken. Der Angriff auf das Abtreibungsrecht gehört auch dazu. Aus Los Angeles berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/usa-die-rechte-setzt-zum-angriff-auf-abtreibung-und-den-schutz-sexueller-minderheiten-an-a-cac0fa58-932e-4b33-92b4-89a37c364aa3",
      "image_title": "Frontalangriff auf die freie US-Gesellschaft - OCTAVIO JONES / REUTERS"
    },
    {
      "title": "Umstrittene Grenzschutzagentur Europaparlament stimmt gegen Entlastung von Frontex-Haushalt",
      "teaser": "Das EU-Parlament hat Zweifel an der Haushaltsführung der umstrittenen Grenzschutzagentur Frontex. Die Abgeordneten lehnten eine Entlastung des Etats deshalb vorerst ab.",
      "url": "https://www.spiegel.de/ausland/frontex-eu-parlament-stimmt-gegen-entlastung-von-haushalt-a-1432d5ce-c28e-4c23-891a-0ea72415c8be",
      "image_title": "Europaparlament stimmt gegen Entlastung von Frontex-Haushalt - Marcin Obara / EPA"
    },
    {
      "title": "Eingekesseltes Stahlwerk Mariupols Bürgermeister meldet »heftige Kämpfe« auf Asow-Stahl-Gelände",
      "teaser": "Das Asow-Stahlwerk in Mariupol ist noch immer in ukrainischer Hand. Der Kontakt zu den Kämpfern auf dem eingekesselten Gelände ist nun aber offenbar abgerissen. Und: Die Kremltruppen beschießen erstmals Transkarpatien.",
      "url": "https://www.spiegel.de/ausland/mariupol-buergermeister-meldet-heftige-kaempfe-auf-azovstal-gelaende-a-8d7c13b8-190c-4c6f-897b-071c48aa2efe",
      "image_title": "Mariupols Bürgermeister meldet »heftige Kämpfe« auf Asow-Stahl-Gelände - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Corona in China Peking öffnet Massen-Isolationszentrum wieder",
      "teaser": "Die Menschen in Peking reagieren mit Hamsterkäufen auf die steigenden Coronainfektionen. Und eine große Klinik der chinesischen Hauptstadt bereitet sich bereits auf Isolierungen von Erkrankten vor.",
      "url": "https://www.spiegel.de/ausland/coronavirus-peking-oeffnet-massen-isolationszentrum-wieder-a-fedcabb4-4fa2-4e2c-b0b2-b9381ae3bd62",
      "image_title": "Peking öffnet Massen-Isolationszentrum wieder - TPG / Getty Images"
    },
    {
      "title": "Britischer Oppositionsführer Labourchef Starmer wegen »Beergate«-Affäre in der Kritik",
      "teaser": "Premier Boris Johnson muss sich wegen illegaler Feiern in der Pandemie einem Untersuchungsausschuss stellen. Jetzt gibt es aber auch Vorwürfe gegen den britischen Oppositionsführer Keir Starmer.",
      "url": "https://www.spiegel.de/ausland/keir-starmer-labourchef-wegen-beergate-affaere-unter-druck-a-cf0e244e-be97-4ad8-a739-281ea2c31ee7",
      "image_title": "Labourchef Starmer wegen »Beergate«-Affäre in der Kritik - Danny Lawson / dpa"
    },
    {
      "title": "Supreme-Court-Entwurf zu Abtreibungen Proteste, Schock und große Ängste",
      "teaser": "»Sie opfern die Gesundheit von Frauen«: Wegen des Urteilsentwurfs zum Abtreibungsrecht formieren sich landesweit emotionsgeladene Proteste – auch von Politikerinnen und Politikern. Die Republikaner versuchen abzulenken.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-will-recht-auf-abtreibung-kippen-proteste-schock-und-grosse-aengste-a-33eaf433-bfc1-4c09-9dc2-336b97207088"
    },
    {
      "title": "Angeblich für Israel spioniert Teheran will schwedisch-iranischen Arzt hinrichten",
      "teaser": "Ahmadreza Djalali soll noch im Mai sterben: Iran will den angeblichen Spion mit dem Tode bestrafen – wohl auch, um Schweden unter Druck zu setzen. Dort steht ein regimetreuer mutmaßlicher Kriegsverbrecher vor Gericht.",
      "url": "https://www.spiegel.de/ausland/iran-schweden-spannungen-iran-will-spionageverdaechtigen-hinrichten-a-9303eff1-5000-447f-a9ba-e74eb4020b27",
      "image_title": "Teheran will schwedisch-iranischen Arzt hinrichten - BELGA / picture alliance"
    },
    {
      "title": "Patriarch Kirill I. EU-Kommission will Oberhaupt der russisch-orthodoxen Kirche auf Sanktionsliste nehmen",
      "teaser": "Der Moskauer Patriarch Kirill I. unterstützt Russlands Angriff auf die Ukraine – nun will die EU übereinstimmenden Medienberichten zufolge gegen das Oberhaupt der russisch-orthodoxen Kirche vorgehen.",
      "url": "https://www.spiegel.de/ausland/patriarch-kirill-i-eu-kommission-will-oberhaupt-der-russisch-orthodoxen-kirche-auf-sanktionsliste-nehmen-a-dc2103da-5cbf-42c3-be9f-9a077f07d0d6",
      "image_title": "EU-Kommission will Oberhaupt der russisch-orthodoxen Kirche auf Sanktionsliste nehmen - Sergey Pivovarov / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Russland verhängt Einreiseverbot gegen Premier Kishida und andere Japaner",
      "teaser": "Das russische Außenministerium hat Sanktionen gegen Japans Regierungschef Fumio Kishida und 62 weitere Beamte, Journalisten und Professoren verhängt. Ihnen wird eine »inakzeptable Rhetorik« vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-verhaengt-einreiseverbot-gegen-premier-kishida-und-andere-japaner-a-4e780256-9eaa-4550-a5dd-4cf4bcce643d",
      "image_title": "Russland verhängt Einreiseverbot gegen Premier Kishida und andere Japaner - Sadayuki Goto / Kyodo News / AP"
    },
    {
      "title": "»Ich muss erst Putin treffen« Papst Franziskus prangert Nato-Osterweiterung an",
      "teaser": "In einem Interview erklärt Papst Franziskus, die Präsenz der Nato an Russlands Grenzen habe Putins Angriffskrieg auf die Ukraine »vielleicht erleichtert«. Er will nun zuerst Moskau einen Besuch abstatten – erst später Kiew.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-papst-franziskus-sieht-krieg-in-der-ukraine-durch-nato-erleichtert-a-8afeff3f-3f79-467f-8ae7-a2a4976fdc0a",
      "image_title": "Papst Franziskus prangert Nato-Osterweiterung an - Andrew Medichini / dpa"
    },
    {
      "title": "»George Washington« Mehrere Fälle von Suizid – Hunderte Seeleute verlassen US-Flugzeugträger",
      "teaser": "Auf einem Flugzeugträger der US-Streitkräfte haben sich innerhalb kurzer Zeit mehrere Matrosen das Leben genommen. Nun haben mehr als 200 Mitglieder der Besatzung das Schiff verlassen. Die Marine ermittelt.",
      "url": "https://www.spiegel.de/ausland/suizid-faelle-hunderte-seeleute-verlassen-george-washington-a-d889b999-3d21-4787-af0e-b4a466a9c10b",
      "image_title": "Mehrere Fälle von Suizid – Hunderte Seeleute verlassen US-Flugzeugträger - US Department of Defense"
    },
    {
      "title": "Kriegsverbrechen in der Ukraine Russische Soldaten sollen auch Männer und Jungen vergewaltigt haben",
      "teaser": "Zahlreiche Menschen sollen im Krieg gegen die Ukraine von russischen Soldaten vergewaltigt worden sein, berichtet die Uno. Opfer sind demnach nicht nur Frauen, sondern auch Männer – jeden Alters.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-soldaten-sollen-auch-maenner-und-jungen-vergewaltigt-haben-a-674a632b-0390-40e3-b5b8-9c1f9cb01b4f",
      "image_title": "Russische Soldaten sollen auch Männer und Jungen vergewaltigt haben - Anatolii Siryk / Ukrinform / IMAGO"
    },
    {
      "title": "Supreme Court vor umstrittener Entscheidung Obama verteidigt Recht auf Abtreibung",
      "teaser": "Der Oberste Gerichtshof der USA will das Abtreibungsrecht kippen. Ex-Präsident Barack Obama fürchtet um die Freiheit amerikanischer Frauen – »selbst bei Vergewaltigung oder Inzest«.",
      "url": "https://www.spiegel.de/ausland/barack-obama-verteidigt-recht-auf-abtreibung-a-de83290a-dfb5-4636-bb5d-7914567a0916",
      "image_title": "Obama verteidigt Recht auf Abtreibung - Jessica Christian / dpa"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Moskauer Patriarchat rügt Papst Franziskus für »Messdiener«-Vergleich",
      "teaser": "Das Oberhaupt der russisch-orthodoxen Kirche solle sich nicht von Wladimir Putin vereinnahmen lassen, sagt Papst Franziskus – das Moskauer Patriarchat reagiert empfindlich. Und der russische Fußball diskutiert einen Wechsel nach Asien. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-eu-kommission-plant-oel-embargo-binnen-sechs-bis-acht-monaten-a-6e7b4656-963d-4134-a413-432209f04ac8",
      "image_title": "Moskauer Patriarchat rügt Papst Franziskus für »Messdiener«-Vergleich - Adalberto Roque / AP"
    },
    {
      "title": "Stalins Erbe, Putins Kalkül Wie Gewalt die russische Gesellschaft prägt",
      "teaser": "Von den Mongolen, über Stalin bis hin zu Putin – über Jahrhunderte haben Härte und Brutalität die russische Gesellschaft beeinflusst. Die Gewalt hat System – auch im Ukrainekrieg. Von Christian Neef und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/russlands-geschichte-wie-gewalt-die-gesellschaft-praegt-podcast-a-980872d2-a8b0-4af6-a01e-17c990821f13",
      "image_title": "Wie Gewalt die russische Gesellschaft prägt",
      "author": "Christian Neef und Sandra Sperber"
    },
    {
      "title": "Krieg in der Ukraine Attacken auf Bahnlinien, Selenskyj nennt Russen »ohnmächtig« – das geschah in der Nacht",
      "teaser": "Heftiger Raketenbeschuss erschüttert mehrere ukrainische Regionen – auch an der Grenze zu Ungarn. Kiew wertet dies als Schwäche. Und: offenbar 400.000 Tonnen Getreide geraubt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-a-70f8e4e2-058e-4327-bc47-91293771311d",
      "image_title": "Attacken auf Bahnlinien, Selenskyj nennt Russen »ohnmächtig« – das geschah in der Nacht - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Drohung mit Atomwaffen Nobelpreisträger Muratow hält russische Propaganda für gefährlich",
      "teaser": "Bluffen Putin und Lawrow, wenn sie mit Nuklearwaffen drohen? Friedensnobelpreisträger Muratow warnt davor, ihre Aussagen abzutun. Die Bevölkerung werde systematisch auf einen möglichen Einsatz vorbereitet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nobelpreistraeger-muratow-haelt-propaganda-fuer-einsatz-von-atomwaffen-fuer-gefaehrlich-a-f7da8d6d-fcf8-45fd-83c0-b25c7bc72d42",
      "image_title": "Nobelpreisträger Muratow hält russische Propaganda für gefährlich - Salvatore Di Nolfi / dpa"
    },
    {
      "title": "Drohendes Aus für US-Abtreibungsrecht Zurück ins Mittelalter",
      "teaser": "Der Supreme Court plant wohl, das US-Abtreibungsrecht abzuschaffen. Für viele, vor allem ärmere Frauen, wäre das eine Katastrophe. Als Nächstes könnten andere Teile der Gesellschaft in Gefahr geraten. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-zurueck-ins-mittelalter-kommentar-zur-geplanten-abschaffung-des-abtreibungsrechts-a-762c9e24-8250-433c-8af2-9f53b2611df0",
      "image_title": "Zurück ins Mittelalter - Jim Watson / AFP"
    },
    {
      "title": "Wechsel an der Spitze in Krisenlage US-General Cavoli wird neuer Nato-Militärchef",
      "teaser": "Vorgänger Tod Wolters geht in den Ruhestand, nun übernimmt US-Viersternegeneral Christopher Cavoli das Oberkommando in der Nato. Heikle Aufgabe gleich zu Beginn: die Waffenlieferungen an die Ukraine zu überwachen.",
      "url": "https://www.spiegel.de/ausland/nato-us-general-cavoli-wird-neuer-militaerchef-der-allianz-a-1ff6cc92-8054-4852-bc76-86a596c77daa",
      "image_title": "US-General Cavoli wird neuer Nato-Militärchef - Julien Warnand/ dpa"
    },
    {
      "title": "Wahlkampf auf den Philippinen Warum ausgerechnet der Sohn des Diktators Marcos vorne liegt",
      "teaser": "Die Philippinen wählen einen neuen Präsidenten. Beste Chancen auf die Nachfolge des autoritären Herrschers Rodrigo Duterte hat der Sohn des ehemaligen Diktators Marcos. Wie kann das sein? Aus Manila berichtet Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/wahlen-auf-den-philippinen-haeuserwahlkampf-gegen-den-diktatoren-sohn-a-e101b6f8-7b39-4125-b8a6-8c0ed46cc78b",
      "image_title": "Warum ausgerechnet der Sohn des Diktators Marcos vorne liegt - Ciriaco Santiago / Getty Images"
    },
    {
      "title": "Extremwetter in Spanien Überschwemmungen, Hagel – und ein Tornado",
      "teaser": "Eigentlich sollte es jetzt frühsommerlich warm sein: In der Region Murcia im Südosten Spaniens sorgen schwere Unwetter für Chaos. Auch in Madrid musste die Feuerwehr zu zahlreichen Einsätzen ausrücken.",
      "url": "https://www.spiegel.de/ausland/spanien-unwetter-mit-temperatursturz-hagel-und-einem-tornado-a-d8564dbc-3669-4b31-a3fe-d112e172e76d"
    }
  ]
}