{
  "timestamp": "2022-11-22T22:21:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Proteste in Iran So brutal bestraft das Regime die Kurdinnen und Kurden für ihren Widerstand",
      "teaser": "Die kurdische Minderheit in Iran steht an der Spitze des Widerstands. Um ihn zu brechen, reagiert das Regime mit einer martialischen Offensive – und die landesweite Solidarität mit den Kurden wächst. Von Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/iran-wie-brutal-das-regime-die-kurdinnen-und-kurden-fuer-ihren-widerstand-bestraft-a-ce716f9a-40e3-4f86-bef0-d0d8e45f799e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/589dc9f7-d930-4d5e-bfd6-29b4afdb5e0f_w872_r1.778_fpx52_fpy45.jpg",
      "image_title": "So brutal bestraft das Regime die Kurdinnen und Kurden für ihren Widerstand - UGC / AFP",
      "author": "Gilda Sahebi"
    },
    {
      "title": "Türkische Angriffe auf kurdische Stellungen Erdoğans Krieg, Europas Schweigen",
      "url": "https://www.spiegel.de/ausland/tuerkische-angriffe-in-syrien-und-im-irak-recep-tayyip-erdogans-krieg-europas-schweigen-a-a2f61496-7b6c-4729-afac-b4981039dfd4",
      "image_title": "Erdoğans Krieg, Europas Schweigen - Orhan Qereman / REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Milliardäre und ein Ex-Grüner auf der Anklagebank",
      "url": "https://www.spiegel.de/ausland/oesterreich-milliardaere-und-ein-ex-gruener-auf-der-anklagebank-a-353be588-22e9-47de-9e05-c8dcb5bbcee1",
      "image_title": "Milliardäre und ein Ex-Grüner auf der Anklagebank"
    },
    {
      "title": "Orbán provoziert mit Schal Ungarischer Nationaltrotz",
      "url": "https://www.spiegel.de/ausland/ungarn-viktor-orban-provoziert-mit-nationalistischem-schal-ungarischer-nationaltrotz-a-5c0cb8bb-e8c0-45ce-a7c0-4cedd52b1825",
      "image_title": "Ungarischer Nationaltrotz - Viktor Orbán / Instagram"
    },
    {
      "title": "Kongressausschuss kann ermitteln Supreme Court macht Weg frei für Herausgabe von Trumps Steuerunterlagen",
      "teaser": "Über Jahre wehrte er sich gerichtlich – jetzt ist Donald Trump in letzter Instanz gescheitert: Die US-Steuerbehörde IRS darf dem zuständigen Parlamentsausschuss die Steuerunterlagen des Ex-Präsidenten aushändigen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-supreme-court-macht-weg-fuer-herausgabe-von-steuerunterlagen-frei-a-0ec5a38b-2416-4db0-874f-7c7992f5d820",
      "image_title": "Supreme Court macht Weg frei für Herausgabe von Trumps Steuerunterlagen - Andrew Harnik / dpa"
    },
    {
      "title": "Schweigen bei der Nationalhymne Diese Folgen könnte der Protest von Irans Fußballern haben",
      "teaser": "Irans Nationalmannschaft hat mit dem Schweigen bei der Hymne ein deutliches Zeichen gesetzt. Den Demonstrierenden im Land könnte das neuen Mut machen – doch dem Team selbst drohen harte Strafen. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/ausland/fussball-wm-2022-welche-folgen-hat-der-protest-von-iran-bei-der-nationalhymne-a-1b5e905f-7e8e-4d22-b09c-a88b00c0516e",
      "image_title": "Diese Folgen könnte der Protest von Irans Fußballern haben - Matthias Hangst / Getty Images",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Mehr als 50 Schulen im betroffenen Gebiet Offenbar viele Kinder unter den Erdbebenopfern in Indonesien",
      "teaser": "Indonesische Behörden befürchten nach dem schweren Beben auf Java, dass zahlreiche Kinder verletzt oder getötet wurden. Allein 30 Grundschulen liegen in dem Gebiet. Viele Überlebende werden unter freiem Himmel behandelt.",
      "url": "https://www.spiegel.de/ausland/indonesien-offenbar-viele-kinder-unter-den-erdbeben-opfern-auf-java-a-63f94e68-10c5-439b-982c-3abbb5fd1128",
      "image_title": "Offenbar viele Kinder unter den Erdbebenopfern in Indonesien - IMAGO/Mas Agung Wilis / IMAGO/NurPhoto"
    },
    {
      "title": "Mit Uber zum Kongress Mann verließ Tinder-Date, um an Kapitolsturm teilzunehmen",
      "teaser": "Am 6. Januar 2021 traf sich ein Amerikaner mit einer Frau, die er online kennengelernt hatte. Als er im TV die Erstürmung des Kapitols sah, fuhr er sofort hin und machte mit. Jetzt ist der Mann verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/kapitolsturm-mann-verlaesst-online-date-um-teilzunehmen-a-76d1e189-20ac-40a2-9c77-47b816bee782",
      "image_title": "Mann verließ Tinder-Date, um an Kapitolsturm teilzunehmen - --- / dpa"
    },
    {
      "title": "Militäroperation auf der Kinburn-Halbinsel Neue Front – oder nur eine Finte?",
      "teaser": "Die ukrainischen Streitkräfte führen anscheinend eine Offensive auf der Kinburn-Halbinsel durch. Strategisch könnte die Schwarzmeerenge noch an Bedeutung gewinnen. Doch Militärexperten zweifeln an Kiews Absichten. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukrainische-militaeroperation-auf-der-kinburn-halbinsel-neue-front-oder-finte-a-92f7e2e8-ff9c-4209-ba21-b21d5fbfc8e2",
      "image_title": "Neue Front – oder nur eine Finte? - ITAR-TASS / IMAGO",
      "author": "Fritz Schaap"
    },
    {
      "title": "»Oh, hallo Emmanuel« Kremlnahe Satiriker legen Polens Präsident rein",
      "teaser": "Ein bekanntes russisches Komikerduo hat wieder versucht, einem europäischen Politiker vertrauliche Informationen zu entlocken. Der polnische Präsident Andrzej Duda ging zunächst darauf ein – und legte dann doch auf.",
      "url": "https://www.spiegel.de/ausland/russland-kreml-nahe-satiriker-legen-polens-praesident-andrzej-duda-rein-a-c2d56e34-d939-478a-aac7-842f0130ea26",
      "image_title": "Kremlnahe Satiriker legen Polens Präsident rein - Andrew Kravchenko / AP"
    },
    {
      "title": "»Wirklich legendäre Persönlichkeit« Putin enthüllt Denkmal für Fidel Castro",
      "teaser": "Russland setzt Kubas verstorbenem Revolutionsführer Fidel Castro ein Denkmal. Zur Enthüllung reiste auch der Präsident der Karibikdiktatur an. Mit Wladimir Putin verbindet ihn viel, auch der Hass auf das »Yankee-Imperium«.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-enthuellt-denkmal-fuer-fidel-castro-a-9b0e506a-bf85-4301-b083-d52dcda6a466",
      "image_title": "Putin enthüllt Denkmal für Fidel Castro - Sergey Guneev / AP"
    },
    {
      "title": "Havariertes Flüchtlingsboot nahe Kreta Griechische Küstenwache rettet Hunderte Migranten",
      "teaser": "Mehr als 400 Menschen auf einem rostigen Schiff, darunter zahlreiche Kinder: Nach einer schwierigen Rettungsaktion wurden Migranten aus Syrien und Pakistan nach Kreta gebracht.",
      "url": "https://www.spiegel.de/ausland/griechenland-kuestenwache-rettet-hunderte-migranten-a-a6139cb9-812f-461f-bb07-ea5b9f8ac5c7",
      "image_title": "Griechische Küstenwache rettet Hunderte Migranten - flashnews.gr / AFP"
    },
    {
      "title": "Erdbeben und Schlammlawine in Indonesien »Wir haben einfach nicht genug Bagger«",
      "teaser": "Nach dem verheerenden Erdbeben auf der indonesischen Insel Java ist die Zahl der Toten auf mehr als 260 gestiegen. Stromausfälle und Trümmer auf Straßen erschweren die Suche nach Überlebenden.",
      "url": "https://www.spiegel.de/ausland/indonesien-nach-erdbeben-und-schlammlawine-wir-haben-einfach-nicht-genug-bagger-a-028b4859-f827-4c74-a9b1-f39aedd52731"
    },
    {
      "title": "Ukraine im Kriegswinter Auf Dauer zermürbt die Kälte den Körper Ein Gastbeitrag von Philipp Ther",
      "teaser": "Die militärischen Erfolge ändern wenig an der verzweifelten Lage der Menschen in der Ukraine. Auch Stimmungen entscheiden über den Fortgang dieses Krieges. Über welche Punkte sich der Westen im Klaren sein sollte.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-eine-bilanz-nach-dem-ersten-kriegsjahr-a-6825d3ac-f10d-4258-b8cb-e6e14be02bbe",
      "image_title": "Auf Dauer zermürbt die Kälte den Körper - Ed Ram / Getty Images"
    },
    {
      "title": "Faeser kritisiert DFB-Verzicht auf »One Love«-Armbinde »Bedaure, dass sie sich der Fifa gebeugt haben«",
      "teaser": "Bundesinnenministerin Faeser hat die Fifa für das Armbindenverbot scharf kritisiert, es zerreiße »den Fans das Herz«. Auch ihr Kommentar zum Verhalten der europäischen Verbände ist deutlich.",
      "url": "https://www.spiegel.de/ausland/wm-in-katar-nancy-faeser-kritisiert-dfb-und-fifa-fuer-one-love-armbinden-verbot-a-0e1c99ad-19bd-4284-90be-735dd886ff7f"
    },
    {
      "title": "Berichte lokaler Aktivisten Türkei soll von USA mitgenutzte Basis in Syrien beschossen haben",
      "teaser": "Bei der Offensive gegen kurdische Stellungen hat eine türkische Drohne offenbar eine Basis der Anti-IS-Koalition attackiert – die auch von den USA genutzt werde.",
      "url": "https://www.spiegel.de/ausland/tuerkei-soll-von-usa-mitgenutzte-basis-in-syrien-beschossen-haben-a-45a09894-b85f-4746-a796-18da0436134e",
      "image_title": "Türkei soll von USA mitgenutzte Basis in Syrien beschossen haben - Ahmed Mardnli / EPA"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ So gut wie alle Wärme- und Wasserkraftwerke sind beschädigt",
      "teaser": "Die Zerstörung der Energieinfrastruktur sei »kolossal«, sagt der Chef des ukrainischen Stromnetzbetreibers. Und: Kremlnahe Fake-Anrufer legen Polens Präsidenten Duda rein. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-polizei-durchsucht-kiewer-hoehlenkloster-wegen-verdacht-auf-russische-sabotage-a-c3910f23-964a-42d5-8769-473b01f375fc",
      "image_title": "So gut wie alle Wärme- und Wasserkraftwerke sind beschädigt - GLEB GARANICH / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Heftige Kämpfe im Donbass, Ukrainer müssen sich bis April auf Stromausfälle einstellen",
      "teaser": "Im Osten der Ukraine flammen erneut Gefechte auf. Präsident Selenskyj sorgt sich um das Stromnetz seines Landes. Und: Den Menschen in Cherson wird die Evakuierung angeboten. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-22-november-a-d6cd47c6-2cc5-4a9f-bae9-f063b75212ac",
      "image_title": "Heftige Kämpfe im Donbass, Ukrainer müssen sich bis April auf Stromausfälle einstellen - OLEG PETRASYUK / EPA"
    },
    {
      "title": "Raketen, Drohnen, Schüsse Iran greift Kurden im Nordirak und im eigenen Land an",
      "teaser": "Iran hat erneut kurdische Stellungen im Nordirak bombardiert. In den Kurdengebieten im eigenen Land herrschen derweil »bürgerkriegsähnliche Zustände«, berichten Augenzeugen.",
      "url": "https://www.spiegel.de/ausland/iran-greift-kurden-im-nord-irak-und-im-eigenen-land-an-raketen-drohnen-schuesse-a-1c5a2a46-0ec0-4c09-91ab-6534631e44e3",
      "image_title": "Iran greift Kurden im Nordirak und im eigenen Land an - Irgc Official Webiste / imago images/ZUMA Wire"
    },
    {
      "title": "Entführung befürchtet Deutscher Pater in Mali vermisst",
      "teaser": "Sein Auto wurde gefunden, doch von ihm fehlt jede Spur: Ein deutscher Pater, der in Mali lebt und arbeitet, ist seit Sonntagabend nicht mehr gesehen worden. Freunde und Bekannte machen sich Sorgen.",
      "url": "https://www.spiegel.de/ausland/mali-deutscher-pater-vermisst-entfuehrung-befuerchtet-a-adb45b29-b95e-4a87-bbb1-c8fd8702adc0",
      "image_title": "Deutscher Pater in Mali vermisst - Florent Vergnes / AFP"
    },
    {
      "title": "Zwei Tote in Grenzregion Erdoğan droht mit Bodenoffensive in Nordsyrien",
      "teaser": "Die Türkei bombardiert derzeit kurdische Stellungen in Nordsyrien. Nachdem zwei Menschen in der türkischen Grenzprovinz Gaziantep getötet wurden, bringt Präsident Erdoğan nun sogar eine Bodenoffensive ins Spiel.",
      "url": "https://www.spiegel.de/ausland/zwei-tote-in-tuerkischer-grenzregion-erdogan-droht-mit-bodenoffensive-in-nordsyrien-a-7004294b-7743-4425-a950-b4af7c1f1fa9",
      "image_title": "Erdoğan droht mit Bodenoffensive in Nordsyrien - HANDOUT / AFP"
    },
    {
      "title": "Russische Erpressungsversuche Frankreich und Deutschland sichern Moldau weitere Millionenhilfe zu",
      "teaser": "Putin setzt Moldau massiv unter Druck, »doch das wird nicht aufgehen«, sagt Außenministerin Baerbock. Deutschland, Frankreich und Rumänien stellen der Ex-Sowjetrepublik Millionen in Aussicht.",
      "url": "https://www.spiegel.de/ausland/moldau-deutschland-und-frankreich-sichern-bei-geberkonferenz-weitere-millionenhilfe-zu-a-24b7d7b8-2b45-48dd-b908-dbae675c74d5",
      "image_title": "Frankreich und Deutschland sichern Moldau weitere Millionenhilfe zu - Michel Euler / dpa"
    },
    {
      "title": "Umstrittener Schal bei Fußballspiel Orbán provoziert mit Verweis auf größeres Ungarn",
      "teaser": "Der ungarische Ministerpräsident hat sich bei einem Fußballspiel mit einem Schal gezeigt, auf dem Grenzen des früheren Königreichs Ungarn abgebildet sind. Sie umfassen Teile mehrerer EU-Länder und der Ukraine.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-provoziert-bei-fussballspiel-mit-verweis-auf-groesseres-ungarn-a-97b28045-202f-49bc-bd0e-08ec73f1dc0a",
      "image_title": "Orbán provoziert mit Verweis auf größeres Ungarn - Darko Vojinovic / dpa"
    },
    {
      "title": "Geflüchtete in Frankreich Was wird aus den Ukrainerinnen an der Côte d’Azur?",
      "teaser": "In Südfrankreich arbeiten Ukrainerinnen seit ihrer Flucht in Luxushotels. Nun endet die Saison. Viele Frauen stehen vor der Frage: Bleiben oder zurückkehren? Aus Nizza berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/frankreich-gefluechtete-ukrainerinnen-jobben-in-luxushotels-nun-endet-die-saison-a-d21e101b-6774-4606-94af-cdf1436c31cd",
      "image_title": "Was wird aus den Ukrainerinnen an der Côte d’Azur? - Jerome Gence / DER SPIEGEL"
    }
  ]
}