{
  "timestamp": "2022-07-12T05:38:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirtschaftskrise in Sri Lanka »Das Volk hat jetzt die Macht«",
      "teaser": "Nach dem Sturz des sri-lankischen Präsidenten ist seine Residenz zur Touristenattraktion geworden. Bürger aus dem ganzen Land strömen herbei, um sich anzusehen, in welchem Wohlstand ihre politische Elite lebte. Aus Colombo berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/wirtschaftskrise-in-sri-lanka-wir-feiern-unseren-sieg-a-51fb8a87-842e-421a-bc13-287480dcff50",
      "image_url": "https://cdn.prod.www.spiegel.de/images/25aafe63-10a4-4445-9da4-b00eeb8d206d_w948_r2.194_fpx50_fpy55.01.jpg",
      "image_title": "»Das Volk hat jetzt die Macht« - Eranga Jayawardena / dpa"
    },
    {
      "title": "Nachfolgekampf bei den britischen Konservativen Körbeweise schmutzige Wäsche",
      "teaser": "Weil er log, dass sich die Balken bogen, haben die Tories Boris Johnson aus dem Amt gejagt. Jetzt kämpfen sie mit allen Mitteln um seine Nachfolge – und legen Schmutzdossiers über ihre Konkurrenten an. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/nachfolgekampf-bei-den-britischen-konservativen-koerbeweise-schmutzige-waesche-a-2bda9ac9-df7e-4830-8520-a96445e695d3",
      "image_title": "Körbeweise schmutzige Wäsche - Jessica Taylor / UK Parliament / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Großbritannien nach Johnsons Rückzug Hoffentlich tut er nichts Unberechenbares Ein Gastbeitrag von John Kampfner",
      "teaser": "Sein Bombast, seine Verachtung für Regeln und sein unersättlicher Ehrgeiz werden Boris Johnson weiterhin antreiben. Wird er einfach von der Bühne treten – oder noch mehr Chaos stiften?",
      "url": "https://www.spiegel.de/ausland/grossbritannien-nach-boris-johnsons-rueckzug-hoffentlich-tut-er-nichts-unberechenbares-a-0fee6f1c-8bf0-4d33-84f6-22193b7277d9",
      "image_title": "Hoffentlich tut er nichts Unberechenbares - Metodi Popow / IMAGO"
    },
    {
      "title": "Zukunft von Boris Johnson Die dunkle Seite des Clowns Eine Analyse von Robert Rotifer",
      "teaser": "Boris Johnson kultivierte die Privilegien eines Popstars, Unverschämtheit war Teil seines Erfolgs. Mit dem angekündigten Rücktritt stellt sich die Frage: Gibt es eine Zukunft für seine Figur des charmanten Regelbrechers?",
      "url": "https://www.spiegel.de/kultur/boris-johnson-nach-dem-ruecktritt-die-dunkle-seite-des-clowns-a-05e54f02-cf55-4335-8ed1-26b000f65610",
      "image_title": "Die dunkle Seite des Clowns - Alberto Pezzali / AP"
    },
    {
      "title": "US-Wahlen 2024 Mehrheit der US-Demokraten lehnen zweite Amtszeit für Biden ab",
      "teaser": "Ex-US-Präsident Trump bringt sich bereits in Stellung, dem aktuellen Amtsinhaber Biden beschert eine Umfrage einen Dämpfer: Eine klare Mehrheit im eigenen Lager will nicht, dass er 2024 – dann wäre er 81 – wieder antritt.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-soll-laut-mehrheit-der-us-demokraten-2024-nicht-wieder-antreten-a-8b191a39-1739-454e-9f2c-2a924840e434",
      "image_title": "Mehrheit der US-Demokraten lehnen zweite Amtszeit für Biden ab - NICHOLAS KAMM / AFP"
    },
    {
      "title": "Ostseepipeline Nord Stream 1 Selenskyj kritisiert geplante Lieferung von gewarteter Gasturbine",
      "teaser": "Eine gewartete Turbine kann von Kanada nach Deutschland und weiter nach Russland geliefert werden – trotz geltender Sanktionen. Der ukrainische Präsident beklagt eine »absolut inakzeptable Ausnahme«.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-kritisiert-geplante-lieferung-von-gewarteter-gasturbine-a-af830153-57cd-4775-abe5-71d121f949b6",
      "image_title": "Selenskyj kritisiert geplante Lieferung von gewarteter Gasturbine - - / dpa"
    },
    {
      "title": "Wegen Oligarchen-Gesetz Reichster Mann der Ukraine übergibt Medienimperium an die Regierung",
      "teaser": "Er spricht von einem »unfreiwilligen« Schritt: Der schwerreiche Ukrainer Rinat Achmetow hat sein Mediengeschäft aufgegeben – wegen der drohenden Aufnahme in ein Register für Oligarchen.",
      "url": "https://www.spiegel.de/ausland/reichster-mann-der-ukraine-rinat-achmetow-uebergibt-medienimperium-an-die-regierung-a-3ffab447-23f5-4127-8d7a-db30f440ff52",
      "image_title": "Reichster Mann der Ukraine übergibt Medienimperium an die Regierung - AFP"
    },
    {
      "title": "US-Analysten Iran will Russland offenbar »Hunderte« Drohnen liefern",
      "teaser": "Drohnen spielen im Ukrainekrieg eine entscheidende Rolle – und Moskau soll laut US-Informationen eine große Zahl der Fluggeräte in Iran bestellt haben. Die Lieferungen könnten sogar schon begonnen haben.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-iran-will-russland-offenbar-hunderte-drohnen-liefern-a-e59cf085-0540-4bc7-9e26-4cab602b6018",
      "image_title": "Iran will Russland offenbar »Hunderte« Drohnen liefern - Iranian Army Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Grußbotschaft auf Twitter Steffen Seibert wird Botschafter in Israel",
      "teaser": "Angela Merkels langjähriger Regierungssprecher hat seinen neuen Posten in Tel Aviv bestätigt. Dass Deutschland und Israel heute »Partner und Freunde« sind, sei nicht selbstverständlich.",
      "url": "https://www.spiegel.de/ausland/steffen-seibert-wird-botschafter-in-israel-a-518f423a-ca23-4c23-9dc4-c7ed304f7d2e",
      "image_title": "Steffen Seibert wird Botschafter in Israel - M. Popow/ imago images/Metodi Popow"
    },
    {
      "title": "Geplante Offensive im Süden der Ukraine Schicksalsschlacht oder Ablenkungsmanöver?",
      "teaser": "Während der Kampfpause im Donbass will die Ukraine bei Cherson mit einer Million Soldaten verlorene Gebiete zurückholen – doch Experten zweifeln an ihrer Offensivstärke. Von Oliver Imhof und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/schicksalsschlacht-oder-ablenkungsmanoever-a-6396699e-9def-4eec-8cfc-76b417214aa5",
      "image_title": "Schicksalsschlacht oder Ablenkungsmanöver? - John Moore / Getty Images",
      "author": "Oliver Imhof und Susanne Koelbl"
    },
    {
      "title": "Wartung an Nord-Stream-1-Pipeline »Wir werden es auch erst einen Tag vorher erfahren«",
      "teaser": "Dreht Russland den Gashahn nach den angekündigten Wartungsarbeiten an der Ostsee-Pipeline wieder auf? Diese Frage kann auch Netzagenturchef Klaus Müller nicht beantworten. Bis zum Herbst gilt: Fahren auf Sicht.",
      "url": "https://www.spiegel.de/ausland/nord-stream-1-russisches-gas-stroemt-nicht-mehr-nach-deutschland-a-acab3c45-ba96-482f-95af-5d491bca2dd3"
    },
    {
      "title": "SPIEGEL-Gespräch mit Talibanführer Anas Haqqani »Sie stellen Fragen wie eine Ermittlerin«",
      "teaser": "Der afghanische Talibanführer Anas Haqqani spricht über das militante Netzwerk seiner Familie, die Frage nach seiner Verstrickung in Attentate – und darüber, warum er für die Rechte von Männern kämpfen will. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/taliban-fuehrer-anas-haqqani-wir-sind-die-wahren-fahnentraeger-der-menschenrechte-a-3a81748e-0418-42bc-9f14-6a000e5ffd86",
      "image_title": "»Sie stellen Fragen wie eine Ermittlerin« - Christian Werner / DER SPIEGEL"
    },
    {
      "title": "Vorwurf der Vergewaltigung Frankreichs Justiz stellt Untersuchung gegen Innenminister Darmanin ein",
      "teaser": "Seit Jahren laufen gegen Frankreichs Innenminister Gérald Darmanin Verfahren wegen einer mutmaßlichen Vergewaltigung. Nun hat ein Gericht erneut zu seinen Gunsten entschieden. Der Rechtsstreit könnte dennoch weitergehen.",
      "url": "https://www.spiegel.de/ausland/gerald-darmanin-justiz-stellt-untersuchung-gegen-frankreichs-innenminister-ein-a-58b703f0-49b9-4e2d-9385-00846eca0c83",
      "image_title": "Frankreichs Justiz stellt Untersuchung gegen Innenminister Darmanin ein - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "Tod in Untersuchungshaft Russisches Gericht verteidigt Umgang mit gestorbenem Physiker",
      "teaser": "Er lag mit Krebs im Endstadium in einer Klinik, dann ordnete die russische Justiz Haft für Dmitri Kolker an – in der der Wissenschaftler kurz darauf starb. Seine Hinterbliebenen sind nun mit einer Klage gescheitert.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-verteidigt-umgang-mit-gestorbenem-physiker-dmitri-kolker-a-17fec485-2efe-45b3-86b6-d85787befdb6",
      "image_title": "Russisches Gericht verteidigt Umgang mit gestorbenem Physiker - Alexander Fefelov / REUTERS"
    },
    {
      "title": "Morddrohungen aus der Impfgegner-Szene Gefangen in der eigenen Praxis",
      "teaser": "Eine österreichische Ärztin erhält Morddrohungen von Impfgegnern, von der Polizei fühlt sie sich im Stich gelassen. Erst als sich eine deutsche Hackerin einschaltet, wird klar: Hinter den Mails stecken Neonazis. Aus Seewalchen am Attersee und Berlin berichten Oliver Das Gupta und Johanna Jürgens",
      "url": "https://www.spiegel.de/ausland/morddrohungen-in-oesterreich-impfgegner-bedrohen-aerztin-im-netz-a-48680375-d002-47bf-b374-b19277b4b1e9",
      "image_title": "Gefangen in der eigenen Praxis - Anna Aicher"
    },
    {
      "title": "Per Dekret Putin ordnet erleichterten Einbürgerungsprozess für alle Ukrainer an",
      "teaser": "Menschen in den von Russland besetzten ukrainischen Gebieten konnten bereits über ein vereinfachtes Verfahren die russische Staatsbürgerschaft erhalten. Nun wird die Regel ausgeweitet.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-ordnet-erleichterten-einbuergerungsprozess-fuer-alle-ukrainer-an-a-58a01a85-3ea5-4284-9cf5-f373254bbe19",
      "image_title": "Putin ordnet erleichterten Einbürgerungsprozess für alle Ukrainer an - Mikhail Metzel / ITAR-TASS / IMAGO"
    },
    {
      "title": "Denunziationen in Russland Ein neuer Boom des Verrats Ein Gastbeitrag von Ivan Ruslyannikov",
      "teaser": "Denunziationen haben in Russland eine lange Geschichte. Wer heute gegen Putins Invasion der Ukraine ist, lebt gefährlich. Ob Nachbarn, Ärzte oder Familienmitglieder, jeder kann ein Verräter sein.",
      "url": "https://www.spiegel.de/ausland/denunziationen-in-russland-ein-boom-des-verrats-a-3daadcac-7eff-4f86-85e9-7fe8c60895d5",
      "image_title": "Ein neuer Boom des Verrats - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Nach dem Attentat auf den Ex-Premier Was Abes Tod für die Zukunft Japans bedeutet",
      "teaser": "Unter dem Schock des Attentats auf Ex-Premier Shinzō Abe haben Japans Wähler die mächtige Regierungspartei bestätigt. Für Premier Fumio Kishida könnte es jetzt zynischerweise sogar leichter sein, aus dem Schatten seines Vorgängers zu treten. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/oberhauswahl-in-japan-nach-attentat-auf-ex-premier-shinz-abe-a-cd5588f5-2a5e-42c0-aefb-9664734036da",
      "image_title": "Was Abes Tod für die Zukunft Japans bedeutet - ZUMA Wire / IMAGO",
      "author": "Wieland Wagner"
    },
    {
      "title": "27 Jahre nach Srebrenica Niederlande entschuldigen sich für Versagen bei Völkermord",
      "teaser": "Beim Massaker von Srebrenica schauten niederländische Soldaten tatenlos zu, als 8000 Menschen ermordet wurden. Die Regierung hatte zwar Fehler zugegeben, eine klare Entschuldigung bisher aber abgelehnt. Das ändert sich nun.",
      "url": "https://www.spiegel.de/ausland/niederlande-entschuldigen-sich-fuer-versagen-bei-voelkermord-a-875b98a8-ac36-4cfc-b286-137608b19fe8",
      "image_title": "Niederlande entschuldigen sich für Versagen bei Völkermord - JASMIN BRUTUS / EPA"
    },
    {
      "title": "Inhaftierung von Kulturmäzen Osman Kavala Europäischer Gerichtshof für Menschenrechte verurteilt Türkei zu Geldstrafe",
      "teaser": "Der türkische Kulturförderer Osman Kavala sitzt seit 2017 in der Türkei im Gefängnis. Weil Ankara 2019 ein Urteil des EGMR ignorierte, wird das Land nun zur Kasse gebeten. Die Geldstrafe fällt allerdings gering aus.",
      "url": "https://www.spiegel.de/ausland/inhaftierung-von-osman-kavala-europaeischer-gerichtshof-fuer-menschenrechte-verurteilt-tuerkei-zu-geldstrafe-a-f304f411-9004-48ec-bd27-120b955c5db7",
      "image_title": "Europäischer Gerichtshof für Menschenrechte verurteilt Türkei zu Geldstrafe - HANDOUT / AFP"
    },
    {
      "title": "Medizinerin über Schwangerschaftsabbrüche auf den Philippinen »Solange Abtreibung ein Verbrechen ist, treibt man Frauen in den Tod«",
      "teaser": "Die Geburt eines Kindes ist eine der Haupttodesursachen für minderjährige Mädchen auf den Philippinen: Junice Melgar kämpft dafür, dass Jugendliche aufgeklärt werden, Verhütungsmittel erhalten – und abtreiben dürfen. Ein Interview von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/philippinen-solange-abtreibung-ein-verbrechen-ist-treibt-man-frauen-in-den-tod-a-19924942-e76b-4312-a3b7-f4404313755e",
      "image_title": "»Solange Abtreibung ein Verbrechen ist, treibt man Frauen in den Tod« - Kimberly dela Cruz / DER SPIEGEL"
    },
    {
      "title": "Krieg in Osteuropa Russische Raketenangriffe – ukrainische Gegenoffensive?",
      "teaser": "Russland greift weiter zivile Ziele in der Ostukraine an – mit furchtbaren Folgen. Gleichzeitig kündigt die ukrainische Regierung eine groß angelegte Gegenoffensive im Süden des Landes an. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-raketenangriffe-ukrainische-gegenoffensive-a-3b05eab6-797b-4bd8-96e9-615103e2aee3"
    },
    {
      "title": "Wegen Protesten nach Aufhebung des Abtreibungsrechts Supreme-Court-Richter Kavanaugh muss Restaurant durch die Hintertür verlassen",
      "teaser": "Er war einer der Richter, die das Abtreibungsrecht in den USA kippten. Nun musste Brett Kavanaugh wegen einer Demo aus einem Steakhouse durch die Hintertür fliehen. Auf Twitter wird gespottet – Fox News nimmt es ernst.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-richter-brett-kavanaugh-muss-steakhouse-verlassen-spott-auf-twitter-a-1191e483-7bb4-4537-a357-b1d93b19fc6b",
      "image_title": "Supreme-Court-Richter Kavanaugh muss Restaurant durch die Hintertür verlassen - Erin Schaff / AP"
    },
    {
      "title": "Nach Attentat auf Shinzō Abe Japans Regierungschef will Verteidigung »drastisch« ausbauen",
      "teaser": "Shinzō Abes Lebensziel war die Änderung von Japans pazifistischer Nachkriegsverfassung. Regierungschef Kishida will nun das Verteidigungsbudget auf mehr als zwei Prozent des Bruttoinlandsprodukts erhöhen – ein erster Schritt.",
      "url": "https://www.spiegel.de/ausland/japan-regierungschef-fumio-kishida-will-verteidigung-drastisch-ausbauen-a-ed3602b3-a842-444a-9ff0-5e7d9d18b2c7",
      "image_title": "Japans Regierungschef will Verteidigung »drastisch« ausbauen - Rodrigo Reyes Marin / dpa"
    }
  ]
}