{
  "timestamp": "2022-12-06T10:20:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aleksandar Vučić beim EU-Gipfel Warum Serbiens Präsident die Angst vor einer Eskalation auf dem Balkan schürt",
      "teaser": "Die Fronten verhärten sich im Konflikt um das Kosovo: Serbiens Präsident Vučić schlägt verbal um sich. Die Spannungen haben auch mit dem Krieg in der Ukraine zu tun. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/krisenherd-kosovo-warum-es-auf-dem-westbalkan-wieder-brodelt-a-35d9ad1d-f4d2-4c48-b0a3-a54960c070f0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3104a1a9-a296-4ef7-99ee-1ddd5babb4ad_w948_r2.194_fpx43.33_fpy48.97.jpg",
      "image_title": "Warum Serbiens Präsident die Angst vor einer Eskalation auf dem Balkan schürt - OLIVER BUNIC / AFP",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Wiederholt sich 2015, Herr Grandi?",
      "teaser": "Russlands Angriffe auf die ukrainische Infrastruktur könnten im Winter erneut viele Menschen in die Flucht treiben. UNHCR-Chef Filippo Grandi sieht die EU gut vorbereitet – und nimmt andere Staaten in die Pflicht. Ein Interview von Maximilian Popp und Julia Prosinger",
      "url": "https://www.spiegel.de/ausland/ukraine-unhcr-chef-filippo-grandi-rechnet-mit-mehr-binnenvertriebenen-a-723f3440-1414-476b-921c-d220483e4f4b",
      "image_title": "Wiederholt sich 2015, Herr Grandi? - Renata Brito / AP"
    },
    {
      "title": "Krieg in Osteuropa Ukrainische Spezialkräfte lenkten offenbar Angriff in Russland, Kiew zur Hälfte ohne Strom",
      "teaser": "Bei mindestens einem der Drohnenangriffe auf russische Militärbasen sollen ukrainische Spezialeinheiten weit hinter der Grenze operiert haben. Russland startet am selben Tag neue Angriffe. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-6-dezember-a-0260a130-211b-4272-9adb-8f68abd712ae"
    },
    {
      "title": "Dnjepr als Frontlinie »Wenigstens werden wir gemeinsam sterben«",
      "url": "https://www.spiegel.de/ausland/befreites-cherson-am-ufer-des-dnjepr-warten-menschen-auf-ihre-liebsten-a-61666bdd-737b-46db-a9d0-c108df7362b4"
    },
    {
      "title": "Neun Monate nach Putins Überfall Unsere Wiedergeburt als Kinder des Krieges Eine Kolumne von Mikhail Zygar",
      "teaser": "Seit Kriegsbeginn haben sich die Ukrainer in Marvel-Superhelden verwandelt und wollen Russland in »Moskowija« umbenennen. Das russische Volk ist zersplittert – und wie geht Europa mit dem Grauen vor der Haustür um?",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-angriff-auf-die-ukraine-neun-monate-krieg-kolumne-a-976bf687-e561-4eba-abb4-024d3e1aaad4"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Besatzer in Cherson fordern zum Geldumtausch in Rubel auf",
      "teaser": "Im Gebiet Cherson sind viele Orte weiter unter Moskaus Kontrolle – sie sollen nun die ukrainische Währung aufgeben. Und: Ein russischer Gouverneur spricht von einem weiteren Drohnenangriff auf ein Flugfeld. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-besatzer-in-cherson-fordern-zum-geldumtausch-in-rubel-auf-a-c7e9c964-86ab-42fa-bfbc-a9d1cf2bba91",
      "image_title": "Besatzer in Cherson fordern zum Geldumtausch in Rubel auf - IMAGO/Vladimir Gerdo / IMAGO/ITAR-TASS"
    },
    {
      "title": "Artikel zu Hunter Biden Weißes Haus nennt Offenlegung von Twitter-Dokumenten Ablenkungsmanöver",
      "teaser": "Vor der US-Wahl sperrte Twitter einen Artikel zu Joe Bidens Sohn. Der neue Unternehmenschef Elon Musk will mit dem Thema nun Stimmung machen und veröffentlicht weitere Details – jetzt reagierte das Weiße Haus.",
      "url": "https://www.spiegel.de/ausland/weisses-haus-nennt-offenlegung-von-twitter-dokumenten-ablenkungsmanoever-a-af18204b-6e0a-47a3-ba9d-fd46ecda8e81",
      "image_title": "Weißes Haus nennt Offenlegung von Twitter-Dokumenten Ablenkungsmanöver - POOL New / REUTERS"
    },
    {
      "title": "Stromnetz zerstört FBI ermittelt nach Angriffen auf Umspannwerke in North Carolina",
      "teaser": "Ein Unbekannter hat mit gezielten Schüssen das Stromnetz einer Gegend im US-Bundesstaat North Carolina zerstört. Zehntausende Menschen werden wohl noch Tage frieren. Jetzt untersucht die Bundespolizei den Fall.",
      "url": "https://www.spiegel.de/ausland/usa-fbi-ermittelt-nach-angriffen-auf-umspannwerke-in-north-carolina-a-e0921bcb-90d2-473a-be2d-5bfe982bde85",
      "image_title": "FBI ermittelt nach Angriffen auf Umspannwerke in North Carolina - JONATHAN DRAKE / REUTERS"
    },
    {
      "title": "Demokratische Republik Kongo Rebellen ermorden mehr als 270 Zivilisten – darunter offenbar zahlreiche Kinder",
      "teaser": "Die Zahl der zivilen Todesopfer nach einem mutmaßlichen Überfall der Miliz M23 in der DR Kongo ist deutlich höher als bisher befürchtet. Die USA und die Uno haben sich in den Fall eingeschaltet.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-rebellen-ermorden-mehr-als-270-zivilisten-darunter-zahlreiche-kinder-a-427584c1-6356-4fb7-80c7-48bec3bd94fc",
      "image_title": "Rebellen ermorden mehr als 270 Zivilisten – darunter offenbar zahlreiche Kinder - DJAFFAR SABITI / REUTERS"
    },
    {
      "title": "Frauenrechte auf Malta »Selbst junge Frauen halten Abtreibungen für Sünde«",
      "teaser": "Die geplante Lockerung des Abtreibungsverbots sorgt auf Malta für heftige Proteste. Die Wissenschaftlerin Andreana Dibben erklärt, warum ihre Heimat so konservativ ist – und selbst junge Frauen Abbrüche strikt ablehnen. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/abtreibungsrecht-auf-malta-selbst-junge-frauen-halten-abtreibungen-fuer-suende-a-b9c5d540-d39c-4d6e-a188-229f375d82c4",
      "image_title": "»Selbst junge Frauen halten Abtreibungen für Sünde« - DARRIN ZAMMIT LUPI / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa am Montag Moskau macht Kiew für Angriffe auf Militärflugplätze verantwortlich",
      "teaser": "Russland wirft der Ukraine Drohnenattacke auf zwei Luftwaffenstützpunkte im Zentrum des Landes vor. Und: Moldau reagiert zurückhaltend nach Raketenfund in Grenznähe. Das waren die News am 5. Dezember.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-russische-luftwaffe-fliegt-laut-london-deutlich-weniger-einsaetze-a-ae3b5312-8181-4947-af92-a1f487bd5f32",
      "image_title": "Moskau macht Kiew für Angriffe auf Militärflugplätze verantwortlich - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Bearbeitung von Akten verschleppt Britischer Minister soll Tod von Schutzsuchenden in Kauf genommen haben",
      "teaser": "Dominic Raab soll als Außenminister im Sommer 2021 die Evakuierung aus Kabul verzögert haben, berichtet der »Guardian«. Angeblicher Grund: Ihm habe das Dateiformat einer Personenliste nicht gefallen.",
      "url": "https://www.spiegel.de/ausland/dominic-raab-soll-durch-verschleppte-arbeit-tod-von-fluechtenden-in-kauf-genommen-haben-a-a815f90b-476c-47e7-a599-0bb53dd9d3bc",
      "image_title": "Britischer Minister soll Tod von Schutzsuchenden in Kauf genommen haben - ANDY RAIN / EPA"
    },
    {
      "title": "Reformpläne für Parlamentskammer Britische Labourpartei will House of Lords abschaffen",
      "teaser": "Mitglieder des britischen »House of Lords« werden nicht gewählt, sondern ernannt – auf Lebenszeit. Nicht mehr zeitgemäß findet das die Labourpartei. Deren Chef Keir Starmer spricht sich für eine neue Parlamentskammer aus.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-partei-will-oberhaus-abschaffen-a-74a41c4f-5766-4805-bf8f-4d56980b2c6e",
      "image_title": "Britische Labourpartei will House of Lords abschaffen - Matt Dunham/ dpa"
    },
    {
      "title": "Belarussische Oppositionelle Maria Kalesnikava nach Klinikaufenthalt wieder in Strafkolonie",
      "teaser": "Die belarussische Oppositionelle Maria Kalesnikava ist eine der wichtigsten Wortführerinnen gegen Machthaber Lukaschenko – und seit zwei Jahren inhaftiert. Nun durfte sie ihr Vater nach einer Notbehandlung sehen.",
      "url": "https://www.spiegel.de/ausland/belarus-maria-kalesnikava-nach-klinikaufenthalt-wieder-in-strafkolonie-a-72ba5cbb-4a58-417d-ad15-dba66d3d9efd",
      "image_title": "Maria Kalesnikava nach Klinikaufenthalt wieder in Strafkolonie - Misha Friedman / Getty Images"
    },
    {
      "title": "Nach Aufruf zum Gesetzesbruch Prominente Republikanerin Liz Cheney nennt Trump »Feind der Verfassung«",
      "teaser": "Ex-Präsident Trump hat erneut die Lüge des angeblichen Wahlbetrugs verbreitet – und von einer Aushebelung der US-Verfassung fabuliert. Nun bekommt er massiven Gegenwind aus der eigenen Partei.",
      "url": "https://www.spiegel.de/ausland/donald-trump-liz-cheney-nennt-ex-praesidenten-feind-der-verfassung-a-e0c76c43-9b43-4623-82d5-c4ffd443762d",
      "image_title": "Prominente Republikanerin Liz Cheney nennt Trump »Feind der Verfassung« - John Locher / AP"
    },
    {
      "title": "Keine Gnade für »Randalierer, Schläger, Terroristen« Iranische Revolutionsgarden drohen Demonstranten",
      "teaser": "Aktivisten in Iran haben zu tagelangen Streiks und Protesten aufgerufen, die Streitkräfte sind alarmiert. Die Justiz kündigte an, bald Todesstrafen gegen Demonstrierende zu vollstrecken.",
      "url": "https://www.spiegel.de/ausland/iran-revolutionsgarden-drohen-demonstranten-a-650e7612-6325-4295-84ad-30912a3d883c",
      "image_title": "Iranische Revolutionsgarden drohen Demonstranten - Middle East Images / AP"
    },
    {
      "title": "Mutmaßliche Drohnenangriffe Offenbar Tote und Verletzte bei Explosionen auf Militärflugplätzen in Russland",
      "teaser": "Russische Medien berichten über nahezu gleichzeitige Explosionen auf zwei russischen Armeeflughäfen – jeweils deutlich von der ukrainischen Grenze entfernt. Die Hintergründe sind unklar, der Kreml äußert sich nebulös.",
      "url": "https://www.spiegel.de/ausland/russland-offenbar-tote-und-verletzte-bei-explosionen-auf-militaerflugplaetzen-a-20e9b5d9-60ea-4af6-92bd-9a1bf8f0d7f6",
      "image_title": "Offenbar Tote und Verletzte bei Explosionen auf Militärflugplätzen in Russland - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Medienberichte Weitere von China betriebene »Polizeistationen« in Europa entdeckt",
      "teaser": "Überwacht, schikaniert, zurück nach China geschickt: Bereits seit Längerem stellt die Volksrepublik in inoffiziellen Polizeistationen Exilchinesen in Europa nach. Nun hat eine NGO weitere Standorte ausgemacht.",
      "url": "https://www.spiegel.de/ausland/china-betreibt-ueber-hundert-polizeistationen-in-europa-a-a75072ca-6dcd-42bc-bb1f-adaa0cde3fae",
      "image_title": "Weitere von China betriebene »Polizeistationen« in Europa entdeckt - Felix Zahn / photothek / IMAGO"
    },
    {
      "title": "Widerstand gegen die Regierung Iraner rufen zu neuen Protesten auf",
      "teaser": "Drei Tage Streiks und Kaufzurückhaltung: Aktivisten in Iran haben die Menschen zu landesweiten Protesten aufgefordert. Ihr Ziel: die Wirtschaft lahmlegen.",
      "url": "https://www.spiegel.de/ausland/iraner-rufen-zu-neuen-protesten-auf-a-cf6132e4-d1cd-4a55-b881-841d622df4bf",
      "image_title": "Iraner rufen zu neuen Protesten auf - AP / dpa"
    },
    {
      "title": "Bandenkriminalität in Nigeria Bewaffnete attackieren Moschee",
      "teaser": "In Nigeria haben Bandenmitglieder eine Moschee angegriffen und 13 Gläubige entführt. Sie wollen vermutlich Lösegeld erpressen.",
      "url": "https://www.spiegel.de/ausland/nigeria-bewaffnete-greifen-moschee-an-und-entfuehren-glaeubige-a-b08191e9-fe6f-49da-a087-d40622cd4376",
      "image_title": "Bewaffnete attackieren Moschee - Joe Penney / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Ukraine beklagt sexuelle Gewalt der Russen, Moskau soll Revanche für Ölpreisdeckel planen",
      "teaser": "Russlands Soldaten setzen laut Kiew Vergewaltigung gezielt als Waffe ein. Präsident Selenskyj schwört sein Volk auf einen schweren Winter ein. Und: Der Ölpreisdeckel kommt im Kreml gar nicht gut an. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-5-dezember-a-649ab580-f1c2-4ec5-8bb0-aa16e5557b2e",
      "image_title": "Ukraine beklagt sexuelle Gewalt der Russen, Moskau soll Revanche für Ölpreisdeckel planen - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Ehemaliger Präsident Trump fabuliert von Außerkraftsetzen der US-Verfassung – und löst Empörung aus",
      "teaser": "Donald Trump hat erneut behauptet, um eine zweite Amtszeit betrogen worden zu sein – um dann zu erklären, dies rechtfertige die Aufhebung sämtlicher Regeln. Kritik folgte umgehend, nicht nur aus dem Weißen Haus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fabuliert-von-ausserkraftsetzen-der-us-verfassung-und-loest-empoerung-aus-a-4e112541-fbaa-428b-b130-791e4b9b4f41",
      "image_title": "Trump fabuliert von Außerkraftsetzen der US-Verfassung – und löst Empörung aus - Gaelen Morse / REUTERS"
    },
    {
      "title": "Sipri-Bericht zur weltweiten Rüstung So viel Umsatz machen die größten Waffenkonzerne",
      "teaser": "Die Verkaufserlöse von US-Rüstungsfirmen schrumpfen. Chinesische Unternehmen hingegen wachsen, russische stagnieren. Und der Krieg in der Ukraine könnte viele Probleme der Branche verschärfen.",
      "url": "https://www.spiegel.de/ausland/sipri-bericht-so-viel-umsatz-machen-die-groessten-waffenkonzerne-der-welt-a-e1ccd0fb-309b-46c7-97f0-08ca9a82c7d5",
      "image_title": "So viel Umsatz machen die größten Waffenkonzerne - Petra News Agency / dpa"
    },
    {
      "title": "Auf Malta Tausende Menschen demonstrieren gegen Lockerung des Abtreibungsverbots",
      "teaser": "Auf Malta gilt ein striktes Abtreibungsverbot. Nun soll es Änderungen geben – dagegen protestierten Tausende. Die katholisch geprägte Insel ist das einzige Land in der EU, das Abtreibungen generell verbietet.",
      "url": "https://www.spiegel.de/ausland/malta-tausende-menschen-demonstrieren-gegen-lockerung-des-abtreibungsverbots-a-ebe3fac0-fdd2-485e-9d74-c3839c149410",
      "image_title": "Tausende Menschen demonstrieren gegen Lockerung des Abtreibungsverbots - DARRIN ZAMMIT LUPI / REUTERS"
    },
    {
      "title": "Proteste in Iran Warum die Abschaffung der Sittenpolizei ein Ablenkungsmanöver der Mullahs ist",
      "teaser": "Iran will die Sittenpolizei abschaffen. An der Wut vieler Menschen ändert das nichts – und auch nicht an den Menschenrechtsverletzungen der Theokratie. Das zeigen auch die Repressionen, die Elnaz Rekabi gerade erleidet. Eine Analyse von Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/iran-warum-die-abschaffung-der-sittenpolizei-fuer-die-protestierenden-keine-rolle-spielt-a-a4a67d46-6ec8-4c7f-ba92-968d9655f51a",
      "image_title": "Warum die Abschaffung der Sittenpolizei ein Ablenkungsmanöver der Mullahs ist - HO/ AFP"
    }
  ]
}