{
  "timestamp": "2022-04-03T13:24:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Interview mit Chinas Botschafter in Berlin Warum kann China Russland nicht kritisieren, Herr Wu?",
      "teaser": "Jedes verlorene Menschenleben sei eines zu viel, sagt Botschafter Wu Ken, aber die russische Aggression verurteilt er nicht. Stattdessen beschuldigt er den Westen, durch Sanktionen und Waffenlieferungen »Öl ins Feuer« zu gießen. Ein Interview von Georg Fahrion und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/chinas-botschafter-wu-ken-in-berlin-russland-ist-fuer-china-ein-wichtiger-nachbar-a-27e59f9e-1586-452d-b566-2f70d29f59b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4571e781-c06c-4397-b8e0-f9b74532c756_w948_r2.194_fpx35.27_fpy50.jpg",
      "image_title": "Warum kann China Russland nicht kritisieren, Herr Wu? - Alexei Druzhinin / dpa"
    },
    {
      "title": "Hinrichtungen in der Ukraine Human Rights Watch veröffentlicht Beweise für mutmaßliche Kriegsverbrechen",
      "teaser": "Die Menschenrechtsorganisation Human Rights Watch hat zahlreiche Vergehen russischer Soldaten in der Ukraine dokumentiert, darunter Mord und Vergewaltigung. Betroffene schildern in ihren Berichten grausame Gewalt.",
      "url": "https://www.spiegel.de/ausland/ukraine-human-rights-watch-sammelt-beweise-fuer-mutmassliche-kriegsverbrechen-a-3e309e81-3fd2-4de6-a3af-e6a5d0e6165f",
      "image_title": "Human Rights Watch veröffentlicht Beweise für mutmaßliche Kriegsverbrechen - Mykhaylo Palinchak / ZUMA Wire / IMAGO"
    },
    {
      "title": "Baerbock kündigt Russland-Sanktionen an »Die Verantwortlichen für diese Kriegsverbrechen müssen zur Rechenschaft gezogen werden«",
      "teaser": "In einem Kiewer Vorort wurden massive Gräueltaten von russischen Streitkräften an Zivilisten begangen. Das Entsetzen ist groß, der Westen kündigt nun neue Sanktionen an.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-annalena-baerbock-kuendigt-nach-butscha-weitere-sanktionen-an-a-0c235873-2b73-42d3-9e5a-e9055d2e4829",
      "image_title": "»Die Verantwortlichen für diese Kriegsverbrechen müssen zur Rechenschaft gezogen werden« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Afghanistan Taliban verbieten Rauschgiftanbau",
      "teaser": "Lange hielten die radikalislamischen Taliban ihre schützende Hand über die Drogenproduktion. Nun strebt das Regime die internationale Anerkennung an – und belegt den Mohnanbau mit harten Strafen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-verbieten-rauschgift-anbau-a-4205904b-2ebd-4f68-80cd-9bbcda2460ee",
      "image_title": "Taliban verbieten Rauschgiftanbau - Abdul Khaliq / AP"
    },
    {
      "title": "Politisierung Anfang der Achtzigerjahre Warum meine Generation eine Mitverantwortung für den Krieg in der Ukraine trägt Ein Essay von Jens Glüsing",
      "teaser": "Unser Autor ist Jahrgang 1960, er leistete seinen Wehrdienst bei der Marine und nahm an der Bonner Friedensdemonstration teil. Heute wirft er sich vor, dass seine Generation sich für Osteuropa nie interessierte.",
      "url": "https://www.spiegel.de/ausland/politisierung-anfang-der-80er-warum-meine-generation-eine-mitverantwortung-fuer-den-ukraine-krieg-traegt-essay-von-jens-gluesing-a-e9feae58-205b-4e1f-9500-8ca74acbca14",
      "image_title": "Warum meine Generation eine Mitverantwortung für den Krieg in der Ukraine trägt - Klaus Rose / IMAGO"
    },
    {
      "title": "Regierungskrise in Islamabad Pakistans Premier Imran Khan bittet Präsident um Neuwahlen",
      "teaser": "Seit Wochen steht Pakistans Regierungschef Imran Khan innenpolitisch unter Druck. Einem geplanten Misstrauensvotum will er nun mit Neuwahlen zuvorkommen. Die Opposition kündigte einen Sitzstreik im Parlament an.",
      "url": "https://www.spiegel.de/ausland/pakistan-premier-imran-khan-bittet-praesident-um-neuwahlen-a-d3c51ce6-ddea-484e-ba8a-c0ecac6569ef",
      "image_title": "Pakistans Premier Imran Khan bittet Präsident um Neuwahlen - Anjum Naveed / AP"
    },
    {
      "title": "»Das ist brutaler, blutrünstiger Mord« Russen begehen in Kiewer Vorort offenbar massive Kriegsverbrechen",
      "teaser": "Nach einem Monat Belagerung haben ukrainische Truppen den Ort Butscha bei Kiew zurückerobert. Auf den Straßen finden sie viele tote Zivilisten. Alles spricht für ein russisches Kriegsverbrechen. Die Bilder sind entsetzlich.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russen-begehen-in-butscha-womoeglich-massives-kriegsverbrechen-a-84358546-fd66-4f41-888e-6b08c9587388",
      "image_title": "Russen begehen in Kiewer Vorort offenbar massive Kriegsverbrechen - ZOHRA BENSEMRA / REUTERS"
    },
    {
      "title": "News zum Krieg in Osteuropa Moskau bestätigt Angriffe auf Odessa und dämpft Hoffnungen auf Spitzentreffen",
      "teaser": "Nach ukrainischen Berichten spricht nun auch Russland von Angriffen auf Odessa. Selenskyj und Putin werden so schnell wohl nicht an einem Tisch sitzen. Und im russischen Belgorod gab es offenbar erneute Explosionen. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-die-news-eu-kuendigt-nach-butscha-weitere-sanktionen-an-a-81d2a515-9ee2-40ab-ab1b-b58da68d10c7",
      "image_title": "Moskau bestätigt Angriffe auf Odessa und dämpft Hoffnungen auf Spitzentreffen - Petros Giannakouris / AP"
    },
    {
      "title": "Ausschreitungen in Colombo Sri Lanka blockiert soziale Netzwerke",
      "teaser": "Die schwere Wirtschaftskrise in Sri Lanka hat gewaltsame Proteste in der Hauptstadt Colombo ausgelöst. Nun sind offenbar Facebook und Twitter teils nicht mehr zugänglich.",
      "url": "https://www.spiegel.de/ausland/nach-ausschreitungen-in-colombo-soziale-medien-in-sri-lanka-blockiert-a-51e4987b-1cb5-4ecc-a033-032fbd59d00a",
      "image_title": "Sri Lanka blockiert soziale Netzwerke - CHAMILA KARUNARATHNE / EPA"
    },
    {
      "title": "Vizeregierungschef Kaczyński Polen zeigt sich offen für eine Stationierung amerikanischer Atomwaffen",
      "teaser": "Polens Vizeregierungschef hält es für sinnvoll, die nukleare Teilhabe auf die Nato-Ostflanke auszuweiten, und ruft nach 50.000 weiteren US-Soldaten. Die Haltung der Bundesregierung zum Ukrainekrieg kritisiert er.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-polens-zeigt-sich-offen-fuer-eine-stationierung-amerikanischer-atomwaffen-a-6d64db63-8068-4fd3-9bb3-0262af8c553f",
      "image_title": "Polen zeigt sich offen für eine Stationierung amerikanischer Atomwaffen - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa Berichte über Explosionen in Odessa – das geschah in der Nacht",
      "teaser": "Aus der Hafenstadt Odessa sind Explosionen gemeldet worden. Und: Die Region Kiew ist laut ukrainischem Militär offenbar »vom Feind befreit«. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/ukraine-berichte-ueber-explosionen-in-odessa-gemeldet-das-geschah-in-der-nacht-a-56c6c76a-6be8-432c-b2f5-457ab3b5ac9e",
      "image_title": "Berichte über Explosionen in Odessa – das geschah in der Nacht - BULENT KILIC / AFP"
    },
    {
      "title": "Nach Abzug russischer Soldaten Dutzende Zivilisten in Vorort von Kiew getötet",
      "teaser": "Ukrainische Truppen haben in der Stadt Butscha bei Kiew viele tote Zivilisten entdeckt. Russische Soldaten hätten sie erschossen, berichten Anwohner.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-dutzende-erschossene-zivilisten-in-butscha-bei-kiew-gefunden-a-57afc494-bfa8-422c-be0c-0352ddcaf187",
      "image_title": "Dutzende Zivilisten in Vorort von Kiew getötet - ZOHRA BENSEMRA / REUTERS"
    },
    {
      "title": "Alternative Versorgung über Flüssiggas-Terminal Litauen stellt russische Gasimporte vollständig ein",
      "teaser": "»Wir sind das erste EU-Land unter den Lieferländern von Gazprom, das unabhängig von russischen Gaslieferungen ist«, sagt Litauens Energieminister. Der baltische Staat hatte bereits 2015 vorgesorgt.",
      "url": "https://www.spiegel.de/ausland/litauen-gasimporte-aus-russland-werden-eingestellt-und-laufen-nun-ueber-einen-fluessiggas-terminal-a-8ae9f92e-bfa5-4579-abb4-0f618f3a964d",
      "image_title": "Litauen stellt russische Gasimporte vollständig ein - Petras Malukas / AFP"
    },
    {
      "title": "Nur noch 37 Insassen USA überstellen Guantanamo-Häftling nach Algerien",
      "teaser": "Der Algerier Sufiyan Barhoumi verbrachte fast zwei Jahrzehnte im US-Gefangenenlager Guantanamo auf Kuba. Jetzt darf er zurück in seine Heimat – sein US-Rechtsanwalt wird ihn vermissen, wie er sagt.",
      "url": "https://www.spiegel.de/ausland/guantanamo-usa-ueberstellen-haeftling-nach-algerien-es-verbleiben-noch-37-insassen-a-33d289c1-8024-4be2-9a49-00402bf5fbb7",
      "image_title": "USA überstellen Guantanamo-Häftling nach Algerien - Stefanie Reynolds / AFP"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Rückzug aus dem Norden – heftigere Angriffe im Osten? Das geschah am 38. Kriegstag",
      "teaser": "Die Ukraine bestätigt den Rückzug der russischen Truppen aus dem Norden des Landes. Und: Moskau bezeichnet die Gespräche mit Kiew als »wichtig«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/rueckzug-aus-dem-norden-heftigere-angriffe-im-osten-das-geschah-am-38-kriegstag-a-77412d1d-0352-4af9-a416-734219bbe4a5",
      "image_title": "Rückzug aus dem Norden – heftigere Angriffe im Osten? Das geschah am 38. Kriegstag - ANDRZEJ LANGE / EPA"
    },
    {
      "title": "Ohnehin klare Mehrheit der Bevölkerung dafür Finnlands Präsident hält Referendum für Nato-Beitritt nicht für notwendig",
      "teaser": "Bevor Russland die Ukraine überfiel, waren die Finnen uneins über einen Beitritt zur Nato gewesen. Jetzt sind sie mehrheitlich dafür – doch Finnlands Präsident Sauli Niinistö nennt trotzdem eine Bedingung.",
      "url": "https://www.spiegel.de/ausland/finnlands-praesident-haelt-referendum-fuer-nato-beitritt-nicht-fuer-notwendig-a-eb2073a3-e8ae-4923-81dd-5d2418e4626f",
      "image_title": "Finnlands Präsident hält Referendum für Nato-Beitritt nicht für notwendig - Matt Dunham / dpa"
    },
    {
      "title": "Klitschko lobt deutsche Hilfe »Danke, liebes deutsches Bruderland«",
      "teaser": "Der ehemalige Box-Weltmeister Wladimir Klitschko, der Bruder des Kiewer Bürgermeisters, ist nach Berlin gereist. Vor dem Reichstagsgebäude hat er ein Twitter-Video aufgenommen, in dem er sich bei den Deutschen bedankt.",
      "url": "https://www.spiegel.de/ausland/wladimir-klitschko-lobt-in-einem-video-auf-twitter-vor-dem-reichstag-deutsche-hilfe-a-2a085d38-c3b6-4fca-af6a-44431f545c2f",
      "image_title": "»Danke, liebes deutsches Bruderland« - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Videoanalyse zur Frankreich-Wahl Wie wahrscheinlich ist ein »Betriebsunfall«?",
      "teaser": "Emmanuel Macron kämpft in der Arena von La Défense um seine Wiederwahl. Doch die rechtspopulistische Herausforderin Le Pen kommt ihm in Umfragen gefährlich nahe. Wie der Präsident darauf heute reagiert hat. Eine Videoanalyse von Britta Sandberg und Martin Sümening (Video)",
      "url": "https://www.spiegel.de/ausland/videoanalyse-zur-frankreich-wahl-wie-wahrscheinlich-ist-ein-betriebsunfall-a-8cc63bdd-a113-4425-996d-e25e2b938840"
    },
    {
      "title": "Viele Militärfahrzeuge zurückgelassen Schneller Rückzug russischer Truppen aus dem Norden der Ukraine",
      "teaser": "Russlands Soldaten ziehen sich offenbar aus dem Norden des Landes zurück. Kiews Truppen konnten dort ganze Gebiete zurückerobern. Russland soll sich nun auf den Süden und den Osten konzentrieren.",
      "url": "https://www.spiegel.de/ausland/schneller-rueckzug-russischer-truppen-aus-dem-norden-der-ukraine-a-c7f95e9e-e36b-4275-ae2d-88b667d146dc",
      "image_title": "Schneller Rückzug russischer Truppen aus dem Norden der Ukraine - Andrzej Lange / EPA"
    },
    {
      "title": "Vorwürfe gegen USA Pakistans Premierminister will Misstrauensvotum möglicherweise nicht akzeptieren",
      "teaser": "Pakistans Premierminister Imran Khan muss sich einem Misstrauensvotum aussetzen. Er wittert eine Verschwörung der USA – und deutet an, die kommende Entscheidung des Parlaments zu ignorieren.",
      "url": "https://www.spiegel.de/ausland/pakistans-premierminister-will-misstrauensvotum-moeglicherweise-nicht-akzeptieren-a-3fe61eba-daba-4259-aeac-d61864818991",
      "image_title": "Pakistans Premierminister will Misstrauensvotum möglicherweise nicht akzeptieren - Pradeep Dambarage / dpa"
    },
    {
      "title": "Ex-Vizepräsidentschaftskandidatin Sarah Palin will in den US-Kongress",
      "teaser": "Als Anwärterin auf das Amt der Vizepräsidentin tappte Sarah Palin in ein Fettnäpfchen nach dem anderen. Nun will die Republikanerin zurück in die Spitzenpolitik – als Kandidatin fürs US-Repräsentantenhaus.",
      "url": "https://www.spiegel.de/ausland/sarah-palin-ex-vizepraesidentschafts-kandidatin-will-in-den-us-kongress-a-aa57342c-c372-4f2f-8b79-b6f1c8c23d25",
      "image_title": "Sarah Palin will in den US-Kongress - EDUARDO MUNOZ / REUTERS"
    }
  ]
}