{
  "timestamp": "2022-10-13T02:30:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Annäherung im Mittelmeer Freude und Zorn über Grenzabkommen in Beirut und Jerusalem",
      "teaser": "Israel und Libanon einigen sich auf ein Abkommen, das ihre Meeresgrenze und Ansprüche auf Gasfelder vor der Küste regelt. Eine Win-win-Situation für alle – wenn der Deal nicht im israelischen Wahlkampf zerrieben wird. Eine Analyse von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/libanon-und-israel-einigen-sich-auf-seegrenze-ein-historischer-durchbruch-a-24dcb18f-f2f9-4e85-bf25-d34201fff1ea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/33333509-d540-4a2a-9856-24c1e23678ff_w948_r2.194_fpx43_fpy77.jpg",
      "image_title": "Freude und Zorn über Grenzabkommen in Beirut und Jerusalem - Ammar Awad / REUTERS"
    },
    {
      "title": "China-Taiwan-Konflikt »Sie proben für den Ernstfall«",
      "teaser": "Chinesische Schiffe und Drohnen umkreisen Taiwan immer wieder. Parallel dazu werden soziale Medien mit Propaganda überflutet, warnt der Cybersicherheitsexperte Tzeng Yisuo. So sollen die Bürger zermürbt werden. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/china-taiwan-konflikt-sie-proben-fuer-den-ernstfall-a-1df0aa87-c13d-4b56-93a0-e2660daf5303",
      "image_title": "»Sie proben für den Ernstfall« - AFP"
    },
    {
      "title": "Nach gescheiterter Russlandpolitik Diese Lehren muss Scholz ziehen, will er gegen China bestehen Ein Gastbeitrag von Thorsten Benner",
      "teaser": "Moskaus Angriffskrieg hat auf die harte Tour gezeigt: Wir dürfen uns nicht noch einmal damit beruhigen, dass Abhängigkeiten wechselseitig sind. Mit Blick auf China ist es Zeit, grundlegend umzudenken.",
      "url": "https://www.spiegel.de/ausland/energiekrise-olaf-scholz-muss-lehren-aus-der-russland-politik-ziehen-wegen-china-a-85b9ddf3-0745-4e9c-9ebc-fb3e8d3e3a1e",
      "image_title": "Diese Lehren muss Scholz ziehen, will er gegen China bestehen - Andy Wong / EPA-EFE"
    },
    {
      "title": "Szenarien zum Machtwechsel in Moskau Ein anderes Russland ist möglich Ein Gastbeitrag von Ralf Fücks",
      "teaser": "Russland steht an einer historischen Weggabelung. Wie es mit dem Land weitergehen könnte – wenn es den richtigen Weg einschlägt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-die-folgen-wie-russland-sich-erneuern-koennte-gastbeitrag-a-78add220-6159-4215-8539-8b419fed98ae",
      "image_title": "Ein anderes Russland ist möglich - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Geheime Dokumente in Mar-a-Lago Angestellter transportierte angeblich Unterlagen in Trumps Residenz – auf dessen direkte Anweisung",
      "teaser": "Im Mai wurde Donald Trump per Gerichtsbeschluss aufgefordert, alle vertraulichen Papiere aus seiner Amtszeit zurückzugeben. Kurz darauf wurde es offenbar hektisch in Mar-a-Lago.",
      "url": "https://www.spiegel.de/ausland/donald-trump-angestellter-transportierte-angeblich-unterlagen-in-trumps-residenz-auf-dessen-direkte-anweisung-a-abfd458b-69e1-42c7-916f-ce7fd3ec35e7",
      "image_title": "Angestellter transportierte angeblich Unterlagen in Trumps Residenz – auf dessen direkte Anweisung - Greg Lovett / dpa"
    },
    {
      "title": "Lügen über Schulmassaker Moderator Alex Jones soll fast eine Milliarde Dollar zahlen",
      "teaser": "Weil er über ein Schulmassaker mit 26 Toten jahrelang Unwahrheiten verbreitet hat, muss Alex Jones die Angehörigen der Opfer entschädigen. Insgesamt beläuft sich die Summe auf 965 Millionen US-Dollar.",
      "url": "https://www.spiegel.de/ausland/alex-jones-us-verschwoerungstheoretiker-muss-fast-eine-milliarde-dollar-zahlen-a-5dd98ac3-96be-4557-943a-16505277095a",
      "image_title": "Moderator Alex Jones soll fast eine Milliarde Dollar zahlen - Tyler Sizemore / AP"
    },
    {
      "title": "143 von 193 Mitgliedstaaten Uno-Vollversammlung verurteilt russische Annexionen mit großer Mehrheit",
      "teaser": "143 der 193 Mitgliedstaaten der Uno verurteilen die jüngsten Annexionen Moskaus in der Ukraine als illegal. Der Beschluss ist völkerrechtlich zwar nicht bindend, zeigt aber die klare internationale Isolation Russlands.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-uno-vollversammlung-verurteilt-russische-annexionen-mit-grosser-mehrheit-a-2383a1ef-fcbe-48db-92da-32b583a6a0b9",
      "image_title": "Uno-Vollversammlung verurteilt russische Annexionen mit großer Mehrheit - Cia Pak / dpa"
    },
    {
      "title": "Warnung vor nuklearem »Armageddon« Bidens doppelte Botschaft an Putin",
      "teaser": "Ungewöhnlich scharf warnt der US-Präsident vor einem möglichen russischen Atomwaffeneinsatz in der Ukraine. Damit will er Putin abschrecken – und ihm zugleich Gesprächsbereitschaft signalisieren. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-bidens-botschaft-an-wladimir-putin-warnung-vor-nuklearem-armageddon-a-b5a58188-729c-4003-ad42-4ef6724411a5",
      "image_title": "Bidens doppelte Botschaft an Putin - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "Verleumdungsklage Trump soll in Verbindung mit Vergewaltigungsvorwurf aussagen",
      "teaser": "Donald Trumps juristischer Ärger nimmt kein Ende: Am Mittwoch soll er wieder vor Gericht erscheinen. Es geht um Verleumdung einer Autorin, die ihm Vergewaltigung vorwarf.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-us-praesident-muss-in-verleumdungsprozess-vor-gericht-erscheinen-a-2bde0b15-72c8-4203-9ebc-5d3704f60fdc",
      "image_title": "Trump soll in Verbindung mit Vergewaltigungsvorwurf aussagen - BRIAN SNYDER / REUTERS"
    },
    {
      "title": "Insgesamt mehr als 200 Tote Tränengas und Schüsse bei erneuten massiven Protesten in Iran",
      "teaser": "Die Menschen in Iran gehen weiter auf die Straßen. Bei einer Demonstration wurden offenbar drei Anwälte festgenommen. Bei den andauernden Protesten sollen schon mehr als 200 Menschen getötet worden sein.",
      "url": "https://www.spiegel.de/ausland/iran-traenengas-und-schuesse-bei-erneuten-massiven-protesten-a-8a7bb672-660d-4a85-9179-d678d5ffd2f7",
      "image_title": "Tränengas und Schüsse bei erneuten massiven Protesten in Iran - - / AFP"
    },
    {
      "title": "Bundesheer Österreichischer Soldat geht mit selbst gebastelter SS-Uniform spazieren – und wird nicht entlassen",
      "teaser": "Er zeigte den Hitlergruß, bastelte sich eine SS-Uniform, lagerte Munition. Trotzdem darf ein Unteroffizier im österreichischen Bundesheer bleiben. Nun will er in der Feldküche arbeiten.",
      "url": "https://www.spiegel.de/ausland/oesterreich-soldat-geht-mit-gebastelter-ss-uniform-spazieren-und-wird-nicht-entlassen-a-b27020e8-67fa-421e-817b-dd6d3ee8c6b4",
      "image_title": "Österreichischer Soldat geht mit selbst gebastelter SS-Uniform spazieren – und wird nicht entlassen - Herbert P. Oczeret/ dpa"
    },
    {
      "title": "Indiens Verhältnis zu Russland Ein bisschen Kritik an Putin",
      "teaser": "Bislang hat Indien Russland die Treue gehalten. Aber es deuten sich Risse im Verhältnis an. Ob sich Neu-Delhi von Moskau abwendet, hängt auch von Deutschland ab. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indiens-verhaeltnis-zu-russland-ein-bisschen-kritik-an-putin-a-df8fbe59-0262-4639-94c2-42c8168b016f",
      "image_title": "Ein bisschen Kritik an Putin - Alexander Demyanchuk / SPUTNIK via REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Ukrainische Getreideexporte Vom sicheren Korridor in den Superstau vor Istanbul",
      "teaser": "Mehr als hundert Frachter stecken vor der türkischen Küste fest. Trotz des ukrainisch-russischen Abkommens über Getreideexporte droht ein neuer Nahrungsmittelengpass. Ein Grund dafür: umfassende Inspektionen.",
      "url": "https://www.spiegel.de/ausland/getreide-exporte-vom-sicheren-korridor-in-den-superstau-vor-istanbul-a-2a7b5291-20e5-4ddf-b51f-aa16a27e5abe"
    },
    {
      "title": "Drohnenaufnahmen vom Leck an der Druschba-Pipeline Riesige Öllache in Polen",
      "teaser": "Aus der Luft ist das Ausmaß des Lecks an der polnischen Druschba-Pipeline deutlich zu erkennen. Die Betreiber versichern, ein Strang der Leitung nach Deutschland sei noch intakt.",
      "url": "https://www.spiegel.de/ausland/riesige-oellache-in-polen-a-462180cc-0fe2-411d-a8f4-8b6850711d15"
    },
    {
      "title": "Deutsche Brigade an der Nato-Ostflanke Litauens Präsident irritiert mit »Mädchen«-Aussage über Bundeswehr",
      "teaser": "Die Bundeswehr hat ihr Kontingent in Litauen erhöht. Nun hat sich Präsident Nausėda über die Unterstützung ausgelassen. Doch was eigentlich anerkennend gedacht war, sorgte für Spott und Verwirrung.",
      "url": "https://www.spiegel.de/ausland/litauen-gitanas-nauseda-irritiert-mit-maedchen-aussage-ueber-bundeswehr-a-332d8880-cff2-43e5-a3c3-5d9a85aced0b",
      "image_title": "Litauens Präsident irritiert mit »Mädchen«-Aussage über Bundeswehr - Mindaugas Kulbis / dpa"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet weitere russische Raketenangriffe",
      "teaser": "Kiews Generalstab hat erneut Angriffe auf Wohnhäuser und zivile Infrastruktur registriert, meist in den frontnahen Gebieten im Süden des Landes. Und: G7-Staaten wollen Ukraine weitere Finanzhilfen geben. Das waren die News am Mittwoch.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-russischer-geheimdienst-nimmt-wegen-explosion-auf-krim-bruecke-verdaechtige-fest-a-479ea884-12da-4330-8358-760a95d1e29b",
      "image_title": "Ukraine meldet weitere russische Raketenangriffe - - / dpa"
    },
    {
      "title": "EU-Beauftragter Borrell über Russland »Wir können keine Pflanzenfresser in einer Welt der Fleischfresser sein«",
      "teaser": "Nach massiven Angriffen Russlands auf die Ukraine hat der EU-Außenbeauftragte Josep Borrell neue Maßnahmen angekündigt. Zugleich geht er mit der eigenen Politik hart ins Gericht – und will ein »geopolitisches Erwachen Europas«.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-josep-borrell-verspricht-geopolitisches-erwachen-europas-a-32a2f223-128e-434c-9ec3-64ecf52291d8",
      "image_title": "»Wir können keine Pflanzenfresser in einer Welt der Fleischfresser sein« - DAVID W CERNY / REUTERS"
    },
    {
      "title": "Massengrab in der Ostukraine »Wir schließen Folter nicht aus«",
      "teaser": "Forensiker exhumieren Dutzende Leichen aus Massengräbern in den befreiten Gebieten in der Region Donezk. Derweil setzt Russland seine Luftangriffe auf zivile Ziele fort. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-leichen-in-lyman-exhumiert-russen-feuern-28-raketen-ab-a-7d3292f3-94b7-4b73-9314-4bc76476b6ed"
    },
    {
      "title": "Parlamentsdebatte Liz Truss im Kreuzfeuer der Opposition",
      "teaser": "Desaströse Umfragewerte, Wirtschaft- und Energiekrise, Rücktrittsforderungen – Liz Truss kommt als Premierministerin nicht in Tritt. Und von der Labourpartei kamen heftige Attacken - hier die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-im-kreuzfeuer-der-opposition-a-49a99719-6717-4a62-a3c8-ae615fb3472c",
      "image_title": "Liz Truss im Kreuzfeuer der Opposition - - / AFP"
    },
    {
      "title": "Ukrainische Gegenoffensive So erleben »Tesla« und »Mongole« den Krieg gegen die Kremltruppen",
      "teaser": "Eben waren sie noch Bauarbeiter und Schweißer, nun holen sie sich Dörfer in der Ostukraine zurück: Der SPIEGEL-Reporter hat einen ukrainischen Kommandotrupp begleitet, der die strategisch wichtige Stadt Lyman miterobert hat. Aus Jampil, Ostukraine, berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-kaempfer-der-operation-sprung-ueber-den-fluss-a-07d90650-8d98-4a6f-b467-497d45d5c32d",
      "image_title": "So erleben »Tesla« und »Mongole« den Krieg gegen die Kremltruppen - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Aufstand in Iran Warum das Unterdrückungsregime in seiner jetzigen Form am Ende ist Ein Gastbeitrag von Omid Rezaee",
      "teaser": "Die aktuellen Proteste in Iran sind nur der Anfang. Frauen und junge Menschen zwingen das Regime zur Umkehr. Ein Zurück ist nicht mehr möglich.",
      "url": "https://www.spiegel.de/ausland/iran-warum-das-unterdrueckungsregime-in-seiner-jetzigen-art-am-ende-ist-a-c76a4248-9ff3-4515-b94e-1f58d8d11613",
      "image_title": "Warum das Unterdrückungsregime in seiner jetzigen Form am Ende ist - Tolga Ildun / ZUMA Wire / IMAGO"
    },
    {
      "title": "Gestürzte Regierungschefin Militärgericht in Myanmar verurteilt Suu Kyi zu weiterer Haftstrafe",
      "teaser": "Gegen Myanmars gestürzte Regierungschefin Aung San Suu Kyi wurden bereits mehrere Gefängnisstrafen verhängt. Ein neues Urteil verlängert die Haftstrafe der Friedensnobelpreisträgerin nun auf 26 Jahre.",
      "url": "https://www.spiegel.de/ausland/myanmar-militaergericht-verurteilt-suu-kyi-zu-weiteren-sechs-jahren-haft-a-5273c695-5c95-408f-aa38-e3b2e7ca1884",
      "image_title": "Militärgericht in Myanmar verurteilt Suu Kyi zu weiterer Haftstrafe - Aung Shine Oo / AP"
    },
    {
      "title": "Moskaus Angriffe auf ukrainische Städte Die Waffenfrage",
      "teaser": "Russland überzieht ukrainische Städte seit Tagen mit Bombardements. Wann bekommt das angegriffene Land eine ausreichende Raketenabwehr? Und wann geht Russland die Munition aus? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-in-der-ukraine-wladimir-putin-und-sein-schwindendes-waffenarsenal-a-86bcbd65-ec66-4348-bca1-0d3696c50df0",
      "image_title": "Die Waffenfrage - IMAGO/SNA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Kolumbien Auf einer der gefährlichsten Fluchtrouten der Welt stecken 9000 Menschen fest",
      "teaser": "Ihr Ziel sind die USA: Jedes Jahr durchqueren Tausende Migranten aus Südamerika den Darién-Dschungel, 2022 sind es so viele wie nie zuvor. Das führt zu einer dramatischen Lage.",
      "url": "https://www.spiegel.de/ausland/kolumbien-migration-nach-norden-humanitaere-krise-in-norden-des-landes-spitzt-sich-zu-a-594c0a2f-57de-4652-a6c8-487b1d7753b1",
      "image_title": "Auf einer der gefährlichsten Fluchtrouten der Welt stecken 9000 Menschen fest - Luis Eduardo Noriega A. / EPA"
    }
  ]
}