{
  "timestamp": "2022-06-18T08:25:47",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drogenhandel des syrischen Regimes »Sie selbst sind das Kartell«",
      "teaser": "Das Regime von Baschar al-Assad ist offenbar in sehr großem Ausmaß in den Handel mit synthetischen Drogen verwickelt. Erstmals haben deutsche Ermittler nun Belege dafür gefunden, wie Syriens Machthaber von den Deals profitieren. Von Jörg Diehl, Mohannad al-Najjar und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/syrien-drogenhandel-des-regimes-von-baschar-al-assad-sie-selbst-sind-das-kartell-a-869b875b-5edd-46c5-b2c7-f3074ca91791",
      "image_url": "https://cdn.prod.www.spiegel.de/images/640e4a7d-fbdf-4a4d-816f-4abb86744e3d_w948_r2.194_fpx49_fpy47.jpg",
      "image_title": "»Sie selbst sind das Kartell« - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jörg Diehl, Mohannad al-Najjar und Christoph Reuter"
    },
    {
      "title": "US-Topdiplomatin über Krieg in der Ukraine »Die Ukrainer verlangen zu Recht mehr Hilfe«",
      "url": "https://www.spiegel.de/ausland/us-topdiplomatin-karen-donfried-ueber-den-ukraine-krieg-die-ukrainer-verlangen-zurecht-mehr-hilfe-a-e28fc584-bdc8-415f-a78f-cf170f69696e",
      "image_title": "»Die Ukrainer verlangen zu Recht mehr Hilfe« - Evrim Aydin / AA / Abaca Press / ddp"
    },
    {
      "title": "Untersuchungsauschuss zum 6. Januar »Die ›Proud Boys‹ hätten Mike Pence getötet«",
      "teaser": "In Washington tagte wieder der U-Ausschuss zum Sturm auf das Kapitol am 6. Januar 2021. Die Anhörungen zeigen, in welcher Gefahr sich der damalige Vizepräsident Mike Pence befand – und die US-Demokratie. Eine Videoanalyse von Roland Nelles und Thilo Adam (Video)",
      "url": "https://www.spiegel.de/ausland/sturm-auf-das-kapitol-wer-jetzt-noch-glaubt-dass-trump-unschuldig-ist-der-ist-selber-schuld-a-bbf15c29-cf42-446b-ae54-19316a32f702"
    },
    {
      "title": "Schlacht in der Südukraine Die vergessene Front",
      "teaser": "Mit Raketen gegen russische Schiffe: Eine ukrainische Offensive bei Cherson und Angriffe im Schwarzen Meer deuten darauf hin, dass auch dem Süden des Landes heftige Kämpfe bevorstehen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/schlacht-in-der-suedukraine-die-vergessene-front-a-525ffb32-f7e5-4866-afb4-a550ac74ba26",
      "author": "Oliver Imhof"
    },
    {
      "title": "Zurückgetretener Grenzschutzchef Frontex droht Ex-Direktor Leggeri mit rechtlichen Konsequenzen",
      "teaser": "Auftritte bei Rechtspopulisten und im TV: Ex-Frontex-Chef Fabrice Leggeri sorgt in der EU-Grenzschutzagentur für Ärger. Für eine Videokonferenz schlich er sich sogar zurück in sein altes Büro. Von Steffen Lüdke und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/fabrice-leggeri-frontex-droht-ex-direktor-mit-rechtlichen-konsequenzen-a-1f3919e9-3575-4ab7-bc3a-982f5e3d6f78",
      "image_title": "Frontex droht Ex-Direktor Leggeri mit rechtlichen Konsequenzen - Virginia Mayo / AP",
      "author": "Steffen Lüdke und Tomas Statius"
    },
    {
      "title": "Trump greift Pence erneut an »Mike hatte keinen Mut«",
      "teaser": "Der Ex-Präsident wettert erneut gegen seinen ehemaligen Vize, schwärmt von »Liebe und Patriotismus« vor dem Sturm aufs Kapitol.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wettert-gegen-damaligen-vize-mike-pence-mike-hatte-keinen-mut-a-6ff2b736-69f7-43c4-bfdb-47bfbb7c306f",
      "image_title": "»Mike hatte keinen Mut« - HARRISON MCCLARY / REUTERS"
    },
    {
      "title": "Propagandavideos Russische Medien führen in Ukraine gefangene US-Veteranen vor",
      "teaser": "Die beiden Männer sollen im Osten des Landes an Seiten ukrainischer Truppen gekämpft haben. Ihnen könnte die Todesstrafe drohen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russische-medien-fuehren-gefangene-us-buerger-vor-a-55b6cefe-a4e5-4072-9cdf-ec5592141466",
      "image_title": "Russische Medien führen in Ukraine gefangene US-Veteranen vor - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Ukraine erobert offenbar Dorf im Osten zurück, Barley warnt vor »überstürztem« EU-Beitritt – das geschah in der Nacht",
      "teaser": "Der Donbass ist weiter heftig umkämpft. Der EU-Kandidatenstatus für die Ukraine wäre laut Katarina Barley ein »wichtiges Signal«. Und: Russischer Staatssender zeigt anscheinend gefangene US-Amerikaner. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-18-juni-a-3734bc04-120c-4ce6-a331-401d5738710d",
      "image_title": "Ukraine erobert offenbar Dorf im Osten zurück, Barley warnt vor »überstürztem« EU-Beitritt – das geschah in der Nacht - Maria Senovilla / EPA"
    },
    {
      "title": "Angst vor Anschlägen durch Iran Israel ruft Staatsbürger zum Verlassen von Istanbul auf",
      "teaser": "Sie sollen sich in Hotelzimmern einschließen oder besser gleich die Stadt verlassen: Israelische Sicherheitskräfte warnen Landsleute vor konkreten Anschlägen in der Türkei durch Iran.",
      "url": "https://www.spiegel.de/ausland/tuerkei-israel-ruft-staatsbuerger-zum-verlassen-von-istanbul-auf-a-f27f833b-3c97-4ca3-ad95-f959eb30bc5b",
      "image_title": "Israel ruft Staatsbürger zum Verlassen von Istanbul auf - Yasin Akgul / AFP"
    },
    {
      "title": "Scholz über Russland »Absolut notwendig, mit Putin zu sprechen«",
      "teaser": "Der ukrainische Präsident Selenskyj hält es für falsch, dass der Bundeskanzler einen Gesprächskanal zu Kreml-Chef Putin offen hält. Olaf Scholz hat diesen Kurs nun erneut verteidigt.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-es-ist-absolut-notwendig-mit-putin-zu-sprechen-a-f5e24dde-4fc4-4898-862e-3df1aaf70174",
      "image_title": "»Absolut notwendig, mit Putin zu sprechen« - Filip Singer / EPA"
    },
    {
      "title": "Unter Auflagen EU-Staaten genehmigen Auszahlung von Corona-Hilfen an Polen",
      "teaser": "Brüssel wirft der polnischen Regierung seit Jahren vor, die Unabhängigkeit der Gerichte in seinem Land zu untergraben. Dennoch fließt nun Geld aus dem milliardenschweren Corona-Wiederaufbaufonds.",
      "url": "https://www.spiegel.de/ausland/eu-staaten-genehmigen-auszahlung-von-corona-hilfen-an-polen-a-a84ceb22-a00a-4960-bec9-d95b8538dbc6",
      "image_title": "EU-Staaten genehmigen Auszahlung von Corona-Hilfen an Polen - Vanessa Gera / AP"
    },
    {
      "title": "Neues Enthüllungsvideo von Nawalny-Team So wohnt der Mann, der Deutschland das Gas kürzt",
      "teaser": "Eine 240-Millionen-Dollar-Villa mit Heimkino, Eisbahn und einer Garderobe nur für Pelzmäntel: Der Gazprom-Chef Alexej Miller wohnt spektakulär. Seine Luxusdatscha ist ein Beispiel für das Leben der Putin-Elite. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/enthuellungsvideo-von-alexej-nawalny-team-ueber-alexej-miller-der-gazprom-chef-und-seine-luxusdatscha-a-bd05aeea-51e9-4538-808e-4f154ea045c0",
      "image_title": "So wohnt der Mann, der Deutschland das Gas kürzt - miller.navalny.com",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "»Acht Milliarden« – Russlands Krieg Wie lange halten die Ukrainer durch?",
      "teaser": "Was der Bundeskanzler auf seinem Blitzbesuch in den Vororten von Kiew sah, hat ihn sichtlich bewegt. Was die Ukrainer vor Ort von Scholz erwartet haben – und wie zermürbt sie nach fast vier Monaten Krieg sind. Ein Podcast von Janita Hämäläinen und Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-lange-halten-die-ukrainer-durch-a-c7bf7008-21cc-45a9-be9f-1f1a7933d698",
      "image_title": "Wie lange halten die Ukrainer durch? - ZOHRA BENSEMRA / REUTERS"
    },
    {
      "title": "Rede beim Internationalen Wirtschaftsforum Putin beklagt »wirtschaftlichen Blitzkrieg« gegen Russland",
      "teaser": "Der Westen sei mit seinen Sanktionen gescheitert, und an der Inflation seien die USA schuld: Beim Wirtschaftsforum in Sankt Petersburg redet sich Putin die Welt schön – und kritisiert die westlichen Länder scharf.",
      "url": "https://www.spiegel.de/ausland/wirtschaftsforum-in-sankt-petersburg-russlands-praesiden-wladimir-putin-spricht-von-einem-wirtschaftlichen-blitzkrieg-gegen-sein-land-a-8bb67d59-e5b1-4aa6-9531-73bc8b1d4ddb",
      "image_title": "Putin beklagt »wirtschaftlichen Blitzkrieg« gegen Russland - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Vier Jahre nach Khashoggi-Mord Saudischer Kronprinz bin Salman kommt zum Staatsbesuch in die Türkei",
      "teaser": "Jahrelang waren die Türkei und Saudi-Arabien verfeindet. Nach einem Besuch Erdoğans bei Kronprinz bin Salman folgt nun der Gegenbesuch. Was wie ein diplomatisches Wunder klingt, ist vor allem für Ankara bitteres Kalkül.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-mohammed-bin-salman-kommt-zum-staatsbesuch-in-die-tuerkei-a-784ae114-2f2d-404d-bda9-e416ed0852a3",
      "image_title": "Saudischer Kronprinz bin Salman kommt zum Staatsbesuch in die Türkei - HANDOUT / AFP"
    },
    {
      "title": "Im Amazonas verschollener britischer Journalist und Begleiter Doppelmord im Urwald",
      "teaser": "Ein Fischer hat den Mord an dem britischen Journalisten Dom Phillips und dem Indigenenexperten Bruno Pereira gestanden – und führte die Polizei zu den zwei Leichen tief im Dschungel. Und eine Spur führt noch zur Drogenmafia. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/dom-phillips-und-bruno-pereira-doppelmord-im-urwald-a-c80557e2-eb4d-4009-8f10-2ab73d149019",
      "image_title": "Doppelmord im Urwald - Brazilian Federal Police / EPA",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Eroberte Hafenstadt im Süden Putins Truppen wollen den Menschen hier ihr Ukrainisch-Sein austreiben",
      "teaser": "In Cherson haben die Besatzer die Verwaltung übernommen, sie verteilen Pässe, verschleppen und foltern Gegner. Die Bewohner schwanken zwischen Angst, Resignation – und Widerstand.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-im-besetzten-cherson-schwanken-die-bewohner-zwischen-angst-widerstand-resignation-a-348fefd2-bf43-4080-b41a-d356b9bec485",
      "image_title": "Putins Truppen wollen den Menschen hier ihr Ukrainisch-Sein austreiben - AP"
    },
    {
      "title": "Kandidatenstatus EU-Kommission spricht Empfehlung für EU-Beitritt der Ukraine aus",
      "teaser": "Kanzler Scholz warb für eine Aufnahme der Ukraine in die Europäische Union. Nun hat die EU-Kommission den Weg für ein Aufnahmeverfahren frei gemacht. Auch Moldau soll aufgenommen werden – Georgien erhält hingegen Hürden.",
      "url": "https://www.spiegel.de/ausland/ukraine-eu-kommission-spricht-empfehlung-fuer-eu-beitritt-aus-a-d988df2b-f698-417b-88ce-05094d3690eb",
      "image_title": "EU-Kommission spricht Empfehlung für EU-Beitritt der Ukraine aus - Adam Schreck / dpa"
    },
    {
      "title": "Verfolgung der Ortskräfte »Die Taliban sind selbstbewusster geworden, sie spüren, dass der Westen nicht mehr hinschaut«",
      "teaser": "Sie halfen den Deutschen, seit zehn Monaten fürchten ehemalige afghanische Ortskräfte nun um ihr Leben. Der Menschenrechtsanwalt Matthias Lehnert verklagt deshalb die Bundesregierung. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/verfolgung-durch-taliban-den-ortskraeften-in-afghanistan-rennt-die-zeit-davon-a-b2d5fcc9-e03e-48cb-8d80-2ad624a64df3",
      "image_title": "»Die Taliban sind selbstbewusster geworden, sie spüren, dass der Westen nicht mehr hinschaut« - Christian Werner / DER SPIEGEL"
    },
    {
      "title": "Sturm auf das US-Kapitol Noch immer schont Justizminister Garland Trump – wovor hat er Angst?",
      "teaser": "Die Anhörungen im US-Kongress lassen kaum Zweifel: Donald Trump wollte sich mithilfe eines mörderischen Mobs im Amt halten. Trotzdem gibt es immer noch keine Anklage gegen ihn – weil sie das Land in Chaos und Gewalt stürzen könnte. Von Gabrielle Hauth und René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-noch-immer-schont-justizminister-merrick-garland-ihn-wovor-hat-er-angst-a-2ec47b58-2d4d-42e8-9778-3c9cda61e4be",
      "image_title": "Noch immer schont Justizminister Garland Trump – wovor hat er Angst? - JIM LO SCALZO / EPA",
      "author": "Gabrielle Hauth und René Pfister, Washington"
    },
    {
      "title": "WikiLeaks-Gründer Britische Regierung macht Weg frei für Auslieferung von Julian Assange an die USA",
      "teaser": "Bis zu 175 Jahre Gefängnis drohen dem WikiLeaks-Gründer in den USA. Nun hat die britische Regierung der Auslieferung von Assange zugestimmt. Er hat allerdings noch eine letzte Chance.",
      "url": "https://www.spiegel.de/ausland/julian-assange-britische-regierung-bestaetigt-auslieferung-an-die-usa-a-49c1f5b5-a6a3-4144-be0f-15301c2e4b79",
      "image_title": "Britische Regierung macht Weg frei für Auslieferung von Julian Assange an die USA - Kirsty O'connor / picture alliance/dpa/PA Wire"
    },
    {
      "title": "Schiff »Fujian« China lässt ersten selbst entwickelten Flugzeugträger vom Stapel",
      "teaser": "Zwei Flugzeugträger auf Basis sowjetischer Modelle besitzt die Volksrepublik bereits – mit der »Fujian« ist nun das erste selbst konstruierte Schiff fertig. Technisch soll es seinen Vorgängern weit überlegen sein.",
      "url": "https://www.spiegel.de/ausland/china-laesst-ersten-selbst-entwickelten-flugzeugtraeger-vom-stapel-a-9684ead1-c375-46db-808d-b9aa5c443c5f",
      "image_title": "China lässt ersten selbst entwickelten Flugzeugträger vom Stapel - Li Gang / AP"
    },
    {
      "title": "EU lockert Finanzaufsicht Griechenland darf wieder mehr selbst bestimmen",
      "teaser": "Die Eurokrise brachte 2010 beinahe die Einheit der EU zum Zusammenbruch. Athen wurde unter finanzielle Beobachtung gestellt und musste harte Sparmaßnahmen wuppen. Nun verspricht Brüssel Lockerungen.",
      "url": "https://www.spiegel.de/ausland/eu-entlaesst-griechenland-nach-zwoelf-jahren-in-die-finanzpolitische-selbstbestimmung-a-53355e55-04df-4eaf-b958-375def3a6155",
      "image_title": "Griechenland darf wieder mehr selbst bestimmen - YANNIS BEHRAKIS/ REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Boris Johnson erneut nach Kiew gereist",
      "teaser": "Der britische Premier Johnson trifft sich in Kiew mit dem ukrainischen Präsidenten Selenskyj. Und: Ukraine meldet viele Tote bei Angriff auf Stadt Lyssytschansk. Das waren die News am 17. Juni.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-freitag-admiral-sieht-putins-krieg-bereits-als-strategisch-verloren-a-5d0c7f7b-5401-4fa9-9342-40b3b6b021d2",
      "image_title": "Boris Johnson erneut nach Kiew gereist - Ukrainian Presidential Press Office / AP / picture alliance / dpa"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj spricht von »historischem Tag«, Ukraine droht mit Zerstörung von Krim-Brücke – das geschah in der Nacht",
      "teaser": "Ukrainische Politiker reagieren positiv auf den Besuch von Olaf Scholz. Weiter heftiger Beschuss im Osten. Und: USA fordern von Moskau eine »menschenwürdige Behandlung« ausländischer Gefangener. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-17-juni-a-4230099b-265f-4a75-82e7-718c71fd8c45",
      "image_title": "Selenskyj spricht von »historischem Tag«, Ukraine droht mit Zerstörung von Krim-Brücke – das geschah in der Nacht - Alexander Nemenov/ AP"
    }
  ]
}