{
  "timestamp": "2022-04-21T09:22:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Untergegangenes Kriegsschiff »Moskwa« »Sie sollen uns endlich die Wahrheit sagen. Sagen, wo unsere Kinder sind«",
      "teaser": "Sechs Tage ist es her, dass das russische Flaggschiff »Moskwa« im Schwarzen Meer unterging. Auch Wehrdienstleistende waren an Bord – trotz gegenteiligen Versprechens von Putin. Verzweifelte Eltern verlangen nun Antworten.",
      "url": "https://www.spiegel.de/ausland/russland-und-das-gesunkene-kriegsschiff-moskwa-sie-sollen-uns-endlich-die-wahrheit-sagen-sagen-wo-unsere-kinder-sind-a-174d46dc-0114-43cb-8c6a-e01eda401494",
      "image_url": "https://cdn.prod.www.spiegel.de/images/65203ade-60e6-4bb7-bf1b-9ab96caf4e2f_w872_r1.778_fpx52_fpy37.jpg",
      "image_title": "»Sie sollen uns endlich die Wahrheit sagen. Sagen, wo unsere Kinder sind« - John Konrad V / Twitter"
    },
    {
      "title": "Krieg gegen die Ukraine »Russisches Kriegsschiff, fick dich!« Ein Essay von »Republik«-Autor Constantin Seibt",
      "teaser": "Der russische Präsident Wladimir Putin hat zumindest ein Ziel erreicht: eine neue Weltordnung. Der Kampf der Systeme ist zurück. Und es ist Zeit, das Lager zu wählen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russisches-kriegsschiff-fick-dich-essay-von-constantin-seibt-a-9c54b024-9e9c-4455-9048-cc365c0824ab",
      "image_title": "»Russisches Kriegsschiff, fick dich!« - STRINGER / REUTERS"
    },
    {
      "title": "Abgehörter katalanischer Regionalpräsident »Das Vertrauen in die spanische Regierung ist beschädigt«",
      "teaser": "Katalanische Separatisten wurden wohl mit der Überwachungssoftware Pegasus ausgespäht. Regionalpräsident Pere Aragonès bekam präparierte Links, getarnt als aktuelle Schlagzeilen. Steckt der spanische Geheimdienst dahinter? Ein Interview von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/kataloniens-abgehoerter-regionalpraesident-pere-aragones-das-vertrauen-in-die-spanische-regierung-ist-beschaedigt-a-6dcc0b20-8bc9-4063-9bf7-338da4b5a0aa",
      "image_title": "»Das Vertrauen in die spanische Regierung ist beschädigt« - Albert Gea / REUTERS"
    },
    {
      "title": "Präsidentschaftswahlen in Frankreich Aufschlag. Und Vorteil Macron",
      "teaser": "Kurz vor dem zweiten Wahlgang diskutierten die beiden Finalisten fast drei Stunden lang im TV-Duell. Gegenüber standen sich eine gelassene Kandidatin Le Pen und ein angriffslustiger Macron. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/bilanz-des-tv-duells-zwischen-marine-le-pen-und-emmanuel-macron-a-a4c7ec5c-4f7f-46a0-a3cd-44b4fae1ccf7",
      "image_title": "Aufschlag. Und Vorteil Macron - Ludovic Marin / dpa",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Russische Invasion Putin sagt Sturm auf Stahlwerk in Mariupol ab – und verordnet Blockade",
      "teaser": "Bis zu tausend Zivilisten sollen noch neben dem rechtsextremen Asow-Regiment im Stahlwerk von Mariupol ausharren. Kremlchef Putin will nun das Gelände komplett abriegeln. Den Rest Mariupols erklärt Russland für erobert.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mariupol-gilt-als-eingenommen-wladimir-putin-ordert-blockade-des-stahlwerks-an-a-4a795ac8-e163-4573-af54-60a44952fa08",
      "image_title": "Putin sagt Sturm auf Stahlwerk in Mariupol ab – und verordnet Blockade - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Japan Regierungschef Kishida bringt Opfer für umstrittenen Yasukuni-Schrein",
      "teaser": "Sogar verurteilte Kriegsverbrecher werden im Yasukini-Schrein in Tokio geehrt. Jetzt schickte auch Japans Ministerpräsident Kishida eine Opfergabe dorthin.",
      "url": "https://www.spiegel.de/ausland/japan-regierungschef-kishida-bringt-opfer-fuer-umstrittenen-yasukuni-schrein-a-db6c1f8a-0f0f-4836-823d-e36fd63d99ec",
      "image_title": "Regierungschef Kishida bringt Opfer für umstrittenen Yasukuni-Schrein - Rodrigo Reyes Marin / AP"
    },
    {
      "title": "Nach Alleingang Floridas US-Regierung geht gegen Ende der Maskenpflicht in Verkehrsmitteln vor",
      "teaser": "Nach zwei Jahren Pandemie heben viele Länder ihre strengen Coronaregeln auf, auch die USA. US-Präsident Biden möchte aber die Maskenpflicht im Nahverkehr, in Flugzeugen und Zügen beibehalten – nun auch gegen Widerstand.",
      "url": "https://www.spiegel.de/ausland/coronapandemie-us-regierung-geht-gegen-ende-der-maskenpflicht-in-verkehrsmitteln-vor-a-d7c2535b-f5dd-4583-9706-aeac93aae015",
      "image_title": "US-Regierung geht gegen Ende der Maskenpflicht in Verkehrsmitteln vor - Clara Margais / dpa"
    },
    {
      "title": "Nahost-Konflikt Israel fliegt nach Raketenbeschuss aus Gazastreifen neue Luftangriffe",
      "teaser": "Zum ersten Mal seit Monaten traf ein aus dem Gazastreifen abgefeuertes Geschoss israelisches Gebiet. Die Armee antwortete mit Gegenschlägen. Zugleich stoppte die Polizei eine Kundgebung nationalistischer Israelis in Jerusalem.",
      "url": "https://www.spiegel.de/ausland/israel-fliegt-nach-raketenbeschuss-aus-gazastreifen-neue-luftangriffe-a-3403d6aa-6c94-4c0c-88dc-e25bdb959496",
      "image_title": "Israel fliegt nach Raketenbeschuss aus Gazastreifen neue Luftangriffe - SAID KHATIB / AFP"
    },
    {
      "title": "Ukraine-News Vier Busse mit Zivilisten haben Mariupol verlassen",
      "teaser": "Trotz heftiger Kämpfe konnten Zivilisten nach Angaben aus Kiew aus der belagerten Hafenstadt Mariupol gebracht werden. Und: Die Ukraine hat aufgelistet, welche Waffen sie in welcher Menge bisher von Berlin erhielt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-deutschland-lieferte-ukraine-bisher-16-millionen-schuss-munition-a-49c4dceb-d707-4cb5-a708-c4d66895d6b8",
      "image_title": "Vier Busse mit Zivilisten haben Mariupol verlassen - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Moskauer Friedensaktivisten Sie hassen Putin, aber lieben Russland",
      "teaser": "Ein junges russisches Paar riskiert eine Festnahme, setzt die eigene Zukunft aufs Spiel, um gegen Russlands Krieg in der Ukraine zu demonstrieren. Dennoch sagen sie: »Wir lieben Russland.« Wie geht das? Von Sandra Sperber und Regina Steffens",
      "url": "https://www.spiegel.de/ausland/protest-gegen-putins-krieg-was-russische-aktivisten-noch-tun-koennen-podcast-a-901167a0-cf88-4545-998a-d756b04fbadb",
      "image_title": "Sie hassen Putin, aber lieben Russland",
      "author": "Sandra Sperber und Regina Steffens"
    },
    {
      "title": "Krieg in Osteuropa Großteil der Region Luhansk unter russischer Kontrolle, neue Massengräber entdeckt – das geschah in der Nacht",
      "teaser": "Aus dem Kiewer Vorort Borodjanka gibt es Berichte über weitere Massengräber. Die Ukraine will über Evakuierungen in Mariupol verhandeln. Und: Johnson vergleicht Putin mit einem Krokodil. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-a-28465fe9-65dd-4977-9bc5-ac84f06e92cb",
      "image_title": "Großteil der Region Luhansk unter russischer Kontrolle, neue Massengräber entdeckt – das geschah in der Nacht - Oleg Petrasyuk / EPA"
    },
    {
      "title": "Piers Morgan interviewt Donald Trump »Denkst du, ich bin ein Dummkopf?« – »Jetzt schon, ja.«",
      "teaser": "Skandalmoderator Piers Morgan bezeichnet Donald Trump als seinen Freund. Doch das jüngste TV-Gespräch der beiden verlief wohl alles andere als freundlich. Das legt zumindest ein neuer Promo-Clip nahe.",
      "url": "https://www.spiegel.de/ausland/piers-morgan-interviewt-donald-trump-denkst-du-ich-bin-ein-dummkopf-jetzt-schon-ja-a-b5e0334b-8daf-4831-b5c6-dcb09b54b064",
      "image_title": "»Denkst du, ich bin ein Dummkopf?« – »Jetzt schon, ja.« - John W. Ferguson / Getty Images"
    },
    {
      "title": "Macron attackiert Le Pen bei TV-Duell »Wenn Sie von Russland sprechen, dann sprechen Sie von Ihrem Geldgeber«",
      "teaser": "Marine Le Pen ist durch den Krieg in der Ukraine in Bedrängnis geraten. Beim einzigen TV-Duell vor der Stichwahl um die französische Präsidentschaft wurde sie von Amtsinhaber Macron mit ihrer Nähe zu Moskau konfrontiert.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-wirft-marine-le-pen-russland-naehe-bei-tv-duell-vor-a-f3c9faa0-e748-4798-81d0-ba347846f2db",
      "image_title": "»Wenn Sie von Russland sprechen, dann sprechen Sie von Ihrem Geldgeber« - Alessandro Della Valle / EPA"
    },
    {
      "title": "Machtdemonstration Russland testet Interkontinentalrakete, die USA reagieren entspannt",
      "teaser": "Russland hat eine mit Atomsprengköpfen bestückbare Rakete abgefeuert, Moskau rühmt sich vor allem für die Reichweite. Der Test während des Krieges wurde laut den USA aber angekündigt.",
      "url": "https://www.spiegel.de/ausland/russland-testet-interkontinentalrakete-die-usa-reagieren-entspannt-a-7948ccf9-68a2-408b-87bb-288857544f66",
      "image_title": "Russland testet Interkontinentalrakete, die USA reagieren entspannt - Uncredited / dpa"
    },
    {
      "title": "Krieg in der Ukraine Ein Großangriff, ein letztes Gefecht – das geschah am 56. Tag",
      "teaser": "Russland wirft alles, was es hat, in die Schlacht um die Ostukraine. In Mariupol scheinen die Verteidiger zu allem entschlossen. Und Deutschland will helfen – meint aber, nicht zu können. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/der-ueberblick-ein-grossangriff-ein-letztes-gefecht-das-geschah-am-56-kriegstag-a-c2012138-c0ab-4e94-a404-9b38ac23e423",
      "image_title": "Ein Großangriff, ein letztes Gefecht – das geschah am 56. Tag - DAVID W CERNY / REUTERS"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Deutschlands Ukrainepolitik: Zeitschleife statt Zeitenwende?",
      "teaser": "Beobachterstatus statt Führungsrolle: Deutschlands große Zaudershow irritiert Verbündete im Ausland und Koalitionspartner im Inland gleichermaßen. Woher stammt das Zögern und wie kann man es abstellen? Ein Podcast von Olaf Heuser und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/podcast-die-seltsamen-schwierigkeiten-der-deutschen-ukraine-politik-a-f04c1b97-3597-4b27-8101-d45455bdea6b",
      "image_title": "Deutschlands Ukrainepolitik: Zeitschleife statt Zeitenwende? - LISI NIESNER / REUTERS"
    },
    {
      "title": "Taliban-Gericht Männer wegen Alkoholtrinkens zu Peitschenhieben verurteilt",
      "teaser": "Bei ihrer Machtübernahme versprachen die Taliban ein moderateres Regieren in Afghanistan. Die Auspeitschung von sieben Männern lässt daran Zweifel aufkommen.",
      "url": "https://www.spiegel.de/ausland/taliban-gericht-in-afghanistan-verurteilt-maenner-wegen-alkoholtrinkens-zu-peitschenhieben-a-717ca855-a67a-43bb-9d74-fc3c7d6a6225",
      "image_title": "Männer wegen Alkoholtrinkens zu Peitschenhieben verurteilt - Ebrahim Noroozi / AP"
    },
    {
      "title": "WikiLeaks-Gründer Julian Assange Einen Schritt weiter in Richtung Auslieferung",
      "teaser": "Muss er in die USA? Über das Schicksal des australischen Journalisten Julian Assange soll jetzt ausgerechnet die britische konservative Innenministerin entscheiden. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/wird-julian-assange-jetzt-in-die-usa-ausgeliefert-eine-einordnung-a-dc86d622-cb62-473f-b651-2cff7aff01cc",
      "image_title": "Einen Schritt weiter in Richtung Auslieferung - Elizabeth Cook / dpa",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Menschen verschanzen sich unter Stahlwerk in Mariupol »Dies könnte die letzte Bitte um unser Leben sein«",
      "teaser": "Die Lage in der Stadt Mariupol ist dramatisch. Ein Video des rechtsextremen Asow-Regiments soll Aufnahmen aus dem Bunker unter dem umkämpften Stahlwerk zeigen. Auch Familien mit Kindern harren hier aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-gefangen-unter-dem-stahlwerk-in-mariupol-a-b5c8b80c-d271-40a1-a21c-3f8685786831"
    },
    {
      "title": "WikiLeaks-Gründer Britisches Gericht erlaubt Auslieferung von Assange an die USA",
      "teaser": "Ein Gericht in London hat formell die Auslieferung von Julian Assange an die USA genehmigt, nun muss nur noch die britische Innenministerin zustimmen. Dem WikiLeaks-Gründer droht lebenslange Haft.",
      "url": "https://www.spiegel.de/ausland/britisches-gericht-erlaubt-auslieferung-von-julian-assange-an-die-usa-a-898dae40-27db-4770-a56d-52c2b1a45dcb",
      "image_title": "Britisches Gericht erlaubt Auslieferung von Assange an die USA - Artur Widak / NurPhoto / Getty Images"
    },
    {
      "title": "Wegen kritischer Aussagen über die Regierung Radiomoderator in Hongkong zu 40 Monaten Haft verurteilt",
      "teaser": "Ein Hongkonger Hörfunkmoderator und Aktivist muss mehr als drei Jahre in Haft, weil er in seinen Talkshows die Regierung kritisiert hat. Der Vorwurf gegen den 49-Jährigen: »Aufruhr«.",
      "url": "https://www.spiegel.de/ausland/radiomoderator-in-hongkong-zu-40-monaten-haft-verurteilt-a-896192a9-39e7-4896-8599-9d2bb0dc94e5",
      "image_title": "Radiomoderator in Hongkong zu 40 Monaten Haft verurteilt - Ivan Abreu / dpa"
    },
    {
      "title": "Cohn-Bendit über die Wahl in Frankreich »Le Pen bedient einen kindlichen Glauben der Franzosen«",
      "teaser": "Der Grünenpolitiker zählte eine Zeit lang zu Emmanuel Macrons inoffiziellen Beratern. Hier spricht Daniel Cohn-Bendit über die Chancen des Präsidenten und das trügerische Versprechen seiner Herausforderin Le Pen. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/cohn-bendit-ueber-die-wahl-in-frankreich-le-pen-bedient-einen-kindlichen-glauben-der-franzosen-a-6398dd95-d649-41e3-8764-ee600c6b5d16",
      "image_title": "»Le Pen bedient einen kindlichen Glauben der Franzosen« - Eric Feferberg / AFP"
    },
    {
      "title": "Wegen Verbots von Kriegssymbolen Russischer Politiker droht moldauischer Präsidentin",
      "teaser": "Ein russischer Politiker hat mit scharfen Worten auf ein Verbot prorussischer Kriegssymbole in der Republik Moldau reagiert. Die moldauische Präsidentin könne »im Mülleimer der Geschichte« landen, schrieb er.",
      "url": "https://www.spiegel.de/ausland/nach-verbot-von-z-symbol-moldauische-praesidentin-maia-sandu-bedroht-a-68e03f88-c809-4059-8285-96cac0b6cda2",
      "image_title": "Russischer Politiker droht moldauischer Präsidentin - Dumitru Doru / EPA"
    }
  ]
}