{
  "timestamp": "2022-08-25T05:56:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Partyvideos von Sanna Marin Wie kann sie es wagen!? Ein Kommentar von Muriel Kalisch",
      "teaser": "Weil Tanzvideos von ihr veröffentlicht wurden, finden Kritiker die finnische Premierministerin nun doch unreif – was mehr über die Kritiker aussagt als über die Politikerin. Geht es am Ende um enttäuschte Liebe?",
      "url": "https://www.spiegel.de/ausland/sanna-marin-warum-die-debatte-ueber-die-partyvideos-misogyn-ist-a-d772647c-418c-407e-b782-7725b8fb86f7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2b12d8a7-b0ea-408d-86ae-915ced918c01_w872_r1.778_fpx57_fpy52.jpg",
      "image_title": "Wie kann sie es wagen!? - Mads Claus Rasmussen / Ritzau Scanpix / IMAGO"
    },
    {
      "title": "Finnlands Regierungschefin Sanna Marin »Ich vermisse manchmal Freude und Spaß«",
      "teaser": "Finnlands Ministerpräsidentin muss sich in letzter Zeit immer wieder für private Feiern rechtfertigen. Sie sei auch nur »ein Mensch«, sagte Sanna Marin jetzt und war den Tränen nahe.",
      "url": "https://www.spiegel.de/ausland/finnlands-regierungschefin-sanna-marin-ich-vermisse-manchmal-freude-und-spass-a-3d62326f-6799-452f-9623-85438be2379f",
      "image_title": "»Ich vermisse manchmal Freude und Spaß« - HEIKKI SAUKKOMAA / AFP"
    },
    {
      "title": "Nach Kritik an Tanzvideos Sanna Marin entschuldigt sich für Partyfoto",
      "teaser": "Die finnische Regierungschefin muss sich nun auch für ein Foto rechtfertigen. Es soll auf einer Feier in ihrer Residenz entstanden sein – und zwei Gäste in einer anzüglichen Pose zeigen. Das Bild sei »unangemessen«, so Marin.",
      "url": "https://www.spiegel.de/ausland/sanna-marin-finnische-ministerpraesidentin-entschuldigt-sich-fuer-partyfoto-a-d055b4b8-2e71-43a3-9c5c-3e7e343776f8",
      "image_title": "Sanna Marin entschuldigt sich für Partyfoto - Roni Rekomaa / dpa"
    },
    {
      "title": "Russischer Angriffskrieg gegen die Ukraine Sechs Monate Leid und Mut",
      "teaser": "SPIEGEL-Reporter Thore Schröder berichtet seit Kriegsbeginn aus der Ukraine. In diesem halben Jahr hat er viel gesehen: Menschen, die weitermachen, durchhalten, Opfer bringen. Nun wächst die Wut auf Deutschland. Von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sechs-monate-leid-und-mut-a-a4400032-fe0e-4a3d-8ace-3a876ab79ee1",
      "image_title": "Sechs Monate Leid und Mut - Evgeniy Maloletka / dpa",
      "author": "Thore Schröder"
    },
    {
      "title": "Sechs Monate Krieg in der Ukraine Was die Waffenlieferungen aus dem Westen gebracht haben",
      "teaser": "Seit einem halben Jahr hält die Ukraine der russischen Invasion Stand – und noch immer wird im Westen über den Sinn von Waffenlieferungen debattiert. Dabei zeigen diese echte Wirkung. Drei Beispiele. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/krieg-in-der-ukraine-was-die-waffenlieferungen-aus-dem-westen-gebracht-haben-a-cefc01d0-06b7-4e0c-9fec-00dbc6ee41c9",
      "image_title": "Was die Waffenlieferungen aus dem Westen gebracht haben - U.S. Marines / ZUMA Wire / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Unabhängigkeitstag im Krieg »Das sind unsere russischen Freunde, die uns gratulieren wollen«",
      "teaser": "Versammlungsverbot und heulende Sirenen in Kiew, Ausgangssperre und Artilleriegrollen bei Charkiw: Die Feierlichkeiten zum Unabhängigkeitstag der Ukraine fallen aus. Zu groß ist die Sorge vor russischen Angriffen. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/ukraine-bombenalarm-in-kiew-leere-strassen-in-charkiw-zum-unabhaengigkeitstag-a-46b18ff4-9fb1-4f8c-8ce3-47032e40d12f",
      "author": "Andreas Landberg"
    },
    {
      "title": "Fünf Jahre Flucht der Rohingya aus Myanmar »Wir haben keine Kraft mehr, dieses schreckliche Leben auszuhalten«",
      "teaser": "Die Weltgemeinschaft spricht von Völkermord – doch Unterstützung gibt es nicht. Vor fünf Jahren mussten Hunderttausende Rohingya vor dem Militär in Myanmar fliehen. Menschenrechtler warnen vor einer verlorenen Generation.",
      "url": "https://www.spiegel.de/ausland/myanmar-rohingya-seit-fuenf-jahren-ohne-perspektive-auf-der-flucht-in-bangladesch-a-474c1807-1f49-42f8-aebf-bf2841ececd6",
      "image_title": "»Wir haben keine Kraft mehr, dieses schreckliche Leben auszuhalten« - Munir Uz Zaman / AFP"
    },
    {
      "title": "Möglicher Vergeltungsschlag Raketenangriff auf Stützpunkte in Syrien – drei US-Soldaten verletzt",
      "teaser": "Am Vortag hatte US-Präsident Biden Luftschläge auf mit dem Iran verbundene Milizen im Osten Syriens befohlen. Nun folgten Raketenangriffe auf zwei kurdische Stützpunkte, die US-Truppen beherbergen.",
      "url": "https://www.spiegel.de/ausland/syrien-drei-verletzte-us-soldaten-nach-raketenangriff-auf-kurden-stuetzpunkte-a-0ed1c35a-bf63-457c-baf5-3ddb0dbad51b",
      "image_title": "Raketenangriff auf Stützpunkte in Syrien – drei US-Soldaten verletzt - Delil Souleiman / AFP"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet 22 Tote bei russischem Angriff auf Bahnhof, Tausende Deutsche bei Anti-Kriegs-Demonstrationen",
      "teaser": "Der ukrainische Präsident gibt sich siegessicher. Bundesaußenministerin Baerbock sieht in Friedensgesprächen mit Moskau derzeit keinen Sinn. Und: Die USA verurteilen Russlands »Schauprozesse«. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-25-august-a-17e5fa1d-8149-4fde-b6ce-65beb2dce5f5",
      "image_title": "Ukraine meldet 22 Tote bei russischem Angriff auf Bahnhof, Tausende Deutsche bei Anti-Kriegs-Demonstrationen - Evgeniy Maloletka / AP"
    },
    {
      "title": "Wahlsieger in Kenia »Die Politik braucht große Erzählungen, und die liefert William Ruto«",
      "teaser": "Mit Eiern gelangte er zu Reichtum, seinen Wahlkampf führte er im Stil Donald Trumps, seine Gegner vergleichen ihn gar mit Hitler. Wer ist William Ruto, der designierte Präsident Kenias? Spurensuche auf seiner Hühnerfarm. Aus Eldoret und Nairobi berichten Heiner Hoffmann und Ed Ram (Fotos)",
      "url": "https://www.spiegel.de/ausland/kenia-william-ruto-wer-ist-der-designierte-praesident-a-9d297080-f7c3-4c6d-8fc4-004e46f1b775",
      "image_title": "»Die Politik braucht große Erzählungen, und die liefert William Ruto« - Brian Otieno / DER SPIEGEL"
    },
    {
      "title": "Boris Johnson in Kiew »Du kannst nicht mit einem Bären verhandeln, der gerade dein Bein frisst«",
      "teaser": "Am ukrainischen Unabhängigkeitstag reiste der britische Premierminister Johnson nach Kiew. Er versprach weitere Waffenlieferungen – und richtete klare Worte an den russischen Machthaber Putin. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/boris-johnson-in-kiew-die-ukrainer-zahlen-mit-ihrem-blut-a-b5094dce-7cab-43a6-bf67-b5b7e23d4145",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Frauenrechte in Ägypten Sie zeigte ihn an, dann tötete er sie",
      "teaser": "Eine Reihe von Gewalttaten an Frauen erschüttert Ägypten. Der Staat setzt zwar auf drakonische Strafen – macht aber Opfern eine Scheidung nahezu unmöglich.",
      "url": "https://www.spiegel.de/ausland/frauenrechte-in-aegypten-sie-zeigte-ihn-an-dann-toetete-er-sie-a-a7d34eef-9a7d-4bb8-a54b-f8373c8a27d1",
      "image_title": "Sie zeigte ihn an, dann tötete er sie - AHMED FAHMY / REUTERS"
    },
    {
      "title": "Inhaftierter Putin-Gegner Nawalny in Isolationszelle verlegt",
      "teaser": "Alexej Nawalny ist im russischen Straflager nach eigenen Angaben erneut in eine Einzelzelle gebracht worden. Grund sei angeblich, dass er für drei Sekunden gegen eine Anordnung verstoßen habe, so der Kremlkritiker.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-in-isolationszelle-verlegt-a-0451d73e-c1de-4a77-89eb-6f8b2695f075",
      "image_title": "Nawalny in Isolationszelle verlegt - EVGENIA NOVOZHENINA / REUTERS"
    },
    {
      "title": "Selbstmordmissionen, Plünderungen, Bedrohungen Ausländische Kämpfer berichten von Machtmissbrauch innerhalb der Internationalen Legion",
      "teaser": "Sie wollten für die Ukraine kämpfen, stattdessen sollten sie einem Bericht zufolge Geschäfte plündern oder wurden in den sicheren Tod geschickt. Internationale Kämpfer in der Ukraine fühlen sich von Kiew im Stich gelassen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-auslaendische-kaempfer-berichten-von-machtmissbrauch-innerhalb-der-internationalen-legion-der-ukraine-a-7e59c61d-03c0-48ea-aea4-09c42db2c3e9",
      "image_title": "Ausländische Kämpfer berichten von Machtmissbrauch innerhalb der Internationalen Legion - Michal Dyjuk / AP"
    },
    {
      "title": "Menschenhandel in Südostasien Hunderte müssen in Betrugs-Callcentern arbeiten",
      "teaser": "Zwangsarbeit im Callcenter statt Tech-Jobs und bezahlter Wohnung: Hunderte junge Menschen aus Südasien sind offenbar auf Onlineanzeigen von Menschenhändlern reingefallen. In mehreren Ländern wird nun ermittelt.",
      "url": "https://www.spiegel.de/ausland/suedostasien-hunderte-menschen-muessen-in-betrugs-callcentern-arbeiten-a-de7b5ae0-a6ea-4c37-82d3-41e71e48aed7",
      "image_title": "Hunderte müssen in Betrugs-Callcentern arbeiten - Taiwan Criminal Investigation Bureau / AP"
    },
    {
      "title": "Streit über Teherans Atomprogramm Israel warnt vor »schlechtem Deal« des Westens mit Iran",
      "teaser": "»Die westlichen Länder ziehen eine rote Linie, die Iraner ignorieren sie, und die rote Linie bewegt sich«: Israels Premier Lapid sorgt sich wegen der geplanten Wiederbelebung des Atomabkommens. Besonders ein Punkt treibt ihn um.",
      "url": "https://www.spiegel.de/ausland/israel-warnt-vor-schlechtem-deal-des-westens-mit-iran-a-5a72e7b7-90dc-4305-9756-c4aa10089371",
      "image_title": "Israel warnt vor »schlechtem Deal« des Westens mit Iran - Maya Alleruzzo / dpa"
    },
    {
      "title": "Klimawandel und Ukrainekrieg Macron stimmt Franzosen auf schwierige Zeiten ein",
      "teaser": "»Wir erleben einen wichtigen Wendepunkt«: Frankreichs Präsident Emmanuel Macron hat seine Landsleute auf bevorstehende Umbrüche vorbereitet. Er sprach vom »Ende des Überflusses, der Sorglosigkeit und der Gewissheiten«.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-stimmt-franzosen-auf-schwierige-zeiten-ein-a-4ffc9b67-2050-4ada-bf22-c99755a10c5d",
      "image_title": "Macron stimmt Franzosen auf schwierige Zeiten ein - Mohammed Badra / AP"
    },
    {
      "title": "Russlands Angriffskrieg USA verkünden neues Milliardenpaket für die Ukraine",
      "teaser": "Die US-Regierung hat der Ukraine weitere Hilfen in Höhe von knapp drei Milliarden Dollar zugesagt. Damit solle sich Kiew Waffen besorgen, um sich »langfristig« zu verteidigen, heißt es aus Washington.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-usa-verkuenden-neues-milliarden-paket-fuer-ukraine-a-910cba26-9407-4cca-abbf-7ee8fc620db0",
      "image_title": "USA verkünden neues Milliardenpaket für die Ukraine - Susan Walsh / AP"
    },
    {
      "title": "New York City Uno-Diplomat soll Frau vergewaltigt haben – wird wegen Immunität aber freigelassen",
      "teaser": "Die New Yorker Polizei nahm einen Mann wegen des Verdachts auf Vergewaltigung fest. Doch weil er Uno-Diplomat ist, kam er wieder auf freien Fuß. »Unglaublich«, findet eine Frauenrechtlerin.",
      "url": "https://www.spiegel.de/ausland/new-york-city-uno-diplomat-soll-frau-vergewaltigt-haben-wird-wegen-immunitaet-aber-freigelassen-a-818e8e01-8f7c-431c-9020-c6ae60ac457c",
      "image_title": "Uno-Diplomat soll Frau vergewaltigt haben – wird wegen Immunität aber freigelassen - DANIEL SLIM / AFP"
    },
    {
      "title": "Nach einem Putsch an die Macht gekommen Thailands Verfassungsgericht suspendiert Ministerpräsident Prayut",
      "teaser": "Erfolg für Thailands Opposition: Ministerpräsident Prayut Chan-O-Cha darf vorerst nicht weiter regieren. Das Verfassungsgericht wird nun klären, ob er das Ende seiner Amtszeit bereits erreicht hat.",
      "url": "https://www.spiegel.de/ausland/thailand-verfassungsgericht-suspendiert-ministerpraesident-prayut-a-75b23256-8a0e-482a-946b-cd34e28a51a4",
      "image_title": "Thailands Verfassungsgericht suspendiert Ministerpräsident Prayut - Jack Taylor / AFP"
    },
    {
      "title": "Umstrittenes Monument Abrissarbeiten an Sowjetdenkmal in Riga haben begonnen",
      "teaser": "Für die einen symbolisiert es den Sieg über Nazideutschland, andere fühlen sich an die sowjetische Unterdrückung erinnert: In einem Rigaer Park wird ein großes Denkmal entfernt. Bei Protesten kam es zu Festnahmen.",
      "url": "https://www.spiegel.de/ausland/lettland-abrissarbeiten-an-sowjetdenkmal-in-riga-haben-begonnen-a-0ae0ffb0-3504-437e-aa1d-5c91b92cdf8e",
      "image_title": "Abrissarbeiten an Sowjetdenkmal in Riga haben begonnen - INTS KALNINS / REUTERS"
    },
    {
      "title": "Früherer Bürgermeister Jekaterinburgs Russische Polizei nimmt prominenten Oppositionspolitiker Jewgenij Roisman fest",
      "teaser": "Immer wieder kritisierte Jewgenij Roisman die Kremlführung, auch gegen die russische Invasion in der Ukraine stellte er sich. Nun droht dem Oppositionellen eine Gefängnisstrafe.",
      "url": "https://www.spiegel.de/ausland/jewgenij-roisman-prominenter-russischer-oppositionspolitiker-festgenommen-a-baf23b1f-4422-49cd-bd40-446288e6787c",
      "image_title": "Russische Polizei nimmt prominenten Oppositionspolitiker Jewgenij Roisman fest - Sergey Poteryaev / DER SPIEGEL"
    },
    {
      "title": "Ukraine-News am Mittwoch Selenskyj meldet 22 Tote bei russischem Angriff auf Bahnstation",
      "teaser": "Nach einem russischen Angriff auf den Bahnhof Tschaplyne gibt es laut Präsident Selenskyj 22 Todesopfer. Dutzende weitere Menschen wurden verletzt. Und: ARD sendet »Tagesthemen« live aus Kiew. Die News am 24. August.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-mittwoch-london-zieht-nach-sechs-monaten-krieg-eine-negative-bilanz-fuer-russland-a-5e27fa09-a86a-42e9-934f-41bc65304c6c",
      "image_title": "Selenskyj meldet 22 Tote bei russischem Angriff auf Bahnstation - Mary Altaffer / dpa"
    },
    {
      "title": "Kinderarbeit in Afghanistan »Ich würde lieber zur Schule gehen«",
      "teaser": "Harte Arbeit für einen Hungerlohn statt lesen und schreiben lernen. Seit der Machtübernahme der Taliban in Afghanistan hat die Kinderarbeit drastisch zugenommen. Viele Familien sehen keinen anderen Ausweg, um zu überleben. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/kinderarbeit-in-afghanistan-ich-wuerde-lieber-zur-schule-gehen-a-1905371f-84de-48a0-aa80-061d79dc73d1",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Krankenschwester flieht nach Deutschland »Ich hatte Angst, wieder in Gefangenschaft zu geraten«",
      "teaser": "Fast zwei Jahre lang war Marina Tschujkowa politische Gefangene in der »Volksrepublik Donezk«, dann kam sie bei einem Austausch frei. Ein zweites Mal soll ihr niemand die Freiheit nehmen. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukrainerin-aus-der-volksrepublik-donezk-ich-hatte-angst-wieder-in-gefangenschaft-zu-geraten-a-ac57b314-63a9-4747-83eb-10006daf5f8a",
      "image_title": "»Ich hatte Angst, wieder in Gefangenschaft zu geraten« - [M]: privat; Igor Chekachkov / DER SPIEGEL",
      "author": "Lina Verschwele"
    },
    {
      "title": "Kriegsgegnerin aus Russland »Ich habe in Georgien eine Wärme gefühlt, die es in Russland nicht gibt«",
      "teaser": "Olga Vostrosablina hat Moskau verlassen, als der Krieg gegen die Ukraine begann – aus Wut über den Angriff. Nun ist sie nach Moskau zurückgekehrt und fragt sich, ob sie ihre Ideale verraten hat. Von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russin-kehrt-nach-moskau-zurueck-verdammt-ich-bin-auch-nur-ein-mensch-a-0fd9f326-d450-4d25-9805-c0f0b9aafe7c",
      "image_title": "»Ich habe in Georgien eine Wärme gefühlt, die es in Russland nicht gibt« - [M]: Daro Sulakauri / DER SPIEGEL",
      "author": "Alexandra Rojkov"
    }
  ]
}