{
  "timestamp": "2022-03-18T11:17:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kein Strom, kein Wasser, von der Außenwelt abgeschnitten Die Hölle von Mariupol",
      "teaser": "Nach wochenlangem Beschuss durch Putins Truppen erlebt die ostukrainische Stadt eine humanitäre Katastrophe. Militärexperten sagen: »Die Brutalität der Bombardierungen ist eine bewusste Strategie.« Wie halten die Menschen das aus?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-hoelle-von-mariupol-a-20441cb7-9542-4511-ae07-c22d07081dce",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6180d24-f9f1-4573-bccf-6055ab09d2f2_w872_r1.778_fpx53_fpy52.jpg",
      "image_title": "Die Hölle von Mariupol - Viktor Antonyuk / SNA / IMAGO"
    },
    {
      "title": "Unabhängigkeit der Justiz Wie der Ukrainekrieg Warschau im Streit mit der EU helfen könnte",
      "teaser": "In Brüssel rechnen viele damit, dass die Kommission die Coronagelder an Polen bald auszahlt. Für den Rechtsstaat wäre das keine gute Nachricht. Von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/ausland/polen-und-unabhaengigkeit-der-justiz-wie-der-ukraine-krieg-warschau-im-streit-mit-der-eu-helfen-koennte-a-d96e6e94-d672-43dc-ac14-b56e7d84ff86",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bb526bc2-485e-4717-bd5c-2932585393d9_w488_r1.778_fpx38.45_fpy49.99.jpg",
      "image_title": "Wie der Ukrainekrieg Warschau im Streit mit der EU helfen könnte - FABRIZIO BENSCH / REUTERS",
      "author": "Ralf Neukirch, Brüssel"
    },
    {
      "title": "Ukrainekrieg in Bildern Schutzsuche, Überlebenskampf, Trauer",
      "teaser": "Zerstörte Städte ohne Strom, Wasser und Heizung. Menschen im Krankenhauskeller, der als Luftschutzbunker dient. Ein Sohn neben seiner toten Mutter. Und ein Aufheiterungsversuch nach dem Schrecken. Die Bilder des Tages.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-in-bildern-ablenkungsmanoever-ueberlebenskampf-und-todestrauer-a-659b1c82-0b71-4761-b7ba-542e7d085dbc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5e75a91e-a2db-4111-a438-2a34a6a49627_w948_r2.194_fpx66.67_fpy50.jpg",
      "image_title": "Schutzsuche, Überlebenskampf, Trauer - Felipe Dana / dpa"
    },
    {
      "title": "Krieg in der Ukraine Ukraine will russische Armee aus Dörfern treiben, Kreml wirbt angeblich Söldner an – das geschah in der Nacht",
      "teaser": "Die ukrainische Armee versucht, Einheiten des Gegners aus kleinen Orten nahe Kiew zu drängen. Spekulationen über den Stand der Nachschubversorgung bei der russischen Armee. Und: Weniger Menschen gelingt die Flucht. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-18-03-a-463c9b5e-c5d9-41c1-bbc7-5345762038ea"
    },
    {
      "title": "News zum Krieg in Osteuropa Papst Franziskus nennt Krieg »perversen Machtmissbrauch«",
      "teaser": "Papst Franziskus kritisiert Russland heftig, ohne das Land beim Namen zu nennen. Der Krieg belastet die deutsche Metall- und Elektroindustrie. Und: Polen kündigt formellen Antrag für Nato-Friedensmission an. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-freitag-ukrainisches-militaer-will-russische-truppen-aus-doerfern-bei-kiew-draengen-a-23c29848-e55e-47ba-abeb-21c5c2524d61"
    },
    {
      "title": "Wie der Ukrainekrieg die Wahl in Frankreich aufmischt Macron im Kampfmodus",
      "teaser": "Emmanuel Macron profiliert sich als Europas Chefdiplomat und französischer Kriegspräsident – Putin-Versteher Éric Zemmour ist den Wählern nicht mehr geheuer. Die Inszenierung im Élysée-Palast stößt allerdings zunehmend auf Kritik. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wie-sich-der-ukraine-krieg-auf-den-praesidentschaftswahlkampf-auswirkt-a-ca091373-8ebf-4069-9bb6-f0603a3ba6e8",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Belagert, zerbombt, von der Versorgung abgeschnitten Wie die Menschen in Mariupol ums Überleben kämpfen",
      "teaser": "Einige tausend Zivilisten konnten aus Mariupol fliehen – Hunderttausende müssen weiter in den Ruinen der ostukrainischen Stadt ausharren. Hier berichten vier Menschen, die es gerade noch rausgeschafft haben. Von Francesco Collini und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-die-menschen-in-mariupol-ums-ueberleben-kaempfen-a-0323f7d1-d57b-4f8a-8d53-a5b09b388adf",
      "image_title": "Wie die Menschen in Mariupol ums Überleben kämpfen - VIKTOR ANTONYUK / Sputnik via AFP",
      "author": "Francesco Collini und Lina Verschwele"
    },
    {
      "title": "Westukraine vor russischem Ansturm »Kiew ist das Herz, aber Lwiw ist die Seele«",
      "teaser": "Wie keine andere Stadt steht Lwiw für die multikulturelle, proeuropäische Identität der Ukraine. Nun bereiten sich die Einwohner auf eine Eskalation des Krieges vor. Aus Lwiw berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/westukraine-vor-russischem-ansturm-kiew-ist-das-herz-aber-lwiw-ist-die-seele-a-6aa424de-616e-4925-a799-83d134298157",
      "image_title": "»Kiew ist das Herz, aber Lwiw ist die Seele« - Ilvy Njiokiktjien / DER SPIEGEL"
    },
    {
      "title": "Einstündiges Telefonat Scholz drängt Putin zur Waffenruhe, Kreml verwahrt sich gegen Einmischung",
      "teaser": "Kanzler Scholz soll mit Kremlchef Putin laut Kanzleramt erneut über eine Waffenruhe gesprochen haben. Auch russische Nachrichtenagenturen berichteten über das gemeinsame Telefonat – allerdings mit anderer Deutung.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-olaf-scholz-draengt-wladimir-putin-erneut-zur-waffenruhe-a-02af5ce8-e39b-4207-a60b-55da8354632c",
      "image_title": "Scholz drängt Putin zur Waffenruhe, Kreml verwahrt sich gegen Einmischung - AFP"
    },
    {
      "title": "Überraschende Wendung im Ukrainekrieg Experten sprechen vom David-gegen-Goliath-Szenario – und »die Russen sind jetzt David«",
      "teaser": "Ein Sieg der russischen Streitkräfte schien nur eine Frage der Zeit zu sein. Doch die Ukrainer setzen ihrem übermächtigen Gegner zu – mit moderner Ausrüstung und taktischer Finesse. Entscheidend ist aber ein anderer Faktor. Von Oliver Imhof und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-experten-sprechen-vom-david-gegen-goliath-szenario-und-die-russen-sind-jetzt-david-a-3b82376d-8ebf-421b-aa87-ffe83f6eb5ba",
      "image_title": "Experten sprechen vom David-gegen-Goliath-Szenario – und »die Russen sind jetzt David« - Chris McGrath / Getty Images",
      "author": "Oliver Imhof und Fritz Schaap"
    },
    {
      "title": "Ukrainische Geflüchtete in Estland Die Helfer aus der Tech-Elite von Tallinn",
      "teaser": "Innerhalb von zwei Wochen flüchteten 27-mal mehr Menschen nach Estland als in den vergangenen 25 Jahren zusammen. Hilfe kommt nicht vom Staat, sondern von jungen IT-Profis. Doch der Krieg bringt sie an ihre Grenzen. Von Jan Petter und Aron Urbs (Fotos), Tallinn",
      "url": "https://www.spiegel.de/ausland/ukraine-fluechtlinge-in-estland-die-helfer-der-tech-elite-von-tallinn-a-a8ea891f-0c11-4b9a-944e-9d86adad0701",
      "image_title": "Die Helfer aus der Tech-Elite von Tallinn - Aaron Urb / DER SPIEGEL",
      "author": "Jan Petter und Aron Urbs (Fotos), Tallinn"
    },
    {
      "title": "60 Kilometer vor Polen Russischer Angriff erschüttert Flughafen von Lwiw",
      "teaser": "Lwiw in der Westukraine ist wichtiger Drehort für Flüchtende und Hilfsgüter. Nun hat ein russischer Angriff ein Werk auf dem Flughafengelände zerstört. Vor Ort steigen dicke Rauchwolken auf, hohe Flammen sind zu sehen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-flughafen-von-lwiw-durch-russischer-angriff-erschuettert-a-5b658204-dd50-4977-9feb-fcf234c9a00b",
      "image_title": "Russischer Angriff erschüttert Flughafen von Lwiw - AP"
    },
    {
      "title": "Scherzanruf bei der Regierung Hochstapler mimt ukrainischen Premier – und telefoniert mit britischem Verteidigungsminister",
      "teaser": "Ein Anrufer hat es bis zur höchsten Verteidigungsebene Großbritanniens gebracht – Minister Wallace selbst twitterte über den schlechten Scherz. Die Regierung vermutet einen ernsten Hintergrund.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-hochstapler-telefoniert-sich-als-ukrainischer-premier-bis-zum-verteidigungsminister-a-f2bc2a2e-f3c2-4be4-95f7-83026a3aa9a4",
      "image_title": "Hochstapler mimt ukrainischen Premier – und telefoniert mit britischem Verteidigungsminister - IMAGO/Mateusz Wlodarczyk / IMAGO/NurPhoto"
    },
    {
      "title": "Uno-Angaben Iran soll im vergangenen Jahr mindestens 280 Menschen hingerichtet haben",
      "teaser": "Zu den wenigen Ländern der Erde, in denen noch die Todesstrafe verhängt wird, gehört Iran. Die Uno bilanziert eine hohe Zahl an Hinrichtungen 2021, sie wurden vor allem an Zugehörigen von Minderheiten vollstreckt.",
      "url": "https://www.spiegel.de/ausland/iran-soll-im-vergangenen-jahr-mindestens-280-menschen-hingerichtet-haben-a-757f6633-fed7-42f7-b38a-3a5917f4a52c",
      "image_title": "Iran soll im vergangenen Jahr mindestens 280 Menschen hingerichtet haben - EVERT ELZINGA / AFP"
    },
    {
      "title": "Nach tagelangen Unruhen Macron stellt Korsika Autonomie in Aussicht",
      "teaser": "Korsika wird von Gewalt erschüttert. Frankreichs Präsident Macron will den Inselbewohnern nun entgegenkommen – erst müsse aber Ruhe einkehren. Die Haft für einen im Koma liegenden Separatisten wurde derweil ausgesetzt.",
      "url": "https://www.spiegel.de/ausland/korsika-macron-stellt-nach-tagelangen-unruhen-autonomie-in-aussicht-a-ad613de1-3eec-4176-85b5-46f6049f6836",
      "image_title": "Macron stellt Korsika Autonomie in Aussicht - Ludovic Marin / dpa"
    },
    {
      "title": "Zur Hochzeit Putin schenkte Österreichs Außenministerin Kneissl teuren Schmuck",
      "teaser": "Als Österreichs damalige Außenministerin Karin Kneissl 2018 ihre Hochzeit feierte, tanzte sie Walzer mit dem Ehrengast aus Russland. Jetzt kam heraus: Wladimir Putin brachte der Braut Ohrringe im Wert von wohl 50.000 Euro mit.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wladimir-putin-schenkte-frueherer-aussenministerin-karin-kneissl-teuren-schmuck-zur-hochzeit-a-86f20650-1913-4a4f-a988-9fc90146fb70",
      "image_title": "Putin schenkte Österreichs Außenministerin Kneissl teuren Schmuck - ROLAND SCHLAGER / AFP"
    },
    {
      "title": "Verdacht auf Missbrauch von EU-Geldern Bulgariens Ex-Regierungschef Borissow festgenommen",
      "teaser": "Bei einer Razzia im Zuge von Ermittlungen der EU-Generalstaatsanwaltschaft zu 120 Betrugsfällen ist der frühere bulgarische Ministerpräsident Boiko Borissow festgenommen worden. Auch ehemalige Kollegen wurden festgesetzt.",
      "url": "https://www.spiegel.de/ausland/bulgarien-boiko-borissow-ex-regierungschef-boyko-borissov-festgenommen-a-c51abb24-10c7-404b-aacd-814d258bf86d",
      "image_title": "Bulgariens Ex-Regierungschef Borissow festgenommen - STEPHANIE LECOCQ/EPA-EFE/REX"
    },
    {
      "title": "Flucht aus Mariupol Im Lada raus aus der Ruinenstadt",
      "teaser": "Weiße Tücher und Schilder mit der Aufschrift »Kinder« – in Privatautos ist Tausenden die Flucht aus der verwüsteten Hafenstadt Mariupol gelungen. Die humanitäre Lage der Zurückbleibenden ist katastrophal.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mariupol-im-lada-raus-aus-der-ruinenstadt-a-b34ad2e3-387e-4dbf-8fed-7376369cd353"
    },
    {
      "title": "22. Kriegstag in der Ukraine Türkei forciert Gespräche, G7 und EU klagen Russland an",
      "teaser": "Russlands Militär setzt trotz hoher Verluste Bombardements und Belagerungen fort. Der türkische Präsident telefoniert mit Putin. Selenskyj nutzt Bundestagsrede zu Anklage und Appell. Die Entwicklungen des Tages im Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-tuerkei-forciert-gespraeche-g7-und-eu-klagen-russland-an-a-719c7e79-6c7f-4b0c-86fd-0b0125e396e1",
      "image_title": "Türkei forciert Gespräche, G7 und EU klagen Russland an - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Afghanistan Taliban erlauben Mädchen Besuch höherer Schulen",
      "teaser": "Die radikal-islamischen Taliban hoffen auf Milliardenhilfen aus dem Westen. Doch die internationale Staatengemeinschaft macht Druck – was nun zu ersten Veränderungen führt.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-erlauben-maedchen-besuch-hoeherer-schulen-a-f3d485be-6f66-478e-ae64-c61363ee51a1",
      "image_title": "Taliban erlauben Mädchen Besuch höherer Schulen - MAXIM SHIPENKOV / EPA-EFE"
    },
    {
      "title": "Schwarzeneggers Botschaft an Russen »Furchtbare Dinge, über die ihr Bescheid wissen solltet«",
      "teaser": "Arnold Schwarzenegger hat sich per Video an die Menschen in Russland gewandt. Er wolle ihnen die Wahrheit über den Krieg in der Ukraine erzählen, sagt er – und verbindet seinen Appell sehr geschickt mit seiner persönlichen Geschichte.",
      "url": "https://www.spiegel.de/ausland/arnold-schwarzenegger-und-sein-video-appell-an-die-russen-furchtbare-dinge-ueber-die-ihr-bescheid-wissen-solltet-a-3a501c3c-3b86-41de-9cfc-bf9b415c4fe0",
      "image_title": "»Furchtbare Dinge, über die ihr Bescheid wissen solltet« - Gaelen Morse / Getty Images"
    },
    {
      "title": "Tochter des ermordeten Putin-Gegners Nemzow »Niemand kann gegen die halbe Welt kämpfen und gewinnen«",
      "teaser": "Ihr Vater habe Putin sehr früh durchschaut, sagt die Tochter des 2015 ermordeten Oppositionellen Boris Nemzow. Hier spricht Schanna Nemzowa über den Krieg in der Ukraine, Fehler des Westens und die Menschen in Russland. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-niemand-kann-gegen-die-halbe-welt-kaempfen-und-gewinnen-sagt-schanna-nemzowa-a-866531bb-d3c3-43ee-9fc2-a0c2adb2df19",
      "image_title": "»Niemand kann gegen die halbe Welt kämpfen und gewinnen« - Aleksei Todosko"
    },
    {
      "title": "USA Bidens Corona-Koordinator gibt sein Amt auf",
      "teaser": "Jeff Zients war 14 Monate lang der Koordinator des Weißen Hauses für den Kampf gegen die Coronapandemie. Sein Nachfolger ist vielen Amerikanern aus dem TV bekannt.",
      "url": "https://www.spiegel.de/ausland/bidens-corona-koordinator-gibt-sein-amt-auf-a-f1cb1163-bd66-48ca-a08a-bd49bf7c25b8",
      "image_title": "Bidens Corona-Koordinator gibt sein Amt auf - Patrick Semansky / AP"
    },
    {
      "title": "Vorwurf von Menschenrechtsaktivisten Russische Streumunition soll mehrere Zivilisten getötet haben",
      "teaser": "Russland werden seit der Invasion in die Ukraine mehrere mögliche Kriegsverbrechen vorgeworfen. Human Rights Watch prangert nun den angeblichen Einsatz von Streumunition an – kritisiert aber auch die Ukraine.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russische-streumunition-soll-laut-human-rights-watch-mehrere-menschen-getoetet-haben-a-cff26a87-7924-4110-94dd-d34285faca8e",
      "image_title": "Russische Streumunition soll mehrere Zivilisten getötet haben - Bulent Kilic / AFP"
    },
    {
      "title": "Internationale Legion gegen Putin Justizminister warnt Deutsche, auf eigene Faust in den Krieg zu ziehen",
      "teaser": "Angeblich wollen Tausende Ausländer am Krieg gegen die Kremltruppen teilnehmen. Doch nur wer sich den ukrainischen Streitkräften anschließt, tue dies auch legal, sagt Justizminister Marco Buschmann.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-marco-buschmann-warnt-vor-kriegsteilnahme-auf-eigene-faust-a-0c5e0249-5c31-462a-b67c-8869fea287af",
      "image_title": "Justizminister warnt Deutsche, auf eigene Faust in den Krieg zu ziehen - Pool / Getty Images"
    },
    {
      "title": "22. Kriegstag Russlands stockende Invasion und Überlebende in Mariupols Theater",
      "teaser": "Unter dem zerstörten Theater in Mariupol haben offenbar Menschen in einem Bunker überlebt. Der Beschuss ukrainischer Städte geht weiter, der britische Geheimdienst sieht Russlands Offensive stocken. Das geschah bis Mittag.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-stockende-invasion-und-ueberleben-in-mariupol-der-ueberblick-am-donnerstagmittag-a-f4eb6af9-dd0d-4fad-b4b9-344842e2b403",
      "image_title": "Russlands stockende Invasion und Überlebende in Mariupols Theater - Vadim Ghirda / AP"
    }
  ]
}