{
  "timestamp": "2022-11-08T01:58:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abtreibungspolitik in den USA »Wenn die Republikaner gewinnen, wird das ein furchtbarer Ort zum Leben«",
      "teaser": "In Wisconsin sind Abtreibungen selbst im Fall einer Vergewaltigung illegal. Das zwingt Frauen und Ärzte in Nachbarstaaten. Kann eine Demokratin mit dem Thema an der Haustür unentschlossene Wähler überzeugen? Eine Videoreportage von Martin Jäschke und Andreas Landberg, Madison",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-in-wisconsin-ist-abtreibung-wahlkampfthema-videoreportage-a-91e95db9-98e6-44d5-a6fd-b9edd2385158"
    },
    {
      "title": "Solarkraft aus Marokko Die Vorreiter",
      "teaser": "Kaum ein Land tut so viel fürs Klima wie Marokko, das auf Sonnenkraft setzt. Und kaum jemand blickt so optimistisch in die Zukunft wie Manal Bidar, 19 – sie ist die Greta Thunberg des Landes. Was sie hoffen lässt. Aus Agadir berichtet Max Polonyi",
      "url": "https://www.spiegel.de/ausland/klima-aktivistin-manal-bidar-was-die-greta-thunberg-marokkos-hoffen-laesst-a-442b0e12-3463-41de-b0c5-e732fa2c4106",
      "image_title": "Die Vorreiter - [M] Xinhua / IMAGO"
    },
    {
      "title": "»Niemand weiß, wer wie wählen wird« Warum den Midterm-Umfragen nicht zu trauen ist",
      "teaser": "Das Rennen bei den US-Midterms ist eng. Sehr eng. Doch Umfragen helfen wenig: Bereits 2016 und 2020 lagen Demoskopen schwer daneben und nun droht erneut ein Debakel – auf Kosten der Demokraten. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/midterm-wahlen-in-den-usa-warum-den-umfragen-nicht-zu-trauen-ist-a-43f65e88-29fd-4853-9329-df0daead29cf",
      "image_title": "Warum den Midterm-Umfragen nicht zu trauen ist - ELIJAH NOUVELAGE / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "600 Bootsflüchtlinge Uno schaltet sich in Flüchtlingsdrama vor Italiens Küste ein",
      "teaser": "Italiens neue Regierung verweigert Hunderten Geflüchteten auf Rettungsschiffen den Gang an Land. Nun appellieren zwei Uno-Organisationen an Europa: Für die Menschen werde dringend eine Lösung benötigt.",
      "url": "https://www.spiegel.de/ausland/uno-schaltet-sich-in-fluechtlingsdrama-vor-italiens-kueste-ein-a-6ee1fb1c-a0d6-46f2-99c4-789d0f4b4ca3",
      "image_title": "Uno schaltet sich in Flüchtlingsdrama vor Italiens Küste ein - Salvatore Cavalli / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russische Einmischung in US-Wahlen? Für das Weiße Haus »nicht überraschend«",
      "teaser": "Russland hat sich in US-Wahlen eingemischt und wird es weiter tun, sagt »Putins Koch«. Das Weiße Haus gibt sich betont gelassen. Und: Bei Hannover ist mit einer Luftdruckwaffe auf eine Geflüchtetenunterkunft geschossen worden. Das waren die News am 7. November.",
      "url": "https://www.spiegel.de/ausland/news-zum-ukraine-krieg-britischer-geheimdienst-russland-wird-lufthoheit-nicht-mehr-gewinnen-a-27efc2e8-be91-45db-ae16-5c3418d519d3",
      "image_title": "Russische Einmischung in US-Wahlen? Für das Weiße Haus »nicht überraschend« - AMANDA ANDRADE-RHOADES / REUTERS"
    },
    {
      "title": "Russische Deserteure in Georgien Gut für die Wirtschaft – auch für die Gesellschaft?",
      "teaser": "Seit Putins Mobilmachung sind Tausende Russen ins Ausland geflohen. Georgien hat besonders viele aufgenommen – und profitiert davon wirtschaftlich. Doch die Bürger zeigen sich besorgt. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/russische-deserteure-in-georgien-von-der-wirtschaft-willkommen-a-9d83d081-df2f-4649-9151-5acd15fd62e5",
      "author": "Alexander Schmitt"
    },
    {
      "title": "»Feinde in Diplomatenkleidung« Iranische Milizen fordern Vorgehen gegen Deutschland",
      "teaser": "Die systemtreuen Basidsch spielen in Iran eine wichtige Rolle bei der Unterdrückung von Protesten. Von ihrer Führung fordern sie nun ein hartes Durchgreifen gegen Diplomaten. Auch Deutschland nehmen die Paramilitärs ins Visier.",
      "url": "https://www.spiegel.de/ausland/iran-basidsch-milizen-fordern-vorgehen-gegen-deutschland-a-e8699e03-066b-4689-a455-a36e69b36644",
      "image_title": "Iranische Milizen fordern Vorgehen gegen Deutschland - Vahid Salemi / dpa"
    },
    {
      "title": "Streit mit ukrainischer Regierung Was ist dran an Mützenichs »Terrorliste«-Vorwurf?",
      "teaser": "SPD-Fraktionschef Rolf Mützenich klagt über seine Behandlung durch die Kiewer Führung: Die Regierung habe ihn auf eine Liste von Terroristen gesetzt. In Wahrheit verhält es sich anders. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-rolf-muetzenich-wirft-kiew-terrorliste-vor-was-ist-da-dran-a-a5879e9c-a1e4-4319-afc8-5177036c208c",
      "image_title": "Was ist dran an Mützenichs »Terrorliste«-Vorwurf? - Michael Kappeler / picture alliance/dpa",
      "author": "Christian Esch"
    },
    {
      "title": "Vor den Midterms Musk ruft zur Wahl von Republikanern auf",
      "teaser": "Bei den Midterms droht den US-Demokraten von Präsident Biden eine schwere Niederlage. Kurz vor der Abstimmung schaltet sich der neue Twitterchef Elon Musk mit einer wenig überraschenden Empfehlung ein.",
      "url": "https://www.spiegel.de/ausland/elon-musk-ruft-vor-midterms-zur-wahl-von-republikanern-auf-a-afeb0881-aea6-47a7-a366-607d958fe48a",
      "image_title": "Musk ruft zur Wahl von Republikanern auf - POOL / REUTERS"
    },
    {
      "title": "Chef von Polens Regierungspartei Kaczynski gibt trinkenden Frauen Schuld an niedriger Geburtenrate",
      "teaser": "Polens Ex-Regierungschef Jaroslaw Kaczynski macht den Alkoholkonsum junger Frauen für die niedrige Geburtenrate des Landes verantwortlich. Das Echo bei linken Politikern und prominenten Frauen ist eindeutig.",
      "url": "https://www.spiegel.de/ausland/polen-jaroslaw-kaczynski-gibt-trinkenden-frauen-schuld-an-niedriger-geburtenrate-a-6d777c3e-c370-4a54-9f46-9518f88ea15d",
      "image_title": "Kaczynski gibt trinkenden Frauen Schuld an niedriger Geburtenrate - IMAGO/DAMIAN BURZYKOWSKI / IMAGO/newspix"
    },
    {
      "title": "Vor Midterms »Putins Koch« gibt Einmischung in US-Wahlen zu",
      "teaser": "Russische Trolle störten die US-Wahlen der vergangenen Jahre. Der Kreml dementierte jedoch stets, etwas damit zu tun zu haben. Nun hat der Putin-Vertraute Jewgeni Prigoschin eine Beteiligung zugegeben.",
      "url": "https://www.spiegel.de/ausland/russland-usa-wladimir-putin-koch-gibt-einmischung-in-us-wahlen-zu-a-0246c285-ac9f-4da3-82dd-4aef1faade8a",
      "image_title": "»Putins Koch« gibt Einmischung in US-Wahlen zu - Mikhail Metzel / TASS / IMAGO"
    },
    {
      "title": "Erdgas aus dem Senegal Der Lieferant",
      "teaser": "Auf einmal möchte Europa etwas von Afrika: Frankreich, Italien, Polen, Portugal und Deutschland buhlen um Erdgas aus dem Senegal. Das Land träumt nun vom großen Geld – zu Recht? Aus Saint Louis berichten Heiner Hoffmann und Carmen Abd Ali (Fotos)",
      "url": "https://www.spiegel.de/ausland/erdgas-im-senegal-fossile-brennstoffe-in-afrika-a-abfc9ed4-0e2c-4d10-93ba-f24af8bf00ca",
      "image_title": "Der Lieferant - [M] Carmen Abd Ali / Inland / DER SPIEGEL"
    },
    {
      "title": "Mobbingvorwürfe Premier Sunak muss nach nur zwei Wochen einen Minister verteidigen",
      "teaser": "Rishi Sunak soll als neuer Premier eigentlich Ruhe in die britische Regierung bringe. Aber schon kurz nach Amtsübernahme gibt es heftige Anwürfe gegen ein Kabinettsmitglied.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-britischer-premierminister-muss-schon-einen-seiner-minister-verteidigen-a-6252db96-e403-43ac-8abf-317bb1ad75eb",
      "image_title": "Premier Sunak muss nach nur zwei Wochen einen Minister verteidigen - POOL / REUTERS"
    },
    {
      "title": "Südkoreas Großmanöver mit den USA Nordkorea droht mit »gnadenloser« Antwort der Volksarmee",
      "teaser": "Das Regime in Nordkorea antwortet auf das Großmanöver »Vigilant Storm« Südkoreas und der USA. Pjöngjang spricht von massiven Gegenreaktionen, falls es weitere Militärübungen geben sollte.",
      "url": "https://www.spiegel.de/ausland/nordkorea-droht-mit-gnadenloser-antwort-der-volksarmee-auf-grossmanoever-suedkoreas-a-e35be64a-3ba6-4aad-bcf5-af48c4f305bc",
      "image_title": "Nordkorea droht mit »gnadenloser« Antwort der Volksarmee - Ssgt. Dwane Young / dpa"
    },
    {
      "title": "USA vor den Kongresswahlen Drei Szenarien für Donald Trump",
      "teaser": "Gewinnen die Republikaner die US-Midterms, wird dies Ex-Präsident Trump wohl als Startschuss für ein Comeback nutzen. Doch es gibt auch andere mögliche Folgen der Wahlen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/kongresswahlen-in-den-usa-drei-szenarien-fuer-donald-trump-a-c6904c9f-3285-452a-a04e-42ecf2a1ffde",
      "image_title": "Drei Szenarien für Donald Trump - Mike Segar / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "»Kriminelle Organisation« Behördenchef auf Philippinen soll Mord an Journalist in Auftrag gegeben haben",
      "teaser": "Im Oktober wurde der philippinische Radiojournalist Percival Mabasa erschossen – ein scharfer Kritiker von Ex-Präsident Duterte und dessen Nachfolger. Die Polizei macht einen Behördenchef für die Tat verantwortlich.",
      "url": "https://www.spiegel.de/ausland/philippinen-behoerdenchef-soll-mord-an-journalist-in-auftrag-gegeben-haben-a-dbf58213-e295-4914-8ef0-70008507ba26",
      "image_title": "Behördenchef auf Philippinen soll Mord an Journalist in Auftrag gegeben haben - Aaron Favila / AP"
    },
    {
      "title": "Atomwaffendrohungen Bidens Sicherheitsberater verhandelt offenbar mit Putin-Vertrauten",
      "teaser": "Trotz Sanktionen hält das Weiße Haus noch Kontakt nach Moskau. Laut »Wall Street Journal« soll Joe Bidens Sicherheitsberater mit dem Kreml gesprochen haben. Es ging demnach um Nuklearwaffen.",
      "url": "https://www.spiegel.de/ausland/joe-bidens-sicherheitsberater-jake-sullivan-verhandelt-offenbar-mit-putin-vertrauten-a-1eaca158-5f94-4d4e-aa9f-5dddc686a9ba",
      "image_title": "Bidens Sicherheitsberater verhandelt offenbar mit Putin-Vertrauten - Manuel Balce Ceneta / dpa"
    },
    {
      "title": "Belarussische Provokation Putins Vasall hetzt gegen Polen",
      "teaser": "Menschenschmuggel, Hetzpropaganda: Der belarussische Diktator Alexander Lukaschenko hat Polen zum Hauptfeind erkoren. Die Provokation soll von eigenen Problemen ablenken – und kommt auch in Moskau gut an. Von Jan Puhl und Karolina Jeznach",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenko-verschaerft-kurs-gegen-polen-a-35d27e01-0a9b-433f-b6ec-a55b1782960f",
      "image_title": "Putins Vasall hetzt gegen Polen - AP / dpa",
      "author": "Jan Puhl und Karolina Jeznach"
    },
    {
      "title": "Afghanistan Lage der letzten Ruhestätte des Taliban-Gründers Mullah Omar enthüllt",
      "teaser": "Jahrelang waren Informationen zu seinem Tod geheim: Jetzt haben die Islamisten Bilder veröffentlicht, die sein schlichtes Grab unter einem grünen Stahlkäfig zeigen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-lage-der-letzten-ruhestaette-des-taliban-gruenders-mullah-omar-enthuellt-a-9677d82d-27a4-4512-9bc4-e1bd350e34c6",
      "image_title": "Lage der letzten Ruhestätte des Taliban-Gründers Mullah Omar enthüllt - Taliban Government / AFP"
    },
    {
      "title": "Ärzte ohne Grenzen Katastrophale Zustände in syrischem Flüchtlingslager al-Hol",
      "teaser": "55.000 Menschen leben in Syriens größtem Lager für Geflüchtete. Nicht nur die humanitäre Situation ist schlecht. Helfende warnen auch vor dem Einfluss extremistischer Gruppen und pochen auf internationale Hilfe.",
      "url": "https://www.spiegel.de/ausland/syrien-katastrophale-zustaende-in-fluechtlingslager-al-hol-a-55db9a26-bf10-4eef-8849-3f45140dca56",
      "image_title": "Katastrophale Zustände in syrischem Flüchtlingslager al-Hol - Maya Alleruzzo / dpa"
    },
    {
      "title": "Krieg in Osteuropa USA warnen Kiew vor »Ukrainemüdigkeit« im Westen, Russen zerstören zivile Boote",
      "teaser": "Einem Bericht zufolge wirbt die US-Regierung in Kiew um Dialogbereitschaft mit Russland. Präsident Selenskyj berichtet von Verlusten des Gegners. Und: rascher EU-Beitritt der Ukraine unwahrscheinlich. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-7-november-a-50501320-5911-4ee9-b998-bfe51c7cc330",
      "image_title": "USA warnen Kiew vor »Ukrainemüdigkeit« im Westen, Russen zerstören zivile Boote - Ashley Chan / dpa"
    },
    {
      "title": "US-Midterms Trump macht Wahlkampf in Florida – und lädt den wichtigsten Kandidaten nicht ein",
      "teaser": "Donald Trump geht auf Werbetour für die Republikaner – kurz vor den Midterms. Bei einem Auftritt in Florida fehlte einer allerdings: Gouverneur Ron DeSantis. Das dürfte parteiinterne Gründe haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-macht-wahlkampf-in-florida-und-laedt-den-wichtigsten-kandidaten-ron-desantis-nicht-ein-a-a6280712-b247-444f-bb10-eb3644eac476",
      "image_title": "Trump macht Wahlkampf in Florida – und lädt den wichtigsten Kandidaten nicht ein - MARCO BELLO / REUTERS"
    }
  ]
}