{
  "timestamp": "2022-09-24T15:25:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Phase im Ukrainekrieg Putins gefährliche Schwäche",
      "teaser": "Der Kremlchef steht massiv unter Druck. Nun schickt er Hunderttausende Reservisten in den Kampf. Der Krieg dringt in die Mitte der russischen Gesellschaft vor – mit großen Risiken für Putin. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-die-ukraine-der-krieg-dringt-in-die-mitte-der-russischen-gesellschaft-vor-a-af5d683c-15e1-4cb0-a983-d52404a26e71",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f54746f-2a4b-41ff-9d2a-fadfa2e419ca_w872_r1.778_fpx50_fpy50.jpg",
      "image_title": "Putins gefährliche Schwäche - Illustration: Pete Reynolds / DER SPIEGEL"
    },
    {
      "title": "Estlands Außenminister »Finnland sollte die Grenze zu Russland dichtmachen«",
      "teaser": "Schon vor Putins Eskalation hat Estland die Grenzen für Russen faktisch geschlossen. Jetzt fordert Außenminister Reinsalu auch von Finnland und den westlichen Partnern entschlossene Schritte. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/estland-und-der-ukraine-krieg-finnland-sollte-die-grenze-zu-russland-dicht-machen-a-5ec70b40-0b76-4c1f-8e8c-b961f450c38b",
      "image_title": "»Finnland sollte die Grenze zu Russland dichtmachen« - Lauri Heino / Lehtikuva / AFP"
    },
    {
      "title": "Gefangenenaustausch im Ukrainekrieg Warum Russland 108 Asow-Kämpfer freilässt",
      "teaser": "Der Kreml übergibt ukrainische Gefangene, im Gegenzug kommt unter anderem ein prorussischer Oligarch frei. Hardliner in Moskau schimpfen über die »unfassbare Dummheit«. Doch der Austausch hat eine gewisse Logik. Von Ann-Dorit Boy und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-russland-108-asow-kaempfer-freilaesst-a-00055ae1-360a-45c4-80e0-c0e05be96b4a",
      "image_title": "Warum Russland 108 Asow-Kämpfer freilässt - State Security Service of Ukraine / REUTERS",
      "author": "Ann-Dorit Boy und Thore Schröder"
    },
    {
      "title": "Schießklub-Boom in Brasilien Bolsonaros Freunde mit der Knarre",
      "teaser": "Hunderttausende Anhänger von Brasiliens Staatschef Bolsonaro haben sich in den vergangenen Jahren eine Schusswaffe besorgt. Stürzen sie das Land ins Chaos, falls er in wenigen Tagen die Präsidentschaftswahl verliert? Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-bewaffnete-bolsonaro-anhaenger-mit-grossen-knarren-fuer-den-verrueckten-a-cb2545a3-563e-4256-b8c8-5f009d278865",
      "image_title": "Bolsonaros Freunde mit der Knarre - Ian Cheibub / DER SPIEGEL",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Putins Teilmobilmachung Der Zerfall Russlands hat bereits begonnen Eine Kolumne von Mikhail Zygar",
      "teaser": "Russland ist in eine neue Phase des Krieges eingetreten. Für viele Russen bedeutet das: Sie sind auf einmal direkt betroffen und realisieren, was passiert. Und wer dafür verantwortlich ist.",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-teilmobilmachung-der-zerfall-russlands-hat-bereits-begonnen-a-8b6492bb-f331-4c25-8482-8b372004807f",
      "image_title": "Der Zerfall Russlands hat bereits begonnen - Olivier Morin / AFP"
    },
    {
      "title": "Dürre in Somalia »Es gibt kein Leben mehr in dieser Gegend«",
      "teaser": "In Somalia hat der Klimawandel ganze Landstriche unbewohnbar gemacht, der Hunger treibt Millionen in die Städte. Besuch in Baidoa, wo Hilfsorganisationen und ein Bürgermeister versuchen, den Massenansturm zu bewältigen. Aus Baidoa, Somalia, berichten Heiner Hoffmann und Brian Otieno (Fotos)",
      "url": "https://www.spiegel.de/ausland/klimawandel-wegen-einer-duerre-steht-somalia-vor-der-hungersnot-a-1f1f0b33-5f19-4bea-a4a8-ba14507971fc",
      "image_title": "»Es gibt kein Leben mehr in dieser Gegend« - Malin Fezehai / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "»Schlächter von Mariupol« Michail Misinzew wird neuer russischer Vize-Verteidigungsminister",
      "teaser": "Nach der Entlassung von Vize-Verteidigungsminister Dmitri Bulgakow hat die russische Führung Michail Misinzew zum Nachfolger ernannt. Der spielte eine entscheidende Rolle bei der Belagerung von Mariupol.",
      "url": "https://www.spiegel.de/ausland/michail-misinzew-wird-neuer-russischer-vize-verteidigungsminister-a-adff43b1-f531-4d63-a88d-4b312dae5e43",
      "image_title": "Michail Misinzew wird neuer russischer Vize-Verteidigungsminister - Anadolu Agency / Getty Images"
    },
    {
      "title": "Kampf der Moralwächter in Iran Warum Mahsa Amini sterben musste Ein Kommentar von Susanne Koelbl",
      "teaser": "Mahsa Amini verstieß gegen ein Gesetz, das Irans Präsident Raisi kurz zuvor verschärft hatte. Der Hardliner bringt sich in Stellung zur Nachfolge Khameneis – Opfer wie die 22-Jährige nimmt er dafür in Kauf.",
      "url": "https://www.spiegel.de/ausland/warum-mahsa-amini-sterben-musste-a-a7d08958-bf92-4aac-a68a-101883ad197d",
      "image_title": "Warum Mahsa Amini sterben musste - AFP"
    },
    {
      "title": "Verhaftung von angeblichen Krawallmachern Mehr als 700 Festnahmen bei Demonstrationen in Iran",
      "teaser": "Bei erneuten Protesten nach dem Tod von Masha Amini sind in Iran Hunderte Menschen verhaftet worden. Wie viele Todesopfer es bislang gab, verschweigen die Behörden – und weisen jede Schuld von sich.",
      "url": "https://www.spiegel.de/ausland/proteste-gegen-kopftuch-zwang-mehr-als-700-festnahmen-bei-demonstrationen-im-norden-des-iran-a-73345050-be40-4cf3-a454-cb2c23700a8e",
      "image_title": "Mehr als 700 Festnahmen bei Demonstrationen in Iran - AP"
    },
    {
      "title": "Giorgia Meloni vor der Wahl in Italien Die neofaschistische Ja-Nein-Frau",
      "teaser": "Ihre rassistischen und sexistischen Positionen waren verstörend. Jetzt gibt Giorgia Meloni sich gemäßigt – und hat beste Chancen, Italien zu regieren. Beobachtungen von SPIEGEL-Korrespondent Frank Hornig. Von Patrick Müthing und Frank Hornig",
      "url": "https://www.spiegel.de/ausland/italien-vor-der-wahl-giorgia-meloni-die-neofaschistische-ja-nein-frau-a-b79f8046-1107-4339-90be-3267d60c96b8",
      "author": "Patrick Müthing und Frank Hornig"
    },
    {
      "title": "Auto mit Kalaschnikows gefunden Polizei verhaftet drei Männer nach Drohungen gegen belgischen Justizminister",
      "teaser": "Belgiens Justizminister Vincent Van Quickenborne ist bekannt für seine harte Haltung gegenüber organisierter Kriminalität. Die Polizei nahm drei Männer fest, die ihn offenbar entführen wollten.",
      "url": "https://www.spiegel.de/ausland/drohungen-gegen-belgischen-justizminister-polizei-nimmt-verdaechtige-fest-a-6d501419-54a3-4e92-8982-c5c9fae28e10",
      "image_title": "Polizei verhaftet drei Männer nach Drohungen gegen belgischen Justizminister - Nicolas Maeterlinck / Belga / IMAGO"
    },
    {
      "title": "Nach Putins Teilmobilisierung EU-Ratspräsident Michel fordert Europa zur Aufnahme von geflüchteten Russen auf",
      "teaser": "Asyl für Russen, die nicht in den Krieg ziehen wollen? Der Präsident des Europäischen Rates, Charles Michel, ist dafür. Der litauische Außenminister Landsbergis lehnt das aber ab: »Russen sollen bleiben und kämpfen. Gegen Putin.«",
      "url": "https://www.spiegel.de/ausland/eu-ratspraesident-charles-michel-fordert-europa-zur-aufnahme-von-gefluechteten-russen-auf-a-cdb27537-d73f-419b-843f-b8ee3fae972d",
      "image_title": "EU-Ratspräsident Michel fordert Europa zur Aufnahme von geflüchteten Russen auf - CAITLIN OCHS / REUTERS"
    },
    {
      "title": "SPIEGEL-Reporter in Afghanistan In den Urwäldern des »Emirates«",
      "teaser": "Der Naturwald wird abgeholzt – von irgendwas muss man ja leben. SPIEGEL-Reporter Christoph Reuter hat seit der Machtübernahme der Taliban die entlegensten Orte Afghanistans erkundet. Seine Eindrücke im Video. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/afghanistan-spiegel-reporter-christoph-reuter-in-den-urwaeldern-des-emirates-a-0d095136-2876-4738-8313-aa3762935907"
    },
    {
      "title": "Energiekrise in Großbritannien »Wir haben eine schlechte Zeit, aber im Pub haben wir sie gemeinsam«",
      "teaser": "Simon Cleary führt seit fünf Jahren »The Plough« im Dorf Great Chesterford. Nun bedroht die Energiekrise die Existenz des Pubs – und damit eine britische Lebensweise. Aus Great Chesterford berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/grossbritannien-die-energiekrise-bedroht-die-pubs-a-f7cbbb44-7929-4fc4-a1d0-4c806b4ee124",
      "image_title": "»Wir haben eine schlechte Zeit, aber im Pub haben wir sie gemeinsam« - Muriel Kalisch / DER SPIEGEL"
    },
    {
      "title": "Strategien im Ukrainekrieg »Der Westen muss die schnelle Entscheidung suchen«",
      "teaser": "Die Ukraine hat Russlands Militär zuletzt schwere Niederlagen beigebracht. Militärexperte Markus Reisner sagt, was Europa und die USA jetzt tun müssen, um Kiew zum Sieg zu verhelfen. Ein Interview von Markus Becker",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaerhistoriker-markus-reisner-der-westen-muss-die-schnelle-entscheidung-suchen-a-d1d528a1-3c21-4160-810f-d404ece904f6",
      "image_title": "»Der Westen muss die schnelle Entscheidung suchen« - REUTERS"
    },
    {
      "title": "Auf Druck aus der EU Ungarn plant neue »Integritätsbehörde«",
      "teaser": "Die rechtsnationale ungarische Regierung knickt im Streit mit Brüssel ein: Um gegen Korruption und Betrug im Umgang mit EU-Geldern vorzugehen, soll das Land eine eigene Kontrollbehörde aufbauen.",
      "url": "https://www.spiegel.de/ausland/ungarn-plant-neue-integritaetsbehoerde-reaktion-auf-eu-rechtsstaatsverfahren-a-a6c446f8-3996-486e-bd3f-fae41fb47026",
      "image_title": "Ungarn plant neue »Integritätsbehörde« - ATTILA KISBENEDEK / AFP"
    },
    {
      "title": "Bericht des britischen Verteidigungsministeriums Russland will ukrainischen Vormarsch mit Attacken auf Staudämme stoppen",
      "teaser": "Nach britischen Erkenntnissen nehmen Kremltruppen in der Ukraine derzeit Staudämme ins Visier. So hoffen sie, den Vormarsch der ukrainischen Streitkräfte aufzuhalten.",
      "url": "https://www.spiegel.de/ausland/charkiw-krywyj-rih-russland-will-ukrainischen-vormarsch-mit-attacken-auf-staudaemme-stoppen-a-b5b1b7e4-9624-4d28-bba9-1aec6b5c53a5",
      "image_title": "Russland will ukrainischen Vormarsch mit Attacken auf Staudämme stoppen - Anatolii Stepanov / AFP"
    },
    {
      "title": "Möglicher Rechtsruck Italiens Zukunft ist noch nicht entschieden",
      "teaser": "Giorgia Meloni hat beste Chancen, Italiens erste Premierministerin zu werden. Ihre postfaschistische Partei werde die Parlamentswahlen dominieren, heißt es seit Monaten. Warum ihr Erfolg selbst in diesem Fall nicht sicher ist. Von Francesco Collini, Prato",
      "url": "https://www.spiegel.de/ausland/wahlen-in-italien-warum-der-ausgang-noch-nicht-entschieden-ist-a-60de3bb4-4137-4ace-8c58-87ea1a12a5f4",
      "image_title": "Italiens Zukunft ist noch nicht entschieden - Yara Nardi / REUTERS",
      "author": "Francesco Collini, Prato"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Putin verschärft Gesetze zur Fahnenflucht",
      "teaser": "Russland bestraft Deserteure künftig mit bis zu zehn Jahren Haft. Und: 200 Demonstranten gegen Putins Teilmobilisierung wurden festgenommen und gleich einberufen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-fake-referenden-gehen-weiter-a-52ee0e98-ae68-41c3-a26d-9137aa063e15",
      "image_title": "Putin verschärft Gesetze zur Fahnenflucht - Anton Novoderezhkin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Die Woche Sahra Wagenknechts Provokationen, Putins Agenten, Chinas Coronakurs",
      "teaser": "Was treibt Sahra Wagenknecht an? Wie unterwandern russische Spione Europa? Warum hält China am Null-Covid-Kurs fest? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/ausland/wochenrueckblick-sahra-wagenknecht-ukraine-krieg-chinas-corona-politik-podcast-a-c557f002-7802-48ed-a39e-339e2c1561ce",
      "image_title": "Sahra Wagenknechts Provokationen, Putins Agenten, Chinas Coronakurs"
    },
    {
      "title": "Bei Uno-Vollversammlung Treffen zwischen Baerbock und Lawrow geplatzt",
      "teaser": "Am Rande der Uno-Generaldebatte wollten sich die deutsche Außenministerin und ihr russischer Konterpart für ein Gespräch treffen – offenbar um über die Sicherheit des Atomkraftwerks Saporischschja zu reden. Nun wird es doch keins geben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-treffen-zwischen-annalena-baerbock-und-sergej-lawrow-geplatzt-a-504b6bba-9cf9-435d-96e1-a316d81bcb8c",
      "image_title": "Treffen zwischen Baerbock und Lawrow geplatzt - Michael Kappeler / dpa"
    },
    {
      "title": "Meiler Doel 3 bei Antwerpen Belgien nimmt umstrittenen Atomreaktor dauerhaft vom Netz",
      "teaser": "Der rissige belgische Atomreaktor Doel 3 ist der erste von sieben Meilern, die vom Netz genommen werden. Nordrhein-Westfalens Umweltminister Oliver Krischer begrüßt die Abschaltung: Sie werde »NRW sicherer machen«.",
      "url": "https://www.spiegel.de/ausland/belgien-nimmt-umstrittenen-atomreaktor-doel-3-dauerhaft-vom-netz-a-2e121e0b-9ab0-4e3c-a291-243a31c355ee",
      "image_title": "Belgien nimmt umstrittenen Atomreaktor dauerhaft vom Netz - Yves Herman / REUTERS"
    },
    {
      "title": "Anschlag in Afghanistan Sieben Menschen bei Explosion nahe Moschee in Kabul getötet",
      "teaser": "Bei einem Anschlag in Kabul sind nach offiziellen Angaben sieben Menschen ums Leben gekommen. 41 weitere wurden bei der Explosion der Autobombe verletzt. Die naheliegende Moschee wird oft von hochrangigen Taliban besucht.",
      "url": "https://www.spiegel.de/ausland/kabul-afghanistan-sieben-menschen-bei-explosion-nahe-moschee-getoetet-a-efd0c19f-18a3-41dc-9c9a-6da983be63c0",
      "image_title": "Sieben Menschen bei Explosion nahe Moschee in Kabul getötet - Ebrahim Noroozi / dpa"
    },
    {
      "title": "Proteste in Iran Zahl der Toten steigt auf mindestens 50",
      "teaser": "Der Tod von Mahsa Amini löste eine Welle an Demonstrationen aus. Laut Menschenrechtsaktivisten sind in Iran dabei bisher 50 Menschen ums Leben gekommen. Die Journalistin, die Aminis Fall öffentlich machte, wurde festgenommen.",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-zahl-der-toten-steigt-auf-mindestens-50-a-8566c11f-7528-460b-a29e-cc17d9b589a3",
      "image_title": "Zahl der Toten steigt auf mindestens 50 - - / AFP"
    }
  ]
}