{
  "timestamp": "2022-07-04T22:20:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Palästinenser in Dschenin »Wir waren gerade dabei, uns von der Pandemie zu erholen. Dann kam Shireen«",
      "teaser": "Im Westjordanland steht die Stadt Dschenin für gewaltsamen Widerstand und einen neuen Wirtschaftsboom. Doch nach der Erschießung der Al-Jazeera-Reporterin Shireen Abu Abkleh wird klar: Beides zugleich ist kaum möglich. Aus Dschenin berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/palaestinenser-in-dschenin-und-der-tod-von-al-jazeera-reporterin-shireen-abu-abkleh-a-a1da9d63-c2ee-4963-9728-cee166c21c94",
      "image_url": "https://cdn.prod.www.spiegel.de/images/752ee140-fb9c-486d-9078-b123e2a2dfbe_w872_r1.778_fpx68_fpy43.jpg",
      "image_title": "»Wir waren gerade dabei, uns von der Pandemie zu erholen. Dann kam Shireen« - Alaa Badarneh / DER SPIEGEL"
    },
    {
      "title": "Stau in rumänischem Schwarzmeerhafen Deshalb kommt so wenig Weizen aus der Ukraine",
      "teaser": "Noch immer stecken rund 40 Millionen Tonnen Weizen in der Ukraine fest. Ein Besuch im größten rumänischen Schwarzmeerhafen in Constanța zeigt, warum. Aus Constanța berichtet Lina Verschwele, Ioana Cîrlig (Fotos)",
      "url": "https://www.spiegel.de/ausland/constanta-stau-in-rumaenischem-schwarzmeerhafen-verschaerft-hungerkrise-a-03c3619b-1576-49f0-8b7c-0e338add3b07",
      "image_title": "Deshalb kommt so wenig Weizen aus der Ukraine - Ioana Cîrlig / DER SPIEGEL"
    },
    {
      "title": "Konferenz in Lugano So berät die Welt über den Wiederaufbau der Ukraine",
      "teaser": "Eine Art Marshallplan soll her: Dutzende Länder sprechen in Lugano über den Wiederaufbau der Ukraine. Wie funktioniert das? Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-in-lugano-beraet-die-welt-ueber-den-wiederaufbau-der-ukraine-a-ba2e6286-222d-47e6-b25e-fbbfc11e41df",
      "image_title": "So berät die Welt über den Wiederaufbau der Ukraine - Fabrice Coffrini / AFP"
    },
    {
      "title": "Diplomatischer Konflikt mit Bulgarien Moskau droht auch anderen EU-Ländern mit Konsequenzen",
      "teaser": "Nach der Ausweisung 70 russischer Diplomaten aus Bulgarien hat Russland die Europäische Union vor einer »unüberlegten Unterstützung antirussischer Maßnahmen« gewarnt. Die EU nannte die Drohung »ungerechtfertigt«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-moskau-droht-im-streit-mit-bulgarien-der-gesamten-eu-a-8a83b066-e58c-4775-9805-93c4da6c794d",
      "image_title": "Moskau droht auch anderen EU-Ländern mit Konsequenzen - IMAGO/Russian Foreign Ministry / IMAGO/ITAR-TASS"
    },
    {
      "title": "Schüsse bei Parade zum 4. Juli in Illinois Angreifer soll von Dach aus auf Menschenmenge gefeuert haben",
      "teaser": "In einem Vorort von Chicago sind bei einer Parade zum Unabhängigkeitstag mehrere Menschen erschossen worden. Viele weitere wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/shooting-am-4-juli-in-usa-angreifer-in-highland-park-soll-von-dach-aus-auf-menschenmenge-gefeuert-haben-a-070aa94a-882f-42ae-b1e3-f46f43355d8b",
      "image_title": "Angreifer soll von Dach aus auf Menschenmenge gefeuert haben - Brian Cassella / AP"
    },
    {
      "title": "Opfer unter Amharen-Volksgruppe Augenzeugen berichten von Dutzenden toten Zivilisten nach Angriff in Äthiopien",
      "teaser": "Gut zwei Wochen nach einem Angriff sind in der Region Oromia in Äthiopien erneut Zivilisten getötet worden. Ministerpräsident Abiy Ahmed macht die Oromo-Befreiungsarmee dafür verantwortlich.",
      "url": "https://www.spiegel.de/ausland/aethiopien-augenzeugen-berichten-von-dutzenden-toten-zivilisten-bei-angriff-in-aethiopien-a-82a57e79-1c95-43c2-b3e1-24babb53586a",
      "image_title": "Augenzeugen berichten von Dutzenden toten Zivilisten nach Angriff in Äthiopien - EDUARDO SOTERAS / AFP"
    },
    {
      "title": "Oppositionsführer Keir Starmer Auch unter Labour wird Großbritannien nicht in die EU zurückkehren",
      "teaser": "Noch vor wenigen Jahren kämpfte er für ein zweites Referendum, um den Brexit zu kippen. Jetzt vollzieht Labour-Chef Keir Starmer einen Strategiewechsel.",
      "url": "https://www.spiegel.de/ausland/keine-rueckkehr-in-die-eu-auch-labour-will-am-brexit-festhalten-a-90008e0c-a914-4134-a078-968b43c1b568",
      "image_title": "Auch unter Labour wird Großbritannien nicht in die EU zurückkehren - Peter Byrne / dpa"
    },
    {
      "title": "Augenzeugen in Highland Park »Ich dachte, es wäre die Marine, die Salut-Schüsse feuert«",
      "teaser": "Ein friedliches Fest zum 4. Juli, dann Schüsse, Panik: Augenzeugen berichten, wie sie die tödliche Attacke in Highland Park erlebt haben.",
      "url": "https://www.spiegel.de/ausland/ich-dachte-es-waere-die-marine-die-salut-schuesse-feuert-a-2b6d35d1-b837-42ba-8885-ea995749aafd"
    },
    {
      "title": "Ukrainischer Botschafter Andrij Melnyk soll Deutschland offenbar verlassen",
      "teaser": "Immer wieder drängt Andrij Melnyk, die Bundesregierung müsse die Ukraine stärker unterstützen – und eckt oft mit seiner Wortwahl an. Medienberichten zufolge wird Kiews Botschafter in Berlin seinen Posten demnächst räumen.",
      "url": "https://www.spiegel.de/ausland/andrij-melnyk-ukrainischer-botschafter-soll-deutschland-offenbar-verlassen-a-64dd5dbe-8ee0-4a10-813f-a0b8772fc248",
      "image_title": "Andrij Melnyk soll Deutschland offenbar verlassen - Fabian Sommer / dpa"
    },
    {
      "title": "Stellungskrieg im Donbass Was bringt Putin die Eroberung von Lyssytschansk?",
      "teaser": "Russland hat Lyssytschansk eingenommen und kontrolliert damit den gesamten Oblast Luhansk. Die Kremltruppen werden nun ihr Artilleriefeuer auf die letzten freien Städte des Donbass legen – wenn die Kräfte reichen. Von Oliver Imhof und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/lyssytschansk-ukraine-was-bringt-wladimir-putin-der-sieg-fuer-die-eroberung-des-donbass-a-f4eb5589-bdf0-4c9f-91ff-6b2530792931",
      "image_title": "Was bringt Putin die Eroberung von Lyssytschansk? - Oleksandr Ratushniak / picture alliance/dpa/AP",
      "author": "Oliver Imhof und Fritz Schaap"
    },
    {
      "title": "Überschwemmungen in Australien »Wir kommen nur noch mit dem Boot nach Hause«",
      "teaser": "Die Lage ist »sehr gefährlich«: Wegen schwerer Überschwemmungen müssen Zehntausende im Großraum Sydney ihre Häuser verlassen. Und nun drohen infolge des Starkregens auch noch Erdrutsche.",
      "url": "https://www.spiegel.de/ausland/australien-ueberschwemmungen-in-sydney-wir-kommen-nur-noch-mit-dem-boot-nach-hause-a-ddbbe7de-2453-4a45-8879-93a87efefd81"
    },
    {
      "title": "Russische Propaganda Platz vor britischer Botschaft in Moskau wird der »Volksrepublik Luhansk« gewidmet",
      "teaser": "Die Adresse der US-Botschaft änderte Moskau bereits zu Propagandazwecken, nun soll ein Platz vor der britischen Vertretung umbenannt werden. Bei der Abstimmung über den Namen gab es offenbar Unregelmäßigkeiten.",
      "url": "https://www.spiegel.de/ausland/moskau-platz-vor-britischer-botschaft-wird-der-volksrepublik-luhansk-gewidmet-a-c584e4b4-cc85-4a72-91d6-822935e65274",
      "image_title": "Platz vor britischer Botschaft in Moskau wird der »Volksrepublik Luhansk« gewidmet - Anton Denisov / SNA / IMAGO"
    },
    {
      "title": "US-Untersuchung Journalistin Abu Akleh wurde offenbar durch israelisches Militär getötet",
      "teaser": "Israelische Soldaten sollen für den Tod einer Al-Jazeera-Journalistin verantwortlich sein. Shireen Abu Akleh sei aber nicht absichtlich getroffen worden, heißt es aus Washington.",
      "url": "https://www.spiegel.de/ausland/shireen-abu-akleh-journalistin-wurde-offenbar-durch-israelisches-militaer-getoetet-a-14cb3ba2-0c71-4387-bd17-5f0d8cb2558f",
      "image_title": "Journalistin Abu Akleh wurde offenbar durch israelisches Militär getötet - MUSSA ISSA QAWASMA / REUTERS"
    },
    {
      "title": "Hunger in Kenia »Alles ist extrem, nichts ist mehr normal. Es gibt nichts mehr, woran wir uns festhalten können«",
      "teaser": "Erst die Pandemie, dann die Dürre, jetzt noch der Ukrainekrieg: Im Osten Afrikas brauen sich mehrere Krisen zu einem dramatischen Sturm zusammen. Besuch in der Provinz Tana River, wo der Hunger herrscht. Aus Tana River berichten Heiner Hoffmann und Brian Otieno Fotos",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-corona-klimawandel-krisen-fuehren-zu-hunger-in-kenia-a-578a7298-bc88-4d8d-a5c4-c4128311fdd8",
      "image_title": "»Alles ist extrem, nichts ist mehr normal. Es gibt nichts mehr, woran wir uns festhalten können« - Brian Otieno / DER SPIEGEL"
    },
    {
      "title": "Mindestens 750 Milliarden Dollar Ukraine will Wiederaufbau des Landes mit russischem Geld finanzieren",
      "teaser": "Die Schäden in der Ukraine durch den russischen Angriffskrieg sind enorm. Laut Ministerpräsident Denys Schmyhal sollen Entschädigungen unter anderem von Oligarchen kommen. Doch die juristischen Hürden sind hoch.",
      "url": "https://www.spiegel.de/ausland/ukraine-will-wiederaufbau-des-landes-mit-russischem-geld-finanzieren-a-950a75ef-b264-4e14-8905-017e661c73b7",
      "image_title": "Ukraine will Wiederaufbau des Landes mit russischem Geld finanzieren - Alessandro della Valle / Handout / FDFA / EPA"
    },
    {
      "title": "Bericht von Uno-Experten Ukrainekrieg lässt Söldnerzahl in Libyen offenbar sinken",
      "teaser": "Im Krieg gegen die Ukraine mischen wohl auch russische Söldner der berüchtigten Wagner-Gruppe mit. Laut einem Analysten der Vereinten Nationen kämpfen dafür weniger Privatsoldaten in Nordafrika.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-laesst-soeldner-zahl-in-libyen-laut-uno-sinken-a-3a1ffc1c-2fba-4328-b787-c57e1d3a4ae3",
      "image_title": "Ukrainekrieg lässt Söldnerzahl in Libyen offenbar sinken - French Army / AP"
    },
    {
      "title": "Handyaufnahmen Videos zeigen Lawine aus Eis, Schnee und Geröll",
      "teaser": "Mindestens sechs Menschen sind am Sonntag bei einem Gletscherbruch in den Dolomiten gestorben. Nun tauchen immer mehr Handyvideos auf, die zeigen: eine Chance gegen die Gewalt der Natur hatten die Alpinisten kaum.",
      "url": "https://www.spiegel.de/ausland/dolomiten-videos-zeigen-lawine-aus-eis-schnee-und-geroell-a-17694ac1-0fb9-47a2-9b5f-cfe45fcec033"
    },
    {
      "title": "Nach Forderung der Ukraine Türkei stoppt russischen Getreidefrachter",
      "teaser": "Das russische Frachtschiff »Zhibek Zholy« ist von türkischen Behörden im Schwarzen Meer festgesetzt worden. Die Ukraine hatte zuvor darauf gedrängt, das Schiff zu konfiszieren. Das Getreide an Bord sei gestohlen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-stoppt-russischen-getreidefrachter-nach-forderung-der-ukraine-a-21eaf05d-375d-4c12-9890-64e2b81dc233",
      "image_title": "Türkei stoppt russischen Getreidefrachter - Yoruk Isik / REUTERS"
    },
    {
      "title": "Ausschreitungen in autonomer Region Mindestens 18 Tote und Hunderte Verletzte nach Unruhen in Usbekistan",
      "teaser": "Mit einer Reform sollten die Rechte der usbekischen Region Karakalpakstan beschnitten werden. Proteste gegen die Maßnahme endeten tödlich – nun hat die Regierung über das Ausmaß der Ausschreitungen informiert.",
      "url": "https://www.spiegel.de/ausland/usbekistan-mindestens-18-tote-und-hunderte-verletzte-nach-unruhen-a-e0c075ae-b7ec-49d1-adf8-6f0e6e12e234",
      "image_title": "Mindestens 18 Tote und Hunderte Verletzte nach Unruhen in Usbekistan - KUN.UZ / REUTERS"
    },
    {
      "title": "Zwischenfall im Ostchinesischen Meer Japan protestiert gegen chinesisches Marineschiff nahe Senkaku-Inseln",
      "teaser": "Japan und China streiten seit Langem um die Senkaku-Inseln im Ostchinesischen Meer. Ein Schiff der chinesischen Marine hat sich nun der japanischen Inselgruppe genähert. Auch ein russisches Schiff soll gesehen worden sein.",
      "url": "https://www.spiegel.de/ausland/ostchinesisches-meer-japan-protestiert-gegen-chinesisches-marineschiff-nahe-senkaku-inseln-a-d1bec6b7-da3c-4a3c-998b-ddc320170ad8",
      "image_title": "Japan protestiert gegen chinesisches Marineschiff nahe Senkaku-Inseln - KYODO/ REUTERS"
    },
    {
      "title": "Sturm auf das US-Kapitol Republikaner Kinzinger rechnet mit weiteren Zeugenaussagen gegen Trump",
      "teaser": "Nach der Aussage der ehemaligen Trump-Mitarbeiterin Cassidy Hutchinson wollen offenbar weitere Zeugen vor dem Untersuchungsausschuss zum Sturm auf das Kapitol aussagen. Ein Demokrat spricht von »weiteren Hinweisen«.",
      "url": "https://www.spiegel.de/ausland/adam-kinzinger-rechnet-mit-weiteren-aussagen-gegen-donald-trump-a-81945ebf-7b06-4307-8b0b-d664d8e53171",
      "image_title": "Republikaner Kinzinger rechnet mit weiteren Zeugenaussagen gegen Trump - Jacquelyn Martin / AP"
    },
    {
      "title": "Polizei veröffentlicht Video nach Tod von Jayland Walker »Zum Zeitpunkt der Schießerei war er unbewaffnet«",
      "teaser": "Es sind Dutzende Schüsse, die US-Cops auf Jayland Walker abfeuern: Die Polizei von Akron hat jetzt Videoaufnahmen veröffentlicht, die den tödlichen Einsatz gegen den Schwarzen zeigen.",
      "url": "https://www.spiegel.de/ausland/akron-ohio-polizei-veroeffentlicht-videos-nach-toedlichen-schuessen-auf-schwarzen-a-7eff3484-4c34-4b49-a633-7b27427f1f0f"
    },
    {
      "title": "+++ Ukraine-News +++ Großbritannien kündigt neue Sanktionen gegen Belarus an",
      "teaser": "Alexander Lukaschenko soll weitere Strafmaßnahmen Großbritanniens zu spüren bekommen. Die Ukraine benötigt mehr als 750 Milliarden Dollar Aufbauhilfe. Und: Zootiere in Kiew sollen Antidepressiva bekommen haben. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-ukraine-stellt-wiederaufbau-plan-vor-a-538f2b0e-9950-4c9a-a08e-297fc8fc9944",
      "image_title": "Großbritannien kündigt neue Sanktionen gegen Belarus an - IMAGO/Sergei Shelega / IMAGO/ITAR-TASS"
    }
  ]
}