{
  "timestamp": "2022-08-03T04:17:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nancy Pelosi in Taiwan Wie die Welt in die nächste Großkrise schlittern könnte",
      "teaser": "Die Sprecherin des US-Repräsentantenhauses ist in Taiwan gelandet. China begreift das als Provokation und dürfte ein Exempel statuieren. Warum keine Seite mehr nachgeben kann: vier Fakten zu dem Konflikt. Aus Peking, Washington und Taipeh berichten Georg Fahrion, Roland Nelles und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/pelosi-in-taiwan-warum-die-welt-in-die-naechste-grosskrise-schlittern-koennte-a-51c9a19e-7c45-4a7f-bf5f-616e397f3e26",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7e624c16-9486-4942-8609-7ded0c1ae425_w872_r1.778_fpx65.35_fpy50.jpg",
      "image_title": "Wie die Welt in die nächste Großkrise schlittern könnte - Thomas Peter / REUTERS"
    },
    {
      "title": "Taiwan-Konflikt Pelosi besucht Präsidentin, China droht mit »weitreichenden Schießübungen«",
      "url": "https://www.spiegel.de/ausland/taiwan-nancy-pelosi-china-peking-nancy-pelosi-besucht-praesidentin-china-droht-mit-weitreichenden-schiessuebungen-a-e3c62f8b-c3ac-44d6-a7b1-a2a228575909"
    },
    {
      "title": "Hintergrund des Konflikts Der ewige Streit um Taiwan",
      "teaser": "Der Besuch der Sprecherin des US-Repräsentantenhauses in Taiwan gilt in China als enorme Provokation. Peking begreift die Inselrepublik als sein eigenes Territorium. Warum eigentlich? Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/taiwan-worum-es-bei-dem-streit-geht-a-5994b425-c5b7-4378-8912-800c34891855",
      "image_title": "Der ewige Streit um Taiwan - Ann Wang / REUTERS",
      "author": "Francesco Collini"
    },
    {
      "title": "Kampfflugzeuge und Kriegsschiffe an der Grenzlinie Chinas Drohgebärden",
      "teaser": "In Taiwan ist die Stimmung angespannt, berichtet SPIEGEL-Korrespondent Bernhard Zand am Flughafen von Taipeh. Denn China lässt derweil nicht nur in Propagandavideos die Muskeln spielen.",
      "url": "https://www.spiegel.de/ausland/taiwan-vor-nancy-pelosis-taiwan-besuch-laesst-china-seine-muskeln-spielen-a-e4bb236b-0183-4c9d-9a94-91d300fceae5"
    },
    {
      "title": "21 Jahre Jagd, 25 Millionen Dollar Kopfgeld Wie die USA Sawahiri ausschalten konnten – auf seinem Balkon",
      "teaser": "Sie schlugen in einem luxuriösen Kabuler Wohnhaus zu, per Drohne. Topterrorist Aiman al-Sawahiri war offenbar sofort tot. Doch viele seiner Ideen starben schon lange vor ihm. Wer war al-Qaidas oberster Ideologe? Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/aiman-al-sawahiri-der-tod-des-obersten-ideologen-a-ddcbbc3b-2d6b-4d11-a085-83afef9e159a",
      "image_title": "Wie die USA Sawahiri ausschalten konnten – auf seinem Balkon - AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Drohnenschlag gegen Topterrorist al-Sawahiri USA warnen vor Vergeltungsangriffen",
      "teaser": "Nach dem tödlichen Schlag gegen Aiman al-Sawahiri in Kabul mahnt das US-Außenministerium US-Bürger weltweit zu erhöhter Wachsamkeit.",
      "url": "https://www.spiegel.de/ausland/usa-warnen-vor-vergeltungsangriffen-a-8102d706-a573-41c7-9082-524b1bae79fe",
      "image_title": "USA warnen vor Vergeltungsangriffen - STRINGER / EPA"
    },
    {
      "title": "Nachruf auf österreichische Ärztin Man wollte, dass sie schweigt – jetzt ist sie tot",
      "teaser": "Die Ärztin Lisa-Maria Kellermayr aus Oberösterreich leistete stets Hilfe für andere. Virtueller Terror und Morddrohungen machten ihr Leben zur Hölle. Behörden haben ihr Hilfe versagt. Jetzt lebt sie nicht mehr. Ein Nachruf von Oliver Das Gupta und Colette M. Schmidt (Der Standard)",
      "url": "https://www.spiegel.de/ausland/lisa-maria-kellermayr-man-wollte-dass-sie-schweigt-jetzt-ist-sie-tot-a-8a99e1eb-bf1e-400f-937d-3fe424eaf8d6",
      "image_title": "Man wollte, dass sie schweigt – jetzt ist sie tot - Hermann Wakolbinger / picture alliance / APA"
    },
    {
      "title": "Die Lage: Inside Austria Kuscht Kanzler Nehammer vor militanten Impfgegnern? Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Die Regierungspartei ÖVP ist angeschlagen, es rumort wegen katastrophaler Umfragewerte – das Land wird derweil bewegt vom Tod einer Ärztin, die von Impfgegnern bedroht wurde. Und der Kanzler? Schweigt.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-kanzler-nehammer-wackelt-ein-bisschen-a-04491360-66f4-4e4e-b136-79c808e1571a"
    },
    {
      "title": "Umstrittener Taiwan-Besuch Was Nancy Pelosi wirklich antreibt",
      "teaser": "Mit ihrem Blitzbesuch in Taiwan provoziert die US-Demokratin die Regierung in Peking – und erntet auch in den USA Kritik. Begeistert sind dagegen ausgerechnet die oppositionellen Republikaner. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/umstrittener-taiwan-besuch-was-nancy-pelosi-wirklich-antreibt-a-a973bdfe-eb28-4a32-a7de-64b6ff5f8c5b",
      "image_title": "Was Nancy Pelosi wirklich antreibt - Annabelle Chih / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Krieg in der Ukraine Neue Sanktionen gegen Putins Freunde, Lage am besetzten AKW »sehr angespannt« – das geschah in der Nacht",
      "teaser": "Für Putins Gefolgsleute wird es noch unbequemer. Experten sorgen sich um das von Russland besetzte Atomkraftwerk Saporischschja. Und: Selenskyj berichtet von der »Hölle« im Donbass. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-ukraine-russland-wladimir-putin-alina-kabajewa-wolodymyr-selenskyj-akw-saporischschja-iaea-a-e8ec5b62-cb8d-4ef4-b565-43d8a0be2809",
      "image_title": "Neue Sanktionen gegen Putins Freunde, Lage am besetzten AKW »sehr angespannt« – das geschah in der Nacht - Itar Tass / REUTERS"
    },
    {
      "title": "Bürgerkrieg im Jemen Waffenruhe um weitere zwei Monate verlängert",
      "teaser": "Die Einigung kam in letzter Minute: Die Konfliktparteien im Jemen haben sich auf eine erneute Verlängerung der Waffenruhe verständigt. Kurz zuvor war die geltende Feuerpause im Land abgelaufen.",
      "url": "https://www.spiegel.de/ausland/waffenruhe-um-weitere-zwei-monate-verlaengert-a-5fd86e5b-4986-4c44-af64-3ef05836dd08",
      "image_title": "Waffenruhe um weitere zwei Monate verlängert - YAHYA ARHAB / EPA"
    },
    {
      "title": "Nach Entscheidung des Supreme Court US-Regierung verklagt Idaho wegen strengem Abtreibungsgesetz",
      "teaser": "Erstmals seit dem umstrittenen Grundsatzurteil des Obersten Gerichts geht die Biden-Administration rechtlich gegen geplante Abtreibungsbeschränkungen vor. Ziel der Klage: der konservativ regierte Bundesstaat Idaho.",
      "url": "https://www.spiegel.de/ausland/abtreibungen-us-regierung-verklagt-idaho-a-4a68b4fb-5470-433b-a798-b177eff876d1",
      "image_title": "US-Regierung verklagt Idaho wegen strengem Abtreibungsgesetz - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Drohungen aus China USA rechnen mit Vergeltungsmaßnahmen – nach Pelosis Abreise",
      "teaser": "Nancy Pelosis Taiwan-Besuch kann nach Einschätzungen des US-Sicherheitsrates noch länger Folgen nach sich ziehen. Auch Manöver des chinesischen Militärs mit scharfer Munition seien denkbar.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-in-taiwan-usa-rechnen-mit-vergeltungsmassnahmen-von-china-erst-nach-abreise-a-c2fcd23f-79bd-435c-92c6-ac80a2341cc3",
      "image_title": "USA rechnen mit Vergeltungsmaßnahmen – nach Pelosis Abreise - Sun Jingang / imago images/Xinhua"
    },
    {
      "title": "Flightradar24 Pelosis Taiwan-Reise beschert Flugradar-Portal Rekordaufrufe",
      "teaser": "Hunderttausende Menschen verfolgten die Route von Flug SPAR19 live im Internet, als dieser von Kuala Lumpur abhob. Dann steuerte die Pelosi-Maschine Richtung Taipeh – und die Webseite drohte zusammenzubrechen.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-taiwan-reise-beschert-flugradar-website-rekordaufrufe-a-5a2ccf12-eb82-4b62-b4a7-5ea40fa556dd",
      "image_title": "Pelosis Taiwan-Reise beschert Flugradar-Portal Rekordaufrufe - IMAGO/Karel Picha / IMAGO/CTK Photo"
    },
    {
      "title": "Bamako Ausländische Soldaten müssen Flughafen in Malis Hauptstadt verlassen",
      "teaser": "Die Uno-Mission in dem westafrikanischen Krisenstaat Mali gerät immer mehr unter Druck. Auch Bundeswehr-Soldaten müssen sich nun von einem Stützpunkt auf dem Hauptstadt-Flughafen entfernen.",
      "url": "https://www.spiegel.de/ausland/mali-auslaendische-soldaten-muessen-flughafen-in-bamako-verlassen-a-159191b5-38f9-4121-93f7-ea52940fe629",
      "image_title": "Ausländische Soldaten müssen Flughafen in Malis Hauptstadt verlassen - Nicolas Remene / Le Pictorium / IMAGO"
    },
    {
      "title": "Ende der Blockade Erster Getreidefrachter aus der Ukraine in Istanbul eingetroffen",
      "teaser": "Am Montag hatte die »Razoni« den Hafen von Odessa verlassen – jetzt hat das erste mit Getreide beladene Frachtschiff aus der Ukraine den Bosporus erreicht. Der Frachter wird nun von den türkischen Behörden inspiziert.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-getreide-frachter-aus-odessa-in-tuerkei-eingetroffen-a-532bb198-f0a5-4304-8ccb-8267434a7da6",
      "image_title": "Erster Getreidefrachter aus der Ukraine in Istanbul eingetroffen - ERDEM SAHIN / EPA"
    },
    {
      "title": "Eindrücke aus Taipeh Als Pelosis Flugzeug landet, bricht Jubel aus",
      "teaser": "US-Spitzenpolitikerin Nancy Pelosi ist in Taiwans Hauptstadt angekommen. Unter die Freudenchöre am Flughafen mischt sich auch Kritik – aus China kommen derweil feindliche Botschaften.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-in-taiwan-gelandet-jubel-am-flughafen-in-taipeh-a-eac7ee65-ccf6-4344-877c-7d644449c5c3"
    },
    {
      "title": "Wahlkampf in Italien Mitte-links-Block formiert sich gegen rechte Parteien",
      "teaser": "Ende September wählen die Italiener ein neues Parlament. Gegen den in Umfragen führenden rechten Block einigten sich die Sozialdemokraten mit kleinen Parteien auf ein Mitte-links-Bündnis.",
      "url": "https://www.spiegel.de/ausland/italien-mitte-links-block-gegen-rechte-parteien-a-af889141-4b34-48e3-92a8-62acd8f0ab44",
      "image_title": "Mitte-links-Block formiert sich gegen rechte Parteien - Remo Casilli / REUTERS"
    },
    {
      "title": "»Haben noch nie Krieg erlebt« So bereitet sich Taiwan auf den Ernstfall vor",
      "teaser": "Erste-Hilfe-Kurse und Luftschutzübungen in Parkhäusern: Die aktuellen Drohungen Chinas beunruhigen die Menschen in Taiwan. Viele befürchten eine militärische Invasion wie in der Ukraine. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/taiwan-uebungen-fuer-den-fall-eines-angriffs-chinas-vor-besuch-von-nancy-pelosi-a-a131dfa3-977a-4071-85de-bffc73e99579",
      "author": "Martin Jäschke"
    },
    {
      "title": "Sinkende Fruchtbarkeitsrate, immer mehr Alte Chinas Behörden rechnen mit Bevölkerungsschwund bis 2025",
      "teaser": "Auch das Ende der »Ein-Kind-Politik« im Jahr 2016 brachte keinen Geburtenboom: Die chinesische Gesundheitskommission stellt sich auf eine schrumpfende Bevölkerung ein – und übt überraschend deutliche Kritik.",
      "url": "https://www.spiegel.de/ausland/china-behoerden-gehen-von-bevoelkerungsschwund-bis-2025-aus-a-7d6ae6fe-5ee0-47a2-90c1-77ba08d32e64",
      "image_title": "Chinas Behörden rechnen mit Bevölkerungsschwund bis 2025 - ALEX PLAVEVSKI / EPA"
    },
    {
      "title": "Spannungen mit China Pelosi sagt Taiwan Solidarität der USA zu – Peking reagiert prompt",
      "teaser": "Kurz nach Ihrer Landung in Taiwan hat Nancy Pelosi dem Land die Unterstützung Washingtons zugesichert. China drohte umgehend mit »gezielten militärischen Aktionen«.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-in-taiwan-gelandet-a-9da912d6-02ac-482c-ae44-9d5779bf5b00",
      "image_title": "Pelosi sagt Taiwan Solidarität der USA zu – Peking reagiert prompt"
    },
    {
      "title": "Tory-Machtkampf um Johnson-Nachfolge Truss zieht umstrittene Sparpläne für öffentlichen Dienst wieder zurück",
      "teaser": "Elf Milliarden Pfund wollte Liz Truss durch Gehaltssenkungen sparen, wohl vor allem zulasten von Lehr- und Pflegekräften. Nach Kritik fühlt sich die Kandidatin für das Amt von Premier Boris Johnson nun missverstanden.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-zieht-umstrittene-sparplaene-fuer-oeffentlichen-dienst-wieder-zurueck-a-ebb83474-5b03-4506-afa6-f7a1b3e09603",
      "image_title": "Truss zieht umstrittene Sparpläne für öffentlichen Dienst wieder zurück - Peter Nicholls / REUTERS"
    },
    {
      "title": "Schiff »Ocean Viking« Kampaniens Präsident protestiert gegen Ankunft von Migranten",
      "teaser": "Fast 390 Menschen sind auf dem Schiff »Ocean Viking« im italienischen Hafen Salerno angekommen. Die Anlandung der Migranten sei nicht akzeptabel, wettert der Regionalpräsident von Kampanien.",
      "url": "https://www.spiegel.de/ausland/italien-kampaniens-praesident-protestiert-gegen-ankunft-von-migranten-auf-der-ocean-viking-a-65d1b1bb-a6fa-44d0-b056-d2248ab52f64",
      "image_title": "Kampaniens Präsident protestiert gegen Ankunft von Migranten - Ivan Romano / Getty Images"
    },
    {
      "title": "Geplante Reise nach Taiwan China warnt vor »gefährlichem« Besuch Pelosis",
      "teaser": "Nancy Pelosi wird trotz der Proteste Pekings in Taiwan erwartet. Der Besuch der US-Spitzenpolitikerin werde Folgen haben, warnt die chinesische Regierung.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-nennt-besuch-von-nancy-pelosi-gefaehrlich-a-678a29e2-3d77-4842-88b2-bee1fefcf2ab",
      "image_title": "China warnt vor »gefährlichem« Besuch Pelosis - Michael Brochstein / ZUMA Wire / IMAGO"
    },
    {
      "title": "Lästerei im parteiinternen Wahlkampf Schottische Regierung empört sich über »widerwärtige« Aussagen von Tory-Favoritin Liz Truss",
      "teaser": "Bei einer Wahlkampfveranstaltung hat sich Außenministerin Liz Truss über die schottische Erste Ministerin Nicola Sturgeon mokiert. In Edinburgh ist man über die Worte entsetzt.",
      "url": "https://www.spiegel.de/ausland/schottland-empoert-ueber-liz-truss-aussagen-gegen-nicola-sturgeon-a-57eaae1b-0084-4414-82a2-350b88efc411",
      "image_title": "Schottische Regierung empört sich über »widerwärtige« Aussagen von Tory-Favoritin Liz Truss - PETER NICHOLLS / REUTERS"
    },
    {
      "title": "Erste Ausfuhr seit Kriegsbeginn Ukrainischer Getreidefrachter erreicht Istanbul deutlich später als geplant",
      "teaser": "Erstmals seit Kriegsbeginn konnte ein ukrainisches Frachtschiff den Hafen von Odessa verlassen. Nun sollte es schon durch den Bosporus sein – doch die türkischen Behörden bremsen die Erwartungen.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-frachtschiff-razoni-erreicht-istanbul-deutlich-spaeter-als-geplant-a-de60d572-0ce7-4cb2-86fc-24ba30648ff2",
      "image_title": "Ukrainischer Getreidefrachter erreicht Istanbul deutlich später als geplant - Erdem Sahin / EPA"
    },
    {
      "title": "Macrons Reformpläne Frankreichs Senat stimmt für Abschaffung der Rundfunkgebühr",
      "teaser": "138 Euro jährlich kostet der öffentliche Rundfunk in Frankreich – Präsident Macron will die Gebühr nun streichen, betroffen wäre unter anderem auch Arte. Jetzt nahm die Abstimmung über das Gesetz eine wichtige Hürde.",
      "url": "https://www.spiegel.de/ausland/frankreich-senat-stimmt-fuer-abschaffung-der-rundfunkgebuehr-a-a7f04468-9637-4e19-86e6-cb5db89cbc77",
      "image_title": "Frankreichs Senat stimmt für Abschaffung der Rundfunkgebühr - CHRISTOPHE PETIT TESSON / EPA"
    },
    {
      "title": "Biden zum Tod des Al-Qaida-Chefs »Egal, wie lange es braucht. Egal, wo du dich versteckst…«",
      "teaser": "In einer Fernsehansprache hat US-Präsident Joe Biden den Tod des Al-Qaida-Anführers Aiman al-Sawahiri bestätigt. Er beschwor amerikanische Tugenden – und drohte allen, »die versuchen, den USA zu schaden«.",
      "url": "https://www.spiegel.de/ausland/aiman-al-sawahiri-us-praesident-joe-bidens-ansprache-zur-toetung-des-al-qaida-chefs-a-b309d623-448d-47b4-a06d-87b12538d801"
    }
  ]
}