{
  "timestamp": "2022-10-11T15:30:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Töne in der Kremlpropaganda Die Mär vom guten Zaren",
      "teaser": "Margarita Simonjan hat ihr Land begeistert in den Krieg gehetzt. Nun gibt sich die Chefpropagandistin als Anwältin der kleinen Leute – und sucht Schuldige für das Chaos der Mobilmachung. Nur auf Putin lässt sie nichts kommen. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-chefpropagandistin-neue-toene-die-maer-vom-guten-zaren-a-1b35ab6a-153a-419a-8e51-0cff07b7c420",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e86af5b0-e255-48a4-8468-0e2c42621499_w872_r1.778_fpx51_fpy39.jpg",
      "image_title": "Die Mär vom guten Zaren - Evgenia Novozhenina / EPA-EFE",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Die Lage: Inside Austria Das Phänomen Pogo Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Als Chef der satirischen Bierpartei machte Dominik Wlazny alias Marco Pogo politisch von sich reden. Nun hat er einen Achtungserfolg bei der österreichischen Präsidentenwahl errungen. Wird er den etablierten Parteien gefährlich?",
      "url": "https://www.spiegel.de/ausland/praesidentenwahl-in-oesterreich-das-phaenomen-marco-pogo-a-151c3ad3-0674-418e-a97e-0f00b61cbc2b"
    },
    {
      "title": "Putins Feldherr für den Angriffskrieg Sie nennen ihn General Armageddon",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-neuer-befehlshaber-sergej-surowikin-laesst-staedte-bombardieren-a-e0861272-417d-4fa4-8946-3c08c1c0bef4",
      "image_title": "Sie nennen ihn General Armageddon - Pavel Golovkin / dpa"
    },
    {
      "title": "SPIEGEL-Reporter in Kiew »Der Anschein von Normalität ist zerstört«",
      "teaser": "Der monatelang fern scheinende Krieg ist zurück in der ukrainischen Hauptstadt: Zur Rushhour griff Russland gezielt die Innenstadt aus der Luft an. Eindrücke von SPIEGEL-Reporter Christian Esch. Ein Video von Christian Esch und Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/kiew-und-der-ukraine-krieg-der-anschein-von-normalitaet-ist-zerstoert-a-0aa90243-0cd2-4b45-8ce1-64e50fc12064"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Nato will Unterstützung für Ukraine verstärken",
      "teaser": "Die Ukraine fordert mehr Hilfe vom Westen, die Nato will sie liefern. Der stellvertretende Leiter des AKW Saporischschja soll von Russland entführt worden sein. Und: Putin trifft Erdoğan am Donnerstag. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-frankreich-droht-belarus-mit-weiteren-sanktionen-a-2819bb6d-0c94-4168-a653-0b821b984a37",
      "image_title": "Nato will Unterstützung für Ukraine verstärken - YVES HERMAN / REUTERS"
    },
    {
      "title": "Pläne für ein neues Referendum Schottische Unabhängigkeitsbefürworter drängen auf Gerichtsurteil",
      "teaser": "Regierungschefin Nicola Sturgeon will ein unabhängiges Schottland zurück in die EU führen. Doch die britische Regierung sperrt sich gegen ein Referendum. Der Oberste Gerichtshof muss entscheiden – doch das könnte Monate dauern.",
      "url": "https://www.spiegel.de/ausland/schottland-unabhaengigkeitsbefuerworter-draengen-auf-gerichtsurteil-a-2837329a-9790-4246-aa1b-cba33906e18a",
      "image_title": "Schottische Unabhängigkeitsbefürworter drängen auf Gerichtsurteil - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "Luftschläge gegen die Ukraine Russlands »strategische« Ziele: Museen, Spielplätze, Menschen",
      "teaser": "Die jüngsten Raketenangriffe haben die zivile Infrastruktur in der Ukraine beschädigt. Moskau zielte wohl aber auch auf Kultureinrichtungen. Die Ukraine räumt auf – und demonstriert Stärke und Zusammenhalt.",
      "url": "https://www.spiegel.de/ausland/russlands-strategische-ziele-in-der-ukraine-museen-spielplaetze-menschen-a-d07fcd90-e1f4-4c13-bb70-f1df4988051b"
    },
    {
      "title": "»Historisches« Abkommen Israel und Libanon einigen sich nach zwei Jahren Streit auf gemeinsame Seegrenze",
      "teaser": "Israel und der Libanon beanspruchen gemeinsam ein 860 Quadratkilometer großes Seegebiet vor ihren Küsten. Nun haben sich die verfeindeten Länder geeinigt, wer Gasfelder im Gebiet wie nutzen darf.",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-einigen-sich-nach-zwei-jahren-streit-auf-gemeinsame-seegrenze-a-4fded620-743e-4e91-be86-3b7ed571281a",
      "image_title": "Israel und Libanon einigen sich nach zwei Jahren Streit auf gemeinsame Seegrenze - Jalaa Marey / AFP"
    },
    {
      "title": "Lukaschenko-Regime Belarus streicht deutschem EU-Botschafter das Visum",
      "teaser": "Dirk Schuebel war drei Jahre lang EU-Vertreter in Minsk, nun muss er seinen Posten räumen: Das belarussische Regime hat sein Visum gestrichen. Der Botschafter hinterließ einen Abschiedsbrief.",
      "url": "https://www.spiegel.de/ausland/belarus-streicht-deutschem-eu-botschafter-dirk-schuebel-das-visum-a-51e588f8-f747-4988-b131-1009a474d8f4",
      "image_title": "Belarus streicht deutschem EU-Botschafter das Visum - Sergei Gapon / AFP"
    },
    {
      "title": "Luftangriffe auf die Ukraine USA gehen von längerfristiger Planung der russischen »Vergeltungsschläge« aus",
      "teaser": "Moskau hat den massiven Raketeneinsatz mit einem Brand auf der Krimbrücke gerechtfertigt – doch Washington geht davon aus, dass die Attacke vorbereitet war. Grünenpolitiker Hofreiter drängt auf neue Waffenlieferungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-gehen-von-langer-planung-der-russischen-angriffe-aus-a-74e0f8e6-ce78-4e58-a38d-a69926571d14",
      "image_title": "USA gehen von längerfristiger Planung der russischen »Vergeltungsschläge« aus - GLEB GARANICH / REUTERS"
    },
    {
      "title": "Nach brutalem Vorgehen auf Demos London verhängt Sanktionen gegen iranische Sittenwächter",
      "teaser": "Frauen in Iran lehnen sich gegen ein repressives Regime auf, immer wieder werden ihre Proteste niedergeknüppelt. Nun will Großbritannien die Verantwortlichen sanktionieren. Auch der Atomdeal steht auf der Kippe.",
      "url": "https://www.spiegel.de/ausland/iran-grossbritannien-verhaengt-sanktionen-gegen-sittenwaechter-a-eca8cdb3-d7f6-42b4-b251-548549a8f471",
      "image_title": "London verhängt Sanktionen gegen iranische Sittenwächter - IMAGO/Ying Tang / IMAGO/NurPhoto"
    },
    {
      "title": "Putins desolate Armee Wie ein russischer Deserteur den Krieg beschreibt",
      "teaser": "Schlecht ausgerüstet, schlecht informiert. Bereit, sich selbst zu verletzen, um das Schlachtfeld zu verlassen. Der Bericht eines russischen Deserteurs über die ersten Kriegsmonate offenbart einen Blick auf den desolaten Zustand der russischen Armee. Ein Podcast von Alexandra Rojkov und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/putins-desolate-armee-so-erlebt-ein-russischer-deserteur-den-angriff-auf-die-ukraine-podcast-a-fa641603-f177-4484-88ee-528462fed959",
      "image_title": "Wie ein russischer Deserteur den Krieg beschreibt"
    },
    {
      "title": "Krieg in Osteuropa Ukraine brandmarkt Russland als »Terrorstaat«, 98 Bergleute nach Angriff eingeschlossen",
      "teaser": "Der ukrainische Präsident beschwört den Kampfeswillen seines Landes – in einem Video vom Einschlagsort russischer Raketen. Die USA liefern moderne Luftabwehr. Und: Botschafter Melnyk warnt vor Atomschlag. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienst-11-oktober-a-d5877b60-bc04-4b90-9a87-d4be204c0dbc",
      "image_title": "Ukraine brandmarkt Russland als »Terrorstaat«, 98 Bergleute nach Angriff eingeschlossen - IMAGO/Robert Reynold / IMAGO/VXimages.com"
    },
    {
      "title": "Neutrale Milliardendemokratie Indien »zutiefst besorgt« über russische Montagsoffensive",
      "teaser": "Indien hat sich im Ukrainekrieg bislang neutral verhalten. In den letzten Wochen ist das Land aber zunehmend auf Distanz zum Kreml gegangen. Die Reaktion auf die jüngsten Angriffe fällt nun auch klarer aus.",
      "url": "https://www.spiegel.de/ausland/indien-rueckt-im-ukraine-krieg-weiter-von-russland-ab-a-fe3392fe-be3b-4061-8f92-cd564c02cfa4",
      "image_title": "Indien »zutiefst besorgt« über russische Montagsoffensive - Twitter / dpa/PTI"
    },
    {
      "title": "Zentralafrikanischer Krisenstaat Diktatorensohn als Interimspräsident im Tschad vereidigt",
      "teaser": "Die Militärjunta im Tschad kämpft infolge der weltweiten Weizenkrise mit einer schweren Hungersnot. General Itno tritt derweil unbeirrt das Erbe seines Vaters an – und lässt sich zum Übergangspräsidenten wählen.",
      "url": "https://www.spiegel.de/ausland/tschad-militaerjunta-im-verlaengert-die-macht-general-itno-a-ca83180b-d8b8-44e9-a196-536bf9def44d",
      "image_title": "Diktatorensohn als Interimspräsident im Tschad vereidigt - DENIS SASSOU GUEIPEUR / AFP"
    },
    {
      "title": "»Ergebnisse können nicht bestätigt werden« Wahl in serbischer Teilrepublik von Bosnien-Herzegowina wird neu ausgezählt",
      "teaser": "Milorad Dodik will die Wahl in der Republika Srpska gewonnen haben. Die Opposition spricht von »Betrug« des Kreml-Vertrauten. Und nun sieht auch die Wahlkommission Beweise für ein unsauberes Vorgehen.",
      "url": "https://www.spiegel.de/ausland/bosnien-herzegowina-wahl-in-serbischer-teilrepublik-wird-neu-ausgezaehlt-a-1f27dc96-afe2-440b-95c4-a5adc85f79f9",
      "image_title": "Wahl in serbischer Teilrepublik von Bosnien-Herzegowina wird neu ausgezählt - Darko Vojinovic / dpa"
    },
    {
      "title": "US-Reaktion auf massive russische Angriffe Biden verspricht Ukraine Luftabwehrsysteme",
      "teaser": "Die Luftangriffe auf ukrainische Städte sorgen international für Empörung. Joe Biden verspricht, der Ukraine beizustehen, und greift Kremlchef Putin an. Der Kreml reagiert auf die Äußerungen aus Washington.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-angriffe-zeigen-laut-biden-aeusserste-brutalitaet-putins-a-6df43bca-0154-4776-ab3a-e0aa314ec380",
      "image_title": "Biden verspricht Ukraine Luftabwehrsysteme - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Mehr als 80 Angriffe – an einem Morgen »Wofür das alles?«",
      "teaser": "Russland bombardiert Städte in der gesamten Ukraine – aus Rache für die Explosionen auf der Krimbrücke. Doch die Ukrainer reagieren eher wütend als verängstigt.",
      "url": "https://www.spiegel.de/ausland/russlands-raketenangriffe-auf-die-ukraine-wofuer-das-alles-a-820dc3b8-456f-4080-b896-ff3b0913c04f"
    },
    {
      "title": "Orbán nach Treffen mit Scholz »Ich freue mich, Ihnen mitteilen zu können, dass er noch lebt. Ich ebenfalls«",
      "teaser": "Zwei Stunden hat Viktor Orbán mit Olaf Scholz in Berlin gesprochen. Das Treffen bezeichnete der ungarische Premier als »fruchtbar«. Die sonst übliche Pressekonferenz gab es nicht, dafür traf er Ex-Kanzlerin Merkel.",
      "url": "https://www.spiegel.de/ausland/berlin-viktor-orban-nach-treffen-mit-bundeskanzler-olaf-scholz-zufrieden-a-9d56f9f6-2a1a-4940-b014-c163f9fa80bd",
      "image_title": "»Ich freue mich, Ihnen mitteilen zu können, dass er noch lebt. Ich ebenfalls« - IMAGO/Kira Hofmann / IMAGO/photothek"
    },
    {
      "title": "Anschlag auf Kita in Thailand Weil eine Dreijährige einschlief, überlebte sie das Massaker",
      "teaser": "23 Kinder sind bei einem Angriff auf einen Kindergarten in Nong Bua Lamphu gestorben. Auch Emmy war an dem Tag in der Kita – und blieb auf wundersame Weise verschont.",
      "url": "https://www.spiegel.de/ausland/thailand-weil-eine-dreijaehrige-einschlief-ueberlebte-sie-das-kindergarten-massaker-a-99987768-9a91-45d2-9345-b970957f48ee"
    },
    {
      "title": "Spritkrise in Frankreich Vorsicht, leicht entflammbar!",
      "teaser": "In Frankreich schlägt die Energiekrise zu, aber anders als von Emmanuel Macron erwartet: Der Sprit geht aus, weil Raffineriearbeiter für Inflationsausgleich streiken. Der Präsident reagiert nervös – aus gutem Grund. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/energiekrise-in-frankreich-benzin-mangel-setzt-emmanuel-macron-unter-druck-a-971d27a1-0352-41d3-aefa-98a19f0338db",
      "image_title": "Vorsicht, leicht entflammbar! - SEBASTIEN NOGIER / EPA",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Krieg in Osteuropa OSZE-Spitze verurteilt russische Angriffe als »Terror«",
      "teaser": "Die OSZE zog sich mit Beginn von Putins Feldzug aus der Ukraine zurück. Nun kritisiert sie eine »völlige Missachtung des Völkerrechts und des Kriegsvölkerrechts«. Und: Wolodymyr Selenskyj will sich nicht einschüchtern lassen. Das waren die News am Montag.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-mehrere-explosionen-erschuettern-kiew-tote-und-verletzte-a-c1dee488-e73d-4443-b20b-56d305a823ad",
      "image_title": "OSZE-Spitze verurteilt russische Angriffe als »Terror« - --- / dpa"
    },
    {
      "title": "Raketen auf ukrainische Städte Putins Rache",
      "teaser": "Mit massiven Luftangriffen reagiert Russland auf die Beschädigung der Krimbrücke. Moskau hatte es auf den Energiesektor der Ukraine abgesehen. Doch nicht bei allen Zielen war die Absicht so eindeutig. Aus Kiew und Dnipro berichten Christian Esch und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putins-antwort-auf-krim-bruecke-russische-raketenangriffe-auf-staedte-in-der-ukraine-a-8bc8f4f2-e348-4825-bcdd-529508338a51",
      "image_title": "Putins Rache - GLEB GARANICH / REUTERS"
    },
    {
      "title": "Vergeltungsangriffe Was über die Bombardierung der ukrainischen Städte bekannt ist",
      "teaser": "In allen Teilen der Ukraine hat Russland am Morgen Städte mit Raketen beschossen, auch die Hauptstadt Kiew. Wie begründet Moskau die Angriffe, wie reagiert die Welt?",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-raketen-auf-kiew-und-andere-staedte-das-ist-bekannt-a-066a206a-21c5-49d8-b631-ad039f2039d1",
      "image_title": "Was über die Bombardierung der ukrainischen Städte bekannt ist - Roman Hrytsyna / dpa"
    }
  ]
}