{
  "timestamp": "2022-11-07T05:31:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Wir geben die Leben unserer besten Leute« Nervenschlacht um Cherson",
      "teaser": "Das südukrainische Cherson könnte Schauplatz der letzten großen Schlacht in diesem Jahr werden. Der Kampf wird nicht nur mit Geschützen geführt, sondern auch mit Finten und Psychotricks. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-nervenschlacht-um-cherson-wir-geben-die-leben-unserer-besten-leute-a-ac6119d8-8cd5-489a-bf3c-ad2593ce1f22",
      "image_url": "https://cdn.prod.www.spiegel.de/images/37615bb4-f8e8-443f-8c9c-01097cea4013_w872_r1.778_fpx49_fpy41.jpg",
      "image_title": "Nervenschlacht um Cherson - Gleb Garanich / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Zuzug von Kriegsflüchtlingen Wie sich Antalya in eine russische Stadt verwandelt",
      "url": "https://www.spiegel.de/ausland/tuerkei-zuzug-von-kriegsfluechtlingen-wie-sich-antalya-in-eine-russische-stadt-verwandelt-a-aa465e4d-ce7d-4ef5-a08c-38fa41df6067",
      "image_title": "Wie sich Antalya in eine russische Stadt verwandelt - Kaan Soyturk / REUTERS"
    },
    {
      "title": "Frankreich Glatt, smart, radikal – Jordan Bardella ist 27 und der neue Vorsitzende der Partei Marine Le Pens",
      "url": "https://www.spiegel.de/ausland/jordan-bardella-glatt-smart-radikal-der-neue-vorsitzende-der-partei-marine-le-pens-a-192eb3c4-2ae8-43d2-8d81-19f44d2dacad",
      "image_title": "Glatt, smart, radikal – Jordan Bardella ist 27 und der neue Vorsitzende der Partei Marine Le Pens - ALAIN JOCARD / AFP"
    },
    {
      "title": "Historiker über die Protestbewegung Kommt der Generalstreik in Iran?",
      "url": "https://www.spiegel.de/ausland/iran-warum-es-noch-nicht-zum-generalstreik-gekommen-ist-und-was-es-dafuer-braucht-a-976d1188-f2f3-4aa7-ab92-5dbcd04deeae",
      "image_title": "Kommt der Generalstreik in Iran? - Middle East Images / AP"
    },
    {
      "title": "Krieg in Osteuropa USA warnen Kiew vor »Ukraine-Müdigkeit« im Westen, Russen zerstören zivile Boote",
      "teaser": "Einem Bericht zufolge wirbt die US-Regierung in Kiew um Dialogbereitschaft mit Russland. Präsident Selenskyj berichtet von Verlusten des Gegners. Und: rascher EU-Beitritt der Ukraine unwahrscheinlich. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-7-november-a-50501320-5911-4ee9-b998-bfe51c7cc330",
      "image_title": "USA warnen Kiew vor »Ukraine-Müdigkeit« im Westen, Russen zerstören zivile Boote - Ashley Chan / dpa"
    },
    {
      "title": "US-Midterms Trump macht Wahlkampf in Florida – und lädt den wichtigsten Kandidaten nicht ein",
      "teaser": "Donald Trump geht auf Werbetour für die Republikaner – kurz vor den Midterms. Bei einem Auftritt in Florida fehlte einer allerdings: Gouverneur Ron DeSantis. Das dürfte parteiinterne Gründe haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-macht-wahlkampf-in-florida-und-laedt-den-wichtigsten-kandidaten-ron-desantis-nicht-ein-a-a6280712-b247-444f-bb10-eb3644eac476",
      "image_title": "Trump macht Wahlkampf in Florida – und lädt den wichtigsten Kandidaten nicht ein - MARCO BELLO / REUTERS"
    },
    {
      "title": "Kritik an Waffenlieferungen Laut Selenskyj verlängert Irans Hilfe für Russland den Krieg",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj wirft Iran vor, den »terroristischen Staat« Russland mit Drohnen zu unterstützen und dadurch den Angriffskrieg in die Länge zu ziehen. Selenskyj sagt auch, Teheran lüge.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-irans-hilfe-fuer-russland-verlaengert-den-krieg-a-4fad1a45-e223-4680-8c3c-307e36159749",
      "image_title": "Laut Selenskyj verlängert Irans Hilfe für Russland den Krieg - IMAGO/Ukrainian Presidential Press Off / IMAGO/ZUMA Wire"
    },
    {
      "title": "Der Kampf um den Amazonas Rinder statt Regenwald",
      "teaser": "Acre im Amazonasgebiet galt als Laboratorium für moderne Umweltpolitik. Nun haben über 70 Prozent Bolsonaro gewählt. Und die Farmer könnten die Zeit bis zu Lulas Amtsantritt ausnutzen, um so viel Urwald zu vernichten wie möglich. Aus Acre berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/brasilien-warum-die-mehrheit-im-amazonas-gebiet-jair-bolsonaro-waehlte-a-5fa81dbf-a88c-49b5-ae62-09dff2fcd266",
      "image_title": "Rinder statt Regenwald - Alexandre Cruz-Noronha / DER SPIEGEL"
    },
    {
      "title": "Befreite Siedlung im ukrainischen Cherson Das »deutsche« Dorf und die russischen Besatzer",
      "teaser": "Deutsche gründeten einst die Siedlung Kronau in der Südukraine. Im März attackierte Putins Armee den Ort, der heute Wyssokopillja heißt. Für die Bewohner begannen Monate des Schreckens. Aus Wyssokopillja berichten Alexander Sarovic und Igor Ishchuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-befreite-siedlung-bei-cherson-das-deutsche-dorf-und-die-russischen-besatzer-a-148a8d4f-9eac-4927-b681-bf4ce471aa82",
      "image_title": "Das »deutsche« Dorf und die russischen Besatzer - Igor Ishchuk / DER SPIEGEL"
    },
    {
      "title": "Wahlkampf mit Obama und Trump Showdown im Swing State",
      "teaser": "Donald Trump lügt und stichelt, Barack Obama bringt an der Seite von Joe Biden seine Rockstar-Qualitäten zum Einsatz: Szenen aus dem Wahlkampf-Endspurt im wichtigen Bundesstaat Pennsylvania vor den US-Midterms. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/midterms-usa-barack-obama-kaempft-an-der-seite-von-biden-donald-trump-stichelt-a-62c65ed4-d67d-422e-98fd-cf9ae8752435"
    },
    {
      "title": "Iran Sicherheitskräfte schießen erneut auf Demonstranten",
      "teaser": "In Irans Kurdengebieten eskaliert abermals die Gewalt. In der Stadt Mariwan haben Sicherheitskräfte laut Augenzeugen das Feuer auf Demonstranten eröffnet. Es werden weitere Tote befürchtet.",
      "url": "https://www.spiegel.de/ausland/iran-sicherheitskraefte-schiessen-erneut-auf-demonstranten-a-f6cf61c4-61fe-4407-9133-8663c3f35595",
      "image_title": "Sicherheitskräfte schießen erneut auf Demonstranten - Uncredited / picture alliance / dpa / UGC / AP"
    },
    {
      "title": "Israels rechtsradikaler Wahlsieger Wer ist der Provokateur Itamar Ben-Gvir?",
      "teaser": "Der Armee war er zu fanatisch, die Polizei macht ihn für Gewaltexzesse gegen arabische Bürger mitverantwortlich: Bis vor Kurzem agierte Itamar Ben-Gvir am Rand der israelischen Gesellschaft. Jetzt könnte er Minister werden. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-wer-ist-benjamin-netanyahus-koenigsmacher-itamar-ben-gvir-a-a6e1669a-841a-413b-98ba-a424445602fd",
      "image_title": "Wer ist der Provokateur Itamar Ben-Gvir? - JINI / Xinhua / IMAGO",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Republikanische Polithoffnung Kari Lake Trump, aber charismatisch",
      "teaser": "Sie gilt als neuer Star der US-Republikaner: Die Ex-Fernsehmoderatorin Kari Lake könnte Gouverneurin von Arizona werden. Sie steht für die nächste, poliertere Generation des Trumpismus – was sie umso gefährlicher macht. Aus Phoenix, Arizona berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/kari-lake-arizona-republikanerin-will-mit-rechtsextremen-positionen-gouverneurin-werden-a-cf7834de-4d18-4a5d-ab41-6f2b30f910c3",
      "image_title": "Trump, aber charismatisch - Ross D. Franklin / AP"
    },
    {
      "title": "Propaganda in Russland Putins Parallelwelten Eine Kolumne von Mikhail Zygar",
      "teaser": "In Europa verhungern die Menschen, Berlin holzt den Tiergarten ab: Moskaus Staatsmedien fantasieren sich ins Bodenlose. Dagegen war die Indoktrination der Sowjetunion harmlos.",
      "url": "https://www.spiegel.de/ausland/propaganda-in-russland-wladimir-putins-parallelwelten-a-51e931b2-c1cd-4dfc-b1a3-b9a3b4a70522",
      "image_title": "Putins Parallelwelten - Rossija 1"
    },
    {
      "title": "Sizilien Deutsche Seenotretter bringen mehr als 140 Bootsmigranten an Land",
      "teaser": "Mehr als tausend Menschen warten an Bord von vier Rettungsschiffen darauf, in Europa an Land gehen zu können. Nun durfte die deutsche »Humanity 1« anlegen – doch Italien lässt nicht alle Migranten von Bord gehen.",
      "url": "https://www.spiegel.de/ausland/humanity-1-im-hafen-von-catania-sizilien-deutsche-seeretter-bringen-bootsmigranten-an-land-a-3bd4969d-b53c-484b-8235-ea403e390117",
      "image_title": "Deutsche Seenotretter bringen mehr als 140 Bootsmigranten an Land - Salvatore Cavalli / AP"
    },
    {
      "title": "Autokennzeichen-Streit eskaliert Serben im Kosovo verlassen staatliche Ämter",
      "teaser": "Im Kosovo werden Autofahrer verwarnt, deren Fahrzeuge serbische Kennzeichen haben. Die serbische Minderheit hat deshalb nun ihren Rückzug aus staatlichen Institutionen angekündigt – und verstimmt damit die Europäische Union.",
      "url": "https://www.spiegel.de/ausland/serben-im-kosovo-verlassen-staatliche-aemter-autokennzeichen-streit-eskaliert-a-3e850ca3-fe03-4258-bcda-5884bdef109d",
      "image_title": "Serben im Kosovo verlassen staatliche Ämter - Ognen Teofilovski / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Moskau will laut britischem Geheimdienst von eigenem Versagen ablenken",
      "teaser": "Seit Kriegsbeginn hat Moskau reihenweise Kommandeure rausgeworfen. Der britische Geheimdienst sieht darin den Versuch, die Verantwortung für Russlands schwaches Abschneiden, von der russischen Führung abzuwälzen. Das waren die News.",
      "url": "https://www.spiegel.de/ausland/news-zum-ukraine-krieg-rolf-muetzenich-irritiert-ueber-angebliche-aufnahme-auf-terrorliste-kiew-dementiert-a-d3da6902-8815-41b9-b04d-f519b0390718",
      "image_title": "Moskau will laut britischem Geheimdienst von eigenem Versagen ablenken - Hannibal Hanschke / EPA"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj will Crowdfunding für Seedrohnen, Kämpfe um Cherson",
      "teaser": "Der ukrainische Präsident ruft zu Spenden auf, um eine Seedrohnenflotte zu schaffen – und beschuldigt Iran, zu lügen. In Cherson wird schwer gekämpft. Das AKW Saporischschja hat wieder Strom aus dem Netz. Der Stand am Morgen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-sonntag-6-november-a-fc6d5a68-5954-4f00-9f49-f566a1417bf3",
      "image_title": "Selenskyj will Crowdfunding für Seedrohnen, Kämpfe um Cherson - Ruslan Kaniuka / Ukrinform / IMAGO"
    },
    {
      "title": "Podcast »Inside Austria« Wie Red Bull die Sportwelt verändert hat",
      "teaser": "Extremsport, Fußball, Formel 1 – Red Bull ist nicht nur ein Getränkekonzern, sondern hat die Sportwelt nachhaltig aufgemischt. Die Geschichte einer beispiellosen PR-Strategie. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-red-bull-den-sport-veraendert-hat-podcast-a-3afa1ab1-bf45-4d62-9e7f-79c853b4f719",
      "image_title": "Wie Red Bull die Sportwelt verändert hat - Francisco Guasco / POOL / POOL / EPA"
    },
    {
      "title": "Zerstrittene Tories in Großbritannien Die Chaosmacher Ein Gastbeitrag von Tim Bale",
      "teaser": "Die britischen Konservativen haben sich von einer bürgerlichen Partei rechts der Mitte in eine populistische Protestbewegung verwandelt. Wie konnte es dazu kommen? Verantwortlich dafür sind vor allem zwei Männer.",
      "url": "https://www.spiegel.de/ausland/tories-in-grossbritannien-die-chaos-macher-a-9407fbf8-2c3f-4504-98cf-c6860a3bed2b",
      "image_title": "Die Chaosmacher - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Gefechte um Bachmut Mit russischen Waffen gegen Putins Armee",
      "teaser": "Mit ihrer erfolgreichen Gegenoffensive sicherten sich ukrainische Truppen auch russische Panzer und Munition. Diese kommen nun beim Kampf um Bachmut in Donezk zum Einsatz.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-mit-russischen-waffen-gegen-wladimir-putins-armee-a-f742834e-b846-48b2-9eb9-4ffd05bff389"
    },
    {
      "title": "Judenhass in den USA Seit Trump ist alles anders",
      "teaser": "Lange fühlten sich Jüdinnen und Juden in den USA sicher. Doch der Aufstieg der extremen Rechten und Terroranschläge machen ihnen Angst. Ein Rabbiner will seine Synagoge nun gegen Angreifer schützen. Mit reichlich Technik. Eine Videoreportage von Martin Jäschke und Andreas Landberg, Maple Glen",
      "url": "https://www.spiegel.de/ausland/antisemitismus-in-den-usa-juedische-familien-fuerchten-anschlaege-auf-synagogen-a-86f3a4de-9075-490a-9de6-02c5d8762299"
    },
    {
      "title": "Umstrittene Angriffe im Ukrainekrieg Iran gibt erstmals Drohnenlieferung an Russland zu",
      "teaser": "Teheran erklärt, Moskau unbemannte Luftfahrzeuge gegeben zu haben – spricht aber nur von wenigen Exemplaren von vor dem russischen Angriffskrieg gegen die Ukraine. Die Aufregung des Westens sei nicht nachvollziehbar.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-iran-raeumt-erstmals-drohnenlieferung-an-russland-ein-a-0aede21c-b4a6-456e-a748-480ea78ddee3",
      "image_title": "Iran gibt erstmals Drohnenlieferung an Russland zu - Roman Hrytsyna / AP"
    },
    {
      "title": "Keine Gepard-Munition für die Ukraine »Das beschämt auch in der Schweiz viele«",
      "teaser": "Wer neutral sein und Waffen verkaufen will, kommt in Teufels Küche, sagte der Schweizer Völkerrechtler Oliver Diggelmann. Für den schlechten Ruf als Kleinkrämer habe sein Land selbst viel getan. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-keine-gepard-munition-fuer-die-ukraine-a-b63a1212-cdf8-4b2a-8785-ad506d4dca4c",
      "image_title": "»Das beschämt auch in der Schweiz viele« - Carsten Rehder / dpa"
    }
  ]
}