{
  "timestamp": "2022-12-28T05:16:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unklare Todeszahlen Wissen wir, wie viele Soldaten in der Ukraine sterben?",
      "teaser": "Wer versucht, diese Frage zu beantworten, findet sich in einem Dickicht widersprüchlicher Angaben wieder. Auch Zahlen sind ein Mittel von Desinformation und Propaganda, die den Krieg begleiten. Von Niklas Marienhagen, Klaas Neumann und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wissen-wir-wie-viele-soldaten-in-der-ukraine-sterben-a-d2cde132-dcfe-40aa-87cb-128d4261ab2b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e2f53033-ea37-48bd-9ec9-a9074b4f6006_w872_r1.778_fpx56.75_fpy50.png",
      "image_title": "Wissen wir, wie viele Soldaten in der Ukraine sterben? - [M] Celestino Arce Lavin / ZUMA Wire / IMAGO",
      "author": "Niklas Marienhagen, Klaas Neumann und Bernhard Riedmann"
    },
    {
      "title": "Massaker in Butscha »Das ist also der Tod« Von Thore Schröder",
      "teaser": "Es waren Bilder des Grauens: Leichen auf der Straße, Panzerwracks, geplünderte Häuser. Ich habe gesehen, was Putins Truppen aus dem ukrainischen Butscha gemacht haben. Bis heute ist es unfassbar.",
      "url": "https://www.spiegel.de/ausland/butscha-in-der-ukraine-eindruecke-nach-russischem-massaker-das-ist-also-der-tod-a-01389c06-aa58-45d9-871e-17816bfca21d",
      "image_title": "»Das ist also der Tod« - Chris McGrath / Getty Images"
    },
    {
      "title": "Meine Flucht aus Russland »Gut gelaunte Menschen zu sehen, war zu viel für mich« Von Alexander Chernyshev",
      "teaser": "Als Putin den Einmarsch in die Ukraine befiehlt, beschließe ich, Russland zu verlassen. Als Journalist kann ich auch von Hamburg aus arbeiten. Mir geht es gut – aber das gilt nicht für alle meine Landsleute.",
      "url": "https://www.spiegel.de/ausland/flucht-aus-russland-gut-gelaunte-menschen-zu-sehen-war-zu-viel-fuer-mich-a-3ea71b58-ebe9-486d-b51e-0eceb3d6780d"
    },
    {
      "title": "Nächste Netanyahu-Regierung Israel steht vor einem massiven Demokratieumbau",
      "teaser": "Die zukünftige israelische Regierung von Benjamin Netanyahu will nicht nur das Justizsystem ändern. Das politische System des Landes soll nicht länger als liberal gelten, sondern ultranationalistisch und orthodox werden. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-vor-der-naechsten-benjamin-netanyahu-regierung-eine-massiver-demokratieumbau-a-2c306f30-34d7-4f1d-8424-53a964a63a17",
      "image_title": "Israel steht vor einem massiven Demokratieumbau - Abir Sultan / dpa",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Rechtsruck in Israel Präsident Herzog verurteilt Extremismus der designierten Netanyahu-Regierung",
      "teaser": "Isaac Herzog stammt aus einer mächtigen Politikerdynastie, gilt als Mann des Ausgleichs – und ist entsetzt über das Gebaren der nächsten Regierung in Israel. Sein Amt? Er ist der Präsident der jüdischen Demokratie.",
      "url": "https://www.spiegel.de/ausland/israel-jitzchak-herzog-in-sorge-wegen-regierung-von-benjamin-netanyahu-a-e25a0b4c-c3bc-4771-9be6-7254aa4cece7",
      "image_title": "Präsident Herzog verurteilt Extremismus der designierten Netanyahu-Regierung - Koby Gideon / dpa"
    },
    {
      "title": "Appell an die Justiz Luftwaffenveteranen sehen in Israels neuer Regierung eine Gefahr",
      "teaser": "Per Brief haben mehr als tausend Ex-Militärs Israels Justiz aufgefordert, gegen Benjamin Netanyahus Regierungsallianz mit Ultraorthodoxen und Ultranationalisten vorzugehen: »um die Katastrophe noch zu stoppen«.",
      "url": "https://www.spiegel.de/ausland/israel-luftwaffenveteranen-sehen-in-der-neuen-regierung-eine-gefahr-a-40a70e3b-e1e4-4f7b-b9b3-db22e58d4220"
    },
    {
      "title": "Anklage, Ämterverbot, Haftstrafe? Wie es 2023 für Donald Trump weitergeht",
      "teaser": "Er hatte die Massen aufgepeitscht, die später das US-Kapitol stürmten: Nun droht Donald Trump deswegen eine Anklage. Hören Sie, was das für seine politische Zukunft bedeutet. Ein Podcast von Roland Nelles und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/donald-trumps-zukunft-anklage-aemterverbot-haftstrafe-podcast-a-ccc11e0f-422f-4d39-b7f2-a784fb595a0c",
      "image_title": "Wie es 2023 für Donald Trump weitergeht"
    },
    {
      "title": "Umstrittener Title 42 Oberstes US-Gericht hält Abschieberegelung aus Trump-Ära aufrecht",
      "teaser": "Title 42 verwehrte Hunderttausenden Migranten die Chance auf Asyl in den USA – unter Verweis auf Coronagefahr. Doch auch nach Abebben der Pandemie bleibt die Regelung in Kraft. Das bestätigte der Supreme Court.",
      "url": "https://www.spiegel.de/ausland/usa-oberstes-us-gericht-haelt-abschieberegelung-aus-trump-aera-aufrecht-a-cb09ce59-a138-4d3a-9142-28ff29588e49",
      "image_title": "Oberstes US-Gericht hält Abschieberegelung aus Trump-Ära aufrecht - ALLISON DINNER / EPA"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj spricht von Gefechten im Donbass - Lawrow von angeblichem Mordplan gegen Putin",
      "teaser": "Auch zwischen den Feiertagen gehen die Kämpfe in der Ostukraine weiter. Russlands Außenminister attackiert die USA. Und: Moskau reagiert auf Ölpreisdeckel. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-28-dezember-a-fdce1aa5-8c30-4740-a302-83ad2bc6c909",
      "image_title": "Selenskyj spricht von Gefechten im Donbass - Lawrow von angeblichem Mordplan gegen Putin - ALESSANDRO GUERRA / EPA"
    },
    {
      "title": "Forderung an Ukrainisch-orthodoxe Kirche »Sagt, dass Putin der Satan ist«",
      "teaser": "Die Kiewer Führung glaubt der Ukrainisch-orthodoxen Kirche nicht, dass diese sich wirklich von Moskau losgesagt hat. Der Sekretär des Sicherheitsrats fordert eine deutlichere Distanzierung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainisch-orthodoxe-kirche-soll-wladimir-putin-zum-teufel-erklaeren-a-cb819932-d547-4a05-a70b-91db030f6e20",
      "image_title": "»Sagt, dass Putin der Satan ist« - Alexey Nikolsky/ dpa"
    },
    {
      "title": "Katastrophe im Libanon In dieser Ruine arbeiten noch Menschen",
      "teaser": "Die Zentrale der staatlichen Elektrizitätswerke in Beirut war einst der Stolz der Nation. Heute ist das zerstörte Gebäude Symbol für den Niedergang des Libanon. Aus Beirut berichtet Xaver von Cranach",
      "url": "https://www.spiegel.de/ausland/katastrophe-im-libanon-besuch-in-der-zentrale-der-elektrizitaetswerke-in-beirut-a-473cff73-d5ce-495c-a521-775cf26104f3",
      "image_title": "In dieser Ruine arbeiten noch Menschen - Joao Sousa / DER SPIEGEL"
    },
    {
      "title": "Folgen der Covid-Welle in Chinas Kliniken »Viele Kollegen arbeiten, obwohl sie krank sind«",
      "teaser": "Es wirkt wie ein Rückblick in das Frühjahr 2020: Kliniken in China sind überfüllt mit Coronapatienten. Das Personal ist jetzt schon überfordert – und muss sich noch auf deutlich mehr Fälle einstellen.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-viele-kollegen-arbeiten-obwohl-sie-krank-sind-a-842c5daf-91ab-4506-93f8-f10b9b4b4dab"
    },
    {
      "title": "NGO-Bericht Mindestens hundert Demonstrierenden in Iran droht die Todesstrafe",
      "teaser": "Laut der Menschenrechtsorganisation Iran Human Rights (IHR) könnte das Mullah-Regime in Teheran Dutzende weitere Menschen exekutieren lassen. Die Dunkelziffer der von der Todesstrafe Bedrohten liegt demnach aber höher.",
      "url": "https://www.spiegel.de/ausland/iran-mindestens-hundert-demonstrierenden-drohnt-laut-ngo-die-todesstrafe-a-b89ad9b3-5d70-4ec4-af16-3a20a6c1deaa",
      "image_title": "Mindestens hundert Demonstrierenden in Iran droht die Todesstrafe - OZAN KOSE / AFP"
    },
    {
      "title": "Prozess in Michigan Lange Haftstrafe für geplante Entführung von US-Gouverneurin Gretchen Whitmer",
      "teaser": "Er plante gemeinsam mit anderen Regierungsgegnern, eine US-Politikerin zu entführen und war bereit, eine Bombe einzusetzen. Jetzt wurde der Angeklagte zu 16 Jahren Gefängnis verurteilt – die bisher höchste Strafe in dem Fall.",
      "url": "https://www.spiegel.de/ausland/usa-lange-haftstrafe-fuer-geplante-entfuehrung-von-gouverneurin-gretchen-whitmer-a-c6bf12cc-cec5-44a8-ab85-d344fd374424",
      "image_title": "Lange Haftstrafe für geplante Entführung von US-Gouverneurin Gretchen Whitmer - Jim Watson / AFP"
    },
    {
      "title": "»Pathologische Verachtung der Ukraine« Kiew kritisiert Ungarns Premier Orbán scharf",
      "teaser": "Ungarns Premier Orbán blockiert immer wieder EU-Unterstützungen für die Ukraine. Mit einer Äußerung zum möglichen Kriegsende provoziert er nun zusätzlich. Kiew sieht darin die Forderung nach einer Niederlage.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-kritisiert-viktor-orban-scharf-a-f404ad78-6925-44fd-ada9-411b9335d9f8",
      "image_title": "Kiew kritisiert Ungarns Premier Orbán scharf - Zoltan Fischer / ungarian Press Office / EPA"
    },
    {
      "title": "Fotoprojekt über Obdachlosigkeit »Ich habe gelernt, dass Ungleichheit nicht nur Armen unangenehm ist«",
      "teaser": "Die Fotografin Jana Sophia Nolle hat Unterkünfte von Obdachlosen in gutbürgerlichen Wohnzimmern neu aufgebaut. Ihre Arbeit zeigt die wachsende gesellschaftliche Kluft – und findet dennoch Verbindendes.",
      "url": "https://www.spiegel.de/ausland/obdachlosigkeit-ich-habe-gelernt-dass-ungleichheit-nicht-nur-armen-unangenehm-ist-a-8463535e-0e37-4a63-b229-709a29a22453",
      "image_title": "»Ich habe gelernt, dass Ungleichheit nicht nur Armen unangenehm ist« - Jana Sophia Nolle"
    },
    {
      "title": "Republikaner George Santos US-Abgeordneter gibt Lügen im Lebenslauf zu",
      "teaser": "Von der Uni an die Wall Street: Der US-Republikaner George Santos inszenierte sich im Wahlkampf als Aufsteiger. Nun musste der neu gewählte Kongressabgeordnete zugeben, Teile seiner Erfolgsgeschichte erfunden zu haben.",
      "url": "https://www.spiegel.de/ausland/usa-republikanischer-abgeordneter-george-santos-gibt-luegen-im-lebenslauf-zu-a-3a067c0e-60bb-4914-ac1c-dc869aec0e2b",
      "image_title": "US-Abgeordneter gibt Lügen im Lebenslauf zu - John Locher / AP",
      "author": "der Uni an die Wall Street: Der US-Republikaner George Santos inszenierte sich im Wahlkampf als Aufsteiger. Nun musste der neu gewählte Kongressabgeordnete zugeben, Teile seiner Erfolgsgeschichte erfunden zu haben."
    },
    {
      "title": "Parlament spricht von »Tragödie« Russischer Regionalabgeordneter stürzt in Indien aus Hotel in den Tod",
      "teaser": "Die plötzlichen Todesfälle russischer Militärs, Manager und Politiker häufen sich. Nun ist ein Regionalabgeordneter in Indien ums Leben gekommen. Er soll in der Vergangenheit den Krieg gegen die Ukraine kritisiert haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russischer-regionalabgeordneter-stuerzt-in-indien-aus-hotel-in-den-tod-a-0250a6d1-f6c3-4a52-bc65-d8b9c6703ab4",
      "image_title": "Russischer Regionalabgeordneter stürzt in Indien aus Hotel in den Tod - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Schneesturm »Elliott« Wenn das Restaurant zur Eisfestung wird",
      "teaser": "Der arktische Wintersturm hat die US-Region Buffalo am Eriesee besonders hart getroffen, ganze Gebäude sind unter einer Eisdecke verschwunden. Bereits mehr als 50 Menschen sind durch die extreme Kälte gestorben.",
      "url": "https://www.spiegel.de/ausland/schneesturm-elliott-in-den-usa-wenn-das-restaurant-zur-eiszapfenfestung-wird-a-cb0e9984-ff7c-4298-ae2b-6c1f0464cd39"
    },
    {
      "title": "Konflikt im Kosovo Serben errichten Barrikade in geteilter Stadt Mitrovica",
      "teaser": "Der Konflikt zwischen Serbien und Kosovo wird nun auch in der geteilten Stadt Mitrovica ausgetragen. Lastwagen versperren einen Zugang zu einem Stadtviertel.",
      "url": "https://www.spiegel.de/ausland/kosovo-serben-errichten-barrikade-in-geteilter-stadt-mitrovica-a-d010b2b1-e29b-4884-a92c-9562ccf16b40",
      "image_title": "Serben errichten Barrikade in geteilter Stadt Mitrovica - Bojan Slavkovic / dpa"
    },
    {
      "title": "Noch vor Vereidigung Netanyahus ultrarechtes Bündnis setzt umstrittene Gesetzesänderungen durch",
      "teaser": "Gesetzesänderungen helfen Benjamin Netanyahu dabei, die kommende Regierung nach seinen Vorstellungen zu formen. Künftig dürfte an der Spitze des Innenministeriums ein wegen Steuervergehen verurteilter Politiker stehen.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahus-ultrarechtes-buendnis-setzt-umstrittene-gesetze-durch-a-5bcbd355-7732-4e81-9d33-974434b8b748",
      "image_title": "Netanyahus ultrarechtes Bündnis setzt umstrittene Gesetzesänderungen durch - ABIR SULTAN / EPA"
    },
    {
      "title": "Explosionen an Bushaltestellen IS-Anhänger soll Anschläge in Jerusalem verübt haben",
      "teaser": "Zwei Explosionen an Bushaltestellen in Jerusalem schürten im November die Angst vor einer neuen Terrorwelle. Nun hat Israels Inlandsgeheimdienst einen Verdächtigen präsentiert. Der IS-Anhänger soll weitere Anschläge geplant haben.",
      "url": "https://www.spiegel.de/ausland/israel-is-anhaenger-ist-tatverdaechtiger-bei-bombenanschlaegen-in-jerusalem-a-7e4a8e55-1418-4140-bff1-a8eb6f44b480",
      "image_title": "IS-Anhänger soll Anschläge in Jerusalem verübt haben - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Bedrohung durch China Wehrpflicht in Taiwan deutlich verlängert",
      "teaser": "Taiwan fühlt sich von China immer stärker bedroht. Nun will das Land sich militärisch besser aufstellen. Dafür soll die Wehrdienstzeit künftig dreimal so lange dauern wie bisher.",
      "url": "https://www.spiegel.de/ausland/taiwan-verlaengert-wehrpflicht-wegen-bedrohung-durch-china-a-d60699f0-8ee8-429f-be52-bb758ace643e",
      "image_title": "Wehrpflicht in Taiwan deutlich verlängert - Ritchie B. Tongo / EPA"
    },
    {
      "title": "Vergebliche Abschussversuche Nordkoreanische Drohnen verfehlt – Südkoreas Militär bittet um Entschuldigung",
      "teaser": "Stundenlang überflogen nordkoreanische Drohnen südkoreanische Städte. Versuche, die Fluggeräte abzuschießen, scheiterten. Nun muss sich Südkoreas Militär Kritik von höchster Stelle anhören.",
      "url": "https://www.spiegel.de/ausland/suedkorea-flugabwehr-verfehlte-nordkoreanische-drohnen-militaer-bittet-um-entschuldigung-a-ce37cbb1-ae1c-4e4a-84eb-78546eb7e782",
      "image_title": "Nordkoreanische Drohnen verfehlt – Südkoreas Militär bittet um Entschuldigung - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Konflikt mit Kosovo Serbien versetzt Armee in Alarmbereitschaft",
      "teaser": "In der Auseinandersetzung mit dem Kosovo ordnet Serbien für seine Soldaten »höchste Kampfbereitschaft« an. Der Armeechef spricht von einer »komplizierten Lage«.",
      "url": "https://www.spiegel.de/ausland/kosovo-konflikt-serbien-versetzt-armee-in-alarmbereitschaft-a-250d29f1-1aa0-437f-9cce-9aed36780e3b",
      "image_title": "Serbien versetzt Armee in Alarmbereitschaft - IRFAN LICINA / AFP"
    },
    {
      "title": "Krieg in der Ukraine Lawrow droht – Kiew befürchtet Großangriff zu Neujahr",
      "teaser": "Der russische Außenminister hat sich zu möglichen Verhandlungen geäußert. In der Ukraine werden neue Attacken auf das Stromnetz erwartet. Und: Russland testet eigene Gasturbinen. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-27-dezember-a-36589032-81d4-448b-abc8-3bbcbe5181f6",
      "image_title": "Lawrow droht – Kiew befürchtet Großangriff zu Neujahr - Evgeniy Maloletka / dpa"
    }
  ]
}