{
  "timestamp": "2022-12-09T04:23:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsbrüche an der Außengrenze Wie Asylsuchende in der EU willkürlich inhaftiert werden",
      "teaser": "Container, Kastenwagen, eine Baracke: Grenzschützer in mehreren EU-Staaten sperren Migranten in inoffizielle Haftstätten – das zeigen Recherchen des SPIEGEL und seiner Partner. Fotos und Videos belegen die illegale Praxis.",
      "url": "https://www.spiegel.de/ausland/rechtsbrueche-an-europas-aussengrenze-wie-asylsuchende-in-der-eu-willkuerlich-inhaftiert-werden-a-54c3b2e9-068b-40ac-aa3f-bf9ebb289a49",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a7e9d966-a26d-493f-89ec-b104bec69efd_w872_r1.778_fpx49_fpy51.png",
      "image_title": "Wie Asylsuchende in der EU willkürlich inhaftiert werden - [M] Noa Gunter / DER SPIEGEL; Fotos: Lighthouse Reports"
    },
    {
      "title": "Neues Gesetz in Indonesien Was das Sexverbot vor der Ehe für die Urlaubsinsel Bali bedeutet",
      "teaser": "Sonne, Drinks und Urlaubsflirts – Bali gilt als liberale Party- und Touristenhochburg im muslimischen Indonesien. Noch. Hotelbetreiber sind besorgt, dass das neue Verbot von außerehelichem Sex Besucher vergraulen könnte.",
      "url": "https://www.spiegel.de/ausland/indonesien-was-das-verbot-von-ausserehelichem-sex-fuer-den-tourismus-bedeutet-a-b54d1281-95bf-4575-8102-f488f22ca5d4"
    },
    {
      "title": "Auflehnung gegen das Regime So ist die Protestbewegung in Iran entstanden",
      "teaser": "Der Tod einer jungen Kurdin wird zum Auslöser eines Aufstands, wie ihn die Islamische Republik Iran noch nie erlebt hat. Zehntausende protestieren gegen die Führung des Landes – diese reagiert brutal. Von Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/iran-nach-dem-tod-von-mahsa-amini-frau-leben-freiheit-a-132cc3d5-acac-4dae-8456-d42446865a6b",
      "image_title": "So ist die Protestbewegung in Iran entstanden - SalamPix / Abaca / picture alliance",
      "author": "Gilda Sahebi"
    },
    {
      "title": "Schwester der belarussischen Oppositionellen Kalesnikava »Es ist Folter, anders kann man es nicht nennen«",
      "teaser": "Die Lukaschenko-Kritikerin Maria Kalesnikava ist seit zwei Jahren in Haft – und schwer erkrankt. Hier spricht ihre Schwester Tatsiana Chomitsch über die Notoperation und die unmenschlichen Bedingungen in der Strafkolonie. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/maria-kalesnikava-in-haft-es-ist-folter-anders-kann-man-es-nicht-nennen-a-e1aa72f4-2c63-42c1-ad3a-d1be18791904",
      "image_title": "»Es ist Folter, anders kann man es nicht nennen« - Sascha Schuermann / AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj beklagt Terror durch russische Minen, Waffenhändler But in Moskau empfangen",
      "teaser": "Russland vermint den Boden in der Ukraine – laut der Regierung in Kiew auch mit Zivilisten als Ziel. Wiktor But ist wieder in der Heimat. Und: Oligarchen machen offenbar in Lettland weiter Geld. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-die-wichtigsten-entwicklungen-am-freitagmorgen-9-dezember-a-133b267a-dba2-4427-8dd1-723a91f7ad34",
      "image_title": "Selenskyj beklagt Terror durch russische Minen, Waffenhändler But in Moskau empfangen - IMAGO/Russian Defence Ministry / IMAGO/ITAR-TASS"
    },
    {
      "title": "Inhaftierter Paul Whelan US-Regierung nach Gefangenenaustausch um Griner unter Erklärungsdruck",
      "teaser": "Brittney Griner ist frei – das ist die gute Nachricht aus Sicht der USA. Ex-Soldat Paul Whelan allerdings bleibt in russischer Haft. Nun rechtfertigt sich die Regierung in Washington für ihre Taktik.",
      "url": "https://www.spiegel.de/ausland/fall-paul-whelan-us-regierung-nach-gefangenenaustausch-um-brittney-griner-unter-erklaerungsdruck-a-88809464-d27a-444b-865b-beba159a9378",
      "image_title": "US-Regierung nach Gefangenenaustausch um Griner unter Erklärungsdruck - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Ärger um Geheimdokumente Ermittler haben genug von Trumps Team – und schalten Gericht ein",
      "teaser": "Hortet Donald Trump immer noch Papiere aus seiner Regierungszeit? In dieser Frage erhöht das US-Justizministerium den Druck. Das könnte wohl auch für den Ex-US-Präsidenten bald Folgen haben.",
      "url": "https://www.spiegel.de/ausland/donald-ermittler-haben-genug-von-team-des-ex-us-praesidenten-und-schalten-gericht-ein-a-8067522b-a51f-4c3a-9e00-9024612a3a4e",
      "image_title": "Ermittler haben genug von Trumps Team – und schalten Gericht ein - GAELEN MORSE / REUTERS"
    },
    {
      "title": "Nach Parlamentswahlen in Israel Netanyahu beantragt Verlängerung für Regierungsbildung",
      "teaser": "Benjamin Netanyahu steht vor seinem zweiten Comeback als israelischer Ministerpräsident – bittet nun aber um einen zweiwöchigen Aufschub. Kritiker vermuten dahinter fragwürdige Eigeninteressen.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-beantragt-verlaengerung-fuer-regierungsbildung-a-03d84ca3-c487-49f8-b448-e0dfd77499e3",
      "image_title": "Netanyahu beantragt Verlängerung für Regierungsbildung - RONEN ZVULUN / REUTERS"
    },
    {
      "title": "Verdacht der Rebellion und Verschwörung Perus abgesetzter Präsident Castillo befindet sich in U-Haft",
      "teaser": "Erst abgesetzt und festgenommen, nun in Untersuchungshaft: Die peruanischen Behörden verdächtigen Pedro Castillo des Angriffs auf die verfassungsmäßige Ordnung des Landes. Der Politiker hofft auf Asyl in Mexiko.",
      "url": "https://www.spiegel.de/ausland/peru-pedro-castillo-in-untersuchungshaft-genommen-a-4e6471d4-bdc1-4929-8cb3-f72c2863974a",
      "image_title": "Perus abgesetzter Präsident Castillo befindet sich in U-Haft - Renato Pajuelo / EPA"
    },
    {
      "title": "Durchseuchung statt Lockdown Xi Jinpings absurde Corona-Politik Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Chinas allmächtiger Staatschef schickt sein völlig unvorbereitetes Land in die Pandemie. Das ist gefährlich.",
      "url": "https://www.spiegel.de/ausland/durchseuchung-statt-lockdown-in-china-xi-jinping-und-sein-neuer-corona-irrsinn-kommentar-a-895388b6-1acd-4bb2-bb53-f3004d09ceef",
      "image_title": "Xi Jinpings absurde Corona-Politik - Kevin Frayer / Getty Images"
    },
    {
      "title": "»Instrumente des Terrors« Baerbock kündigt harte EU-Reaktion auf Hinrichtung in Iran an",
      "teaser": "Das Regime in Teheran hat wohl einen Demonstrierenden hingerichtet, Außenministerin Baerbock spricht von einem grausamen Exempel. Die Uno sorgt sich derweil um Dutzende weitere Verurteilte.",
      "url": "https://www.spiegel.de/ausland/iran-annalena-baerbock-kuendigt-harte-eu-reaktion-auf-hinrichtung-in-iran-an-a-d68efe7f-3bea-43ee-ac90-a0d864ed9d4f",
      "image_title": "Baerbock kündigt harte EU-Reaktion auf Hinrichtung in Iran an - JULIEN DE ROSA / AFP"
    },
    {
      "title": "Gefangenenaustausch mit US-Basketballerin Putins perfider Deal",
      "teaser": "Die Freilassung von Brittney Griner sorgt in den USA für Erleichterung – doch ein anderer US-Bürger wird weiter in Russland festgehalten. Wladimir Putin lässt sich als Gewinner des Tauschhandels feiern. Von Christina Hebel und Roland Nelles, Moskau und Washington",
      "url": "https://www.spiegel.de/ausland/brittney-griner-vs-wiktor-but-wladimir-putin-und-sein-fieser-deal-a-bc05d901-4dfe-49bc-aaab-54740ec406a5",
      "image_title": "Putins perfider Deal - YURI KOCHETKOV/STRINGER / EPA",
      "author": "Christina Hebel und Roland Nelles, Moskau und Washington"
    },
    {
      "title": "Verhütung Kondome werden in Frankreich für junge Menschen bald kostenlos",
      "teaser": "Für einige Verhütungsmittel übernimmt der französische Staat bereits die Kosten – zumindest bei jungen Menschen. Demnächst sollen auch Kondome gratis ausgegeben werden. Präsident Emmanuel Macron spricht von einer Revolution.",
      "url": "https://www.spiegel.de/ausland/frankreich-kondome-fuer-menschen-zwischen-18-und-25-jahren-ab-2023-kostenlos-a-dcd9e530-cbed-46b1-a581-3d93041b9e81",
      "image_title": "Kondome werden in Frankreich für junge Menschen bald kostenlos - Oliver Berg/ picture alliance / dpa"
    },
    {
      "title": "Auch 39 republikanische Jastimmen US-Kongress stimmt für Recht auf gleichgeschlechtliche Ehe",
      "teaser": "In den USA wird befürchtet, das Oberste Gericht könnte die Ehe für alle kippen. Nun hat ein Gesetz zum Schutz gleichgeschlechtlicher Verbindungen das Repräsentantenhaus passiert.",
      "url": "https://www.spiegel.de/ausland/usa-repraesentantenhaus-stimmt-fuer-recht-auf-gleichgeschlechtliche-ehe-a-2ff9c35f-724d-4430-9053-2d86579b6a5f",
      "image_title": "US-Kongress stimmt für Recht auf gleichgeschlechtliche Ehe - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Interview mit Uno-Koordinatorin für die Ukraine »Ein kompletter Stromausfall wäre eine Katastrophe«",
      "teaser": "Elf Millionen Menschen in der Ukraine bekommen derzeit humanitäre Hilfe. Noch können die Uno und NGOs sie versorgen – doch vielleicht nicht mehr lange, warnt Denise Brown, die ranghöchste Uno-Diplomatin in der Ukraine. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/interview-mit-uno-koordinatorin-fuer-die-ukraine-ein-kompletter-stromausfall-waere-eine-katastrophe-a-f9ec3942-c054-4bd0-b358-2a6358f81110",
      "image_title": "»Ein kompletter Stromausfall wäre eine Katastrophe« - Dimitar Dilkoff / AFP"
    },
    {
      "title": "»Händler des Todes« Wer ist der Waffendealer Wiktor But?",
      "teaser": "US-Basketballstar Brittney Griner ist aus der Haft entlassen – im Austausch gegen den russischen Waffenhändler Wiktor But. Ein Deal also. Das passt zur Karriere des windigen Geschäftsmanns.",
      "url": "https://www.spiegel.de/ausland/wiktor-but-wer-ist-der-im-austausch-fuer-brittney-griner-freigelassene-waffenhaendler-a-b609e511-c1d7-4306-be5e-dcb890048c3a",
      "image_title": "Wer ist der Waffendealer Wiktor But? - Apichart Weerawong / AP"
    },
    {
      "title": "US-Präsident zur Freilassung von US-Basketballerin Griner »Sie ist sicher. Sie ist im Flugzeug«",
      "teaser": "Der amerikanische Präsident Joe Biden hat die Freilassung der Basketballspielerin Brittney Griner aus russischer Haft verkündet. Auch ihre Ehefrau Cherelle ergriff das Wort. Der Auftritt im Video.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-statement-zur-freilassung-von-brittney-griner-a-8e4a5310-12bf-459c-b810-d81c8640990d"
    },
    {
      "title": "Passkontrollen entfallen ab 2023 Kroatien kann Schengenraum beitreten",
      "teaser": "Die Innenminister der Mitgliedsländer des Schengenraums haben zugestimmt: Zum 1. Januar wird Kroatien in den Verbund ohne Passkontrollen aufgenommen. Zwei andere Länder, die darauf gehofft haben, gehen dagegen leer aus.",
      "url": "https://www.spiegel.de/ausland/kroatien-tritt-schengenraum-zum-1-januar-bei-a-725a816e-8178-4983-9368-6ca8762a4dac",
      "image_title": "Kroatien kann Schengenraum beitreten - Uncredited / dpa"
    },
    {
      "title": "Im Austausch für Waffenhändler Wiktor But Russland lässt US-Basketballerin Brittney Griner frei",
      "teaser": "Die US-Basketballerin Brittney Griner hatte bei einer Reise nach Russland Cannabisöl im Gepäck. Dafür wurde sie zu neun Jahren Haft verurteilt. Nun kam sie frei – im Austausch gegen einen Waffenhändler.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-russland-tauscht-basketballerin-gegen-waffenhaendler-a-7c2656a0-28a4-45ad-8e92-7f64476c5557",
      "image_title": "Russland lässt US-Basketballerin Brittney Griner frei - [M] DER SPIEGEL; Fotos: Ethan Miller / Getty; Natthawat Wongrat / IMAGO"
    },
    {
      "title": "Unterdrückung der Proteste Iran verkündet erste Hinrichtung eines Demonstranten",
      "teaser": "Iranische Gerichte haben Todesurteile gegen mehrere Teilnehmer der Massenproteste verhängt. Nun soll die erste Hinrichtung vollzogen worden sein – viele weitere könnten folgen, wenn es nach Hardlinern im Parlament geht.",
      "url": "https://www.spiegel.de/ausland/iran-erster-demonstrant-laut-staatlicher-nachrichtenagentur-hingerichtet-a-952b2f63-70cd-470d-9827-e1b4bdbb4cae",
      "image_title": "Iran verkündet erste Hinrichtung eines Demonstranten - Iranian Presidency / AFP"
    },
    {
      "title": "Auftstand gegen Kopftuchzwang in Iran »Ich mag es, die Haare der anderen zu sehen. So sollte es weitergehen«",
      "teaser": "Mit Polizeigewalt und harten Gerichtsurteilen versucht das iranische Regime, die systemkritischen Proteste im Land einzudämmen. Doch die Rufe nach Reformen verstummen nicht – Stimmen aus Teheran.",
      "url": "https://www.spiegel.de/ausland/kampf-gegen-kopftuchzwang-im-iran-ich-mag-es-die-haare-der-anderen-zu-sehen-a-da091d1c-d928-4a7e-8533-9c369377582d"
    },
    {
      "title": "Westjordanland Drei Palästinenser bei Razzia der israelischen Armee getötet",
      "teaser": "Kämpfer des Islamischen Dschihad haben sich in Dschenin Feuergefechte mit der israelischen Polizei geliefert. Dabei wurden drei militante Palästinenser getötet – die Gewalt im Westjordanland nimmt seit Monaten zu.",
      "url": "https://www.spiegel.de/ausland/westjordanland-drei-palaestinenser-bei-razzia-der-israelischen-armee-in-dschenin-getoetet-a-605793f3-d924-4057-8e3d-5390ab9d7b3b",
      "image_title": "Drei Palästinenser bei Razzia der israelischen Armee getötet - Majdi Mohammed / dpa"
    },
    {
      "title": "Krieg in der Ukraine Scholz hält Gefahr von Atomschlag für gesunken, Putin spricht von »Mittel der Verteidigung«",
      "teaser": "Der Kanzler sieht einen »Pflock eingeschlagen« gegen die nukleare Eskalation des Kriegs. Im Kreml behält man sich diese allerdings ausdrücklich vor. Und: mehr als tausend Attacken auf das Stromnetz. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-8-dezember-a-2b075f76-33dd-4af4-b840-2694452eb92d",
      "image_title": "Scholz hält Gefahr von Atomschlag für gesunken, Putin spricht von »Mittel der Verteidigung« - RU-RTR Russian Television / dpa"
    },
    {
      "title": "Ex-US-Präsident Weitere Geheimdokumente in Trumps Lagerraum entdeckt",
      "teaser": "Seit Monaten streitet Donald Trump mit den US-Behörden über den Umgang mit teils vertraulichen Unterlagen aus dem Weißen Haus. Nun sind weitere Papiere aufgetaucht – aber dieses Mal nicht in seiner Privatvilla.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weitere-geheimdokumente-in-lagerraum-von-ex-us-praesident-entdeckt-a-2c11d954-a706-4d43-931c-21d839cfcf0e",
      "image_title": "Weitere Geheimdokumente in Trumps Lagerraum entdeckt - Brian Snyder / REUTERS"
    }
  ]
}