{
  "timestamp": "2022-03-31T12:38:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Militäranalyst über Putins Krieg in der Ukraine »Russland hat keine guten Optionen mehr«",
      "teaser": "Die ukrainische Armee drängt den Vormarsch der Russen in Teilen des Landes zurück. Eine Großoffensive der Ukrainer hält Experte Nick Reynold aber für schwierig. Sucht der Kremlchef nun den Ausweg in der Eskalation? Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-krieg-in-der-ukraine-russland-hat-keine-guten-optionen-mehr-a-7dd4fa80-a301-4abb-bb2d-99bf22644f3f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9571a3a6-db9e-4240-b5c7-8b431a383526_w872_r1.778_fpx37_fpy61.jpg",
      "image_title": "»Russland hat keine guten Optionen mehr« - Stanislav Yurchenko / REUTERS"
    },
    {
      "title": "Acht Milliarden – Putin und die Ukraine Die Blackbox des Krieges",
      "url": "https://www.spiegel.de/ausland/putin-und-die-ukraine-die-blackbox-des-krieges-podcast-acht-milliarden-a-34006150-2461-4331-8516-12d0f4e4935a",
      "image_title": "Die Blackbox des Krieges - Sergei Karpukhin / action press"
    },
    {
      "title": "Geflüchtete aus der Ukraine Dänemarks neue Willkommenskultur",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-daenemark-entdeckt-die-willkommenskultur-a-7cd89e3a-63a0-4137-a0c1-5a9f8121a945",
      "image_title": "Dänemarks neue Willkommenskultur - Ole Jensen / Getty Images"
    },
    {
      "title": "Kiew nach Russlands Rückzugsankündigung »Es ist eine trügerische Normalität«",
      "url": "https://www.spiegel.de/ausland/kiew-nach-russlands-rueckzugsankuendigung-es-ist-eine-truegerische-normalitaet-a-32c4e323-775a-4708-9914-aa2b9182b09c"
    },
    {
      "title": "»Noch mehr Leid« Nato-Generalsekretär Stoltenberg rechnet mit weiteren Angriffen Russlands",
      "teaser": "Moskau hat angekündigt, seine Angriffe auf den Osten der Ukraine zu konzentrieren. Nato-Generalsekretär Jens Stoltenberg glaubt nicht an einen Rückzug der Truppen, er geht von neuen Offensiven aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nato-generalsekretaer-jens-stoltenberg-rechnet-mit-haerteren-angriffen-a-a7377baf-eecf-4d4d-a220-4f8d6994a260",
      "image_title": "Nato-Generalsekretär Stoltenberg rechnet mit weiteren Angriffen Russlands - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Putins Informationsstand Kreml unterstellt westlichen Geheimdiensten Ahnungslosigkeit",
      "teaser": "Westliche Geheimdienste glauben, Präsident Putin werde von seinem Umfeld falsch über den Kriegsverlauf in der Ukraine informiert. Kremlsprecher Peskow deutet entsprechende Berichte anders.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kreml-unterstellt-westlichen-geheimdiensten-ahnungslosigkeit-a-fe46d00a-e522-4065-854d-f2a5c34283a4",
      "image_title": "Kreml unterstellt westlichen Geheimdiensten Ahnungslosigkeit - Mikhail Klimentyev / AFP"
    },
    {
      "title": "Österreichs Russlandverbindungen So wurde Wien für Putins Agenten attraktiv",
      "teaser": "Die Alpenrepublik hat schon lange eine besondere Verbindung zu Russland. Die »Financial Times« nennt Österreich einen »wahren Flugzeugträger« russischer Spionage. Was ist an den Vorwürfen dran? Aus Wien und Berlin berichten Oliver Das Gupta und Martin Knobbe",
      "url": "https://www.spiegel.de/ausland/oesterreichs-russlandverbindungen-so-wurde-wien-fuer-putins-agenten-attraktiv-a-b351cf0e-3649-48aa-bdd3-429f4516cb40",
      "image_title": "So wurde Wien für Putins Agenten attraktiv - Leopold Nekula / Viennareport / IMAGO"
    },
    {
      "title": "Andrang von Flüchtlingen aus der Ukraine Slowakischer Innenminister übersteht Misstrauensvotum",
      "teaser": "Zur Bewältigung des Andrangs von Geflüchteten hat die slowakische Regierung Aufträge an Privatfirmen vergeben. Innenminister Roman Mikulec musste sich deswegen einem Misstrauensvotum stellen – dem vierten in zwei Jahren.",
      "url": "https://www.spiegel.de/ausland/slowakei-innenminister-roman-mikulec-uebersteht-misstrauensvotum-a-c8553937-5052-4c7c-9198-89933dd612a1",
      "image_title": "Slowakischer Innenminister übersteht Misstrauensvotum - Radovan Stoklasa / REUTERS"
    },
    {
      "title": "Ermordeter saudi-arabischer Journalist Türkische Staatsanwaltschaft will Khashoggi-Prozess einstellen lassen",
      "teaser": "Jamal Khashoggi wurde 2018 im Konsulat in Istanbul getötet. Der Mordprozess in der Türkei stockt laut Staatsanwaltschaft – nach Willen der Ankläger soll der Fall an Saudi-Arabien übergeben werden.",
      "url": "https://www.spiegel.de/ausland/tuerkei-staatsanwaltschaft-will-prozess-um-jamal-khashoggi-einstellen-lassen-a-6a6c7fce-6993-434c-bdde-63b3f1760bc5",
      "image_title": "Türkische Staatsanwaltschaft will Khashoggi-Prozess einstellen lassen - Emrah Gurel / AP"
    },
    {
      "title": "Strategische Allianzen Warum Indien nicht von Putin abrückt",
      "teaser": "Angesichts der russischen Invasion in die Ukraine meidet Indien jegliche Kritik. Neu-Delhi ist nicht nur von Moskau militärisch abhängig – die Verbindungen beider Länder sind so tief, dass einige Bürger sich für Putin begeistern. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-indien-nicht-von-putin-abrueckt-a-3005f1da-cd99-4cd7-9ae0-90c7241b57cd",
      "image_title": "Warum Indien nicht von Putin abrückt - Mikhail Klimentyev / Sputnik / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Der Kreml und die Opferzahlen In Russland kommen jetzt die Särge an",
      "teaser": "Die ersten in der Ukraine gefallenen russischen Soldaten werden in ihre Heimat überführt. Einer von ihnen: Jurij Duschkin, 23. Wie nehmen das Verwandte und Freunde auf – und was macht das mit der Stimmung im Land? Aus Insa berichten Christina Hebel und Jewgenij Kondakow (Fotos)",
      "url": "https://www.spiegel.de/ausland/russland-und-die-gefallenen-soldaten-in-der-ukraine-das-grosse-schweigen-a-a7607feb-1877-427c-aa55-e63613e83fa3",
      "image_title": "In Russland kommen jetzt die Särge an - Yevgeny Kondakov / DER SPIEGEL"
    },
    {
      "title": "Trotz Kritik am Taliban-Regime Uno bittet um vier Milliarden Euro für Afghanistan",
      "teaser": "Millionen Menschen sind in Afghanistan von Hunger bedroht. Die Uno plant nun eine Rekordsumme für humanitäre Hilfen. Das Geld soll direkt an Hilfsorganisationen und nicht an die radikalislamischen Taliban gehen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-uno-bitten-um-vier-milliarden-euro-a-96ef7997-7605-4e3d-8440-6d3c83914751",
      "image_title": "Uno bittet um vier Milliarden Euro für Afghanistan - AHMAD SAHEL ARMAN / AFP"
    },
    {
      "title": "Verhandlungen mit Russland »Wir glauben niemandem«",
      "teaser": "Leere Worte, viele Phrasen – so beurteilt der ukrainische Präsident Selenskyj die Verhandlungen mit Russland. Das russische Militär kündigt eine Feuerpause an, um Zivilisten aus der Hafenstadt Mariupol zu evakuieren. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-wir-glauben-niemandem-a-3f6e5952-d46b-495d-95fa-ad4ab6f1a74a"
    },
    {
      "title": "»Partygate«-Affäre in Großbritannien Ministerin Trevelyan sieht Geldstrafen als Beleg für Corona-Verstöße",
      "teaser": "Premierminister Boris Johnson hält sich mit Kommentaren zur »Partygate«-Affäre zurück. Doch der Druck auf ihn wächst: Handelsministerin Trevelyan geht davon aus, dass Coronaregeln in der Downing Street gebrochen wurden.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-ministerin-anne-marie-trevelyan-sieht-geldstrafen-als-beleg-fuer-corona-verstoesse-a-5524cb98-a95c-4be5-9f55-860fd7403fbb",
      "image_title": "Ministerin Trevelyan sieht Geldstrafen als Beleg für Corona-Verstöße - James Manning / dpa"
    },
    {
      "title": "Russen im Exil »Der Ukrainekrieg ist unser 9/11«",
      "teaser": "Anton Dolin war der bekannteste Filmkritiker Russlands, er interviewte Nicole Kidman und leitete Europas älteste Filmzeitschrift. Dann kam der Krieg. Jetzt ist er im Exil – und versucht, ein vorbildlicher Russe zu sein. Geht das? Aus Jūrmala, Lettland, berichten Jan Petter und Reinis Hofmanis (Fotos)",
      "url": "https://www.spiegel.de/ausland/anton-dolin-putins-ukraine-krieg-trieb-russlands-bekanntesten-filmkritiker-ins-exil-a-684afd5a-b63a-40ce-b447-032c3cf91088",
      "image_title": "»Der Ukrainekrieg ist unser 9/11« - Reinis Hofmanis / DER SPIEGEL"
    },
    {
      "title": "News zum Krieg in Osteuropa Mehr als 200.000 Fahrgäste nutzten #helpukraine-Ticket der Bahn",
      "teaser": "Zigtausende Ukraine-Flüchtlinge reisen im Zug durch Deutschland, zeigt die hohe Nachfrage nach einem Angebot der Bahn. Und: Ein englischer Fußballklub verzichtet vorerst auf Kriegsfilm-Musik im Stadion. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-31-03-russland-bereitet-offenbar-referendum-im-eroberten-cherson-vor-a-800ce7ed-562d-4e29-bd8a-2e76311eda17",
      "image_title": "Mehr als 200.000 Fahrgäste nutzten #helpukraine-Ticket der Bahn - IMAGO/Marius Schwarz"
    },
    {
      "title": "Mehrere Anschläge binnen weniger Tage Israels Regierungschef Bennett warnt vor »Terrorwelle«",
      "teaser": "Innerhalb von einer Woche wurden in Israel drei tödliche Terrorattacken verübt. Die Sorge im Land über eine Eskalation der Gewalt wächst. Regierungschef Bennett kündigte an, den Terrorismus »mit eiserner Hand« zu bekämpfen.",
      "url": "https://www.spiegel.de/ausland/israel-naftali-bennett-warnt-nach-neuerlichem-angriff-vor-terrorwelle-a-15c12db2-39f4-4b9f-aaf0-f91021e1ccc9",
      "image_title": "Israels Regierungschef Bennett warnt vor »Terrorwelle« - - / AFP"
    },
    {
      "title": "Nach acht Monaten Suspendierung Tunesiens Präsident löst Parlament auf",
      "teaser": "Tunesien steckt in einer tiefen Wirtschaftskrise – nun eskaliert auch der Konflikt auf höchster politischer Ebene weiter: Das Parlament wird aufgelöst. Präsident Kaïs Saïed hatte zuvor von »Putsch« gesprochen.",
      "url": "https://www.spiegel.de/ausland/tunesien-praesident-kais-saied-loest-parlament-auf-a-ecba8373-3674-4f87-8896-afd2741e8d8e",
      "image_title": "Tunesiens Präsident löst Parlament auf - JOHN THYS / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Hoffen auf Feuerpause in Mariupol, Zweifel an Putins Wissensstand – das geschah in der Nacht",
      "teaser": "Nach Angaben aus den USA und Großbritannien haben die Berater des russischen Präsidenten Angst, ihm die Wahrheit zu sagen. Selenskyj gibt sich kämpferisch. Und: Kommt die Feuerpause für Mariupol? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-a-d9ff6d8e-6dad-4290-8986-cc828ba3fc38",
      "image_title": "Hoffen auf Feuerpause in Mariupol, Zweifel an Putins Wissensstand – das geschah in der Nacht - Serhii Nuzhnenko / REUTERS"
    },
    {
      "title": "Weißes Haus über Ukraine-Unsinn des Ex-Präsidenten »So was macht nur ein einziger Amerikaner: Donald Trump«",
      "teaser": "Seit Langem fabuliert Donald Trump über angebliche Geldflüsse aus der Ukraine an Hunter Biden. Zuletzt wiederholte er die Behauptungen – mitten im Krieg. Das Weiße Haus antwortete nun deutlich.",
      "url": "https://www.spiegel.de/ausland/weisses-haus-kritisiert-ukraine-unsinn-von-ex-praesident-donald-trump-a-170ae3f8-9839-4383-8383-64f07a642099",
      "image_title": "»So was macht nur ein einziger Amerikaner: Donald Trump« - GO NAKAMURA / REUTERS"
    },
    {
      "title": "Einschätzung der US-Geheimdienste Kremlchef angeblich falsch über Lage im Krieg informiert",
      "teaser": "Erhält der russische Präsident von verängstigten Beratern ein allzu rosiges Bild vom Kriegsverlauf in der Ukraine? So schildern es europäische und US-Geheimdienste. Putin umgebe sich mit »Jasagern«.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-wladimir-putin-angeblich-falsch-ueber-lage-im-krieg-informiert-a-94aa36ae-5007-4507-923b-95858a63b78a",
      "image_title": "Kremlchef angeblich falsch über Lage im Krieg informiert - ALEXEY NIKOLSKY / AFP"
    },
    {
      "title": "Mangelhafte Geburtshilfe Britische Regierung entschuldigt sich für den Tod von mehr als 200 Babys",
      "teaser": "Weil sie unzureichend versorgt wurden, starben in englischen Krankenhäusern in 20 Jahren mehr als 200 Babys. Betrieben wurden die Kliniken vom Nationalen Gesundheitsdienst. Gesundheitsminister Javid bat nun um Entschuldigung.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierung-entschuldigt-sich-fuer-den-tod-von-mehr-als-200-babys-a-cc5bfcc1-903c-46a8-908d-c5b007c2e6f4",
      "image_title": "Britische Regierung entschuldigt sich für den Tod von mehr als 200 Babys - UK PARLIAMENT/JESSICA TAYLOR / via REUTERS"
    },
    {
      "title": "Prozess zu Pariser Anschlägen 2015 Hauptangeklagter will Sprengstoffgürtel absichtlich nicht gezündet haben",
      "teaser": "Bei den Terroranschlägen von Paris 2015 starben 130 Menschen. Nur einer der neun Attentäter lebt noch, Salah Abdeslams Sprengstoffgürtel zündete nicht. Vor Gericht sagte er nun, das sei Absicht gewesen.",
      "url": "https://www.spiegel.de/ausland/terroranschlaege-von-paris-2015-hauptangeklagter-will-sprengstoffguertel-absichtlich-nicht-gezuendet-haben-a-656e694a-9f99-40e7-b3b2-836d3e3f9a21",
      "image_title": "Hauptangeklagter will Sprengstoffgürtel absichtlich nicht gezündet haben - BENOIT PEYRUCQ / AFP"
    },
    {
      "title": "Krieg in der Ukraine Taktischer Rückzug oder Täuschungsmanöver? Das geschah am 35. Kriegstag",
      "teaser": "Einige russische Einheiten sollen sich von ukrainischem Boden zurückgezogen haben. Kiew bleibt skeptisch. Und der Bürgermeister des befreiten Vorortes Irpin schildert den Horror des Krieges. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-taktischer-rueckzug-oder-taeuschungsmanoever-das-geschah-am-35-kriegstag-a-95678acf-fba6-48c6-8aff-ca4ec5f618bd",
      "image_title": "Taktischer Rückzug oder Täuschungsmanöver? Das geschah am 35. Kriegstag - ALEXANDER ERMOCHENKO / REUTERS"
    }
  ]
}