{
  "timestamp": "2022-09-12T23:27:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwedendemokraten zweitstärkste Kraft Die Rechten sind schon jetzt die großen Gewinner",
      "teaser": "In Schweden ist ein Machtwechsel möglich, linker und rechter Block liegen fast gleichauf. Das endgültige Wahlergebnis steht noch aus – aber die Abstimmung wird das Land grundlegend verändern. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/wahlen-in-schweden-warum-die-rechten-so-erfolgreich-sind-a-e2eb37f1-4a84-4d3e-97c9-e86253771586",
      "image_url": "https://cdn.prod.www.spiegel.de/images/82bded50-3eee-4ff3-af81-6584cdd510e2_w948_r2.194_fpx48_fpy57.jpg",
      "image_title": "Die Rechten sind schon jetzt die großen Gewinner - Stefan Jerrevång / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Royaler Machtwechsel in Großbritannien Was Queen Elizabeths Tod für Schottlands Unabhängigkeit bedeutet",
      "teaser": "Schottlands Regierung will im kommenden Jahr ein zweites Unabhängigkeitsreferendum abhalten. An der Monarchie wollte sie bislang nicht rühren. Ob das so bleibt, liegt auch am neuen König. Aus Edinburgh berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/queen-elizabeth-ii-was-ihr-tod-fuer-schottlands-unabhaengigkeit-bedeutet-a-aa1dc045-09f8-46ce-83d0-b7eb260ef5b2",
      "image_title": "Was Queen Elizabeths Tod für Schottlands Unabhängigkeit bedeutet - Alkis Konstantinidis / REUTERS"
    },
    {
      "title": "Bürgerkrieg und Hungersnot in Äthiopien Wo Menschen Gras essen müssen",
      "teaser": "Kaum fünf Monate hielt der Waffenstillstand in Tigray, unter den neuerlichen Kämpfen leidet besonders die Zivilbevölkerung. Derzeit gelangt keine Hilfe in die Region – der WHO-Chef spricht von der »schlimmsten Katastrophe der Welt«. Von Fritz Schaap, Kapstadt",
      "url": "https://www.spiegel.de/ausland/aethiopien-neue-gefechte-in-tigray-die-schlimmste-katastrophe-der-welt-a-85d32aa1-b594-467b-8119-e0ecb7957b28",
      "image_title": "Wo Menschen Gras essen müssen - Ben Curtis / AP",
      "author": "Fritz Schaap, Kapstadt"
    },
    {
      "title": "Nahostkonflikt Der Kontrollverlust",
      "teaser": "Im Westjordanland droht eine Eskalation der Gewalt. Die Palästinensische Autonomiebehörde verliert die Kontrolle über das Gebiet – und der israelische Wahlkampf verschärft die Lage noch. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-im-westjordanland-droht-ein-kontrollverlust-a-5e970137-0587-407b-9df6-b392d87ed220",
      "image_title": "Der Kontrollverlust - Jaafar Ashtiyeh / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Wahlkampf-Duell in Italien »Für Europa ist der Spaß jetzt vorbei«",
      "teaser": "Die Postfaschistin Giorgia Meloni absolviert ihr einziges Wahlkampf-Duell – und es wird kurios. Mal klingelt ihr Telefon, mal wettert sie gegen Deutschland und die EU. Auch zu homosexueller Liebe hat sie eine Meinung. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-kritisiert-im-wahlkampfduell-die-eu-und-homosexuelle-paare-a-cae8020d-a0a4-43e8-8f70-9b385a6f8af9",
      "image_title": "»Für Europa ist der Spaß jetzt vorbei« - Corriere della Sera / Fotogramma / ROPI",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "»Sehr aufgeweckt, sehr konzentriert« Boris Johnson spricht über sein letztes Treffen mit der Queen",
      "teaser": "Großbritanniens Ex-Premier Johnson hat in einem Interview beschrieben, wie die Königin zwei Tage vor ihrem Tod auf ihn wirkte. »Sie war stark auf Geopolitik fokussiert.«",
      "url": "https://www.spiegel.de/ausland/boris-johnson-spricht-ueber-sein-letztes-treffen-mit-der-queen-a-3bba7927-eeaa-4337-8e64-acb7314568b6",
      "image_title": "Boris Johnson spricht über sein letztes Treffen mit der Queen - Dominic Lipinski / AP"
    },
    {
      "title": "»Ihr Führungsmodell ist hoffnungslos veraltet« Russische Lokalpolitiker verlangen Putins Rücktritt",
      "teaser": "Es sind nur einzelne Stimmen und sicher kein Anzeichen eines Umsturzes. Dennoch ist bemerkenswert, wie sich Abgeordnete in Moskau und St. Petersburg an die Öffentlichkeit wagen. Manche verlangen gar einen Hochverratsprozess.",
      "url": "https://www.spiegel.de/ausland/russland-lokalpolitiker-verlangen-ruecktritt-von-wladimir-putin-a-f1627971-69e9-48b0-b4ca-d26c4f28c45f",
      "image_title": "Russische Lokalpolitiker verlangen Putins Rücktritt - IMAGO/Gavriil Grigorov / IMAGO/ITAR-TASS"
    },
    {
      "title": "Tag 201 des Kriegs Ukrainer rücken weiter vor, russische Kommentatoren wüten",
      "teaser": "Kremlsprecher Peskow äußert sich zur Gegenoffensive der Ukraine. In Russland wird die Kritik an Putin lauter. Und Kiews Streitkräfte kommen von zwei Seiten. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-das-war-der-201-tag-des-russischen-angriffskriegs-a-23dfb0e1-1367-4396-a32e-50f31fbd2ef5",
      "image_title": "Ukrainer rücken weiter vor, russische Kommentatoren wüten - Uncredited / dpa"
    },
    {
      "title": "Staatstrauer in Großbritannien War es das wert? – »Absolut«",
      "teaser": "Bevor die Queen ihre letzte Ruhe findet, reist ihr Körper durchs Land. Tausende warten geduldig, um sich zu verabschieden. Was halten sie vom neuen König? Und was sagt das über die Monarchie? Aus Edinburgh berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/queen-elizabeth-ii-schottland-nimmt-abschied-von-seiner-koenigin-a-cd44c49c-e772-4ff0-a91b-a96f125b2088",
      "image_title": "War es das wert? – »Absolut« - Scott Heppell / AP"
    },
    {
      "title": "Queen Elizabeth II. und die Kolonialzeit in Kenia Die dunkle Seite der Krone",
      "teaser": "In vielen Ländern Afrikas hält sich die Trauer über den Tod der Queen in Grenzen – stattdessen ist die Debatte über die blutige britische Kolonialherrschaft neu aufgeflammt. Aus Nyeri, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/kenia-nach-dem-tod-von-queen-elizabeth-ii-bricht-eine-debatte-um-kolonialzeit-aus-a-6f50e968-f358-4430-8777-767739ac1970",
      "image_title": "Die dunkle Seite der Krone - Peter Irungu / DER SPIEGEL"
    },
    {
      "title": "Monarchiegegner in Großbritannien Proteste bei Königsproklamation – zwei Menschen festgenommen",
      "teaser": "»Wer hat ihn gewählt?«, rief ein 45-Jähriger bei einer Veranstaltung zur Proklamation von Charles III. Der britischen Polizei reichte das schon für eine Festnahme. Auch in Edinburgh kam es zu einem ähnlichen Fall.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-zwei-menschen-wegen-protesten-waehrend-der-proklamation-von-charles-iii-festgenommen-a-c157e0f4-886e-4efe-a3b9-3780968683fd",
      "image_title": "Proteste bei Königsproklamation – zwei Menschen festgenommen - Tristan Fewings / Getty Images"
    },
    {
      "title": "Manipulationsvorwürfe Kremlpartei siegt bei Regionalwahlen",
      "teaser": "Es waren die ersten Abstimmungen in Russland seit Beginn der Ukraine-Invasion: Alle 14 amtierenden Gouverneure der Kremlpartei »Einiges Russland« siegten bei Regionalwahlen. Gegner des Krieges durften gar nicht erst antreten.",
      "url": "https://www.spiegel.de/ausland/russland-kremlpartei-siegt-bei-regionalwahlen-a-c93e308a-b8da-4a76-828b-e51c843ee34d",
      "image_title": "Kremlpartei siegt bei Regionalwahlen - Gavriil Grigorov / AP"
    },
    {
      "title": "Mann übergoss Ehefrau mit Benzin Griechenland soll Femizide härter bestrafen",
      "teaser": "In Griechenland ist eine Frau gestorben, nachdem ihr Mann sie offenbar angezündet hatte. Der Fall verstärkt die Forderungen im Land, die Strafen bei Gewalttaten gegen Frauen zu verschärfen. Doch Premier Mitsotakis sträubt sich.",
      "url": "https://www.spiegel.de/ausland/griechenland-soll-femizide-haerter-bestrafen-a-9a20a494-b330-41d3-ab0e-f92e5461c81a",
      "image_title": "Griechenland soll Femizide härter bestrafen - Louisa Gouliamaki / AFP"
    },
    {
      "title": "Russlands Reaktion auf ukrainische Militärerfolge Die Vergeltung kommt aus der Luft",
      "teaser": "Die ukrainische Armee meldet weitere Rückeroberungen im Raum Charkiw, Staatspräsident Selenskyj spricht von entscheidenden Monaten. Russland reagiert mit Angriffen auf die kritische Infrastruktur.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-regionen-donezk-und-charkiw-ohne-strom-a-2cc08da2-35dd-4904-8428-3ae346ade8c1"
    },
    {
      "title": "Wahlkrimi in Schweden Hauchdünner Vorsprung für rechtes Lager – klares Ergebnis steht aus",
      "teaser": "Schweden hat gewählt, und das linke Bündnis liefert sich ein Kopf-an-Kopf-Duell mit den Rechten. Noch bis Mittwoch soll die Auszählung der Stimmen dauern. Einen Gewinner haben Experten jedoch bereits definiert.",
      "url": "https://www.spiegel.de/ausland/schweden-wahl-hauchduenner-vorsprung-fuer-rechtes-lager-klares-ergebnis-steht-aus-a-033dbf69-abc5-4d08-94b7-62da352e6a43",
      "image_title": "Hauchdünner Vorsprung für rechtes Lager – klares Ergebnis steht aus - Johan Nilsson / AP"
    },
    {
      "title": "Nahostkonflikt Iran stellt Kamikaze-Drohne vor, die angeblich Ziele in Tel Aviv erreichen kann",
      "teaser": "Die Atomverhandlungen zwischen dem Westen und Iran sind festgefroren wie seit Jahren nicht. Nun provoziert Teheran mit einer neuen angeblichen Präzisionswaffe: einer Drohne mit 2000 Kilometer Reichweite.",
      "url": "https://www.spiegel.de/ausland/iran-stellt-kamikaze-drohne-vor-die-angeblich-ziele-in-tel-aviv-erreichen-kann-a-e17e5b7e-6e1a-4f15-afb5-217dac496a07",
      "image_title": "Iran stellt Kamikaze-Drohne vor, die angeblich Ziele in Tel Aviv erreichen kann - Iranian Army Office / EPA"
    },
    {
      "title": "»Ohne euch« Selenskyj rechnet in lyrischer Wutrede mit Russland ab",
      "teaser": "Präsident Selenskyj gilt als Medienprofi. Nun haben ihn Stromausfälle in der Ostukraine zu einem eigenwillig anmutenden Gedicht motiviert. Hauptadressat seiner Widerstandspoesie: Moskau.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-rechnet-in-lyrischer-wutrede-mit-russland-ab-a-18d7602f-5cdd-4507-803d-8bde4099326c",
      "image_title": "Selenskyj rechnet in lyrischer Wutrede mit Russland ab - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukrainer jagen Kollaborateure",
      "teaser": "In den befreiten Gebieten wird nach Helfern der Besatzer gefahndet. Und: Nach ukrainischen Angaben sind Leichen mit Folterspuren entdeckt worden. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-update-union-fdp-und-gruene-draengen-auf-waffenlieferungen-fuer-ukraine-a-429f72ff-a9f2-4087-b599-617ceafdc1a9",
      "image_title": "Ukrainer jagen Kollaborateure - Leo Correa / dpa"
    },
    {
      "title": "200 Tage Krieg in der Ukraine Selenskyj dankt seiner Armee – und spricht von möglichem »Durchbruch«",
      "teaser": "Die ukrainische Armee berichtet von großen Geländegewinnen. US-Ministerin warnt vor steigenden Spritpreisen. Und: Laut Umfrage ist die Mehrheit der Deutschen zu Verzicht wegen Sanktionen bereit. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-12-september-a-a0a96230-77fc-44c9-9a94-2c325fae2410",
      "image_title": "Selenskyj dankt seiner Armee – und spricht von möglichem »Durchbruch« - AMMAR AWAD / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet großflächigen Stromausfall im Osten des Landes",
      "teaser": "Die ostukrainischen Regionen Charkiw und Donezk seien komplett ohne Strom, sagt Präsident Selenskyj – und wirft Russland terroristische Attacken auf die Infrastruktur vor. Ist es Rache für Kiews jüngste militärische Erfolge?",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-meldet-grossflaechigen-strom-ausfall-im-osten-a-9f1c4da1-fa99-4379-8e1c-b08751b4bb2b",
      "image_title": "Ukraine meldet großflächigen Stromausfall im Osten des Landes - Leo Correa / dpa"
    },
    {
      "title": "Bolsonaro im Wahlkampf »Niemals wird auf meinem Stuhl ein Kommunist sitzen«",
      "teaser": "Brasilien steht vor der wichtigsten Wahl seit dem Ende der Militärdiktatur. Kann der alte Arbeiterführer Lula den Präsidenten Bolsonaro besiegen? Und würde der Rechtsextremist nach einer Niederlage putschen? Von Marian Blasberg und Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-im-brasilien-wahlkampf-niemals-wird-auf-meinem-stuhl-ein-kommunist-sitzen-a-53b1bd4e-bb85-4b3a-a1f7-ecb01ba61ce8",
      "image_title": "»Niemals wird auf meinem Stuhl ein Kommunist sitzen« - Nick Hannes / Panos Pictures",
      "author": "Marian Blasberg und Jens Glüsing"
    },
    {
      "title": "Russlands Rückzug aus dem Nordosten der Ukraine Die Niederlage, die nicht so heißen darf",
      "teaser": "Russlands Armee erleidet ein Debakel – doch die Führung versucht, die Lage zu beschönigen. Die meisten Menschen in Moskau kümmert das kaum: Sie feiern ihr Stadtfest. Von Christina Hebel, Oliver Imhof und Alexander Sarovic, Moskau und Mykolajiw",
      "url": "https://www.spiegel.de/ausland/russland-und-der-rueckzug-im-ukraine-krieg-die-niederlage-die-nicht-so-heissen-darf-a-e0b96a69-8f13-4824-842e-ac1cd5583b75",
      "image_title": "Die Niederlage, die nicht so heißen darf - Press service of the Commander-in-Chief of the Armed Forces of Ukraine / REUTERS",
      "author": "Christina Hebel, Oliver Imhof und Alexander Sarovic, Moskau und Mykolajiw"
    },
    {
      "title": "»Meine Erwartungen sind höher« USA drängen Deutschland, mehr für die Ukraine zu tun",
      "teaser": "Amy Gutmann ist US-Botschafterin in Berlin – und erhöht sanft den Druck auf Kanzler Scholz: Im ZDF verlangte sie eine stärkere Unterstützung der Ukraine durch Deutschland.",
      "url": "https://www.spiegel.de/ausland/usa-draengen-deutschland-mehr-fuer-die-ukraine-zu-tun-a-64ab4a9f-816c-472e-a997-94a443d037b9",
      "image_title": "USA drängen Deutschland, mehr für die Ukraine zu tun - Jan Woitas / dpa"
    },
    {
      "title": "Rechtsruck in vielen US-Bundesstaaten Kamala Harris sieht Amerikas Ansehen in Gefahr",
      "teaser": "»Wir hatten in der Vergangenheit die Ehre, unser Haupt als Verteidiger einer großen Demokratie hochzuhalten« – und nun? US-Vizepräsidentin Kamala Harris zeigt sich besorgt um das Image ihres Landes.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-sieht-ansehen-der-usa-in-gefahr-a-abc3ec4a-11f0-40c7-9f0c-0364156d55fa",
      "image_title": "Kamala Harris sieht Amerikas Ansehen in Gefahr - BONNIE CASH / POOL / EPA"
    }
  ]
}