{
  "timestamp": "2022-07-10T17:20:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachruf auf Shinzō Abe Der japanische Populist",
      "teaser": "Nach dem tödlichen Attentat auf den Ex-Premier steht eine Nation unter Schock, die auf Harmonie setzt. Japan trauert um einen erzkonservativen Politiker, der wie kaum ein anderer für Kontroversen und Skandale sorgte. Ein Porträt von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/shinz-abe-nachruf-der-japanische-populist-a-a465786b-1ebd-45f1-9aa8-48063543e78f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e650622e-4dce-4cf7-8ec1-0b9765a8c17e_w872_r1.778_fpx49_fpy24.jpg",
      "image_title": "Der japanische Populist - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Reaktionen »Es ist so schockierend … ausgerechnet in Japan«",
      "teaser": "Die Brutalität des Attentats auf Shinzō Abe schockiert viele Menschen in einem Land, in dem Schusswaffen strikt reguliert sind und politische Gewalt selten ist. Viele Japaner fragen sich: Wie kann so etwas bei uns passieren? Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/attentat-auf-shinz-abe-japan-unter-schock-a-676385d5-bbbf-4bb0-b689-ea9a4467a08f",
      "image_title": "»Es ist so schockierend … ausgerechnet in Japan« - Kimimasa Mayama / EPA",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Internationale Reaktionen zum Tod von Shinzō Abe »Fassungslos und tieftraurig«",
      "teaser": "In aller Welt zeigen sich Politikerinnen und Politiker erschüttert über den Anschlag auf Shinzo Abe und verurteilen die Tat.",
      "url": "https://www.spiegel.de/ausland/shinzo-abe-politikerinnen-und-politiker-aus-aller-welt-kondolieren-a-dfebbb2d-a974-48a3-85e5-7e692ef6ee70",
      "image_title": "»Fassungslos und tieftraurig« - - / dpa"
    },
    {
      "title": "Mord an Japans Ex-Premier Was wir über den mutmaßlichen Täter wissen",
      "teaser": "Die Schüsse auf Shinzō Abe haben weltweit Entsetzen ausgelöst. Wer ist der Mann, der die Attacke auf Japans Ex-Regierungschef gestanden hat – und warum hat er es getan? Ein Überblick.",
      "url": "https://www.spiegel.de/ausland/shinz-abe-was-wir-ueber-den-mann-wissen-der-japans-ex-regierungschef-erschossen-haben-soll-a-f48735c2-58db-46be-a320-fd04e5a3daae",
      "image_title": "Was wir über den mutmaßlichen Täter wissen - Katsuhiko Hirano / dpa"
    },
    {
      "title": "Boris Johnsons toxisches Vermächtnis Jetzt ist es vorbei – ist es nicht?",
      "teaser": "Am Ende erlebten die Briten noch einmal ein Worst-of ihres Premierministers. Nach sechs Jahren Ausnahmezustand. Was dem Vereinigten Königreich nun bevorsteht. Die SPIEGEL-Titelstory von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnson-der-mann-der-gern-winston-churchill-gewesen-waere-a-9d4191fb-e623-46f7-bfbe-4bab57fd4e48",
      "image_title": "Jetzt ist es vorbei – ist es nicht? - Illustration: Mona Eing und Michael Meissner"
    },
    {
      "title": "Tory-Experte über Boris Johnson »Seine Memoiren dürften spektakulär werden«",
      "teaser": "Der Rückzug von Boris Johnson schwächt die britischen Konservativen, der Politologe Tim Bale traut ihnen trotzdem weitere Erfolge zu. Hier spricht er über das Vermächtnis des Skandalpremiers. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/tory-experte-tim-bale-ueber-boris-johnson-seine-memoiren-duerften-spektakulaer-werden-a-95af4e7d-194c-4182-9856-b9b2b68c61bf"
    },
    {
      "title": "Britische Medienberichte Will Johnson auch wegen seiner Hochzeitspläne Regierungschef bleiben?",
      "url": "https://www.spiegel.de/ausland/boris-johnson-will-wegen-seiner-hochzeitsplaene-regierungschef-bleiben-a-da7f235c-a7af-46e9-8961-37212569180f",
      "image_title": "Will Johnson auch wegen seiner Hochzeitspläne Regierungschef bleiben? - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Presseschau zu Johnsons Rücktritt »Der schlechteste Premier aller Zeiten«",
      "teaser": "Der Rückzug von Boris Johnson ist DAS Thema auf den Titelseiten britischer Zeitungen. Dort geht es mal sachlich, mal humorvoll und mal derbe zu. Ein Blatt schafft es sogar, den Premier als Opfer seiner Partei darzustellen.",
      "url": "https://www.spiegel.de/ausland/presseschau-zu-boris-johnson-ruecktritt-der-schlechteste-premier-aller-zeiten-a-507f50bf-dfff-4fd5-8409-ae3faa61f0cf"
    },
    {
      "title": "Kamala Harris über Joe Biden »Er hat die Absicht zu kandidieren«",
      "teaser": "Tritt US-Präsident Biden 2024 noch einmal zum Kampf ums Weiße Haus an? Seine Stellvertreterin sagt, er plane das – und sie wolle in dem Fall wieder als Vize kandidieren. Biden wäre dann 81 Jahre alt.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-ueber-joe-biden-er-hat-die-absicht-zu-kandidieren-a-220b53b9-934d-4f6d-8d80-970816a979eb",
      "image_title": "»Er hat die Absicht zu kandidieren« - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "Umzug von Südafrika nach Mosambik Warum Nashörner an der Nase herumgeführt werden",
      "teaser": "Sie waren fast ausgestorben, doch nun kehren die Nashörner nach Mosambik zurück. Das ist nicht nur für den Artenschutz eine gute Nachricht – die Menschen hier versprechen sich noch mehr davon.",
      "url": "https://www.spiegel.de/ausland/suedafrika-und-mosambik-warum-nashoerner-an-der-nase-herumgefuehrt-werden-a-35b9715a-f0c3-4904-a4fd-216c367cda59"
    },
    {
      "title": "Zensur Internetseite der »Welt« in Russland blockiert",
      "teaser": "Russland geht immer wieder gegen unabhängige Medien vor. Jetzt ist auch die Homepage der »Welt« aus dem russischen Internet nicht mehr erreichbar.",
      "url": "https://www.spiegel.de/ausland/internet-webseite-der-welt-in-russland-blockiert-a-a01f034d-e9d6-4abb-9b11-7944c270e721",
      "image_title": "Internetseite der »Welt« in Russland blockiert - Schöning / IMAGO"
    },
    {
      "title": "Nach Attentat auf Shinzo Abe Regierende LDP gewinnt offenbar Oberhauswahl in Japan",
      "teaser": "Erste Prognosen: Zwei Tage nach dem tödlichen Attentat auf Japans früheren Ministerpräsidenten Abe geht die liberaldemokratische Partei LDP wohl als Siegerin der Wahl zum Oberhaus hervor.",
      "url": "https://www.spiegel.de/ausland/nach-attentat-auf-shinzo-abe-ldp-gewinnt-offenbar-oberhauswahl-in-japan-a-dfe46cef-0b74-49d0-82a4-8e475740b68c",
      "image_title": "Regierende LDP gewinnt offenbar Oberhauswahl in Japan - Masanori Genko / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Kritik am britischen Premier Johnson traf Ex-KGB-Mann – ohne jede Begleitung",
      "teaser": "Unberechenbar agiert Boris Johnson öfter mal. Jetzt wurde ein weiterer Vorfall bekannt: Als Außenminister soll er einen früheren KGB-Agenten getroffen haben – unmittelbar nach einem Nato-Gipfel und allein.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-traf-ex-kgb-mann-ohne-jede-begleitung-a-47d8fe5f-fdf5-4ac4-aefd-39003970054b",
      "image_title": "Johnson traf Ex-KGB-Mann – ohne jede Begleitung - Virginia Mayo / dpa"
    },
    {
      "title": "Krise im Indischen Ozean Sri Lanka ist bankrott – und nun auch noch führungslos",
      "teaser": "Die Schulen sind geschlossen, die Bürger revoltieren, die Regierung zerfällt: Sri Lanka steckt in einer existenziellen Krise. Was wird nun aus dem Hilferuf an Putin? Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/sri-lanka-ist-bankrott-und-nun-auch-noch-fuehrungslos-a-73e6cdaa-2f0a-424f-9eb1-b5b8558dba31",
      "image_title": "Sri Lanka ist bankrott – und nun auch noch führungslos - STR / AP",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Erneuter Großbrand in Rom Vertrauter des Bürgermeisters spricht von Pyromanenangriffen",
      "teaser": "Es ist der vierte Großbrand in vier Wochen: Am Samstag verdunkelte eine Rauchwolke Teile von Italiens Hauptstadt. Im Umfeld des Rathauses geht man von Brandstiftung aus.",
      "url": "https://www.spiegel.de/ausland/rom-vertrauter-des-buergermeisters-spricht-von-pyromanenangriffen-nach-grossbrand-a-fab579b9-e993-4dcf-9aa7-68be4c99a603",
      "image_title": "Vertrauter des Bürgermeisters spricht von Pyromanenangriffen - Gregorio Borgia / AP"
    },
    {
      "title": "Der Kremlherrscher und seine Unterstützer Putins schweigende Mehrheit Eine Kolumne von Mikhail Zygar",
      "teaser": "Ein Sprichwort sagt, dass man in Russland nur lange genug leben muss, um irgendwie weiterzukommen. Aber ist es nicht ein Verbrechen, weiter in einem Land zu leben und zu arbeiten, das einen mörderischen Angriffskrieg führt?",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-schweigende-mehrheit-kolumne-a-864c4fd1-3657-4203-b3ef-113d11261298",
      "image_title": "Putins schweigende Mehrheit - Yuri Kochetkov / EPA"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Strack-Zimmermann beklagt Defizite im Kanzleramt",
      "teaser": "Die FDP-Verteidigungsexpertin schimpft über die Kommunikation des Kanzlers. Und: Das Drängen aus Kiew hat nichts genutzt, Kanada liefert eine restaurierte Turbine für Nordstream 1. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-offenbar-raketenangriff-auf-wohngebaeude-mehrere-tote-a-ca251085-c835-4f0a-a8ab-f75a4f60525f",
      "image_title": "Strack-Zimmermann beklagt Defizite im Kanzleramt - LISI NIESNER / REUTERS"
    },
    {
      "title": "Gewalt in Südafrika 14 Tote bei Schießerei in Bar in Soweto",
      "teaser": "Mehr Morde, mehr Vergewaltigungen: In Südafrika ist die Zahl der Gewaltverbrechen zuletzt stark gestiegen. In einem Vorort Johannesburgs haben bei einer Schießerei 14 Menschen in der Nacht ihr Leben verloren.",
      "url": "https://www.spiegel.de/ausland/suedafrika-14-tote-bei-schiesserei-in-bar-in-soweto-a-9fb31cf6-e88e-4191-a06d-adf6d601067d",
      "image_title": "14 Tote bei Schießerei in Bar in Soweto - Michel Renaudeau / IMAGO"
    },
    {
      "title": "Mordfall Khashoggi Biden verteidigt Reise nach Saudi-Arabien gegen Kritik",
      "teaser": "Drei Jahre nach der Ermordung des Journalisten Jamal Kashoggi will sich der US-Präsident mit der saudischen Führung treffen. Aktivisten protestieren, Biden hält die Annäherung angesichts der Weltlage für unumgänglich.",
      "url": "https://www.spiegel.de/ausland/jamal-khashoggi-joe-biden-verteidigt-reise-nach-saudi-arabien-gegen-kritik-a-57a52a55-bf23-48f1-90b0-81ea2082caff",
      "image_title": "Biden verteidigt Reise nach Saudi-Arabien gegen Kritik - Evan Vucci / AP"
    },
    {
      "title": "Trump spottet über Klimakrise »Wir werden mehr Grundstücke am Strand haben«",
      "teaser": "Der ehemalige US-Präsident Donald Trump glaubt, dass es größere Probleme als die Klimakrise gibt. Im Wahlkampf um den Kongress warnt er die Demokratin Nancy Pelosi.",
      "url": "https://www.spiegel.de/ausland/donald-trump-spottet-ueber-klimakrise-mehr-grundstuecke-am-strand-a-f8baa35a-32dd-419c-a759-a556791687d4",
      "image_title": "»Wir werden mehr Grundstücke am Strand haben« - John Locher / dpa"
    },
    {
      "title": "Pride in Rumänien Tausende demonstrieren gegen drohendes Anti-LGBT-Gesetz",
      "teaser": "Rund 15.000 Menschen gehen in Bukarest auf die Straße, um für die Rechte sexueller und geschlechtlicher Minderheiten zu demonstrieren. Das rumänische Parlament behandelt derzeit ein Gesetz gegen sexuelle Vielfalt.",
      "url": "https://www.spiegel.de/ausland/pride-in-bukarest-rumaenien-tausende-demonstrieren-gegen-drohendes-anti-lgbt-gesetz-a-ff0bdcd8-1da3-4b79-b58d-779ad2a7ac02",
      "image_title": "Tausende demonstrieren gegen drohendes Anti-LGBT-Gesetz - Vadim Ghirda / AP"
    },
    {
      "title": "Johnson-Nachfolge Wer kandidiert, wer verzichtet, wer zögert?",
      "teaser": "Bisher gibt es acht Bewerbungen um die Nachfolge von Boris Johnson. Einige weitere dürften folgen. Ein aussichtsreicher Kandidat hat aber auch schon abgewunken. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-nachfolge-wer-kandidiert-wer-zoegert-wer-verzichtet-a-469a181d-8f8e-4493-8ecd-ffda31dcc1cb",
      "image_title": "Wer kandidiert, wer verzichtet, wer zögert? - Frank Augstein / dpa"
    },
    {
      "title": "Wegen Verwendung ausländischer Spenden Indien verhängt Millionenstrafe gegen Amnesty International",
      "teaser": "Mit strengen Finanzauflagen schränke die indische Regierung Menschenrechtsorganisationen ein, sagen Kritiker. Nun soll Amnesty gegen solche Auflagen verstoßen haben – und muss Strafe zahlen.",
      "url": "https://www.spiegel.de/ausland/amnesty-international-indien-verhaengt-millionenstrafe-a-d89a9f0b-7b01-48a9-9969-5bb4ece0cddf",
      "image_title": "Indien verhängt Millionenstrafe gegen Amnesty International - Carlos Jasso / REUTERS"
    },
    {
      "title": "Spannungen zwischen Moskau und Jerusalem Plötzlich ärgert sich Putin über Israel",
      "teaser": "Die Kritik des Kremls an Israels militärischen Aktionen in Syrien wird immer schärfer und warnender. Nun gerät auch eine jüdische Organisation, die Auswanderern nach Israel hilft, unter Druck. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/nahost-wladimir-putins-kritik-an-israels-militaerischen-aktionen-in-syrien-wird-immer-schaerfer-a-0d6128fe-d4b0-4c61-b88b-1d88cc02bbbf",
      "image_title": "Plötzlich ärgert sich Putin über Israel - Aleksey Nikolskyi / Sputnik / IMAGO",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Wirtschaftskrise in Sri Lanka Sturm auf den Palast des Präsidenten",
      "teaser": "Demonstranten stürmen den Präsidentenpalast, das Haus des Premiers brennt. Bei einem Protest in der Hauptstadt Colombo kam es am Samstag zu verstörenden Szenen. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/wirtschaftskrise-in-sri-lanka-demonstranten-stuermen-den-praesidentenpalast-a-19a3a7a7-5625-4a01-9d3f-c43a6fe7bf88",
      "image_title": "Sturm auf den Palast des Präsidenten - Eranga Jayawardena / AP",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Ernährungskrise Wie die EU Russlands Hungerblockade brechen will",
      "teaser": "Russland verhindert Getreideexporte aus der Ukraine, anderswo hungern deswegen Menschen. Die internationale Politik will kurzfristig gegensteuern. Doch lässt sich die Ernährungskrise überhaupt noch eindämmen? Eine Videoanalyse von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/russland-und-der-hungerkrieg-wie-kann-die-internationale-gemeinschaft-gegensteuern-a-ca5d64f4-5ddc-466c-8693-753cca39dd7d"
    },
    {
      "title": "Geflüchtete in Italien Überfülltes Camp auf Lampedusa soll geräumt werden",
      "teaser": "Nach Berichten über ein vermülltes Auffanglager auf Lampedusa bringt die Regierung Migrantinnen und Migranten in andere Unterkünfte. Bis Montag soll das Camp komplett geräumt sein.",
      "url": "https://www.spiegel.de/ausland/gefluechtete-in-italien-ueberfuelltes-camp-auf-lampedusa-wird-geraeumt-a-539805f1-5533-4080-9fd1-71ad7d7409b4",
      "image_title": "Überfülltes Camp auf Lampedusa soll geräumt werden - Alberto Pizzoli / AFP"
    },
    {
      "title": "Koalitionsstreit in Italien Mit dieser Krawallstrategie soll Italiens Regierung gestürzt werden",
      "teaser": "Fast hätte Ex-Premier Giuseppe Conte in dieser Woche die Koalition von Mario Draghi beendet. Jetzt fordert er seinen Nachfolger mit einem Neunpunkteplan heraus. Wie wacklig ist die »Koalition der nationalen Einheit«? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-giuseppe-conte-gegen-mario-draghi-chaostage-im-palazzo-chigi-a-b8717848-9326-44b2-ac90-4ed7dac643d9",
      "image_title": "Mit dieser Krawallstrategie soll Italiens Regierung gestürzt werden - MASSIMO PERCOSSI / EPA",
      "author": "Frank Hornig, Rom"
    }
  ]
}