{
  "timestamp": "2022-04-02T05:18:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Interview mit Chinas Botschafter in Berlin Warum kann China Russland nicht kritisieren, Herr Wu?",
      "teaser": "Jedes verlorene Menschenleben sei eines zu viel, sagt Botschafter Wu Ken, aber die russische Aggression verurteilt er nicht. Stattdessen beschuldigt er den Westen, durch Sanktionen und Waffenlieferungen »Öl ins Feuer« zu gießen. Ein Interview von Georg Fahrion und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/chinas-botschafter-wu-ken-in-berlin-russland-ist-fuer-china-ein-wichtiger-nachbar-a-27e59f9e-1586-452d-b566-2f70d29f59b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4571e781-c06c-4397-b8e0-f9b74532c756_w948_r2.194_fpx35.27_fpy50.jpg",
      "image_title": "Warum kann China Russland nicht kritisieren, Herr Wu? - Alexei Druzhinin / dpa"
    },
    {
      "title": "Ausschreitungen in Colombo Sri Lankas Präsident ruft Notstand aus",
      "teaser": "Die schwere Wirtschaftskrise in Sri Lanka hat gewaltsame Proteste in der Hauptstadt Colombo ausgelöst. Demonstranten versuchten, das Haus des Präsidenten zu stürmen – Sicherheitskräfte griffen hart durch.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-praesident-ruft-nach-unruhen-in-colombo-den-notstand-aus-a-03d08de2-b640-4a8b-8056-832cb6933d11",
      "image_title": "Sri Lankas Präsident ruft Notstand aus - ISHARA S. KODIKARA / AFP"
    },
    {
      "title": "Humanitäre Hilfe für Äthiopien Erster Uno-Hilfskonvoi seit Monaten in Krisen-Region Tigray eingetroffen",
      "teaser": "Laut Uno-Angaben sind die Menschen im äthiopischen Tigray »am Rande des Verhungerns«. Nun sind zum ersten Mal seit einem Vierteljahr Hilfslieferungen in dem Krisengebiet angekommen.",
      "url": "https://www.spiegel.de/ausland/tigray-erster-uno-hilfskonvoi-seit-drei-monaten-in-krisen-region-in-aethiopien-eingetroffen-a-99b6632d-f634-4ebf-9888-1305299e79f2",
      "image_title": "Erster Uno-Hilfskonvoi seit Monaten in Krisen-Region Tigray eingetroffen - AMANUEL SILESHI / AFP"
    },
    {
      "title": "Kämpfe um Mariupol Überleben in der Frontstadt",
      "teaser": "Menschen fliehen während eines Angriffs aus einem Haus, Soldaten feuern auf russische Stellungen und Wohngebiete, die einer Trümmerlandschaft gleichen: Eindrücke aus der belagerten Hafenstadt Mariupol.",
      "url": "https://www.spiegel.de/ausland/kaempfe-um-mariupol-ueberleben-in-der-frontstadt-a-66d436eb-412f-4d75-8e4e-72beee8c7182"
    },
    {
      "title": "Jen Psaki Bidens Sprecherin wechselt zu MSNBC",
      "teaser": "Spätestens zum Frühjahr ist sie weg: Jen Psaki, Sprecherin von US-Präsident Joe Biden, wechselt Medienberichten zufolge zum Fernsehsender MSNBC – wie jüngst bereits die Pressesprecherin eines anderen Regierungsmitglieds.",
      "url": "https://www.spiegel.de/ausland/jen-psaki-bidens-pressesprecherin-wechselt-bald-zum-fernsehen-a-5c424c91-1b11-4c98-b37b-281444970579",
      "image_title": "Bidens Sprecherin wechselt zu MSNBC - Leigh Vogel / POOL / EPA"
    },
    {
      "title": "37. Kriegstag EU-Parlamentspräsidentin Metsola reist nach Kiew und verspricht Hilfe",
      "teaser": "»Das Risiko, in Kiew zu sterben, ist hoch«, warnt Bürgermeister Klitschko. EU-Parlamentspräsidentin Metsola kommt trotzdem – und verspricht Geld und militärische Hilfe. Die Evakuierung aus Mariupol scheitert. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-roberta-metsola-macht-in-kiew-zusagen-wladimir-klitschko-bittet-in-berlin-um-hilfe-a-be3fe0f1-3ef3-40c7-a0ab-370e05608469",
      "image_title": "EU-Parlamentspräsidentin Metsola reist nach Kiew und verspricht Hilfe - AP"
    },
    {
      "title": "Habecks vermeintlicher Gasdeal mit Katar Bittsteller in der Wüste",
      "teaser": "Für Wirtschaftsminister Habeck sah es nach einem Durchbruch aus: Deutschland habe eine langfristige Energiekooperation mit Katar vereinbart. Doch das Emirat bremst – und stellt Bedingungen. Aus Doha berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/robert-habeck-und-der-gas-deal-mit-katar-bittsteller-in-der-wueste-a-ee7c05db-2348-4c37-914f-87539578be5d",
      "image_title": "Bittsteller in der Wüste - AFP"
    },
    {
      "title": "Während Ramadan Kriegsparteien im Jemen einigen sich auf zweimonatige Waffenruhe",
      "teaser": "Nach Uno-Angaben haben sich die Militärkoalition unter Führung Saudi-Arabiens und die von Iran unterstützten Huthi-Rebellen auf einen Waffenstillstand verständigt. Er soll für den Fastenmonat Ramadan gelten.",
      "url": "https://www.spiegel.de/ausland/jemen-kriegsparteien-einigen-sich-auf-zweimonatige-waffenruhe-a-b3fa2cba-4bc6-483c-b3a6-8542d5adb4c3",
      "image_title": "Kriegsparteien im Jemen einigen sich auf zweimonatige Waffenruhe - YAHYA ARHAB / EPA"
    },
    {
      "title": "Acht Milliarden – Putins Überfall auf die Ukraine Was der Krieg in postsowjetischen Staaten auslöst",
      "teaser": "Wladimir Putin bezeichnet die Ukraine als abhängigen Teil Russlands. Das versetzt auch die anderen Staaten in Sorge, die aus der Sowjetunion hervorgingen. Besteht die Gefahr, dass sich der Krieg ausweitet? Ein Podcast von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/was-der-krieg-in-postsowjetischen-staaten-ausloest-a-54f9f2ec-2ae8-4e80-b23a-b5dd241d69de",
      "image_title": "Was der Krieg in postsowjetischen Staaten auslöst - IMAGO/Nicolo Vincenzo Malvestuto / IMAGO/ZUMA Wire"
    },
    {
      "title": "Krieg in der Ukraine EU drängt China zu Kurswechsel gegenüber Russland",
      "teaser": "Peking hat den Angriffskrieg in der Ukraine bislang nicht verurteilt. Bei einem virtuellen Gipfeltreffen hat die EU nun darauf gepocht, dass China seine Rolle für Frieden nutzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-draengt-china-bei-gipfel-zu-kurswechsel-gegenueber-russland-a-f3130cd5-5f1f-4401-a489-8c62ec5ce2f2",
      "image_title": "EU drängt China zu Kurswechsel gegenüber Russland - Olivier Matthys / dpa"
    },
    {
      "title": "Zurückerobertes Irpin »Ich dachte, sie würden uns hinrichten«",
      "teaser": "Bis zur Befreiung Anfang der Woche harrten in Irpin noch Menschen aus, hungernd und voller Angst. Jetzt berichten sie von den Gräueln der vergangenen Wochen. Warum sie dem Rückzug der Russen nicht trauen. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/irpin-im-ukraine-krieg-ich-dachte-sie-wuerden-uns-hinrichten-a-04eff7db-caaf-460f-ae37-5d41f378b9b1"
    },
    {
      "title": "Vor der Präsidentschaftswahl Frankreichs Rechtspopulisten sind stark wie nie",
      "teaser": "Frankreichs Präsident Macron steht vor einer bitteren Wiederwahl – denn gleichzeitig erfreut sich die Rechtsnationale Marine Le Pen einer historisch hohen Zustimmung. Die politische Tektonik des Landes verschiebt sich. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-frankreich-marine-le-pen-ist-stark-wie-nie-a-c2f66618-fa74-4387-8249-25e0073e4ce7",
      "image_title": "Frankreichs Rechtspopulisten sind stark wie nie - Guillaume Souvant / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "DDR-Bestand Bundesregierung genehmigt Lieferung von Schützenpanzern an die ukrainische Armee",
      "teaser": "Deutschland wollte zwar Waffen, aber keine Panzer an die Ukraine ausliefern – nun macht Berlin doch den Weg frei für den Weiterverkauf von Kampfwagen aus DDR-Beständen. Vor der Auslieferung gibt es allerdings einen Haken.",
      "url": "https://www.spiegel.de/ausland/ukraine-bundesregierung-genehmigt-lieferung-von-ddr-schuetzenpanzern-a-0589b5f0-915c-416b-890b-44b8bcd899e8",
      "image_title": "Bundesregierung genehmigt Lieferung von Schützenpanzern an die ukrainische Armee - Shawn Thew / EPA"
    },
    {
      "title": "Umfrage in Russland 81 Prozent der Russen befürworten den Angriffskrieg auf die Ukraine",
      "teaser": "Im Westen wird die Invasion in der Ukraine oft als »Putins Krieg« bezeichnet – dabei steht in Russland eine Mehrheit hinter dem Kreml. Eine unabhängige Umfrage im Land schlüsselt nun auf, wo die wenigen Kriegsgegner zu finden sind.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-81-prozent-der-russen-befuerwortet-angriffskrieg-a-f32a54dd-463c-4c0c-b390-e69bd0d233fe",
      "image_title": "81 Prozent der Russen befürworten den Angriffskrieg auf die Ukraine - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Charkiw zwischen Todesangst und Trotz Die Straßenkehrer fegen immer noch die Bürgersteige",
      "teaser": "In Charkiw gehen Putins Truppen besonders brutal vor – ausgerechnet hier, wo die Mehrheit Russisch spricht. Keiner zählt mehr die Toten. Was richten Raketen, Sirenen, Trauer und Wut an bei jenen, die noch ausharren? Aus Charkiw berichten Christoph Reuter und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/charkiw-in-der-ukraine-die-strassenkehrer-fegen-immer-noch-die-buergersteige-a-711775b8-3a84-432d-9012-f2ec7c489686",
      "image_title": "Die Straßenkehrer fegen immer noch die Bürgersteige - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Wutrede gegen Putin Kreml will Gérard Depardieu in Sachen Ukrainekrieg »aufklären«",
      "teaser": "Einst war er Putin-Freund, nun äußerte sich der Schauspieler Gérard Depardieu mit deutlichen Worten zur russischen Invasion. Jetzt hat Moskau reagiert.",
      "url": "https://www.spiegel.de/ausland/urkaine-krieg-gerard-depardieu-kritisiert-putin-kreml-ist-erzuernt-a-a29eba37-0ea9-4eaa-bc7a-ae803d6b0dcb",
      "image_title": "Kreml will Gérard Depardieu in Sachen Ukrainekrieg »aufklären« - MIKHAIL KLIMENTYEV / AFP"
    },
    {
      "title": "Elektronische Kriegsführung in der Ukraine Moskaus unsichtbare Armee",
      "teaser": "Elektronische Kriegsführung galt einst als Prunkstück der russischen Streitkräfte. In der Ukraine sind solche Angriffe bisher kaum zu sehen. Experten gibt das Rätsel auf. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-unsichtbare-armee-a-871f2784-975b-4872-87c7-50b705da4545",
      "image_title": "Moskaus unsichtbare Armee - Donat Sorokin / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Knapp 3,5 Millionen Coronafälle Schweiz lässt alle landesweiten Coronamaßnahmen fallen",
      "teaser": "Die Inzidenz liegt über 1000, doch die Einschränkungen haben ein Ende: Die Schweiz lockert ihre Auflagen, von der Maskenpflicht bis zur Isolationsregel. Allerdings soll bis Frühjahr 2023 noch erhöhte Vorsicht gelten.",
      "url": "https://www.spiegel.de/ausland/knapp-3-5-millionen-faelle-schweiz-laesst-alle-landesweiten-coronamassnahmen-fallen-a-a693dbac-e856-4388-8bc1-56f87150e9b4",
      "image_title": "Schweiz lässt alle landesweiten Coronamaßnahmen fallen - Alessandro Crinari / dpa"
    },
    {
      "title": "Sicherheitspartnerschaft im Pazifik China bestreitet militärische Interessen bei neuem Bündnis mit Salomonen",
      "teaser": "Peking weitet mit einer neuen Kooperation mit den Salomonen seinen Einfluss im Indopazifik aus. Neuseeland, Australien und die USA reagierten besorgt – nun beschwichtigt die chinesische Führung.",
      "url": "https://www.spiegel.de/ausland/china-bestreitet-militaerische-interessen-bei-neuem-buendnis-mit-salomonen-a-fb016073-8644-48bd-993e-93882f5699dc",
      "image_title": "China bestreitet militärische Interessen bei neuem Bündnis mit Salomonen - HANDOUT / AFP"
    },
    {
      "title": "Möglicher Giftanschlag auf ukrainische Delegation »Werden wir überleben?«",
      "teaser": "Rote Augen, gereizte Schleimhäute: Ukrainische Verhandler, darunter der russische Milliardär Abramowitsch, litten nach einem Treffen mit Russen an »unerträglichen« Symptomen. Einblicke in das Protokoll eines Chemiewaffenexperten. Von Ann-Dorit Boy und Fidelius Schmid",
      "url": "https://www.spiegel.de/ausland/moeglicher-giftanschlag-auf-ukrainische-delegation-und-roman-abramowitsch-werden-wir-ueberleben-a-6d579da9-8380-4bff-92aa-dcf913d8e923",
      "image_title": "»Werden wir überleben?« - Sergey Karpuhin / SNA / IMAGO",
      "author": "Ann-Dorit Boy und Fidelius Schmid"
    },
    {
      "title": "Belgorod Russland wirft der Ukraine Angriff auf russisches Treibstofflager vor",
      "teaser": "Es wäre der erste ukrainische Luftangriff auf russisches Gebiet seit Kriegsbeginn: Die Russen berichten von einem gezielten Angriff auf eines ihrer Tanklager. Die Ukraine soll zwei Hubschrauber eingesetzt haben.",
      "url": "https://www.spiegel.de/ausland/russland-wirft-der-ukraine-angriff-auf-russisches-treibstofflager-vor-a-0b6aee72-2604-403a-a6ff-b69ac24c5409",
      "image_title": "Russland wirft der Ukraine Angriff auf russisches Treibstofflager vor - Anton Vergun / ITAR-TASS / IMAGO"
    }
  ]
}