{
  "timestamp": "2022-07-25T09:22:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Suche nach Ermordeten in Mexiko »Die Leichen liegen nicht tiefer als einen halben Meter«",
      "teaser": "Zehntausende Menschen werden in Mexiko vermisst, viele wurden zu Opfern der Drogenkartelle. In der Wüste suchen Mütter nach den Überresten ihrer verschwundenen Söhne – und entdecken dabei immer wieder Massengräber. Von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/mexiko-eltern-suchen-nach-ihren-ermordeten-kindern-die-leichen-liegen-nicht-tiefer-als-einen-halben-meter-a-b046f5b5-3b0f-420d-8f56-ad74116c365e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a468fd7d-d59f-4cd0-8dc7-464f32122de6_w872_r1.778_fpx30_fpy38.jpg",
      "image_title": "»Die Leichen liegen nicht tiefer als einen halben Meter« - Jeoffrey Guillemard / DER SPIEGEL",
      "author": "Jens Glüsing, Mexiko-Stadt"
    },
    {
      "title": "Tunesiens Demokratie am Abgrund Arabischer Herbst",
      "teaser": "Tunesien steckt in einer schweren Wirtschaftskrise. Gleichzeitig baut Präsident Kais Saied die unfertige Demokratie zu einer Diktatur um. Doch die Jungen und Klugen im Land gehen nicht mehr auf die Straße, sondern nach Europa. Aus Tunis und Jendouba berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/demokratie-in-tunesien-am-abgrund-arabischer-herbst-a-0b7c4c3e-a4c9-4395-82d1-7d5353e956a3",
      "image_title": "Arabischer Herbst - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Fragwürdiger Technologietransfer Wie die EU Marokkos Überwachungsapparat aufrüstet",
      "teaser": "Die Regierung in Rabat verfolgt systematisch Journalisten und Oppositionelle. SPIEGEL-Recherchen zeigen, dass die EU dem Regime trotzdem Überwachungssoftware liefert – angeblich im Kampf gegen irreguläre Migration. Von Lorenzo D'Agostino, Zach Campbell, Steffen Lüdke und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/marokko-wie-die-eu-rabats-ueberwachungsapparat-aufruestet-a-d3f4c00e-4d39-41ba-be6c-e4f4ba650351",
      "image_title": "Wie die EU Marokkos Überwachungsapparat aufrüstet - Jesus Blasco de Avellaneda / REUTERS",
      "author": "Lorenzo D'Agostino, Zach Campbell, Steffen Lüdke und Maximilian Popp"
    },
    {
      "title": "+++ Ukraine-News +++ Russland will Ukrainer vor eigenes Tribunal stellen",
      "teaser": "Moskau will mehr als 200 Ukrainer wegen Verbrechen gegen die Menschlichkeit verurteilen. Das Gericht dafür muss allerdings erst noch geschaffen werden. Und: In Deutschland sind über 900.000 Kriegsflüchtlinge erfasst. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-russland-will-ukrainer-vor-eigenes-tribunal-stellen-a-426c518e-a466-49f4-aab1-259cc1f060f1",
      "image_title": "Russland will Ukrainer vor eigenes Tribunal stellen - Yegor Aleyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Mutmaßlicher Menschenschmuggel 17 Tote bei Bootsunglück vor den Bahamas",
      "teaser": "Viele Menschen versuchen, Haiti zu verlassen – das ärmste Land des amerikanischen Kontinents. Nun ist ein offenbar mit Migranten besetztes Boot auf dem Weg nach Miami gekentert.",
      "url": "https://www.spiegel.de/ausland/migration-17-tote-bei-bootsunglueck-vor-den-bahamas-a-8f97dbd3-2407-4b87-8175-80715e34d309",
      "image_title": "17 Tote bei Bootsunglück vor den Bahamas - Luis Acosta / AFP"
    },
    {
      "title": "Erstmals seit Jahrzehnten Militärjunta in Myanmar richtet Dissidenten hin",
      "teaser": "Zum ersten Mal seit mehr als 30 Jahren sind in Myanmar Todesurteile vollstreckt worden. Vier Dissidenten wurden einer staatlichen Zeitung zufolge getötet. Zwei von ihnen waren im Land sehr prominent.",
      "url": "https://www.spiegel.de/ausland/todes-strafe-in-myanmar-militaerjunta-richtet-dissidenten-hin-erstmals-seit-jahrzehnten-a-96168c9b-d0b9-4c61-abc1-c4b939ac18c4",
      "image_title": "Militärjunta in Myanmar richtet Dissidenten hin - HANDOUT / Myanmar Military Information Team / AFP"
    },
    {
      "title": "Corona beim US-Präsidenten Joe Biden ist immer noch heiser – aber auf dem Weg der Besserung",
      "teaser": "Husten und Gliederschmerzen lassen nach, nur die Stimme bleibt kratzig: Joe Biden kommt laut seinem Leibarzt gut durch seine Covid-Erkrankung. Vorerst nimmt der US-Präsident aber weiter Medikamente.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ist-immer-noch-heiser-aber-auf-dem-weg-der-besserung-a-a6524c7a-a195-48e5-8f45-241b6ae11865",
      "image_title": "Joe Biden ist immer noch heiser – aber auf dem Weg der Besserung - White Hosue / ZUMA Press / IMAGO"
    },
    {
      "title": "Außenminister Lawrow Russland bestätigt Pläne für Sturz der ukrainischen Regierung",
      "teaser": "Der Kreml verschärft den Ton im Ukrainekrieg: Erklärtes Ziel sei es, die amtierende Regierung in Kiew abzusetzen – das machte Chefdiplomat Sergej Lawrow nun klar.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-bestaetigt-plaene-fuer-sturz-der-regierung-in-kiew-a-d5b8fab2-b715-4bf6-8c60-f30878401274",
      "image_title": "Russland bestätigt Pläne für Sturz der ukrainischen Regierung - SNA / IMAGO"
    },
    {
      "title": "Amtsinhaber offiziell nominiert Bolsonaro gegen Lula – Brasilien steht vor der Richtungswahl",
      "teaser": "Der Rechtspopulist Jair Bolsonaro ist zum Kandidaten der Liberalen Partei gekürt worden. Es ist die neunte Partei in seiner Karriere. In Umfragen liegt er klar hinter dem linken Ex-Präsidenten Lula zurück.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-gegen-luiz-inacio-lula-da-silva-brasilien-vor-der-richtungswahl-a-531d6d42-f614-46b6-a9e4-7fe88fdc677f",
      "image_title": "Bolsonaro gegen Lula – Brasilien steht vor der Richtungswahl - Andre Coelho / EPA"
    },
    {
      "title": "Inflation in Europa »Ich dusche weniger, um meine Enkel zu sehen«",
      "teaser": "Europaweit steigen die Preise für Lebensmittel, Strom und Energie. Doch die Inflation trifft nicht alle gleich. Drei Betroffene aus Großbritannien, Spanien und Polen erzählen, wie sie damit umgehen. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/inflation-und-armut-in-europa-ich-dusche-weniger-um-meine-enkel-zu-sehen-a-0bdb4df0-dc48-4200-a892-975d60aebe41",
      "image_title": "»Ich dusche weniger, um meine Enkel zu sehen« - Akos Stiller / Bloomberg / Getty Images",
      "author": "Jan Petter"
    },
    {
      "title": "Studentin getötet Ägyptische Richter setzen sich für öffentliche Hinrichtung ein",
      "teaser": "Der Mord an einer Studentin hat Ägypten schockiert. Um eine abschreckende Wirkung zu verstärken, sprechen sich die zuständigen Richter nun für eine Gesetzesänderung aus – sie wollen die Hinrichtung des Täters live übertragen.",
      "url": "https://www.spiegel.de/ausland/aegypten-gericht-fordert-live-uebertragung-von-exekution-eines-frauenmoerders-a-c2ea2fd9-fddc-43d7-85ea-78442480ba97",
      "image_title": "Ägyptische Richter setzen sich für öffentliche Hinrichtung ein - KHALED DESOUKI/ AFP"
    },
    {
      "title": "Waldbrände in Kalifornien Dramatische Bilder vom Feuer nahe dem Yosemite Nationalpark",
      "teaser": "Die Brände breiten sich rasant aus und bedrohen den Yosemite Nationalpark: Zahlreiche Häuser hat das kalifornische »Oak Feuer« zerstört, Tausende Domizile sind bedroht. Auch von der ISS waren die Waldbrände zu beobachten.",
      "url": "https://www.spiegel.de/ausland/waldbraende-in-kalifornien-dramatische-bilder-vom-feuer-nahe-des-yosemite-nationalparks-a-07667b10-18f8-4111-938e-8eca2bdba32a"
    },
    {
      "title": "Jewish Agency Israel warnt Moskau vor Verbot jüdischer Einwanderungsorganisation",
      "teaser": "Moskau strebt die Auflösung einer jüdischen Einwanderungsorganisation an, die israelische Regierung sieht darin eine Reaktion auf ihre Haltung zum Ukrainekrieg – nun soll eine Delegation die russischen Behörden umstimmen.",
      "url": "https://www.spiegel.de/ausland/russland-israel-warnt-moskau-vor-verbot-juedischer-einwanderungsorganisation-a-d7f4ca0a-6df4-4515-aa40-d8ad1a15c4a4",
      "image_title": "Israel warnt Moskau vor Verbot jüdischer Einwanderungsorganisation - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Druck auf Schwule und Lesben in Russland Der zweite Krieg Eine Kolumne von Mikhail Zygar",
      "teaser": "Die Hetze gegen die Ukraine reicht nicht mehr. Jetzt hat der Kreml eine Kampagne gegen Lesben und Schwule losgetreten. Aber er kann sich nicht sicher sein, dass die Russen dabei mitgehen.",
      "url": "https://www.spiegel.de/ausland/russland-druck-auf-schwule-und-lesben-der-zweite-krieg-kolumne-a-f8e8f922-0fd3-4880-bd33-19e8ef25b181",
      "image_title": "Der zweite Krieg - AP"
    },
    {
      "title": "Während Abschlussfeier Angreifer erschießt drei Menschen an philippinischer Universität",
      "teaser": "Waffengewalt gehört auf den Philippinen zum Alltag, trotzdem ist das Land jetzt erschüttert: Auf der Abschlussfeier einer Universität hat ein Mann eine frühere Bürgermeisterin und zwei weitere Menschen erschossen.",
      "url": "https://www.spiegel.de/ausland/philippinen-angreifer-erschiesst-drei-menschen-an-universitaet-a-80c73234-9c3d-4335-aa2c-84022581e3a1",
      "image_title": "Angreifer erschießt drei Menschen an philippinischer Universität - STAFF / REUTERS"
    },
    {
      "title": "Britische Flüchtlingspolitik Auch Boris Johnsons Nachfolger wollen Asylsuchende nach Ruanda ausfliegen",
      "teaser": "Liz Truss und Rishi Sunak kämpfen um das Amt des britischen Regierungschefs – beide halten an Boris Johnsons harter Flüchtlingspolitik fest: Sie wollen Migranten zur Abschreckung nach Ostafrika ausfliegen.",
      "url": "https://www.spiegel.de/ausland/liz-truss-und-rishi-sunak-boris-johnsons-nachfolger-wollen-asylsuchende-nach-ruanda-ausfliegen-a-fa5202cb-b21d-483f-b78f-efdc4b3d0e6f",
      "image_title": "Auch Boris Johnsons Nachfolger wollen Asylsuchende nach Ruanda ausfliegen - Hollie Adams / Getty Images"
    },
    {
      "title": "Angriff auf Odessas Hafen »Ein Schlag gegen Russlands eigene politische Positionen«",
      "teaser": "Russland hat den Beschuss des Hafens von Odessa zugegeben. Die Getreidesilos sollen zwar nicht getroffen worden sein, doch die ukrainischen Landwirte stehen vor enormen Herausforderungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-angriff-auf-hafen-von-odessa-ein-schlag-gegen-russlands-eigene-politische-positionen-a-b0fca1cb-eb8c-4eff-b8b9-95630ca713ed"
    },
    {
      "title": "Angeblich militärische Ziele getroffen Russland räumt Angriff auf Hafen von Odessa ein",
      "teaser": "Moskau behauptet, die Raketen auf einen wichtigen Getreidehafen seien abgeschossen worden, um US-Waffen zu treffen. Auch ein ukrainisches Kriegsschiff sei zerstört worden. Zuvor hieß es noch, Russland dementiere die Attacke.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-raeumt-angriff-auf-hafen-von-odessa-ein-a-3fea074b-7257-4616-b335-984f51fd2367",
      "image_title": "Russland räumt Angriff auf Hafen von Odessa ein - Efrem Lukatsky / AP"
    },
    {
      "title": "Krieg in der Ukraine USA machen Russland für Odessa-Beschuss verantwortlich, Selenskyj spricht von »Barbarei«",
      "teaser": "Russland habe seine Verpflichtungen gebrochen, sagt US-Außenminister Blinken. Und: Der ukrainische Präsident Selenskyj stellt grundsätzlich infrage, ob Verhandlungen mit Russland sinnvoll sind. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-sonntag-a-fbbacd6f-fa04-457b-bc35-4c734018183f",
      "image_title": "USA machen Russland für Odessa-Beschuss verantwortlich, Selenskyj spricht von »Barbarei« - Efrem Lukatsky / AP"
    },
    {
      "title": "Ukraine-News am Sonntag Selenskyj nennt nationale Einheit wichtigste Aufgabe",
      "teaser": "Um den Krieg zu gewinnen, schwört Präsident Selenskyj sein Volk ein – und kontert Lawrows Pläne für einen Regimewechsel. Und: Der frühere NBA-Profi Medwedenko versteigert zwei Meisterringe zugunsten seines Heimatlandes. Das waren die News am 24. Juli.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-mehr-als-5000-frauen-der-ukrainischen-armee-an-der-front-a-13d1c804-ee6a-41f4-9f50-d12e250095ac",
      "image_title": "Selenskyj nennt nationale Einheit wichtigste Aufgabe - IMAGO/Ukraine Presidency/Ukrainian Pre / IMAGO/ZUMA Wire"
    },
    {
      "title": "Gewaltausbruch in Libyen 16 Tote bei Kämpfen auf den Straßen von Tripolis",
      "teaser": "Es ist der erste größere Bruch der im Jahr 2020 vereinbarten Waffenruhe: In Libyens Hauptstadt kamen bei Gefechten mehr als ein Dutzend Menschen ums Leben, mehr als 50 wurden verletzt – offenbar auch bei einer Hochzeitsfeier.",
      "url": "https://www.spiegel.de/ausland/gewaltausbruch-in-libyen-16-tote-bei-strassenkaempfen-in-tripolis-a-0af40e41-d594-4fd2-a4ec-a3e702fa109e",
      "image_title": "16 Tote bei Kämpfen auf den Straßen von Tripolis - Yousef Murad / dpa"
    },
    {
      "title": "Angriff auf Hafen von Odessa Selenskyj wirft Russland Vertragsbruch vor – Moskau will nicht schuld sein",
      "teaser": "Im Zuge des Getreideabkommens zwischen der Ukraine und Russland sollten wichtige Häfen von Angriffen verschont bleiben. Die Attacken auf Odessa nennt Außenministerin Baerbock deswegen feige. Der Kreml spricht nur mit der Türkei.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-selenskyj-wirft-russland-vertragsbruch-vor-moskau-will-nicht-schuld-sein-a-b081ccdf-9a7e-46f8-b205-8f2d85dfa556",
      "image_title": "Selenskyj wirft Russland Vertragsbruch vor – Moskau will nicht schuld sein - UKRAINIAN ARMED FORCES / via REUTERS"
    }
  ]
}