{
  "timestamp": "2022-04-14T19:18:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Krieg gegen die Ukraine Warum China als Friedensmakler ausfällt",
      "teaser": "China hat zwar Einfluss auf Präsident Wladimir Putin, ist aber nicht willens, ihn wegen des Kriegs in der Ukraine unter Druck zu setzen. Welche Strategie verfolgt Peking in dem Konflikt? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-warum-die-volksrepublik-in-der-ukraine-als-friedensmakler-ausfaellt-a-e6f0bf32-52cd-413f-aac2-e7133478e8d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa1e83cd-a9f7-4a4b-8ec6-4a5d25face8e_w872_r1.778_fpx50_fpy54.99.jpg",
      "image_title": "Warum China als Friedensmakler ausfällt - Evgenia Novozhenina / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Appell des ukrainischen Außenministers Genug mit der Schlafwandelei! Ein Gastbeitrag von Dmytro Kuleba",
      "teaser": "Deutschland muss die Fehler der Vergangenheit endlich durch Taten korrigieren, fordert Kiews Chefdiplomat Dmytro Kuleba. Die Ukraine und Europa brauchen die deutsche Führungsinitiative jetzt – nicht erst in einigen Jahren.",
      "url": "https://www.spiegel.de/ausland/gastbeitrag-des-ukrainischen-aussenministers-dmytro-kuleba-genug-mit-der-schlafwandelei-a-9e62c9e0-3e0d-45e3-9071-4507c8b7f4ba",
      "image_title": "Genug mit der Schlafwandelei! - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Israel Hier suchen Russlands Milliardäre nach Luxusvillen",
      "teaser": "Als eine der wenigen Demokratien hat sich Israel den Sanktionen gegen Moskaus Oligarchen nicht angeschlossen, es könnte zum sicheren Hafen für Putins reiche Freunde werden. Denn die Regierung steckt in einem Dilemma. Von Jörg Schindler, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-israels-rolle-im-kampf-gegen-oligarchen-a-83ec4134-2ded-4337-9095-d2400742ddf4",
      "image_title": "Hier suchen Russlands Milliardäre nach Luxusvillen - imago images / Panthermedia",
      "author": "Jörg Schindler, Tel Aviv"
    },
    {
      "title": "Erfolgsunternehmerin Céline Lazorthes Das Gesicht von Frankreichs neuer Bourgeoisie",
      "teaser": "Sie ist jung, reich – und erlebt viel Neid: Céline Lazorthes verkörpert die »Start-up-Nation«, in die Emmanuel Macron Frankreich verwandeln will. Die Pariser Tech-Elite bildet den Gegenpol zur Wählerschaft Marine Le Pens. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-celine-lazorthes-verkoerpert-emmanuel-macrons-start-up-nation-a-3bee8521-6944-47e1-80dd-18f4d75e2e39",
      "image_title": "Das Gesicht von Frankreichs neuer Bourgeoisie - Simone Perolari / DER SPIEGEL",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Russische Weltkriegs-Überlebende kämpft gegen Putins Invasion »Damit dieser Wahnsinn aufhört«",
      "teaser": "Eine Million Menschen starben, als die Wehrmacht Leningrad aushungerte – Ljudmila Wassiljewa hat überlebt. Heute protestiert die 80-Jährige gegen Putins Ukraine-Feldzug, dreimal wurde sie schon festgenommen. Aus St. Petersburg berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/ljudmila-wassiljewa-gegen-wladimir-putins-invasion-damit-dieser-wahnsinn-aufhoert-a-4b98790c-05a9-45d8-8b1c-ab5e87436b6f",
      "image_title": "»Damit dieser Wahnsinn aufhört« - DER SPIEGEL"
    },
    {
      "title": "Raketenkreuzer »Moskwa« Das Feuer auf der Moskau",
      "teaser": "Der Ausfall des Flaggschiffs der Schwarzmeerflotte ist für Russland vor allem ein Prestigeverlust – und könnte auch einige strategische Probleme mit sich bringen. Unbekannt ist das Schiff in der Ukraine nicht. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/raketenkreuzer-moskwa-moskau-brennt-a-b2e5b3e9-fa8d-48fd-bd4f-5c1b478ffb82",
      "image_title": "Das Feuer auf der Moskau - ZUMA PRESS /IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Steigende Ölpreise Uno befürchtet Verschärfung der Hungerkrise in Westafrika",
      "teaser": "Der Krieg in der Ukraine dürfte auch verheerende Folgen für Menschen in Westafrika haben: Wegen Lieferschwierigkeiten droht der Region die schlimmste Hungerkrise seit zehn Jahren. Außenministerin Baerbock will helfen.",
      "url": "https://www.spiegel.de/ausland/uno-fuerchtet-verschaerfung-der-hungerkrise-in-westafrika-a-505ae2e7-19dd-41a6-b226-c8a061618426",
      "image_title": "Uno befürchtet Verschärfung der Hungerkrise in Westafrika - Kay Nietfeld / dpa"
    },
    {
      "title": "Holocaust-Gedenken Delegation der Vereinigten Arabischen Emirate nimmt am »Marsch der Lebenden« teil",
      "teaser": "Seit September unterhalten die Vereinigten Arabischen Emirate wieder diplomatische Beziehungen zu Israel. Nun sollen Vertreter zu einem Gedenkmarsch nach Auschwitz reisen – zum ersten Mal.",
      "url": "https://www.spiegel.de/ausland/holocaust-gedenken-delegation-der-vereinigten-arabischen-emirate-nimmt-am-marsch-der-lebenden-teil-a-0b127b8d-2778-4db3-8502-5e0994bffa79",
      "image_title": "Delegation der Vereinigten Arabischen Emirate nimmt am »Marsch der Lebenden« teil - Czarek Sokolowski / picture alliance / Czarek Sokolowski/AP/dpa"
    },
    {
      "title": "Russen im Baltikum Jung, gut ausgebildet – und nicht länger willkommen",
      "teaser": "Seit Beginn des Ukrainekrieges flohen Zehntausende Russen ins Ausland. Wer gut qualifiziert war, schien in Estland schnell einen Job zu finden. Doch jetzt verschärft das Land die Sanktionen, Betroffene sind verzweifelt. Von Jan Petter und Annika Haas (Fotos), Tallinn",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jung-gebildet-russisch-und-in-estland-nicht-laenger-willkommen-a-d347de35-6b07-4a54-9a99-dd96237945fe",
      "image_title": "Jung, gut ausgebildet – und nicht länger willkommen - Annika Haas / DER SPIEGEL",
      "author": "Jan Petter und Annika Haas (Fotos), Tallinn"
    },
    {
      "title": "»Weltweiter Durchbruch« Israel testet erfolgreich Laser-Raketenabwehr",
      "teaser": "Eine neue Raketenabwehr soll das System »Iron Dome« unterstützen: Israel hat mit »Iron Beam« bei einem Test Drohnen und Mörsergranaten abgewehrt – und feiert die Übungen als großen Erfolg.",
      "url": "https://www.spiegel.de/ausland/israel-testet-erfolgreich-laser-raketenabwehr-iron-beam-a-e144dbc1-250f-45aa-995d-5cb2f1350b26",
      "image_title": "Israel testet erfolgreich Laser-Raketenabwehr - Ammar Awad / REUTERS"
    },
    {
      "title": "67 Hektar Hanf Größte illegale Cannabis-Plantage Europas vernichtet",
      "teaser": "Cannabis, soweit das Auge reicht: Drohnenaufnahmen der spanischen Polizei zeigen die größte illegale Hanfplantage Europas. Insgesamt mussten 415.000 Pflanzen vernichtet werden. Drei Personen wurden festgenommen.",
      "url": "https://www.spiegel.de/ausland/spanien-groesste-illegale-cannabis-plantage-europas-vernichtet-a-da7de04a-9658-4548-b4a5-115c73f86295"
    },
    {
      "title": "Acht Milliarden – Der Krieg und das Baltikum Nirgendwo ist Russland näher an der EU als hier",
      "teaser": "In Estland, Lettland und Litauen ist die Angst vor einem russischen Angriff groß – die Empörung über die Deutschen auch. Ein Podcast von Olaf Heuser und Jan Petter",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-furcht-im-baltikum-zaudern-in-deutschland-podcast-a-cea4ad10-a067-4f62-9c9b-725a89d6a819",
      "image_title": "Nirgendwo ist Russland näher an der EU als hier - Mindaugas Kulbis / dpa"
    },
    {
      "title": "Boris Johnson Millionen-Deal mit Ruanda – Großbritannien will Asylsuchende nach Afrika ausfliegen",
      "teaser": "»Undurchführbar, unethisch und erpresserisch«: Die Opposition in Großbritannien ist bestürzt über die Pläne von Premier Johnson. Er will Geflüchtete nach Ruanda ausfliegen lassen – und hält die Entscheidung für wegweisend.",
      "url": "https://www.spiegel.de/ausland/migration-grossbritannien-will-asylsuchende-nach-ruanda-schicken-a-a5e1e503-d601-4872-89f1-62b257735614",
      "image_title": "Millionen-Deal mit Ruanda – Großbritannien will Asylsuchende nach Afrika ausfliegen - WPA Pool / Getty Images"
    },
    {
      "title": "Machtkampf Russland will trotz US-Vorbehalten zum Treffen der G20 kommen",
      "teaser": "Wenn Vertreter Russlands am Treffen der G20 teilnähmen, sollten andere Staaten die Gipfel boykottieren, fordern die USA. Einige Russen haben sich dennoch angekündigt. Sie zählen auf die Unterstützung Chinas.",
      "url": "https://www.spiegel.de/ausland/russland-will-trotz-us-vorbehalten-zu-treffen-der-g20-kommen-a-834049f1-ec65-4f30-99aa-9c08a16f104a",
      "image_title": "Russland will trotz US-Vorbehalten zum Treffen der G20 kommen - Jacquelyn Martin / AP"
    },
    {
      "title": "Atomwaffen im Baltikum Medwedew droht Nato im Fall von Aufnahme Schwedens und Finnlands",
      "teaser": "Angesichts des Angriffskriegs auf die Ukraine erwägen Schweden und Finnland, der Nato beizutreten. Der Vizesekretär des russischen Sicherheitsrates Medwedew sagt: Die beiden Länder seien nun »offiziell Gegner Russlands«.",
      "url": "https://www.spiegel.de/ausland/dmitrij-medwedew-droht-nato-im-falle-von-aufnahme-schwedens-und-finnlands-a-1495e71a-6cba-42cd-867e-027c74dd456c",
      "image_title": "Medwedew droht Nato im Fall von Aufnahme Schwedens und Finnlands - IMAGO/Ekaterina Shtukina / IMAGO/SNA"
    },
    {
      "title": "News zum Krieg in Osteuropa »Wir verstehen nicht, wie man mit Blut Geld verdienen kann«",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj hat Deutschland scharf wegen weiterer russischer Ölkäufe kritisiert. Und: Dem IStGH liegen Berichte über weitere Kriegsverbrechen in der Ukraine vor. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-us-regierung-verspricht-kiew-weitere-800-millionen-dollar-fuer-waffen-a-85811587-9d2e-4251-89d4-2b8bedcba141",
      "image_title": "»Wir verstehen nicht, wie man mit Blut Geld verdienen kann« - Ukrainian Presidency Press Offic / dpa"
    },
    {
      "title": "Rüstung USA sagen Ukraine weitere 800 Millionen Dollar für Waffen zu",
      "teaser": "Die Ukraine bereitet sich auf die Großoffensive Russlands vor und erhält weitere Waffen aus dem Ausland. Aus den USA soll es Hubschrauber und anderes Geschütz geben.",
      "url": "https://www.spiegel.de/ausland/usa-sagen-ukraine-weitere-800-millionen-dollar-fuer-waffen-zu-a-025fb84b-0d8f-427d-9c9b-e5440f267f38",
      "image_title": "USA sagen Ukraine weitere 800 Millionen Dollar für Waffen zu - Carolyn Kaster / AP"
    },
    {
      "title": "Debatte über Steinmeier-Abfuhr Die deutsche Mäkelei ist beschämend Ein Kommentar von Maximilian Popp",
      "teaser": "Statt die ukrainische Führung zu maßregeln, sollte sich die Bundesregierung fragen, woher das Misstrauen Kiews kommt – und wie sich der Ukraine helfen lässt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-frank-walter-steinmeier-abfuhr-die-deutsche-maekelei-ist-beschaemend-kommentar-a-6608b1e5-43f2-4ce2-ac70-765d007ec3d2",
      "image_title": "Die deutsche Mäkelei ist beschämend - Sergei Supinsky / AFP"
    },
    {
      "title": "Krieg in Osteuropa Russisches Kriegsschiff »schwer beschädigt«, Uno hält Waffenruhe aktuell für »nicht möglich« – das geschah in der Nacht",
      "teaser": "In Charkiw sind offenbar erneut Wohnviertel bombardiert worden. Selenskyj warnt vor Zehntausenden nicht detonierten Sprengvorrichtungen. Moskau verkündet Erfolge in Mariupol – und eine Explosion auf einem Raketenkreuzer. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-a-162f94a0-dace-465f-9363-f7355c9715e3",
      "image_title": "Russisches Kriegsschiff »schwer beschädigt«, Uno hält Waffenruhe aktuell für »nicht möglich« – das geschah in der Nacht - Can Merey/ dpa"
    },
    {
      "title": "Zwischenfall im Schwarzen Meer Russischer Raketenkreuzer »Moskwa« nach Explosion schwer beschädigt",
      "teaser": "Auf dem wichtigsten Schiff der russischen Schwarzmeerflotte, dem Raketenkreuzer »Moskwa«, ist es zu einem Brand und einer Explosion gekommen. Die Ukraine will dafür verantwortlich sein.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-russischer-raketenkreuzer-moskwa-schwer-beschaedigt-a-0aa478c8-2a3c-4d1b-9939-3c35c01f32ae",
      "image_title": "Russischer Raketenkreuzer »Moskwa« nach Explosion schwer beschädigt - MAX DELANY/ AFP"
    },
    {
      "title": "Bürgermeister von Tallinn »Wir wollen unser Krankenhaus ausbauen – für den Kriegsfall«",
      "teaser": "Mihhail Kõlvart ist Bürgermeister der estnischen Hauptstadt Tallinn. Er selbst hat russische Wurzeln, wie viele seiner Landsleute. Im Interview warnt er vor ihrer Ausgrenzung – und erklärt, wie er seine Stadt auf den Worst Case vorbereitet. Ein Interview von Jan Petter, Tallinn",
      "url": "https://www.spiegel.de/ausland/estland-wie-tallinn-sein-neues-riesen-krankenhaus-auf-einen-krieg-mit-russland-vorbereitet-a-9ab2ec99-a3ae-476f-bc0d-3a4a924edfcb",
      "image_title": "»Wir wollen unser Krankenhaus ausbauen – für den Kriegsfall« - Sander Ilvest / Scanpix / IMAGO"
    },
    {
      "title": "Zwist über Absage Selenskyj will keine offizielle Anfrage für Steinmeier-Besuch erhalten haben",
      "teaser": "In den Streit über die Absage des Steinmeier-Besuchs hat sich nun der ukrainische Präsident eingeschaltet: Er habe gar keine Anfrage erhalten. Selenskyjs Ergänzung, wen er gern bei sich sieht, dürfte die Wogen kaum glätten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-will-keine-offizielle-anfrage-fuer-frank-walter-steinmeier-besuch-erhalten-haben-a-ab021464-1061-4e20-842f-44767f001f93",
      "image_title": "Selenskyj will keine offizielle Anfrage für Steinmeier-Besuch erhalten haben - Adam Schreck / dpa"
    },
    {
      "title": "Unterstützung für die Ukraine Staatschefs von Polen und Baltikumstaaten bei Selenskyj",
      "teaser": "Eine Geste der Solidarität: Die Präsidenten von Polen und der Baltikum-Staaten haben in Kiew den ukrainischen Präsidenten Selenskyj getroffen. Sie besichtigten auch die schwer zerstörte Stadt Borodjanka.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-staatschefs-von-polen-und-baltikumstaaten-bei-wolodymyr-selenskyj-a-f05e1ee9-d246-40f4-92d2-051a86cd6426",
      "image_title": "Staatschefs von Polen und Baltikumstaaten bei Selenskyj - Jakub Szymczuk; Kprp / dpa"
    }
  ]
}