{
  "timestamp": "2022-08-03T21:20:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konflikt mit China Pelosi hat Taiwan wieder verlassen – aber was kommt jetzt?",
      "teaser": "Sie ignorierte sämtliche Drohungen Chinas: Die US-Spitzenpolitikerin Nancy Pelosi setzte ihren Taiwanbesuch unbeirrt fort. Doch die Sorge vor Pekings Reaktion ist groß, berichtet SPIEGEL-Korrespondent Bernhard Zand.",
      "url": "https://www.spiegel.de/ausland/china-taiwan-usa-was-kommt-wenn-pelosi-abgereist-ist-a-b73c8b7c-96e8-4c4c-9654-66e1b3ca79d4"
    },
    {
      "title": "Umstrittene Reise nach Taiwan Was Nancy Pelosi wirklich antreibt",
      "teaser": "Mit ihrem Blitzbesuch in Taiwan provoziert die US-Demokratin die Regierung in Peking – und erntet auch in den USA Kritik. Begeistert sind dagegen ausgerechnet die oppositionellen Republikaner. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/umstrittener-taiwan-besuch-was-nancy-pelosi-wirklich-antreibt-a-a973bdfe-eb28-4a32-a7de-64b6ff5f8c5b",
      "image_title": "Was Nancy Pelosi wirklich antreibt - Annabelle Chih / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Konflikt mit China Pelosi besucht Taiwans Präsidentin, China droht mit »weitreichenden Schießübungen«",
      "teaser": "Ungeachtet der Drohungen Pekings hat Nancy Pelosi die taiwanische Präsidentin getroffen – und ihr die volle Solidarität der USA versichert. Chinas Führung antwortet mit Militärmanövern und droht: »China wird nicht tatenlos zusehen.«",
      "url": "https://www.spiegel.de/ausland/taiwan-nancy-pelosi-besucht-praesidentin-china-droht-mit-weitreichenden-schiessuebungen-a-e3c62f8b-c3ac-44d6-a7b1-a2a228575909",
      "image_title": "Pelosi besucht Taiwans Präsidentin, China droht mit »weitreichenden Schießübungen« - Taiwan Presidential Office / REUTERS"
    },
    {
      "title": "Hintergrund des Konflikts Der ewige Streit um Taiwan",
      "teaser": "Der Besuch der Sprecherin des US-Repräsentantenhauses in Taiwan gilt in China als enorme Provokation. Peking begreift die Inselrepublik als sein eigenes Territorium. Warum eigentlich? Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/taiwan-worum-es-bei-dem-streit-geht-a-5994b425-c5b7-4378-8912-800c34891855",
      "image_title": "Der ewige Streit um Taiwan - Ann Wang / REUTERS",
      "author": "Francesco Collini"
    },
    {
      "title": "21 Jahre Jagd, 25 Millionen Dollar Kopfgeld Wie die USA Sawahiri ausschalten konnten – auf seinem Balkon",
      "teaser": "Sie schlugen in einem luxuriösen Kabuler Wohnhaus zu, per Drohne. Topterrorist Aiman al-Sawahiri war offenbar sofort tot. Doch viele seiner Ideen starben schon lange vor ihm. Wer war al-Qaidas oberster Ideologe? Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/aiman-al-sawahiri-der-tod-des-obersten-ideologen-a-ddcbbc3b-2d6b-4d11-a085-83afef9e159a",
      "image_title": "Wie die USA Sawahiri ausschalten konnten – auf seinem Balkon - AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Drohnenschlag gegen Topterrorist Sawahiri USA warnen vor Vergeltungsangriffen",
      "teaser": "Nach dem tödlichen Schlag gegen Aiman al-Sawahiri in Kabul mahnt das US-Außenministerium US-Bürger weltweit zu erhöhter Wachsamkeit.",
      "url": "https://www.spiegel.de/ausland/usa-warnen-vor-vergeltungsangriffen-a-8102d706-a573-41c7-9082-524b1bae79fe",
      "image_title": "USA warnen vor Vergeltungsangriffen - STRINGER / EPA"
    },
    {
      "title": "Nachruf auf österreichische Ärztin Man wollte, dass sie schweigt – jetzt ist sie tot",
      "teaser": "Die Ärztin Lisa-Maria Kellermayr aus Oberösterreich leistete stets Hilfe für andere. Virtueller Terror und Morddrohungen machten ihr Leben zur Hölle. Behörden haben ihr Hilfe versagt. Jetzt lebt sie nicht mehr. Ein Nachruf von Oliver Das Gupta und Colette M. Schmidt (Der Standard)",
      "url": "https://www.spiegel.de/ausland/lisa-maria-kellermayr-man-wollte-dass-sie-schweigt-jetzt-ist-sie-tot-a-8a99e1eb-bf1e-400f-937d-3fe424eaf8d6",
      "image_title": "Man wollte, dass sie schweigt – jetzt ist sie tot - Hermann Wakolbinger / picture alliance / APA"
    },
    {
      "title": "Die Lage: Inside Austria Kuscht Kanzler Nehammer vor militanten Impfgegnern? Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Die Regierungspartei ÖVP ist angeschlagen, es rumort wegen katastrophaler Umfragewerte – das Land wird derweil bewegt vom Tod einer Ärztin, die von Impfgegnern bedroht wurde. Und der Kanzler? Schweigt.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-kanzler-nehammer-wackelt-ein-bisschen-a-04491360-66f4-4e4e-b136-79c808e1571a"
    },
    {
      "title": "Konservativer US-Bundesstaat schützt Recht auf Abtreibung »Kansas ist nicht unser letzter Sieg«",
      "teaser": "Kansas gilt als Hochburg der Republikaner. Trotzdem votierte jetzt eine große Mehrheit für das Grundrecht auf Abtreibung. Das Referendum gibt den Demokraten Hoffnung für die Midterm-Wahlen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/abtreibung-kansas-schuetzt-grundrecht-auf-abtreibung-hoffnung-fuer-demokraten-a-299ca550-73d7-40c2-a091-13e94ad1a4df",
      "image_title": "»Kansas ist nicht unser letzter Sieg« - Tammy Ljungblad / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Sturm auf das Kapitol Pentagon soll Textnachrichten führender Mitarbeiter gelöscht haben",
      "teaser": "Warum kam am 6. Januar 2021 die Nationalgarde so spät? Diese Frage dürfte nun schwer zu klären sein: US-Berichten zufolge hat das Pentagon die Handys zahlreicher Mitarbeiter ausgelöscht – »in Einklang mit den Richtlinien«.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-das-kapitol-von-donald-trump-anhaengern-pentagon-soll-handy-nachrichten-geloescht-haben-a-0d616b4b-ac94-4e6b-b03f-006db4b8fba7",
      "image_title": "Pentagon soll Textnachrichten führender Mitarbeiter gelöscht haben - Leah Millis / REUTERS"
    },
    {
      "title": "Außenministerin Baerbock in Kanada Danke-Diplomatie im Dienste der Röhre",
      "teaser": "Annalena Baerbock pocht auf westliche Geschlossenheit bei den Russland-Sanktionen. In Kanada muss sie nun erklären, warum die Ausfuhr einer Gazprom-Turbine nach Deutschland eine vertretbare Ausnahme gewesen sein soll. Aus Montreal berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-in-kanada-diplomatie-im-dienste-der-roehre-a-786f928c-4ed9-4b01-82db-3e0f41781a76",
      "image_title": "Danke-Diplomatie im Dienste der Röhre - IMAGO/Paul Chiasson / IMAGO/ZUMA Press"
    },
    {
      "title": "Zivile Opposition im Sudan »Wir verhandeln nicht mit jemandem, der unsere Brüder und Schwestern tötet und vergewaltigt«",
      "teaser": "Revolution, Übergangsregierung, Putsch: Seit dem Sturz von Omar al-Baschir 2019 reißen die Unruhen im Sudan nicht ab. Aktivistin Muzna Alhaj spricht über die Probleme in ihrem Land – und warum sie auch dem Westen nicht traut. Ein Interview von Anna-Theresa Bachmann",
      "url": "https://www.spiegel.de/ausland/sudan-wir-verhandeln-nicht-mit-jemandem-der-unsere-brueder-und-schwestern-toetet-und-vergewaltigt-a-0a4f992e-6c38-4827-b474-923d7bf360a8",
      "image_title": "»Wir verhandeln nicht mit jemandem, der unsere Brüder und Schwestern tötet und vergewaltigt« - Salih Basheer / DER SPIEGEL"
    },
    {
      "title": "Konfliktforscher über Ukrainehilfe »Internationale NGOs verhalten sich ähnlich wie in Afghanistan«",
      "teaser": "Kurzfristige Projekte, mangelnde Koordination, kaum Kontakt zur Bevölkerung: Politologe Arthur Quesnay fordert ein Umdenken in der internationalen Krisenhilfe – und warnt davor, alte Fehler zu wiederholen. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/ukraine-internationale-ngos-verhalten-sich-aehnlich-wie-in-afghanistan-a-7d64b631-e1e1-4a4e-b3bd-7f1b6264b0bc",
      "image_title": "»Internationale NGOs verhalten sich ähnlich wie in Afghanistan« - Miguel Medina / AFP"
    },
    {
      "title": "Unterstützung für Nord Stream 1 Baerbock dankt Kanada für Turbinenlieferung",
      "teaser": "Die kanadische Regierung steht nach der Wartung einer Gasturbine unter Druck. Bundesaußenministerin Baerbock sagte nun bei ihrem Besuch, das Land habe für europäische Solidarität eingestanden – und Putins »Bluff« entlarvt.",
      "url": "https://www.spiegel.de/ausland/montreal-annalena-baerbock-dankt-kanada-fuer-turbinen-lieferung-a-cfbe981f-c308-4570-966b-bf996099d62b",
      "image_title": "Baerbock dankt Kanada für Turbinenlieferung - Britta Pedersen / dpa"
    },
    {
      "title": "Nach Besuch von Nancy Pelosi G7-Außenminister fordern China zu friedlicher Lösung im Taiwanstreit auf",
      "teaser": "Auf die Visite der US-Politikerin Nancy Pelosi in Taiwan reagiert China mit heftigen Drohungen. Die G7-Außenminister kritisieren Pekings Verhalten – und warnen vor einer weiteren Destabilisierung in der Region.",
      "url": "https://www.spiegel.de/ausland/g7-aussenminister-fordern-china-zu-friedlicher-loesung-im-taiwanstreit-auf-a-216831a9-a660-4c64-8ecd-b92abb401106",
      "image_title": "G7-Außenminister fordern China zu friedlicher Lösung im Taiwanstreit auf - TAIWAN PRESIDENTIAL PALACE HANDOUT / EPA"
    },
    {
      "title": "Streit über Nukleartechnologie Iranische Delegation reist für Atomverhandlungen nach Wien",
      "teaser": "Ende Juni war die Wiederbelebung des Atomabkommens bei indirekten Gesprächen zwischen Iran und den USA gescheitert. Nun kündigt Chefunterhändler Ali Bagheri eine Reise nach Wien an – auch die EU macht sich bereit.",
      "url": "https://www.spiegel.de/ausland/streit-ueber-atomprogramm-iranische-delegation-reist-fuer-verhandlungen-nach-wien-a-cad5b929-da1a-47fc-ac54-567b66a23bda",
      "image_title": "Iranische Delegation reist für Atomverhandlungen nach Wien - Uncredited / dpa"
    },
    {
      "title": "Ukrainische Geflüchtete in Europa Hilfsorganisation warnt vor Zunahme von Menschenhandel und Gewalt",
      "teaser": "Fast neun Millionen Menschen sind seit Kriegsbeginn aus der Ukraine geflohen, viele fanden in Nachbarländern Zuflucht. Die Hilfsorganisation World Vision berichtet von zunehmenden Spannungen – und fordert rasche Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/flucht-aus-der-ukraine-hilfsorganisation-warnt-vor-zunahme-von-menschenhandel-und-gewalt-a-763abad9-21dc-42ef-b552-9365ccff8f9a",
      "image_title": "Hilfsorganisation warnt vor Zunahme von Menschenhandel und Gewalt - DUMITRU DORU / EPA-EFE"
    },
    {
      "title": "Debatte über Laufzeitverlängerung Söder und Merz wollen Kernkraftwerk Isar 2 besuchen",
      "teaser": "Angesichts der drohenden Energiekrise wirbt die Union exzessiv für den Streckbetrieb der verbliebenen Atommeiler. Nun scheint sich die Regierung zu bewegen – und die Parteichefs von CDU und CSU prüfen vor Ort schon mal die Lage.",
      "url": "https://www.spiegel.de/ausland/energiekrise-markus-soeder-und-friedrich-merz-wollen-isar-2-besuchen-a-103305fa-b1b5-4d82-924a-d677cd6f1949",
      "image_title": "Söder und Merz wollen Kernkraftwerk Isar 2 besuchen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Radikalisierung der Republikaner Trumps Gewährsleute triumphieren bei Vorwahlen für den Herbst",
      "teaser": "Donald Trumps Einfluss auf die Republikaner ist ungebrochen: In Vorwahlen hat die Partei in mehreren Bundesstaaten Kandidaten für die Halbzeitwahlen im Herbst gekürt – viele davon unterstützen den Ex-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anhaenger-triumphieren-bei-vorwahlen-fuer-den-herbst-a-faa70470-2799-474f-9211-7d128612b961",
      "image_title": "Trumps Gewährsleute triumphieren bei Vorwahlen für den Herbst - MANDEL NGAN / AFP"
    },
    {
      "title": "BBC-Bericht Wie US-Spione Al-Qaida-Anführer Sawahiri fanden",
      "teaser": "Topterrorist Aiman al-Sawahiri wurde von einer US-Drohne getötet. Die BBC hat rekonstruiert, wie die Biden-Regierung im Stillen Jagd auf al-Qaidas Chefideologen gemacht hat – seine Frau spielte eine entscheidende Rolle.",
      "url": "https://www.spiegel.de/ausland/aiman-al-sawahiri-wie-us-spione-den-al-qaida-anfuehrer-fanden-a-aefab97e-5fee-4530-9943-fba32ab074b8",
      "image_title": "Wie US-Spione Al-Qaida-Anführer Sawahiri fanden - Anonymous / dpa"
    },
    {
      "title": "Chinas Antwort auf Pelosis Taiwanbesuch Tage des Zorns",
      "teaser": "Kaum war Nancy Pelosi in Taipeh gelandet, brach in China ein Sturm der Entrüstung los. Die Führung in Peking kündigte weitreichende Folgen an – in wenigen Tagen könnten Kriegsschiffe in taiwanischen Hoheitsgewässern kreuzen. Aus Xiamen (Südchinesisches Meer) berichtet Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-in-taiwan-china-reagiert-tage-des-zorns-a-083c10cd-42e7-4c62-9247-af4e5111006c",
      "image_title": "Tage des Zorns - Jerome Favre / EPA"
    },
    {
      "title": "Spannungen durch Pelosi-Besuch Taiwan fürchtet See- und Luftblockade durch Chinas Militär",
      "teaser": "Wie reagiert China auf den Besuch der US-Politikerin Nancy Pelosi in Taiwan? Und wann? Die Armee des Inselstaats rechnet mit verstärkter Militärpräsenz – und trifft bereits Vorsichtsmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/taiwan-fuerchtet-see-und-luftblockade-durch-chinas-militaer-a-8d9d2f00-f331-488e-a21b-a8cccadf00bf",
      "image_title": "Taiwan fürchtet See- und Luftblockade durch Chinas Militär - MARK R. CRISTINO / EPA"
    },
    {
      "title": "Referendum über Verfassungsänderung Menschen in Kansas stimmen gegen Verschärfung des Abtreibungsrechts",
      "teaser": "Im US-Bundesstaat Kansas sollte das Abtreibungsrecht per Verfassungsänderung eingeschränkt werden. Nun ist das Vorhaben gescheitert. Donald Trump feierte indes in Vorentscheidungen bei den Republikanern Erfolge.",
      "url": "https://www.spiegel.de/ausland/kansas-referendum-zur-verschaerfung-des-abtreibungsrechts-gescheitert-a-bee47820-81da-400c-8ef0-fd428b711cee",
      "image_title": "Menschen in Kansas stimmen gegen Verschärfung des Abtreibungsrechts - Eric Cox / REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Ukraine meldet schwere Kämpfe bei Bachmut und Awdijiwka",
      "teaser": "Kiew will zahlreiche russische Angriffe im Osten abgewehrt haben. Der ukrainische Außenminister Kuleba glaubt derweil nicht an Moskaus Verhandlungsbereitschaft. Und: Gazprom nennt Turbinen-Lieferung »unmöglich«. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-britischer-militaergeheimdienst-rechnet-mit-mehr-fluechtlingen-aus-der-region-cherson-a-a77906c5-e0c0-4230-bbe9-721726ecc88e",
      "image_title": "Ukraine meldet schwere Kämpfe bei Bachmut und Awdijiwka - Efrem Lukatsky / AP / dpa"
    },
    {
      "title": "Krieg in der Ukraine Neue Sanktionen gegen Putins Freunde, Lage am besetzten AKW »sehr angespannt« – das geschah in der Nacht",
      "teaser": "Für Putins Gefolgsleute wird es noch unbequemer. Experten sorgen sich um das von Russland besetzte Atomkraftwerk Saporischschja. Und: Selenskyj berichtet von der »Hölle« im Donbass. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-neue-sanktionen-gegen-putins-freunde-lage-am-besetzten-akw-sehr-angespannt-a-e8ec5b62-cb8d-4ef4-b565-43d8a0be2809",
      "image_title": "Neue Sanktionen gegen Putins Freunde, Lage am besetzten AKW »sehr angespannt« – das geschah in der Nacht - REUTERS"
    },
    {
      "title": "Bürgerkrieg im Jemen Waffenruhe um weitere zwei Monate verlängert",
      "teaser": "Die Einigung kam in letzter Minute: Die Konfliktparteien im Jemen haben sich auf eine erneute Verlängerung der Waffenruhe verständigt. Kurz zuvor war die geltende Feuerpause im Land abgelaufen.",
      "url": "https://www.spiegel.de/ausland/waffenruhe-um-weitere-zwei-monate-verlaengert-a-5fd86e5b-4986-4c44-af64-3ef05836dd08",
      "image_title": "Waffenruhe um weitere zwei Monate verlängert - YAHYA ARHAB / EPA"
    },
    {
      "title": "Nach Entscheidung des Supreme Courts US-Regierung verklagt Idaho wegen strengen Abtreibungsgesetzes",
      "teaser": "Erstmals seit dem umstrittenen Grundsatzurteil des Obersten Gerichts geht die Biden-Administration rechtlich gegen geplante Abtreibungsbeschränkungen vor. Ziel der Klage: der konservativ regierte Bundesstaat Idaho.",
      "url": "https://www.spiegel.de/ausland/abtreibungen-us-regierung-verklagt-idaho-a-4a68b4fb-5470-433b-a798-b177eff876d1",
      "image_title": "US-Regierung verklagt Idaho wegen strengen Abtreibungsgesetzes - Michael Reynolds / EPA"
    },
    {
      "title": "Drohungen aus China USA rechnen mit Vergeltungsmaßnahmen – nach Pelosis Abreise",
      "teaser": "Nancy Pelosis Taiwanbesuch kann nach Einschätzungen des US-Sicherheitsrates noch länger Folgen nach sich ziehen. Auch Manöver des chinesischen Militärs mit scharfer Munition seien denkbar.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-in-taiwan-usa-rechnen-mit-vergeltungsmassnahmen-von-china-erst-nach-abreise-a-c2fcd23f-79bd-435c-92c6-ac80a2341cc3",
      "image_title": "USA rechnen mit Vergeltungsmaßnahmen – nach Pelosis Abreise - China Stringer Network / REUTERS"
    }
  ]
}