{
  "timestamp": "2022-06-16T17:25:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zurückgetretener Grenzschutzchef Frontex droht Ex-Direktor Leggeri mit rechtlichen Konsequenzen",
      "teaser": "Auftritte bei Rechtspopulisten und im TV: Ex-Frontex-Chef Fabrice Leggeri sorgt in der EU-Grenzschutzagentur für Ärger. Für eine Videokonferenz schlich er sich sogar zurück in sein altes Büro. Von Steffen Lüdke und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/fabrice-leggeri-frontex-droht-ex-direktor-mit-rechtlichen-konsequenzen-a-1f3919e9-3575-4ab7-bc3a-982f5e3d6f78",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b656f48a-0a1e-4d86-8267-b944951d286f_w872_r1.778_fpx54.97_fpy44.98.jpg",
      "image_title": "Frontex droht Ex-Direktor Leggeri mit rechtlichen Konsequenzen - Virginia Mayo / AP",
      "author": "Steffen Lüdke und Tomas Statius"
    },
    {
      "title": "EU-Enttäuschung auf dem Balkan »Das würde einschlagen wie eine Bombe«",
      "teaser": "Während die EU über einen Kandidatenstatus für die Ukraine diskutiert, warten Staaten wie Nordmazedonien, Serbien und Albanien seit Jahren auf eine Perspektive. In Belgrad herrscht Frust über die Behandlung des »neuen Wunderkinds Ukraine«. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/europa-enttaeuschung-auf-dem-balkan-das-wuerde-einschlagen-wie-eine-bombe-a-409d9a4e-07de-42e6-a845-39efc1700419",
      "image_title": "»Das würde einschlagen wie eine Bombe« - Ukrainian Presidential Press Service / REUTERS",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "+++ Livestream +++ Jetzt nimmt der Untersuchungsausschuss Mike Pence in den Fokus",
      "teaser": "Im US-Kongress wird die Anhörung zum Sturm auf das Kapital fortgesetzt, im Mittelpunkt: Mike Pence. Setzte Donald Trump seinen Vizepräsidenten unter Druck, die Anerkennung des Wahlergebnisses zu verweigern?",
      "url": "https://www.spiegel.de/ausland/sturm-auf-das-kapitol-anhoerung-zum-6-januar-2021-im-livestream-a-d727dc7f-d2d3-4bbc-90d4-1fed41b48df2",
      "image_title": "Jetzt nimmt der Untersuchungsausschuss Mike Pence in den Fokus - Rebecca Sasnett / AP"
    },
    {
      "title": "+++ Pressekonferenz in Kiew +++ Das ist das Ergebnis des Besuchs von Scholz, Macron und Draghi",
      "teaser": "Die Regierungschefs von Deutschland, Frankreich und Italien haben den ukrainischen Präsidenten getroffen. Haben die drei Europäer die Erwartungen der Ukraine erfüllt? Sehen Sie hier die Aufzeichnung der Pressekonferenz.",
      "url": "https://www.spiegel.de/ausland/ukraine-olaf-scholz-emmanuel-macron-und-mario-draghi-mit-wolodymyr-selenskyj-aus-kiew-a-4321329f-fda3-4705-9ba4-335a279f07b9",
      "image_title": "Das ist das Ergebnis des Besuchs von Scholz, Macron und Draghi - VALENTYN OGIRENKO / REUTERS"
    },
    {
      "title": "Spionage beim Strafgerichtshof Russland wollte Agenten in Den Haag platzieren",
      "teaser": "Die Schreckensbilder mutmaßlicher russischer Kriegsverbrechen sorgen weltweit für Entsetzen – mehrere Ermittlungsverfahren laufen. Nun hat der niederländische Geheimdienst eine besorgniserregende Entdeckung gemacht. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/ausland/russland-wollte-agenten-in-den-haag-platzieren-a-cdb38a2c-32e0-4b31-9c02-fa570bd922d9",
      "image_title": "Russland wollte Agenten in Den Haag platzieren - Peter Seyfferth / IMAGO",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Könnte Homosexualität »fördern« Saudi-Arabien beschlagnahmt Kinderkleidung in Regenbogenfarben",
      "teaser": "Der Regenbogen gilt als Symbol für Toleranz gegenüber sexuellen Orientierungen. In Saudi-Arabien halten Kontrolleure die Farbfolge daher für problematisch – und konfiszierten nun Spielzeug und Kinderkleidung.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-kinderkleidung-in-regenbogenfarben-beschlagnahmt-a-06c2cc58-bad3-438a-bc7c-5ad2fc922367",
      "image_title": "Saudi-Arabien beschlagnahmt Kinderkleidung in Regenbogenfarben - Bandar AL-JALOUD / Saudi Royal Palace / AFP"
    },
    {
      "title": "US-Verteidigungsminister verspricht weitere Waffen »Wissen Sie, im Kampf kann man nie genug haben«",
      "teaser": "Die USA kündigen weitere Waffen im Wert von einer Milliarde Dollar an – und loben ukrainische Kriegstaktiken. Im russisch besetzten Mariupol müssen die Menschen unterdessen Schlange stehen, um zu duschen. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-versprechen-kiew-weitere-waffen-a-7b01e26e-999f-4fa8-a68e-8fc5994c66dd"
    },
    {
      "title": "Ex-Kremlchef Medwedew verspottet Scholz als »Leberwurstfan«",
      "teaser": "Während Scholz' Reise nach Kiew spottet Moskau über den Kanzler. Auch Frankreichs Präsident Macron und der italienische Ministerpräsident Draghi werden vom russischen Ex-Präsidenten Medwedew lächerlich gemacht.",
      "url": "https://www.spiegel.de/ausland/dmitri-medwedew-verspottet-olaf-scholz-als-leberwurst-fan-a-88ad532a-bd7b-4b01-8fbb-038c32f8cc35",
      "image_title": "Medwedew verspottet Scholz als »Leberwurstfan« - Pavel Golovkin/ dpa"
    },
    {
      "title": "»Erfahrener Bombenbauer und Drahtzieher« US-geführte Koalition meldet Festnahme von hochrangigem IS-Anführer",
      "teaser": "Der Koalition gegen den »Islamischen Staat« ist es offenbar gelungen, einen der führenden Köpfe der Terrormiliz in Syrien zu schnappen. US-Berichten zufolge handelt es sich um den früheren Gouverneur von Rakka.",
      "url": "https://www.spiegel.de/ausland/syrien-us-gefuehrte-koalition-nimmt-hochrangigen-is-anfuehrer-fest-a-30ad619f-466f-4b40-99ac-573aca2881ec",
      "image_title": "US-geführte Koalition meldet Festnahme von hochrangigem IS-Anführer - Reuters"
    },
    {
      "title": "Scholz, Macron und Draghi in der Ukraine »Die kommenden Wochen werden schwierig«",
      "teaser": "Es wird wohl um Waffen gehen und um einen Beitritt der Ukraine zur EU: Olaf Scholz, Emmanuel Macron und Mario Draghi sind in Kiew eingetroffen – und noch am Bahnhof sendet Frankreichs Präsident eine Botschaft an die Ukrainer.",
      "url": "https://www.spiegel.de/ausland/ukraine-olaf-scholz-mario-draghi-und-emmanuel-macron-in-kiew-a-04a741a0-9d8c-48f2-822c-ff9eb5daa68d"
    },
    {
      "title": "Erlass des US-Präsidenten Joe Biden will Rechte der LGBTQ+-Community schützen",
      "teaser": "Konservative US-Bundesstaaten schränken die Rechte der LGBTQ+-Community ein. Präsident Biden will nun Maßnahmen gegen die »hasserfüllten Angriffe« republikanischer Gouverneure ergreifen.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-will-rechte-der-lgbtq-community-schuetzen-a-a711572f-2d2b-469b-b172-5a6815ef8c2e",
      "image_title": "Joe Biden will Rechte der LGBTQ+-Community schützen - Shawn Thew / EPA"
    },
    {
      "title": "Untersuchung zum 6. Januar Wie ein Beamter fast Amerikas Demokratie zerstört hätte",
      "teaser": "Bei den Ermittlungen zum Sturm auf das Kapitol kommen immer mehr Details über die Vorgeschichte ans Licht. Eine besonders zweifelhafte Rolle spielte dabei offenbar ein williger Helfer von Donald Trump im US-Justizministerium. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/sturm-auf-us-kapitol-donald-trumps-helfer-im-justizministerium-a-e8d4f489-ed22-42e8-99de-dacac2c0399e",
      "image_title": "Wie ein Beamter fast Amerikas Demokratie zerstört hätte - Brendan Smialowski / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Frankreich will der Ukraine zusätzliche mobile Artilleriegeschütze liefern",
      "teaser": "Sechs Haubitzen sollen Kiew in den kommenden Wochen erreichen, kündigt Macron an. Auch ein mobiles DNA-Labor solle geliefert werden. Und: Selenskyj fordert die EU zu weiteren Sanktionen gegen Russland auf. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-blog-mehrfachraketenwerfer-werden-im-juli-oder-august-geliefert-a-0a91aed2-0de5-4c83-9616-ce2b857997a9",
      "image_title": "Frankreich will der Ukraine zusätzliche mobile Artilleriegeschütze liefern - Kay Nietfeld / dpa"
    },
    {
      "title": "Linker Premier kündigt an Australien verschärft die Klimaziele bis 2030",
      "teaser": "Australiens neue Regierung hat die Klimaschutzziele ihrer Vorgänger deutlich nach oben korrigiert. Bis 2030 will das Land seinen CO₂-Ausstoß um mehr als 40 Prozent senken.",
      "url": "https://www.spiegel.de/ausland/australiens-verschaerft-die-klimaziele-bis-2030-a-e1ade1f7-336f-4ed7-85d0-ad7e3b318208",
      "image_title": "Australien verschärft die Klimaziele bis 2030 - Dan Peled / Getty Images"
    },
    {
      "title": "Staatsbesuch in der Ukraine Die Zögerer sind am Zug",
      "teaser": "Nach langem Warten sind der Kanzler, der französische Präsident und der italienische Premier in Kiew angekommen. Die Visite könnte eine eindrucksvolle Geste sein – vorausgesetzt, die Staatschefs haben konkrete Vorschläge dabei. Von Frank Hornig und Britta Sandberg, Rom und Paris",
      "url": "https://www.spiegel.de/ausland/was-ist-von-der-ukraine-reise-von-olaf-scholz-emmanuel-macron-und-mario-draghi-zu-erwarten-a-a019bd04-1852-4161-b02c-0e7448b2b859",
      "image_title": "Die Zögerer sind am Zug - Ludovic Marin / dpa",
      "author": "Frank Hornig und Britta Sandberg, Rom und Paris"
    },
    {
      "title": "Welternährungsprogramm Welthungerhilfe warnt vor fatalen Folgen der Mittelkürzungen für Südsudan",
      "teaser": "Die Welthungerhilfe warnt vor den Folgen einer weiteren Kürzung der Lebensmittelhilfe für den Südsudan. Die Zahl der Hungernden habe schon jetzt einen neuen Rekord erreicht.",
      "url": "https://www.spiegel.de/ausland/welthungerhilfe-warnt-vor-fatalen-folgen-der-mittelkuerzungen-fuer-sudan-a-9175495c-2f8a-436f-b8e6-570fc37f6438",
      "image_title": "Welthungerhilfe warnt vor fatalen Folgen der Mittelkürzungen für Südsudan - Sam Mednick/ dpa"
    },
    {
      "title": "Sonderzug in die Ukraine Kanzler Scholz mit Draghi und Macron in Kiew angekommen",
      "teaser": "Bundeskanzler Scholz ist gemeinsam mit Frankreichs Präsident Emmanuel Macron und dem italienischen Regierungschef Mario Draghi in die Ukraine gereist. Die Politiker fuhren mit einem Sonderzug nach Kiew, wo sie Präsident Selenskyj treffen sollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-olaf-scholz-auf-dem-weg-nach-kiew-a-bd2ec39d-d544-404f-970f-19c7d8a3cd8a",
      "image_title": "Kanzler Scholz mit Draghi und Macron in Kiew angekommen - Filippo Attili / picture alliance / ZUMA Press"
    },
    {
      "title": "Putins Überfall Kiew dankt den USA, Milliardenschäden für ukrainische Bauern – das geschah in der Nacht",
      "teaser": "Präsident Selenskyj sieht Fortschritte bei der internationalen Hilfe für sein Land. Russland erhebt Vorwürfe wegen einer gescheiterten Evakuierung. Und: Die ukrainische Landwirtschaft leidet. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-in-der-ukraine-das-geschah-in-der-nacht-zu-donnerstag-16-juni-a-4e66c8d2-300f-4203-96ad-597f114119e0",
      "image_title": "Kiew dankt den USA, Milliardenschäden für ukrainische Bauern – das geschah in der Nacht - Maxym Marusenko / NurPhoto / Getty Images"
    },
    {
      "title": "Uno-Weltflüchtlingsbericht Zahl der Menschen auf der Flucht hat sich innerhalb eines Jahrzehnts verdoppelt",
      "teaser": "Die Zahl der Geflüchteten steigt seit Jahren weltweit. In seinem aktuellen Bericht nennt das Uno-Flüchtlingshilfswerk der Vereinten Nationen nun ein neues Allzeithoch. An der Zählweise gibt es jedoch auch Kritik. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/uno-zahl-der-menschen-auf-der-flucht-hat-sich-innerhalb-eines-jahrzehnts-verdoppelt-a-707c4a13-14cb-40c7-8682-70ae64d9271d",
      "image_title": "Zahl der Menschen auf der Flucht hat sich innerhalb eines Jahrzehnts verdoppelt - Amanuel Sileshi / AFP",
      "author": "Jan Petter"
    },
    {
      "title": "Ermordeter Journalist Washington benennt Straße nach Jamal Khashoggi – gegenüber der saudi-arabischen Botschaft",
      "teaser": "Es ist ein klares Signal an Riad: In der US-Hauptstadt gibt es nun einen Straßennamen, der an den getöteten Journalisten Jamal Khashoggi erinnert. Sowohl der Ort als auch der Zeitpunkt sind mit Bedacht gewählt.",
      "url": "https://www.spiegel.de/ausland/jamal-khashoggi-washington-benennt-strasse-nach-journalist-gegenueber-der-saudi-arabischen-botschaft-a-5d918b08-056a-4a18-8837-041b2f75cbee",
      "image_title": "Washington benennt Straße nach Jamal Khashoggi – gegenüber der saudi-arabischen Botschaft - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Mögliche russische Gefangenschaft Zwei US-Bürger nach freiwilligem Kampfeinsatz offenbar in der Ostukraine verschwunden",
      "teaser": "Sie kämpften offenbar freiwillig für die Ukraine, jetzt sind zwei US-Amerikaner im Osten des Landes unauffindbar. Sollte Russland sie gefangen halten, könnte das erhebliche diplomatische Konsequenzen haben.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-zwei-us-buerger-nach-freiwilligem-kampfeinsatz-offenbar-in-der-ostukraine-verschwunden-a-c2477da3-1f75-45a2-80f1-67d2bf0076ba",
      "image_title": "Zwei US-Bürger nach freiwilligem Kampfeinsatz offenbar in der Ostukraine verschwunden - Felipe Dana / dpa"
    },
    {
      "title": "Neuer Ärger für britischen Premier Johnsons Berater für Verhaltenskodex tritt von seinem Posten zurück",
      "teaser": "Es fühle sich richtig an – so begründet der Johnson-Berater Christopher Geidt seinen Rücktritt. In seiner Position sollte er dafür sorgen, dass die Regierung sich an selbst gesetzte Verhaltensmaßstäbe hält.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-berater-fuer-verhaltenskodex-tritt-ab-a-8fed2ed9-bd42-4baf-b557-29c79ab8c561",
      "image_title": "Johnsons Berater für Verhaltenskodex tritt von seinem Posten zurück - Uk Parliament; Jessica Taylor / dpa"
    }
  ]
}