{
  "timestamp": "2022-04-11T10:25:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Präsidentschaftswahl in Frankreich »Nichts ist entschieden«",
      "teaser": "Vor dem Duell gegen Marine Le Pen gibt sich Emmanuel Macron ungewohnt demütig – obwohl er klar im Vorteil ist. Im Lager der Rechtsradikalen fließt nach der ersten Runde der Frankreichwahl dagegen schon der Champagner. Von Leo Klimm und Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-frankreich-nichts-ist-entschieden-a-4c0842af-7f52-46d6-85d7-e954ebe99a56",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b189d20e-68de-45ea-b278-00d73d070dc8_w948_r2.194_fpx33.34_fpy50.jpg",
      "image_title": "»Nichts ist entschieden« - Thibault Camus / dpa",
      "author": "Leo Klimm und Britta Sandberg, Paris"
    },
    {
      "title": "Erste Prognosen zur Präsidentschaftswahl in Frankreich Macron geht mit Vorteilen in die Stichwahl mit Le Pen",
      "teaser": "Wie erwartet kommt es in Frankreich zur Stichwahl zwischen Emmanuel Macron und seiner Herausforderin Marine Le Pen. Erste Prognosen sehen Macron im ersten Wahlgang fast fünf Prozentpunkte vor der Rechtsradikalen. Die Entscheidung fällt in zwei Wochen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-muss-ins-duell-mit-rechtsradikaler-marine-le-pen-a-8bbd53fb-2f4f-49c3-ac5e-a752419b224c",
      "image_title": "Macron geht mit Vorteilen in die Stichwahl mit Le Pen - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Erster Wahlgang Frankreich wählt – und das steht auf dem Spiel",
      "teaser": "Die Menschen in Frankreich entscheiden heute über ihre politische Zukunft. Liegen die Demoskopen richtig, könnte die Rechtspopulistin Marine Le Pen gefährlich nah an Präsident Emmanuel Macron heranrücken. Hat er sich im Wahlkampf verzockt? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-oder-marine-le-pen-erster-wahlgang-bei-praesidentschaftswahl-a-1f8baf20-40c7-4f6a-9dac-36a1a6279d65",
      "image_title": "Frankreich wählt – und das steht auf dem Spiel - Gonzalo Fuentes / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Evakuierung in der Ostukraine Wie Bürgermeister Striuk seine Leute aus der Donbass-Region rausholen will",
      "teaser": "Eine russische Großoffensive auf den Donbass steht wohl kurz bevor. Zehntausende Menschen fliehen, doch einige wollen ihre Wohnungen partout nicht verlassen. Bürgermeister Alexander Striuk hat dafür eine Erklärung. Ein Interview von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/donbass-in-der-ukraine-interview-mit-dem-buergermeister-von-sjewjerodonezk-a-970c0a8b-c9e6-4654-8171-919352cbe908",
      "image_title": "Wie Bürgermeister Striuk seine Leute aus der Donbass-Region rausholen will - Juan Carlos / DER SPIEGEL"
    },
    {
      "title": "Neue Sanktionen EU plant Ölembargo gegen Russland",
      "teaser": "Die EU-Kommission will knapp zwei Monate nach Beginn des Ukrainekrieges härtere Sanktionen gegen den Kreml in Stellung bringen. Laut Außenministerin Baerbock könnte auch ein Ölembargo Teil des Pakets werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-kommission-plant-oel-embargo-gegen-russland-a-e1039b32-5bf2-4847-9907-ed745e400847",
      "image_title": "EU plant Ölembargo gegen Russland - LISI NIESNER / REUTERS"
    },
    {
      "title": "Russische Invasion Baerbock plädiert für Lieferung »schwerer Waffen« an die Ukraine",
      "teaser": "»Jeder neue Kriegstag bringt neue Abgründe«: Außenministerin Baerbock hat sich angesichts russischer Kriegsverbrechen in der Ukraine für weitere Waffenlieferungen ausgesprochen. Die EU solle die Exporte gemeinsam planen.",
      "url": "https://www.spiegel.de/ausland/ukraine-baerbock-plaediert-fuer-lieferung-schwerer-waffen-an-die-ukraine-a-4cb8fdf7-53ca-4fe5-a949-03794375a17b",
      "image_title": "Baerbock plädiert für Lieferung »schwerer Waffen« an die Ukraine - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Alltag in den Trümmern »Schauen Sie, so haben wir den Krieg überlebt«",
      "teaser": "Die russischen Truppen sind zwar abgezogen, doch bleibt der Alltag hart: In einem kleinen Ort bei Tschernihiw hausen die Menschen im Schutt und leben von gespendeten Lebensmitteln.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ueberlebende-in-der-region-tschernihiw-berichten-a-2db0c651-c02e-4efe-aa0b-fc936a8b1a54"
    },
    {
      "title": "Zwölfter Jahrestag des Flugzeugabsturzes Kaczyński deutet Verantwortung Russlands für Tod seines Bruders an",
      "teaser": "Mit einer Gedenkfeier sollte 2010 das schwierige polnisch-russische Verhältnis gekittet werden – dann starb der polnische Präsident auf dem Hinflug. Sein Zwillingsbruder schürt zwölf Jahre später Zweifel am Hergang.",
      "url": "https://www.spiegel.de/ausland/polen-jaroslaw-kaczynski-deutet-verantwortung-russlands-fuer-tod-seines-bruders-an-a-519f7123-5c4e-4a1b-8987-f4ffb342cf67",
      "image_title": "Kaczyński deutet Verantwortung Russlands für Tod seines Bruders an - PIOTR NOWAK / EPA"
    },
    {
      "title": "News zum Krieg in Osteuropa Österreichs Außenminister verteidigt Nehammers Putin-Besuch",
      "teaser": "Der österreichische Bundeskanzler Karl Nehammer trifft Kremlchef Putin. Außenminister Schallenberg verweist Kritiker auf die humanitäre Chance des Besuchs. Und: Baerbock plädiert auf weitere Waffenlieferungen. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-ukraine-schaetzt-kriegsschaeden-auf-eine-trillion-us-dollar-a-6ad7cc52-d8d7-4497-945d-41907c3c86fb",
      "image_title": "Österreichs Außenminister verteidigt Nehammers Putin-Besuch - DRAGAN TATIC / AUSTRIAN CHANCELLERY / HANDOUT / EPA"
    },
    {
      "title": "Krieg in Osteuropa Explosionen in Charkiw, Drohungen von Putins »Bluthund« – das geschah in der Nacht",
      "teaser": "Die ukrainische Armee erwartet die Schwerpunkte der nächsten russischen Angriffe bei Charkiw und Slowjansk. Tschetscheniens Machthaber droht mit der Einnahme sämtlicher Städte. Und: neue Zahlen zur wirtschaftlichen Lage. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-a-e91b27f7-1714-48c7-a0ee-6871f5e55ae8",
      "image_title": "Explosionen in Charkiw, Drohungen von Putins »Bluthund« – das geschah in der Nacht - Aziz Karimov / dpa"
    },
    {
      "title": "Vor zweitem Wahlgang in Frankreich »Keine einzige Stimme für Le Pen«, sagt Linkspolitiker Mélenchon",
      "teaser": "Nach der ersten Runde der Präsidentschaftswahl in Frankreich hat Linkspolitiker Jean-Luc Mélenchon dazu aufgerufen, nicht für die rechtsextreme Kandidatin Marine Le Pen zu stimmen. Mélenchon erreichte gut 20 Prozent.",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-frankreich-keine-einzige-stimme-fuer-le-pen-sagt-linkspolitiker-jean-luc-melenchon-a-8ae3f655-7a10-40b7-a33e-0619ce7dc87a",
      "image_title": "»Keine einzige Stimme für Le Pen«, sagt Linkspolitiker Mélenchon - Michel Spingler / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Österreichs Kanzler wird Putin am Montag in Moskau treffen",
      "teaser": "Erst besuchte Österreichs Bundeskanzler Karl Nehammer die Ukraine – nun soll eine Visite in Moskau folgen. Es ist das erste Treffen eines EU-Staatschefs mit Kremlchef Putin seit Kriegsbeginn.",
      "url": "https://www.spiegel.de/ausland/oesterreichs-kanzler-wird-putin-am-montag-in-moskau-treffen-a-7624c5db-ebf5-4efd-b1bd-7dd8724eec82",
      "image_title": "Österreichs Kanzler wird Putin am Montag in Moskau treffen - DRAGAN TATIC / AUSTRIAN CHANCELLERY / HANDOUT / EPA"
    },
    {
      "title": "Wegen Lockdown Franzosen in Shanghai dürfen nicht wählen",
      "teaser": "Weil die Coronainfektionen in Shanghai rasant steigen, dürfen die Menschen dort ihre Wohnungen nicht verlassen. Auch Exilfranzosen nicht, die heute eigentlich einen neuen Präsidenten bestimmten sollten.",
      "url": "https://www.spiegel.de/ausland/shanghai-exil-franzosen-duerfen-wegen-corona-lockdown-nicht-waehlen-a-7b55366e-9946-4767-8635-48bedf5f9d4e",
      "image_title": "Franzosen in Shanghai dürfen nicht wählen - ALEX PLAVEVSKI / EPA"
    },
    {
      "title": "Frankreich hat die Wahl – und wir die Bilder Eine Nonne, zwei Ex-Präsidenten und ein Mann im Bademantel",
      "teaser": "Schafft Emmanuel Macron die Wiederwahl? In Frankreich läuft die erste Runde der Präsidentschaftswahl. Zahlreiche Menschen haben ihre Stimme bereits abgegeben, darunter auch Macrons größte Konkurrentin. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-frankreich-emmanuel-macron-oder-marine-le-pen-a-b908ac2d-9de8-413f-8105-13fda5c525ae",
      "image_title": "Eine Nonne, zwei Ex-Präsidenten und ein Mann im Bademantel - Thibault Camus / AFP"
    },
    {
      "title": "Muscheltaucher im Kongo »Manchmal treffen wir im Wasser auf Krokodile«",
      "teaser": "Venusmuscheln sind hier das Gold der Tropen: Männer wie Stephane Nzuzi Ndeka holen »Bibwati« aus dem Fluss Kongo. Doch das traditionelle Leben der Menschen ist in Gefahr – und auch das empfindliche Ökosystem. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/kimwabi-im-kongo-die-insel-der-muscheln-a-77da9e02-5c17-4ffb-b7f4-d0c21fa29b2f"
    },
    {
      "title": "Überraschungsvisite Johnson und Selenskyj spazieren demonstrativ durch Kiew",
      "teaser": "Auf seinem unangekündigten Staatsbesuch versprach der britische Premierminister der Ukraine weitere Waffenlieferungen. Außerdem ging er mit Staatspräsident Selenskyj demonstrativ an die frische Luft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-boris-johnson-und-wolodymyr-selenskyj-spazieren-durch-kiew-a-6d737627-1db8-4b29-b60c-bea17da77ac1"
    },
    {
      "title": "Bilder vom Krieg in der Ukraine Gezeichnet von Gräueltaten",
      "teaser": "Menschen in Massengräbern, Rückkehr in Trümmerlandschaften und fehlplatzierte Friedenstauben: ein Rückblick auf die vergangenen Kriegstage in Bildern.",
      "url": "https://www.spiegel.de/ausland/ukraine-fotos-zeigen-die-vergangenen-kriegstage-a-9251d740-20ab-468a-8b5a-95b38c0ede7e",
      "image_title": "Gezeichnet von Gräueltaten - Thomas Peter / REUTERS"
    },
    {
      "title": "Verbot von 15 Organisationen So macht Moskau seine Kritiker mundtot",
      "teaser": "Russland hat 15 ausländischen Organisationen die Arbeit im Land untersagt – darunter allen deutschen parteinahen Stiftungen. Die Bundesrepublik verliert damit viel außenpolitische Soft Power. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/verbot-von-15-organisationen-wie-russlands-regierung-kritiker-mundtot-machen-will-a-03679847-6d05-4288-b747-d76702b567eb",
      "image_title": "So macht Moskau seine Kritiker mundtot - Natalia Kolesnikova / AFP",
      "author": "Lina Verschwele"
    },
    {
      "title": "Italiens Ex-Ministerpräsident Berlusconi »zutiefst enttäuscht und traurig« über Freund Putin",
      "teaser": "Der ehemalige italienische Ministerpräsident Silvio Berlusconi hat erstmals seit Kriegsbeginn Wladimir Putin direkt für den Angriff auf die Ukraine kritisiert. Russland sei für Kriegsverbrechen verantwortlich.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-silvio-berlusconi-zutiefst-enttaeuscht-und-traurig-ueber-freund-wladimir-putin-a-a4cdd8d1-d31a-47f4-a619-cef7c5fab5a1",
      "image_title": "Berlusconi »zutiefst enttäuscht und traurig« über Freund Putin - Dmitry Astakhov/ dpa"
    },
    {
      "title": "News zum Krieg in Osteuropa am Sonntag Tschernobyl laut ukrainischer Behörde von russischen Soldaten bestohlen",
      "teaser": "Russische Soldaten sollen hoch radioaktive Substanzen aus der Atomruine entwendet haben – womöglich mit tödlichen Folgen. Und: Der ukrainische Außenminister kritisiert Deutschlands zögernde Unterstützung. Die News am 10. April.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-sonntag-dutzende-tote-zivilisten-ukraine-meldet-fund-von-massengrab-nahe-kiew-a-0436db9e-9a6b-435d-94cc-b195573c83b9",
      "image_title": "Tschernobyl laut ukrainischer Behörde von russischen Soldaten bestohlen - Oleksandr Ratushniak / dpa"
    },
    {
      "title": "Gewalt in Russland Was würden russische Soldaten in einem Vorort Moskaus tun? Eine Kolumne von Mikhail Zygar",
      "teaser": "Die Eskalation roher Gewalt in Butscha ist keine Überraschung: Auch in Russland selbst geht der Sicherheitsapparat brutal gegen Bürger vor. Weil er es qua Position kann – und von Putins Regime gedeckt wird.",
      "url": "https://www.spiegel.de/ausland/russland-was-butscha-fuer-die-gegner-von-putins-regime-bedeuten-koennte-kolumne-a-eafdff82-09b0-4d75-8e9c-82bca9a15092",
      "image_title": "Was würden russische Soldaten in einem Vorort Moskaus tun? - ANATOLY MALTSEV / EPA"
    },
    {
      "title": "Krieg in Osteuropa Großoffensive in Ostukraine befürchtet, Kiew will Panzer aus Düsseldorf – das geschah in der Nacht",
      "teaser": "Russland und die Ukraine haben Gefangene ausgetauscht. Der Kiewer Staatschef Selenskyj sieht ein Treffen mit Putin in weiter Ferne. Und: Berlusconi ist enttäuscht vom Kremlchef. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/grossoffensive-in-ostukraine-befuerchtet-kiew-will-panzer-aus-duesseldorf-das-geschah-in-der-nacht-a-2d1b0630-6f45-4af2-a9a5-db537fbb4c59",
      "image_title": "Großoffensive in Ostukraine befürchtet, Kiew will Panzer aus Düsseldorf – das geschah in der Nacht - Petros Giannakouris / AP"
    },
    {
      "title": "CNN-Recherche Kompromittierende Textnachricht von Donald Trump Jr zur US-Wahl aufgetaucht",
      "teaser": "Kurz nach der US-Wahl 2020 soll Donald Trump Jr an den Stabschef seines Vaters eine pikante Nachricht geschrieben haben: Laut CNN sei es darum gegangen, wie man den damaligen US-Präsidenten im Amt halten könne.",
      "url": "https://www.spiegel.de/ausland/donald-trump-junior-kompromittierende-nachricht-zur-stimmauszaehlung-in-den-usa-aufgetaucht-a-051af349-e1d4-4631-9460-03b273f55f32",
      "image_title": "Kompromittierende Textnachricht von Donald Trump Jr zur US-Wahl aufgetaucht - Eva Marie Uzcategui / AFP / Getty Images"
    }
  ]
}