{
  "timestamp": "2022-09-08T07:35:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rede des Kremlherrschers in Wladiwostok Putins Parallelwelt",
      "teaser": "Wladimir Putin sieht sich mit seinem Ukrainekrieg auf einer Mission. Auf dem Wirtschaftsforum in Wladiwostok referierte er seine Sicht auf die Welt. Der SPIEGEL ordnet acht seiner Aussagen ein. Von Christina Hebel und Julia Lange, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-auf-dem-wirtschaftsforum-in-wladiwostok-acht-zitate-und-wie-sie-einzuordnen-sind-a-220e960b-cf82-4af0-a79c-f48b17370252",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5bb1a975-a51b-4275-bb85-83fa38e393ff_w872_r1.778_fpx32.99_fpy49.99.jpg",
      "image_title": "Putins Parallelwelt - Sergei Bobylyov / TASS / AFP",
      "author": "Christina Hebel und Julia Lange, Hamburg und Moskau"
    },
    {
      "title": "Trotz Zustimmung für Durchsuchung in Mar-a-Lago Ex-US-Justizminister Barr rät von Anklage gegen Trump ab",
      "teaser": "Trumps früherer Justizminister Barr ist inzwischen ein scharfer Kritiker des ehemaligen Präsidenten. Trotzdem spricht er sich gegen eine Anklage in der Causa um Trumps Umgang mit vertraulichen Unterlagen aus.",
      "url": "https://www.spiegel.de/ausland/ex-us-justizminister-william-barr-raet-von-anklage-gegen-trump-ab-a-e5c4c43d-bae5-486b-a9da-bcbf9507bac2",
      "image_title": "Ex-US-Justizminister Barr rät von Anklage gegen Trump ab - Michael Reynolds / dpa"
    },
    {
      "title": "Pläne des Parlaments in Pjöngjang Nordkorea will zum »sozialistischen Märchenland« werden",
      "teaser": "Corona, Sanktionen, Naturkatastrophen: In Nordkorea spitzt sich die Wirtschaftslage dramatisch zu. Gleichzeitig verspricht die Regierung Kim Jong Uns zwei neue Gesetze, die eine radikale Wende bringen sollen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-will-zum-sozialistischen-maerchenland-werden-a-84941c20-bf3d-4a34-9af8-e28e53725664",
      "image_title": "Nordkorea will zum »sozialistischen Märchenland« werden - Korea News Service / AP"
    },
    {
      "title": "Anschlag auf Argentiniens Vizepräsidentin Angreifer und Freundin planten Attacke auf Fernández de Kirchner gemeinsam",
      "teaser": "Der Mann, der die argentinische Vizepräsidentin töten wollte, plante den Angriff wohl nicht allein: Seine Freundin wird nun beschuldigt, die Tat mitgeplant zu haben.",
      "url": "https://www.spiegel.de/ausland/argentinien-angreifer-und-freundin-planten-attacke-auf-vizepraesidentin-cristina-fernandez-de-kirchner-gemeinsam-a-5ed8e146-d0b6-4f84-b5ba-f4b0775d46c7",
      "image_title": "Angreifer und Freundin planten Attacke auf Fernández de Kirchner gemeinsam - Handout PSA / AFP"
    },
    {
      "title": "Prozess in Frankreich Zwölf Rechtsextreme wegen Anschlagsplan auf Macron angeklagt",
      "teaser": "Sie sollen ein Attentat gegen Emmanuel Macron geplant haben: In Frankreich wurden zwölf Menschen wegen Mitgliedschaft in einer Terrorvereinigung angeklagt. Die Verdächtigen stammen offenbar aus dem ultrarechten Milieu.",
      "url": "https://www.spiegel.de/ausland/frankreich-zwoelf-rechtsextreme-wegen-anschlagsplan-auf-emmanuel-macron-angeklagt-a-12345075-3e66-4a81-8ae1-d0bfbef160b1",
      "image_title": "Zwölf Rechtsextreme wegen Anschlagsplan auf Macron angeklagt - Ludovic Marin / REUTERS"
    },
    {
      "title": "Energiekrise international Was läuft in anderen Ländern besser als in Deutschland?",
      "teaser": "Frankreich fürchtet den Stromausfall, Amerika hohe Benzinpreise und Italien einen kalten Winter. SPIEGEL-Korrespondenten erzählen, wie andere Länder die Energiekrise meistern. Von Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/energiekrise-was-laeuft-in-anderen-laendern-besser-als-in-deutschland-podcast-a-02a530ca-d39e-4e3e-9053-87a92c51adf4",
      "image_title": "Was läuft in anderen Ländern besser als in Deutschland?",
      "author": "Sandra Sperber"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj verbreitet »gute Neuigkeiten« von der Front, Betreiber beklagen Folter in Atomkraftwerk",
      "teaser": "Die Ukraine macht nach eigenen Angaben im Süden des Landes Boden gut. Im AKW Saporischschja werden Hunderte Mitarbeiter vermisst. Und: Russland bestreitet Einrichtung von Deportationslagern. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-8-september-a-bb8a05b7-0dc4-4dd2-a7b2-05286998faa1",
      "image_title": "Selenskyj verbreitet »gute Neuigkeiten« von der Front, Betreiber beklagen Folter in Atomkraftwerk - Sergey Kozlov / EPA"
    },
    {
      "title": "Spannungen um Nordirland-Abkommen USA drohen Truss mit Konsequenzen bei Änderungen am Brexitvertrag",
      "teaser": "Die USA haben die neue britische Premierministerin davor gewarnt, den Streit über Nordirland eskalieren zu lassen. Das würde sich negativ auf Gespräche um ein Handelsabkommen zwischen Großbritannien und den USA auswirken.",
      "url": "https://www.spiegel.de/ausland/spannungen-um-nordirland-abkommen-usa-drohen-truss-mit-konsequenzen-bei-aenderungen-am-brexit-vertrag-a-c45a6e82-0ced-4918-a42c-32f909428fc6",
      "image_title": "USA drohen Truss mit Konsequenzen bei Änderungen am Brexitvertrag - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Inhaftierter Putin-Gegner Nawalny wieder in Einzelzelle verlegt",
      "teaser": "Er soll angeblich erneut gegen die Lagerordnung verstoßen haben: Kremlkritiker Alexej Nawalny ist nach eigenen Angaben zum vierten Mal mit Isolationshaft belegt worden.",
      "url": "https://www.spiegel.de/ausland/putin-gegner-alexej-nawalny-wieder-in-eine-einzelzelle-verlegt-a-55f7f2e8-a1b1-4c62-a9db-d2da71f74ed9",
      "image_title": "Nawalny wieder in Einzelzelle verlegt - Dmitry Serebryakov / dpa"
    },
    {
      "title": "Bundespräsidentenwahl in Österreich Sechs Kandidaten treten gegen Van der Bellen an",
      "teaser": "Alexander Van der Bellen will am 9. Oktober als österreichischer Bundespräsident wiedergewählt werden. Nun hat das Innenministerium die Namen seiner Herausforderer bekannt gegeben.",
      "url": "https://www.spiegel.de/ausland/oesterreich-sechs-kandidaten-treten-gegen-bundespraesident-alexander-van-der-bellen-an-a-69555acb-bb1c-4b92-80a1-6f873d41d3a3",
      "image_title": "Sechs Kandidaten treten gegen Van der Bellen an - Roland Schlager / dpa"
    },
    {
      "title": "Ortstermin in South West Norfolk Die ganze Krise eines Landes – im Wahlkreis von Liz Truss",
      "teaser": "Der Wahlkreis von Großbritanniens neuer Premierministerin gilt als idyllisches Tory-Stammland. Doch selbst hier lassen sich die Probleme nicht ignorieren. Besuch bei Menschen, denen Liz Truss noch Lokalpolitik schuldig ist. Aus South West Norfolk berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/liz-truss-in-south-west-norfolk-zeigt-sich-die-krise-grossbritanniens-a-5e809c39-0f99-4718-b7e4-86bb434d0464",
      "image_title": "Die ganze Krise eines Landes – im Wahlkreis von Liz Truss - Chris Radburn / dpa"
    },
    {
      "title": "Neues Kabinett von Liz Truss Treu, libertär, radikal",
      "teaser": "Viele Frauen, kaum weiße Männer auf den wichtigen Posten: Großbritanniens Premierministerin hat ihr neues Kabinett vorgestellt – und das ist bemerkenswert divers. Progressive Politik sollte man trotzdem nicht erwarten. Aus London berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/liz-truss-konservatives-kabinett-wofuer-die-wichtigsten-minister-stehen-a-73da4fea-2566-413b-bf1d-c1191df10bd0",
      "image_title": "Treu, libertär, radikal - Frank Augstein / Getty Images"
    },
    {
      "title": "Putschdrohungen in Brasilien »Es könnte zu Tumulten wie bei Trump kommen«",
      "teaser": "Putscht das Militär, falls Brasiliens Präsident Bolsonaro die Wahl verliert? Der Historiker und Militärexperte Carlos Fico über die Stimmung innerhalb der Streitkräfte – und Parallelen zum Sturm aufs Kapitol. Ein Interview von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/putschdrohungen-in-brasilien-es-koennte-zu-tumulten-wie-bei-trump-kommen-a-84917b0a-477b-49af-a3c5-ccdf9c790b46",
      "image_title": "»Es könnte zu Tumulten wie bei Trump kommen« - Eraldo Peres / AP"
    },
    {
      "title": "Erste Fragestunde im Unterhaus Truss setzt auf Atomstrom und Nordseeöl",
      "teaser": "Das herzliche Willkommen für Liz Truss im britischen Parlament währte nur kurz: Bereits nach Minuten geriet die neue Regierungschefin mit Oppositionschef Keir Starmer aneinander. Und zeigte sich schlagfertig.",
      "url": "https://www.spiegel.de/ausland/liz-truss-setzt-in-energiekrise-auf-atomstrom-und-nordsee-oel-a-d2e0290f-0d84-4475-9e48-907ae477db6c",
      "image_title": "Truss setzt auf Atomstrom und Nordseeöl - PRU / AFP"
    },
    {
      "title": "Rekonstruktion nach dem Krieg Wer baut die Ukraine wieder auf – und wie?",
      "teaser": "Die EU-Kommission will den Wiederaufbau der kriegsgebeutelten Ukraine maßgeblich gestalten. Nun schlägt der »German Marshall Fund« ein Abkommen unter amerikanischer Führung vor – Brüssel habe zu wenig Macht und Geld. Von Ann-Dorit Boy und Alexander Sarovic, Mykolajiw",
      "url": "https://www.spiegel.de/ausland/wiederaufbau-nach-ukraine-krieg-kommt-der-marshallplan-wieder-aus-washington-a-8a1f4623-c318-4123-b95d-6417e3151045",
      "image_title": "Wer baut die Ukraine wieder auf – und wie? - Emilio Morenatti / AP",
      "author": "Ann-Dorit Boy und Alexander Sarovic, Mykolajiw"
    },
    {
      "title": "IAEA-Mission am AKW Saporischschja »Wir spielen mit dem Feuer«",
      "teaser": "Die Lage am russisch besetzten AKW Saporischschja ist bedrohlich: IAEA-Chef Grossi warnt vor einer Katastrophe, Uno-Generalsekretär Guterres fordert eine demilitarisierte Zone. Von den Appellen halten die Anwohner nicht viel.",
      "url": "https://www.spiegel.de/ausland/ukraine-iaea-chef-rafael-grossi-ueber-akw-saporischschja-wir-spielen-mit-dem-feuer-a-9659c6e2-f6b1-498a-a97b-cb6eff86ebb8"
    },
    {
      "title": "Propaganda-Rede auf Wirtschaftsforum Putin droht mit Ende des Getreideabkommens",
      "teaser": "Der russische Präsident Putin behauptet, durch das Abkommen über Getreideexporte mit der Ukraine, der Uno und der Türkei würden Entwicklungsländer »betrogen«. Der Kremlchef kündigt zudem neue Abnehmer für russisches Gas an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-droht-mit-ende-von-getreideabkommen-a-26a5f675-ef98-4477-b0cb-7c0eaa342707",
      "image_title": "Putin droht mit Ende des Getreideabkommens - Sergei Bobylev / AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukraine erobert offenbar Dörfer im Süden und Osten zurück",
      "teaser": "Kiew verzeichnet Geländegewinne, darauf deutet der Generalstabsbericht vom Donnerstag hin. Und: Litauen verlängert den Ausnahmezustand bis Dezember. Zudem liefert das Land Haubitzen an die Front. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-baltische-warnen-deutschland-vor-einknicken-a-0c466e86-c137-4e27-8dab-50b25c7312bd",
      "image_title": "Ukraine erobert offenbar Dörfer im Süden und Osten zurück - Kostiantyn Liberov / AP"
    },
    {
      "title": "Bootsunglück im Mittelmeer Vierjährige stirbt bei Seenotrettung vor Malta",
      "teaser": "Ein Frachtschiff hat vor Malta 62 Menschen vor dem Ertrinken gerettet – auch ein Kleinkind wurde aus dem Meer geborgen. Doch für das Mädchen kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/ausland/malta-vierjaehrige-stirbt-bei-seenotrettung-von-migranten-a-8e15b3de-c5e6-47d5-94f9-50fece01ee93",
      "image_title": "Vierjährige stirbt bei Seenotrettung vor Malta - Thomas Lohnes / AFP"
    },
    {
      "title": "Gewaltbereite Hardliner Zettelt Donald Trump einen Bürgerkrieg an?",
      "teaser": "»Gefahr für Amerika« nennt US-Präsident Biden die Anhänger seines Vorgängers. Denn einige von ihnen drohen mit Waffengewalt. Hören Sie im Podcast, wie es dazu gekommen ist. Von René Pfister und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/usa-donald-trumps-radikalisierte-republikaner-podcast-a-152f1e15-66c9-4b5a-8c74-0d109387d777",
      "image_title": "Zettelt Donald Trump einen Bürgerkrieg an?",
      "author": "René Pfister und Sandra Sperber"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet Fortschritte bei Gegenoffensive, Russland will offenbar Millionen Geschosse von Nordkorea kaufen",
      "teaser": "Kiew schießt eigenen Angaben zufolge fünf russische Marschflugkörper ab. Die USA berichten von einer Verzweiflungstat Putins. Die neue britische Premierministerin ruft zuerst Selenskyj an. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-7-september-a-0274eb00-40e1-48da-bb80-937478893048",
      "image_title": "Ukraine meldet Fortschritte bei Gegenoffensive, Russland will offenbar Millionen Geschosse von Nordkorea kaufen - Andrii Marienko / dpa"
    }
  ]
}