{
  "timestamp": "2022-05-08T06:27:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überlebende des Asow-Stahlwerks »Ich habe geweint. So leise ich konnte, in mein Kissen«",
      "teaser": "Zwei Monate lang harrte Katerina Turtschin mit ihren beiden Söhnen in einem Bunker unter dem Asow-Stahlwerk von Mariupol aus. Hier berichtet sie vom Alltag mit Hunger, Dunkelheit und ständiger Angst. Aus Saporischschja berichtet Thore Schröder; Fotos: Maxim Dondyuk und Katerina Turtschin",
      "url": "https://www.spiegel.de/ausland/asow-stahlwerk-ueberlebende-ich-habe-geweint-so-leise-ich-konnte-in-mein-kissen-a-05be6a88-2a66-4624-b974-4f64d0815314",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6a62e2bf-c56a-4016-8104-d4cb5843b34f_w872_r1.778_fpx48_fpy42.jpg",
      "image_title": "»Ich habe geweint. So leise ich konnte, in mein Kissen« - Maxim Dondyuk"
    },
    {
      "title": "Russlands stockender Angriffskrieg in der Ukraine Putins Desaster – und was daraus folgt",
      "url": "https://www.spiegel.de/ausland/russland-ist-wladimir-putin-nur-ein-scheinriese-und-wie-gefaehrlich-macht-ihn-das-a-0b3428d4-06c4-4c12-bd53-88034ef57a9c",
      "image_title": "Putins Desaster – und was daraus folgt - Zohra Bensemra / REUTERS"
    },
    {
      "title": "Sexuelle Gewalt im Krieg »Wenn Kommandeure das Vergewaltigen nicht stoppen, dann ist es eine Strategie«",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-im-krieg-wenn-kommandeure-das-vergewaltigen-nicht-stoppen-dann-ist-es-eine-strategie-a-f64b2e4c-5168-4475-b598-33c8b18f3b0a",
      "image_title": "»Wenn Kommandeure das Vergewaltigen nicht stoppen, dann ist es eine Strategie« - Sean Gallup / Getty Images"
    },
    {
      "title": "Vorbereitungen auf russische Militärparade am 9. Mai Tag des Sieges – ohne Triumph",
      "url": "https://www.spiegel.de/ausland/militaerparade-in-russland-am-9-mai-tag-des-sieges-ohne-triumph-a-355d74aa-e71e-4bdb-9c0a-ac9dd196b7d6",
      "image_title": "Tag des Sieges – ohne Triumph - Vyacheslav Prokofyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Umkämpftes Asow-Stahlwerk in Mariupol Ukraine bereitet weitere Evakuierungen vor",
      "teaser": "Noch immer befinden sich ukrainische Verwundete und Soldaten im Asow-Stahlwerk in Mariupol. Kiew kündigte nun eine weitere Evakuierungsmission an. Im Osten des Landes gehen die Gefechte weiter. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/ukraine-asow-stahlwerk-in-mariupol-kiew-bereitet-weitere-evakuierungen-vor-a-2c6927db-d1a5-4ace-9ede-4f8c385eabd0",
      "image_title": "Ukraine bereitet weitere Evakuierungen vor - ALESSANDRO GUERRA / EPA"
    },
    {
      "title": "Nach Evakuierung von Zivilisten Asowstal-Kämpfer senden Hilferuf",
      "teaser": "Wie in einer »höllischen Reality-Show« kommt er sich vor – und die Welt schaut zu. Das schreibt der Kommandeur der Truppen im Asow-Stahlwerk nach der Evakuierung der Zivilisten. Jetzt geht es um ihr Leben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-asowstal-kaempfer-senden-nach-evakuierung-von-zivilisten-hilferuf-a-ea96dde5-5274-4a52-862c-229739f2115d",
      "image_title": "Asowstal-Kämpfer senden Hilferuf - AP"
    },
    {
      "title": "Wahlkampf in Brasilien Ex-Präsident Lula verkündet erneute Kandidatur",
      "teaser": "Er will noch einmal Präsident werden: Luiz Inácio Lula da Silva hat seine erneute Kandidatur für die Wahl in Brasilien am 2. Oktober verkündet. Er hatte das Land bereits von 2003 bis 2010 geführt.",
      "url": "https://www.spiegel.de/ausland/brasilien-ex-praesident-lula-verkuendet-erneute-kandidatur-a-045b668a-5458-4557-b3b9-a52abd5da363",
      "image_title": "Ex-Präsident Lula verkündet erneute Kandidatur - Buda Mendes / Getty Images"
    },
    {
      "title": "Pritzker-Preisträger Francis Kéré »Wenn alle so bauen würden wie der Westen, wäre die Erde morgen kaputt«",
      "teaser": "Als erster Afrikaner hat Francis Kéré den weltweit wichtigsten Architekturpreis gewonnen. Er lebt seit dem Studium in Berlin. Hier erzählt er, wie klimagerechtes Bauen geht – und warum China ihm keine Angst macht. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/pritzker-preistraeger-francis-kere-china-ist-manchmal-ein-segen-fuer-afrika-a-6a29325d-ed5f-4be6-9ab6-f938b3fbc8e6",
      "image_title": "»Wenn alle so bauen würden wie der Westen, wäre die Erde morgen kaputt« - Courtesy of Kéré Architecture"
    },
    {
      "title": "Historischer Wahlsieg Sinn Féin erstmals stärkste Kraft in Nordirland",
      "teaser": "Die irisch-nationalistische Partei Sinn Féin, einst politischer Arm der IRA, geht erstmals als stärkste Kraft aus einer Regionalwahl in Nordirland hervor. Spitzenkandidatin O'Neill spricht von einer »neuen Ära«.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-nordirland-sinn-fein-vor-historischem-sieg-pro-britische-dup-gesteht-niederlage-ein-a-afb1aa3e-bcb8-4fc7-adda-cc40a28be670",
      "image_title": "Sinn Féin erstmals stärkste Kraft in Nordirland - PAUL FAITH / AFP"
    },
    {
      "title": "Spannungen auf dem Balkan Wie ein junges Orchester für den Frieden musiziert",
      "teaser": "Nationalisten verschärfen wieder ihre Rhetorik, Politiker drohen mit Abspaltung – doch ein Orchester aus jungen Musikern strebt trotz aller Spannungen auf dem Balkan nach Versöhnung. Aus Belgrad, Mostar und Novi Sad berichten Lina Verschwele und Vladimir Zivojinovic (Fotos)",
      "url": "https://www.spiegel.de/ausland/spannungen-im-balkan-wie-ein-junges-orchester-fuer-den-frieden-musiziert-a-06640c6f-1df4-4dea-b889-0b43391c9b6b",
      "image_title": "Wie ein junges Orchester für den Frieden musiziert - Vladimir Zivojinovic / DER SPIEGEL"
    },
    {
      "title": "Podcast »Inside Austria« Unabhängigkeit vom russischen Gas: Kann Österreich von Deutschland lernen?",
      "teaser": "Zwei Monate nach Kriegsbeginn ist Österreich immer noch stark abhängig von russischem Gas. Deutschland konnte seine Importe dagegen um 20 Prozent reduzieren. Ein Vorbild für die Regierung in Wien? Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/was-oesterreich-beim-gasausstieg-von-deutschland-lernen-kann-podcast-a-7b2e2086-95c9-4aa1-a3b0-1554e8de4b25",
      "image_title": "Unabhängigkeit vom russischen Gas: Kann Österreich von Deutschland lernen? - LEONHARD FOEGER/ REUTERS"
    },
    {
      "title": "Belagertes Mariupol Letzte Evakuierungsversuche, während Russland offenbar Waffenruhe beendet",
      "teaser": "Aus dem belagerten Stahlwerk in Mariupol sind nach Angaben der ukrainischen Regierung alle Frauen, Kinder und ältere Menschen herausgeholt worden. Nun setzt Russland die Angriffe auf die Fabrik offenbar fort.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-letzte-evakuierungsversuche-waehrend-russland-offenbar-waffenruhe-bricht-a-7362f106-6511-41ef-8591-d92161a4d8f9",
      "image_title": "Letzte Evakuierungsversuche, während Russland offenbar Waffenruhe beendet - Victor / dpa"
    },
    {
      "title": "Putins angebliche Geliebte Wo sind Alina Kabajewa und ihre Söhne?",
      "teaser": "Sie soll ihren – und Putins – Sohn in der Schweiz zur Welt gebracht haben: Ein Investigativreporter hat sich im Tessin auf die Suche nach der ehemaligen russischen Sportgymnastik-Weltmeisterin Alina Kabajewa gemacht. Von Charlotte Theile, Zürich",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-angebliche-geliebte-wo-sind-alina-kabajewa-und-ihre-soehne-a-78198020-58aa-4c56-9f8a-44ad6642e193",
      "image_title": "Wo sind Alina Kabajewa und ihre Söhne? - Valery Sharifulin / imago/ITAR-TASS",
      "author": "Charlotte Theile, Zürich"
    },
    {
      "title": "Krieg rund um Charkiw »Inzwischen hat sich eine richtige Gegenoffensive formiert«",
      "teaser": "Rund um Charkiw drängen die ukrainischen Streitkräfte Putins Armee immer weiter zurück. Das entlastet auch Charkiw selbst. Und sogar für den Donbass könnten die ukrainischen Erfolge bedeutsam sein. Ein Video von Andreas Landberg und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/charkiw-ukraine-inzwischen-hat-sich-eine-gegenoffensive-formiert-a-15ecfd6e-7a54-42db-a6df-32f28fe86d78"
    },
    {
      "title": "Kriegsverbrechen Europarat-Kommissarin nennt Verstöße gegen Menschenrechte erschütternd",
      "teaser": "Nach einem Kiew-Besuch hat Dunja Mijatović, Menschenrechtskommissarin des Europarats, sich zu den Kriegsverbrechen geäußert. Die Menschen in der Ukraine hätten entsetzliche Gräueltaten erlebt.",
      "url": "https://www.spiegel.de/ausland/menschenrechtsexpertin-nennt-verstoesse-im-ukrainekrieg-erschuetternd-a-f82f4b36-2580-4dc5-8195-73c5384a748a",
      "image_title": "Europarat-Kommissarin nennt Verstöße gegen Menschenrechte erschütternd - Gloria Imbrogno / NurPhoto / IMAGO"
    },
    {
      "title": "»Washington koordiniert Operationen« Duma-Sprecher Wolodin wirft USA direkte Beteiligung an Kriegshandlungen vor",
      "teaser": "Der Sprecher des russischen Unterhauses beschuldigt Washington, Militäroperationen in der Ukraine zu entwickeln. CIA-Veteranen warnen ihre Nachfolger: Zu viel öffentliche Angeberei über ihre Rolle sei unklug.",
      "url": "https://www.spiegel.de/ausland/ukraine-duma-sprecher-wirft-usa-direkte-beteiligung-an-kriegshandlungen-vor-a-53d56bdf-d3d1-43d8-bdfb-d2ff75abbdc3",
      "image_title": "Duma-Sprecher Wolodin wirft USA direkte Beteiligung an Kriegshandlungen vor - Alexei Danichev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Weltkriegsgedenken und Propaganda in Russland Wie Putin den »Tag des Sieges« kapert",
      "teaser": "Am 9. Mai feiert Russland traditionell vereint den Sieg über Nazideutschland. Der Feiertag ist auch ein Festival der Staatspropaganda. Was wird Putin zum Ukrainekrieg sagen, wo der russische Sieg ausbleibt? Ein Video von Benjamin Braden",
      "url": "https://www.spiegel.de/ausland/russland-am-9-mai-wie-wladimir-putin-den-tag-des-sieges-kapert-a-dca175b4-593a-40c7-bbe3-abe191959414"
    },
    {
      "title": "Nach Kommunalwahl-Debakel Tory-Abgeordnete fordern Debatte über Boris Johnsons Zukunft",
      "teaser": "Nach dem schlechten Abschneiden der Konservativen bei den britischen Kommunalwahlen wächst die Kritik an Premier Boris Johnson – auch in den eigenen Reihen: Johnsons Partygate sei für das Debakel mitverantwortlich.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-tory-abgeordnete-fordern-debatte-ueber-boris-johnsons-zukunft-a-758c639f-8abd-4fa5-91f7-8c9ca96fe6d3",
      "image_title": "Tory-Abgeordnete fordern Debatte über Boris Johnsons Zukunft - Chris J. Ratcliffe / POOL / EPA"
    },
    {
      "title": "Investiturfeier im Élysée Macron ist wieder Präsident",
      "teaser": "Emmanuel Macron ist offiziell für seine zweite Amtszeit vereidigt worden. Die Themen, denen er sich widmen wird, stehen fest – und die wenigsten davon hat sich der französische Präsident selbst gesucht.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-ist-wieder-praesident-a-06275e4c-b237-4364-a21d-a4eacecf43f2",
      "image_title": "Macron ist wieder Präsident - Gonzalo Fuentes / EPA / REUTERS"
    },
    {
      "title": "Explosion in Havanna »Wie in einem Horrorfilm«",
      "teaser": "Bei einer Explosion in einem Luxushotel in Havanna sind mehr als 20 Menschen getötet worden. Kubas Präsident Miguel Diáz-Canel schließt einen Anschlag aus, Augenzeugen berichten. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/havanna-kuba-explosion-in-luxushotel-wie-in-einem-horrorfilm-a-4c37d883-a835-494d-987c-e469f5c17106",
      "author": "Andreas Landberg"
    },
    {
      "title": "Afghanistan Taliban schreiben Frauen Burka in der Öffentlichkeit vor",
      "teaser": "Laut einem Erlass müssen Frauen in Afghanistan nun eine Burka tragen. Es ist die bislang strikteste Einschränkung für Afghaninnen seit der erneuten Machtübernahme der Taliban.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-schreiben-frauen-burka-in-der-oeffentlichkeit-vor-a-d1be6a2d-8a64-4202-9d2b-917f2391340b",
      "image_title": "Taliban schreiben Frauen Burka in der Öffentlichkeit vor - Farshad Usyan / AFP"
    },
    {
      "title": "Patriarch Kyrill I. Putins Hassprediger",
      "teaser": "Kyrill I. feiert Putin als »Wunder Gottes« und die Ukraine-Invasion als einen heiligen Krieg. Jetzt soll er auf der EU-Sanktionsliste landen. Es geht um 20 Residenzen, eine Jacht und ein geschätztes Milliardenvermögen. Von Frank Hornig und Walter Mayr, Rom und Wien",
      "url": "https://www.spiegel.de/ausland/patriarch-kyrill-i-das-ist-wladimir-putins-hassprediger-a-b0a3dc0a-2aca-44b1-b8e7-8766b91e5d91",
      "image_title": "Putins Hassprediger - Sergei Vlasov / AP",
      "author": "Frank Hornig und Walter Mayr, Rom und Wien"
    },
    {
      "title": "Videoanalyse zu Abtreibungen in den USA »Was steht noch zur Debatte?«",
      "teaser": "Kippt der Supreme Court das Recht auf Abtreibung? Ein entsprechender Urteilsentwurf versetzt die USA in Aufregung. Die Auswirkungen könnten noch weitreichender sein als auf den ersten Blick erkennbar. Eine Videoanalyse von Marc Pitzke und Marie Steffens (Video)",
      "url": "https://www.spiegel.de/ausland/usa-kippt-der-supreme-court-das-recht-auf-abtreibung-a-d7f65073-2e71-42f1-9e4e-4c368f439edb"
    },
    {
      "title": "Vor russischem Feiertag am 9. Mai Ukraine fürchtet Raketenangriffe – Selenskyj ruft zur Vorsicht auf",
      "teaser": "»Bitte, das ist Ihr Leben, das Leben Ihrer Kinder«: Vor dem russischen Feiertag am 9. Mai drängt Selenskyj die Ukrainer, den Luftalarm nicht zu ignorieren. In einigen Städten gelten Ausgangssperren.",
      "url": "https://www.spiegel.de/ausland/ukraine-fuerchtet-russische-raketenangriffe-selenskyj-ruft-zur-vorsicht-auf-a-d2b0447b-5df3-45fb-9a5d-46d4bb64c82f",
      "image_title": "Ukraine fürchtet Raketenangriffe – Selenskyj ruft zur Vorsicht auf - Ukraine Presidency / dpa"
    }
  ]
}