{
  "timestamp": "2022-05-04T01:58:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geleakter Urteilsentwurf des Obersten Gerichtshofs Amerikas neuer Abtreibungsstreit",
      "teaser": "Der Supreme Court will offenbar den US-Bundesstaaten erlauben, Schwangerschaftsabbrüche drastisch einzuschränken. Es wäre ein radikaler Schritt des Gerichts – und hätte für Millionen Amerikanerinnen unabsehbare Folgen. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/geleakter-urteilsentwurf-des-obersten-gerichtshofs-amerikas-neuer-abtreibungsstreit-a-529522b4-c458-4bf2-ac2c-febcc4614eb1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e0239dee-7a63-4226-a0b6-09eb5ad74da0_w872_r1.778_fpx39.4_fpy45.jpg",
      "image_title": "Amerikas neuer Abtreibungsstreit - Kevin Dietsch / Getty Images",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Sexismus im britischen Parlament Pornos hinter Palastmauern",
      "teaser": "Im Unterhaus häufen sich Berichte über sexuelle Übergriffe, sogar drei aktuelle Kabinettsmitglieder stehen unter Verdacht, Grenzen überschritten zu haben. Was ist los in der »Mutter aller Parlamente«? Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-sexismus-im-britischen-parlament-pornos-hinter-palastmauern-a-b9e2b117-ce25-430b-9efb-9d284b81a45c",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Sloweniens Präsident über Russlands Angriffskrieg »Ich habe jedes Vertrauen in Putins Vernunft verloren«",
      "teaser": "Sloweniens Präsident Pahor kennt Putin so gut wie wenige andere europäische Staatschefs. Er sagt, dem russischen Machthaber sei inzwischen fast alles zuzutrauen – und mahnt die Europäer, weiter Waffen in die Ukraine zu schicken. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/sloweniens-praesident-ueber-russlands-angriffskrieg-habe-jedes-vertrauen-in-putins-vernunft-verloren-a-e2f5c2d5-7bd5-486e-a8d9-4e4e79b6c1d9"
    },
    {
      "title": "Krieg gegen die Ukraine Der russische General, der nur knapp davonkam",
      "teaser": "Mit einem gezielten Angriff hätten die Ukrainer fast Putins Generalstabschef Walerij Gerassimow getroffen. Und sie greifen vermehrt Ziele auf russischem Boden an. Was steckt dahinter? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-kiew-schlaegt-tief-im-russischen-gebiet-zu-a-9fdd1025-09f2-4f6d-acc7-a711ed2e4d4e",
      "author": "Oliver Imhof"
    },
    {
      "title": "Drohung mit Atomwaffen Nobelpreisträger Muratow hält russische Propaganda für gefährlich",
      "teaser": "Bluffen Putin und Lawrow, wenn sie mit Nuklearwaffen drohen? Friedensnobelpreisträger Muratow warnt davor, ihre Aussagen abzutun. Die Bevölkerung werde systematisch auf einen möglichen Einsatz vorbereitet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nobelpreistraeger-muratow-haelt-propaganda-fuer-einsatz-von-atomwaffen-fuer-gefaehrlich-a-f7da8d6d-fcf8-45fd-83c0-b25c7bc72d42",
      "image_title": "Nobelpreisträger Muratow hält russische Propaganda für gefährlich - Salvatore Di Nolfi / dpa"
    },
    {
      "title": "Drohendes Aus für US-Abtreibungsrecht Zurück ins Mittelalter",
      "teaser": "Der Supreme Court plant wohl, das US-Abtreibungsrecht abzuschaffen. Für viele, vor allem ärmere Frauen, wäre das eine Katastrophe. Als Nächstes könnten andere Teile der Gesellschaft in Gefahr geraten. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-zurueck-ins-mittelalter-kommentar-zur-geplanten-abschaffung-des-abtreibungsrechts-a-762c9e24-8250-433c-8af2-9f53b2611df0",
      "image_title": "Zurück ins Mittelalter - JIM WATSON/ AFP"
    },
    {
      "title": "Wechsel an der Spitze in Krisenlage US-General Cavoli wird neuer Nato-Militärchef",
      "teaser": "Vorgänger Tod Wolters geht in den Ruhestand, nun übernimmt US-Vier-Sterne-General Christopher Cavoli das Oberkommando in der Nato. Heikle Aufgabe gleich zu Beginn: die Waffenlieferungen an die Ukraine zu überwachen.",
      "url": "https://www.spiegel.de/ausland/nato-us-general-cavoli-wird-neuer-militaerchef-der-allianz-a-1ff6cc92-8054-4852-bc76-86a596c77daa",
      "image_title": "US-General Cavoli wird neuer Nato-Militärchef - Julien Warnand/ dpa"
    },
    {
      "title": "Wahlkampf auf den Philippinen Warum ausgerechnet der Sohn des Diktators Marcos vorne liegt",
      "teaser": "Die Philippinen wählen einen neuen Präsidenten. Beste Chancen auf die Nachfolge des autoritären Herrschers Rodrigo Duterte hat der Sohn des ehemaligen Diktators Marcos. Wie kann das sein? Aus Manila berichtet Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/wahlen-auf-den-philippinen-haeuserwahlkampf-gegen-den-diktatoren-sohn-a-e101b6f8-7b39-4125-b8a6-8c0ed46cc78b",
      "image_title": "Warum ausgerechnet der Sohn des Diktators Marcos vorne liegt - Ciriaco Santiago / Getty Images"
    },
    {
      "title": "Extremwetter in Spanien Überschwemmungen, Hagel – und ein Tornado",
      "teaser": "Eigentlich sollte es jetzt frühsommerlich warm sein: In der Region Murcia im Südosten Spaniens sorgen schwere Unwetter für Chaos. Auch in Madrid musste die Feuerwehr zu zahlreichen Einsätzen ausrücken.",
      "url": "https://www.spiegel.de/ausland/spanien-unwetter-mit-temperatursturz-hagel-und-einem-tornado-a-d8564dbc-3669-4b31-a3fe-d112e172e76d"
    },
    {
      "title": "Tag 69 des Ukrainekriegs Russland startet Großangriff auf Stahlwerk, Johnson schickt weitere Waffen",
      "teaser": "Dutzende Zivilisten harren während neuer Angriffe weiter im Asow-Stahlwerk aus. Putin spricht gegenüber Macron hingegen von der »Befreiung« Mariupols und macht dem Westen erneut Vorwürfe. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-bringt-sanktionen-auf-den-weg-boris-johnson-weitere-waffen-a-f6c6dc35-ccb6-4e38-8e3c-7d4528a7ae91",
      "image_title": "Russland startet Großangriff auf Stahlwerk, Johnson schickt weitere Waffen - IMAGO/Alexey Kudenko / IMAGO/SNA"
    },
    {
      "title": "Konkurrenz von links für Frankreichs Staatschef Die nächste Gefahr für Macron",
      "teaser": "Die radikale Linke um Jean-Luc Mélenchon verhandelt gerade, um mit einem Bündnis bei den Parlamentswahlen im Juni anzutreten. Die Grünen haben schon eingewilligt. Das Ziel: eine parlamentarische Mehrheit gegen Macron. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-neue-gefahr-fuer-emmanuel-macron-die-radikale-linke-und-die-gruenen-wollen-gemeinsam-bei-den-parlamentswahlen-antreten-a-24f76b0d-f349-490e-a76f-4bfabb667537",
      "image_title": "Die nächste Gefahr für Macron - Elyxandro Cegarra / PanoramiC / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Friedrich Merz besucht Irpin »Ich bin voller Trauer«",
      "teaser": "Friedrich Merz will sich in der Ukraine ein Bild von der Lage machen – und nebenbei den Druck auf Kanzler Scholz erhöhen. In Irpin zeigt sich der CDU-Chef erschüttert über die Opfer des russischen Angriffs.",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-besucht-irpin-ich-bin-voller-trauer-video-a-7860ffeb-e7c9-4ebd-99dd-07dc295c63d8"
    },
    {
      "title": "Letzte Bastion des Widerstands in Mariupol Sturm auf Asow-Stahl hat wohl begonnen",
      "teaser": "Russland hat offenbar angefangen, Mariupols Stahlwerk von allen Seiten zu attackieren, Moskau bestätigte den Beschuss. Dort sollen noch rund 200 Zivilisten festsitzen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sturm-auf-azovstal-in-mariupol-hat-wohl-begonnen-a-0fbb6a98-7d1d-4cbc-a1e2-7547f5ee674d",
      "image_title": "Sturm auf Asow-Stahl hat wohl begonnen - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Auch in Odessa geht die Zerstörung weiter",
      "teaser": "Russland hat Ziele in Odessa mit Raketen beschossen. Die Ukraine veröffentlicht Videos vom Angriff auf russische Patrouillenboote. Und Präsident Selenskyj attackiert Russlands Außenminister. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-zerstoerung-in-odessa-offenbar-versenkte-russische-boote-a-4a32c51f-6e8c-449f-a034-a93e6c035678"
    },
    {
      "title": "Die Lage: Inside Austria Ehekrise, aber keine Scheidung Von Walter Mayr, Korrespondent für Österreich und Südosteuropa, DER SPIEGEL",
      "teaser": "Stierln und Hackelwerfen: Die Koalition in Wien ringt mit sich und mit dem Kampf gegen strukturelle Korruption. Ein Volksbegehren soll den Druck auf die Politik erhöhen.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-karl-nehammer-und-werner-kogler-wollen-die-koalition-retten-a-1424d60d-a34b-4525-b9aa-1359bd372c7e",
      "image_title": "Ehekrise, aber keine Scheidung"
    },
    {
      "title": "Kritik an Hitler-Vergleich Russland wirft Israel Unterstützung von Kiewer »Neonazi-Regime« vor",
      "teaser": "Äußerungen des russischen Außenministers Lawrow zum Thema Antisemitismus sorgen in Israel für Empörung. Die Regierung in Jerusalem verlangt eine Entschuldigung. Doch Moskau treibt die Eskalation weiter voran.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-wirft-israel-unterstuetzung-von-kiewer-neonazi-regime-vor-a-809402b2-6a24-4afe-abfb-cfec115faafd",
      "image_title": "Russland wirft Israel Unterstützung von Kiewer »Neonazi-Regime« vor - Alexey Filippov / SNA / IMAGO"
    },
    {
      "title": "Vor Raketenangriffen geschützt Israel eröffnet unterirdische Blutbank",
      "teaser": "Es ist die weltweit erste Einrichtung dieser Art: Auf mehreren Stockwerken unterhalb der Erde sollen künftig in Israel Blutreserven gelagert werden. Die Maßnahme dient dem Schutz vor Raketen und chemischen Angriffen.",
      "url": "https://www.spiegel.de/ausland/israel-raketensichere-unterirdische-blutbank-eroeffnet-a-7005b7d1-3627-47bc-8a0e-dd232c028b5f",
      "image_title": "Israel eröffnet unterirdische Blutbank - - / dpa"
    },
    {
      "title": "Bericht von Human Rights Watch Russische Söldner sollen in Zentralafrika Zivilisten gefoltert und ermordet haben",
      "teaser": "Die Täter blieben angeblich völlig straffrei: Die Organisation Human Rights Watch hat nach eigenen Angaben Beweise für schwere Menschenrechtsverletzungen durch russische Söldner in der Zentralafrikanischen Republik.",
      "url": "https://www.spiegel.de/ausland/russische-soldaten-sollen-in-zentralafrika-zivilisten-gefoltert-und-ermordet-haben-a-4b2156c6-3806-42d5-93e8-50ce5374e886",
      "image_title": "Russische Söldner sollen in Zentralafrika Zivilisten gefoltert und ermordet haben - Barbara Debout / AFP"
    },
    {
      "title": "Oberster Gerichtshof der USA Supreme Court will offenbar Abtreibungsrecht kippen",
      "teaser": "Der mehrheitlich konservative Oberste Gerichtshof der USA hat sich angeblich festgelegt: Der Supreme Court steht laut einem Medienbericht kurz davor, das bisherige Recht auf Abtreibung zu beenden.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-will-offenbar-abtreibungsrecht-kippen-roe-v-wade-a-e005a4a1-e589-42f2-ab69-9727545bc4ad",
      "image_title": "Supreme Court will offenbar Abtreibungsrecht kippen - NurPhoto / IMAGO"
    },
    {
      "title": "Ukraine-News Präsident Selenskyj erleichtert über Rettung von Zivilisten aus Mariupol",
      "teaser": "Mehrfach war die Evakuierung gescheitert, nun sind mehr als 150 Menschen aus Mariupol in Sicherheit. Der ukrainische Präsident kündigt weitere Rettungsaktionen an. Das waren die News am 04. Mai.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-michael-kretschmer-widerspricht-friedrich-merz-bei-waffenlieferungen-a-0dffc11e-e522-439a-8894-da62fafa9c35",
      "image_title": "Präsident Selenskyj erleichtert über Rettung von Zivilisten aus Mariupol - IMAGO/Ukraine Presidency / IMAGO/ZUMA Wire"
    },
    {
      "title": "Krieg in Osteuropa Tödlicher Angriff auf Odessa, russische Annexionspläne – das geschah in der Nacht",
      "teaser": "Die Hafenstadt Odessa ist erneut beschossen worden. Die USA gehen davon aus, dass Russland noch im Mai große Teile der Ostukraine annektieren könnte. Und: Sergej Lawrows Nazivergleich sorgt weiter für Empörung. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-a-b6d88de7-be1f-43fa-b76e-39466cbae4fc",
      "image_title": "Tödlicher Angriff auf Odessa, russische Annexionspläne – das geschah in der Nacht - IMAGO/Yulii Zozulia / IMAGO/Ukrinform"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Das Asow-Regiment – Neonazis oder Elitekämpfer?",
      "teaser": "Die Ukraine verteidigt das Stahlwerk in Mariupol. Unter den Kämpfern, die dort ausharren: das Asow-Regiment. Seine Mitglieder sind als Helden berühmt, im Ausland ist es häufig als Hort Rechtsextremer berüchtigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-das-asow-regiment-neonazis-oder-elitekaempfer-acht-milliarden-podcast-a-a413843c-c090-41d9-9cb5-545082ac759d",
      "image_title": "Das Asow-Regiment – Neonazis oder Elitekämpfer? - - / picture alliance / dpa / Ukrinform"
    },
    {
      "title": "Krieg in Osteuropa »Fragile Lage« im Werk Asow-Stahl, Ukraine meldet Zerstörung russischer Boote – das geschah an Tag 68",
      "teaser": "Es gibt noch keine bestätigten Evakuierungen aus dem Stahlwerk in Mariupol. Moskau bestätigt Explosionen auf russischem Staatsgebiet. Und die EU ringt um eine gemeinsame Position bei Energieimporten. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-keine-bestaetigten-evakuierungen-aus-stahlwerk-in-mariupol-ukraine-meldet-zerstoerung-russischer-boote-a-4d433986-6de3-4e17-87a3-87907ac7d65c",
      "image_title": "»Fragile Lage« im Werk Asow-Stahl, Ukraine meldet Zerstörung russischer Boote – das geschah an Tag 68 - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Ukrainische Landwirte »Wenn es Beschuss gibt, packen wir zusammen«",
      "teaser": "Pflügen mit Schutzweste und Helm: Trotz der russischen Angriffe gehen viele ukrainische Landwirte weiter ihrer Arbeit nach. Nach einem Beschuss untersuchen Spezialisten die Felder, Blindgänger werden abtransportiert.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-landwirte-arbeiten-mit-schutzwesten-und-helmen-a-aafad7ce-feb1-479c-9b9b-a1e65bd22c3d"
    }
  ]
}