{
  "timestamp": "2022-11-29T18:23:54",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kündigungswelle ohne Abfindung in Ghana Twitter-Mitarbeiter zweiter Klasse",
      "teaser": "Twitter hat in Ghana das gesamte Team bis auf eine Person entlassen. Dabei wurde das neue Büro erst vier Tage zuvor eröffnet. Der Fall zeigt, wie Techfirmen auf dem afrikanischen Kontinent mit ihren Mitarbeitern umgehen. Von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/twitter-kuendigungswelle-ohne-abfindung-in-ghana-mitarbeiter-zweiter-klasse-a-c4046d44-62c3-4322-bc17-b173d685ea98",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60c02fab-2a02-4913-a19f-feb0748911ed_w872_r1.778_fpx62.66_fpy55.jpg",
      "image_title": "Twitter-Mitarbeiter zweiter Klasse - mistameister / Twitter",
      "author": "Heiner Hoffmann, Nairobi"
    },
    {
      "title": "Justiz in Polen Regierungskritischer Richter darf wieder Urteile sprechen",
      "teaser": "Igor Tuleya gehört zu den schärfsten Kritikern der umstrittenen Justizreformen in Polen. Eine Disziplinarkammer hatte den Richter vor zwei Jahren von Verfahren ausgeschlossen. Nun wurde dieser Schritt aufgehoben.",
      "url": "https://www.spiegel.de/ausland/polen-regierungskritischer-richter-darf-wieder-urteile-sprechen-a-0bf3079a-80ba-4333-b1a2-eef74138cfeb",
      "image_title": "Regierungskritischer Richter darf wieder Urteile sprechen - Francois Devos/ imago images/Hans Lucas"
    },
    {
      "title": "Belarussische Oppositionelle Marija Kolesnikowa laut Unterstützern auf Intensivstation",
      "teaser": "Sie gehörte zu den wichtigsten Figuren der Proteste gegen Machthaber Lukaschenko. Die Folge: Seit zwei Jahren sitzt Marija Kolesnikowa in Haft. Nun soll sie in ein Krankenhaus gebracht worden sein.",
      "url": "https://www.spiegel.de/ausland/belarus-marija-kolesnikowa-laut-unterstuetzern-auf-intensivstation-a-cded959a-b1ac-4fa8-95d9-4e02c16a892c",
      "image_title": "Marija Kolesnikowa laut Unterstützern auf Intensivstation - Ramil Nasibulin / dpa"
    },
    {
      "title": "Nach Protesten gegen Coronapolitik Chinas höchstes Sicherheitsgremium verlangt »hartes Durchgreifen«",
      "teaser": "China erlebt die größten Kundgebungen seit Langem. In mehreren Städten des Landes gingen zuletzt Menschen auf die Straße. Ein mächtiger Parteiausschuss drängt nun auf ein hartes Vorgehen gegen »feindlichen Kräfte«.",
      "url": "https://www.spiegel.de/ausland/china-hoechstes-sicherheitsgremium-verlangt-nach-protesten-hartes-durchgreifen-a-f65d6071-d3f0-42df-8423-a17cac249697",
      "image_title": "Chinas höchstes Sicherheitsgremium verlangt »hartes Durchgreifen« - Ng Han Guan / dpa"
    },
    {
      "title": "Angst um Lebensgrundlage Regierung lässt Häuser Tausender Familien in Angkor Wat räumen",
      "teaser": "Kambodschas Regierung will es so: Tausende Anwohner sollen das Weltkulturerbe Angkor Watt »freiwillig« verlassen. Sie sollen mit einem kleinen Stück Land, 250 Dollar, Baumaterial und 50 Kilo Reis entschädigt werden.",
      "url": "https://www.spiegel.de/ausland/angkor-watt-in-kambodscha-regierung-laesst-haeuser-tausender-familien-raeumen-a-f1d70d5e-e8de-4bc7-8830-8e75126acb63",
      "image_title": "Regierung lässt Häuser Tausender Familien in Angkor Wat räumen - Tang Chhin Sothy / AFP"
    },
    {
      "title": "Raketenangriffe auf Cherson »Ich weiß nicht, wie ich das überleben soll«",
      "teaser": "Die Stadt Cherson steht seit der Befreiung durch die ukrainische Armee unter russischem Beschuss. Die verbliebenen Bewohner sind der Verzweiflung nahe. Zumindest bei der Stromversorgung gibt es Hoffnung.",
      "url": "https://www.spiegel.de/ausland/ukraine-bewohner-in-cherson-berichten-ich-weiss-nicht-wie-ich-das-ueberleben-soll-a-4a181a98-27f2-4d59-8946-375d41fde458"
    },
    {
      "title": "Proteste in Shanghai Großbritannien bestellt wegen Reporterfestnahme chinesischen Botschafter ein",
      "teaser": "Es sind die größten Proteste seit Jahrzehnten, die Staatsmacht reagiert hart: Chinesische Polizisten haben am Wochenende in Shanghai auch einen britischen Journalisten festgenommen. Nun reagiert London diplomatisch.",
      "url": "https://www.spiegel.de/ausland/china-grossbritannien-bestellt-wegen-reporter-festnahme-chinesischen-botschafter-ein-a-fe9ba284-e035-48d5-8dd1-81aaff52d075",
      "image_title": "Großbritannien bestellt wegen Reporterfestnahme chinesischen Botschafter ein - AP / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Wieso die ÖVP plötzlich wieder auf einen geschassten Kurz-Spezi setzt Von Walter Mayr, Korrespondent für Österreich und Südosteuropa, DER SPIEGEL",
      "teaser": "Nach außen wirkt die Regierungspartei ÖVP konfus. Nun reaktivieren die Konservativen einen Verbündeten des gestürzten Kanzlers Kurz, der gern per WhatsApp Öffentlichkeitsarbeit betreibt – aus Mangel an Alternativen?",
      "url": "https://www.spiegel.de/ausland/oesterreich-personalprobleme-bei-der-oevp-um-karl-nehammer-a-aa613017-df29-4b03-a188-56c2d6bb78d4",
      "image_title": "Wieso die ÖVP plötzlich wieder auf einen geschassten Kurz-Spezi setzt"
    },
    {
      "title": "Erste außenpolitische Rede Für Rishi Sunak ist die »goldene Ära« mit China vorbei",
      "teaser": "Wandel durch Handel – im Verhältnis zu Peking folgte der Westen lange dieser Maxime. Der britische Regierungschef Rishi Sunak nennt den Ansatz naiv. China sei eine Herausforderung »für unsere Werte und Interessen«.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-kuendigt-kursaenderung-in-britisch-chinesischen-beziehungen-an-goldene-aera-mit-china-vorbei-a-da9cd279-2dfc-446d-85dc-e0a4ff87a160",
      "image_title": "Für Rishi Sunak ist die »goldene Ära« mit China vorbei - Jacob King / dpa"
    },
    {
      "title": "Nach dem Tod von Mahsa Amini Iranischer General räumt erstmals hohe Opferzahl bei Protesten ein",
      "teaser": "Irans islamistisches Regime geht massiv gegen Proteste der Bevölkerung vor. Die Revolutionsgarden räumten nun den Tod von mehr als 300 Menschen ein. Die tatsächlichen Zahlen dürften deutlich höher liegen.",
      "url": "https://www.spiegel.de/ausland/iran-general-raeumt-erstmals-hohe-opferzahl-bei-protesten-ein-a-2c195761-cf3e-4e71-acec-2a5f07b129c3",
      "image_title": "Iranischer General räumt erstmals hohe Opferzahl bei Protesten ein - IMAGO/Allison Bailey / IMAGO/NurPhoto"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Scholz spricht mit Selenskyj am Telefon über aktuelle Lage",
      "teaser": "Bundeskanzler Scholz hat gegenüber dem ukrainischen Präsidenten Selenskyj Luftangriffe durch Russland verurteilt. Der ukrainische Außenminister fordert Bukarest Patriot-Luftabwehr. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-dienstag-dnipro-von-vier-raketen-getroffen-a-ead0583c-5b08-4da4-ab80-3d1e53510d16",
      "image_title": "Scholz spricht mit Selenskyj am Telefon über aktuelle Lage - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Einsätze in Peking und Shanghai Großaufgebot der Polizei schreckt Demonstranten in China offenbar ab",
      "teaser": "Die chinesische Regierung setzt auf eine massive Polizeipräsenz, um Demos wie am Wochenende zu unterbinden. Passanten werden angehalten, Handys auf VPN-Dienste überprüft. Das scheint bisher zu wirken.",
      "url": "https://www.spiegel.de/ausland/china-grossaufgebot-der-polizei-schreckt-demonstranten-offenbar-ab-a-535f9f02-6398-4ca1-a3fd-7828c2ed05e7",
      "image_title": "Großaufgebot der Polizei schreckt Demonstranten in China offenbar ab - THOMAS PETER / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Ukraine warnt vor unsicheren Gefängnissen, Selenska beklagt sexuelle Gewalt als Kriegstaktik",
      "teaser": "Die Angriffe auf die Infrastruktur gefährden den Betrieb von ukrainischen Haftanstalten. Russische Soldaten vergewaltigen laut Olena Selenska gezielt zivile Opfer. Und: Die USA verkaufen Raketen an Finnland. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-29-november-a-80d0083b-d6f7-4aef-9117-1614d77c8eee",
      "image_title": "Ukraine warnt vor unsicheren Gefängnissen, Selenska beklagt sexuelle Gewalt als Kriegstaktik - Maxar Technologies / EPA"
    },
    {
      "title": "Ex-US-Vizepräsident Pence fordert von Trump Entschuldigung für Dinner mit Rechtsextremem",
      "teaser": "In ungewohnter Schärfe äußert sich Mike Pence über das Abendessen von Donald Trump mit dem bekannten Rassisten Nick Fuentes. Der Ex-Vize verlangt eine Richtigstellung durch seinen früheren Boss.",
      "url": "https://www.spiegel.de/ausland/donald-trump-mike-pence-fordert-von-ex-praesident-entschuldigung-fuer-dinner-mit-rechtsextremem-a-db403b62-8a27-4dbf-93af-6086cb2a01a6",
      "image_title": "Pence fordert von Trump Entschuldigung für Dinner mit Rechtsextremem - Evan Vucci / dpa"
    },
    {
      "title": "Reaktionen des Westens Washington und Berlin schicken Appelle an Peking",
      "teaser": "Offene Kritik scheuen die Regierungen noch – doch angesichts der Eskalation fordern Deutschland, die USA und auch die Uno zu Mäßigung in China auf. Willkürliche Festnahmen seien nicht akzeptabel.",
      "url": "https://www.spiegel.de/ausland/proteste-in-china-washington-und-berlin-schicken-appelle-an-peking-a-3d992f2e-18ab-4b26-8dd6-97dd1a325b97",
      "image_title": "Washington und Berlin schicken Appelle an Peking - AP"
    },
    {
      "title": "Coronaproteste in China »Das ist eine Abstimmung mit den Füßen«",
      "teaser": "In vielen chinesischen Städten gehen die Menschen auf die Straßen – gegen Staatschef Xi Jinping und seine rigorose Null-Covid-Politik. SPIEGEL-Korrespondent Christoph Giesen mit einer Einschätzung der Lage. Eine Videoanalyse von Christoph Giesen und Alexander Schmitt (Video)",
      "url": "https://www.spiegel.de/ausland/corona-proteste-in-china-gegen-null-covid-politik-das-ist-eine-abstimmung-mit-den-fuessen-a-c533f282-4208-4f9a-b867-d92bf6c4a498"
    },
    {
      "title": "Stichwahl um letzten US-Senatssitz »Halleluja, Herschel!«",
      "teaser": "Für Herschel Walker öffnen sich göttliche Portale, für Raphael Warnock bilden sich hingegen Fahrgemeinschaften. Ortsbesuche bei zwei sehr unterschiedlichen Anhängergruppen im heiß umkämpften US-Bundesstaat Georgia. Eine Videoreportage von Janita Hämäläinen und Fabian Pieper, Atlanta, Georgia",
      "url": "https://www.spiegel.de/ausland/midterms-stichwahl-in-georgia-zwischen-herschel-walker-und-raphael-warnock-halleluja-herschel-a-5c17ca0a-52bf-40a8-a0ef-9bb93fbd31b4"
    },
    {
      "title": "Traditioneller Glaube in Ghana Die vergesslichen Hexen",
      "teaser": "Ghanas Bevölkerung wird immer älter, mit Begleiterscheinungen wie Alzheimer und Demenz. Doch in Dörfern werden diese Krankheiten oft für schwarze Magie gehalten – und die Alten in Hexencamps abgeschoben. Aus Gambaga, Ghana, berichten Heiner Hoffmann und Lee-Ann Olwage (Fotos)",
      "url": "https://www.spiegel.de/ausland/demenz-und-alzheimer-in-ghana-die-vergesslichen-hexen-a-b2b5a3e3-8dcc-4570-897d-6071d747279f",
      "image_title": "Die vergesslichen Hexen - Lee-Ann Olwage / DER SPIEGEL"
    },
    {
      "title": "Anschlagswelle in Somalia Terrorangriff auf Hotel in Mogadischu nach 20 Stunden beendet",
      "teaser": "Somalische Sicherheitskräfte haben dem Terrorangriff in einem Hotel für hochrangige Regierungsbeamte ein Ende gesetzt. Die Angreifer sind tot, mehr als 60 Menschen konnten gerettet werden.",
      "url": "https://www.spiegel.de/ausland/mogadischu-terrorangriff-auf-villa-rosa-nach-20-stunden-beendet-a-3d1ffcb6-a427-4cde-adc3-260f5d4368d9",
      "image_title": "Terrorangriff auf Hotel in Mogadischu nach 20 Stunden beendet - Feisal Omar / REUTERS"
    },
    {
      "title": "In Grenznähe, aber auch in Sibirien Russische Städte stellen Wegweiser zu Schutzkellern auf",
      "teaser": "Wladimir Putin überzieht die Ukraine mit Raketen. Es landen aber auch immer wieder Geschosse in Russland. In grenznahen Städten weisen nun Schilder den Weg zum nächsten Schutzkeller. Aber nicht nur dort.",
      "url": "https://www.spiegel.de/ausland/russland-belgorod-und-andere-staedte-stellen-wegweiser-zu-bombenschutzkellern-auf-a-63f71c27-bdd6-41ac-83a5-b61bd68212c0",
      "image_title": "Russische Städte stellen Wegweiser zu Schutzkellern auf - TASS / IMAGO"
    },
    {
      "title": "Proteste gegen Covid-Politik in China Der Aufstand gegen den Lockdown",
      "teaser": "Es sind die größten Proteste seit Jahrzehnten: Die chinesische Polizei hat zahlreiche Demonstrierende teilweise rabiat abgeführt. In vielen Städten filmten die Menschen das Vorgehen mit dem Handy.",
      "url": "https://www.spiegel.de/ausland/proteste-in-china-polizei-nimmt-zahlreiche-demonstranten-fest-a-9457094f-11aa-4fa3-bd88-bdacb5c6ac93"
    }
  ]
}