{
  "timestamp": "2022-07-28T06:28:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Militärexperte über die Lage in der Ostukraine »Den russischen Streitkräften geht die Luft aus«",
      "teaser": "Russlands Offensive kommt im Donbass nur schleppend voran. Moskau möchte die bereits eroberten Gebiete aber möglichst bald unter seinen nuklearen Abschreckungsschirm stellen. Warum, sagt der Militärexperte Ed Arnold. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/militaerexperte-ed-arnold-ueber-die-lage-im-donbass-den-russischen-streitkraeften-geht-die-luft-aus-a-1b53a7b3-b372-4487-a455-8c3614b6eae2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/339c1d2d-52b9-451d-8fb5-74d22ad4404a_w872_r1.778_fpx68.66_fpy45.jpg",
      "image_title": "»Den russischen Streitkräften geht die Luft aus« - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Peking als Friedensmakler in der Ukraine Setzt nicht auf China",
      "url": "https://www.spiegel.de/ausland/peking-als-friedensmakler-in-der-ukraine-setzt-nicht-auf-china-a-8befc414-905c-4608-afe1-b56da8834ea4",
      "image_title": "Setzt nicht auf China - Alexei Druzhinin / Sputnik / AP"
    },
    {
      "title": "Krise in Afghanistan »Viele Mädchen und Jungen haben so viel Hunger, dass Lachen für sie zu anstrengend ist«",
      "url": "https://www.spiegel.de/ausland/hungerkrise-in-afghanistan-wo-kinder-vor-lauter-hunger-nicht-mal-mehr-lachen-koennen-a-5f905c92-a084-4332-8031-3da14db02a03",
      "image_title": "»Viele Mädchen und Jungen haben so viel Hunger, dass Lachen für sie zu anstrengend ist« - Christian Werner / DER SPIEGEL"
    },
    {
      "title": "Wirtschaftskrise in Südasien Jetzt fürchtet auch Bangladesch den Finanzschock",
      "url": "https://www.spiegel.de/ausland/wirtschaftskrise-in-suedasien-jetzt-fuerchtet-auch-bangladesch-eine-finanzkrise-a-e183c493-d88f-4f61-b11f-030adcfd25aa",
      "image_title": "Jetzt fürchtet auch Bangladesch den Finanzschock - MONIRUL ALAM / EPA"
    },
    {
      "title": "Inhaftierte US-Basketballerin US-Außenminister will mit Russland über Freilassung von Brittney Griner sprechen",
      "teaser": "US-Basketballerin Brittney Griner sitzt wegen dubioser Vorwürfe seit Monaten in russischer Haft. Außenminister Blinken spricht nun öffentlich über ein Angebot an Moskau. Von dort kommt Kritik an der Diplomatie per »Megafon«.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-anthony-blinken-will-mit-sergej-lawrow-inhaftierte-basketballerin-sprechen-a-d7980c5f-1301-4c94-908b-d8bdf53d0ace",
      "image_title": "US-Außenminister will mit Russland über Freilassung von Brittney Griner sprechen - Yuri Kochetkov / EPA"
    },
    {
      "title": "Innerparteiliche Kämpfe US-Demokraten fangen Blockierer Manchin ein – reduziertes Klimapaket kann kommen",
      "teaser": "Das Klimaschutzpaket ist eines der großen Projekte von US-Präsident Joe Biden. Bisher scheiterte es in den eigenen Reihen am Veto des Senators Joe Manchin. Der stimmte dem Reformvorhaben nun doch zu.",
      "url": "https://www.spiegel.de/ausland/usa-demokraten-einigen-sich-auf-reduziertes-klimapaket-a-e5069196-ff0a-4417-a468-f43509d10e78",
      "image_title": "US-Demokraten fangen Blockierer Manchin ein – reduziertes Klimapaket kann kommen - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj verspricht der EU Strom, Russland kämpft offenbar mit massiven Verlusten – das geschah in der Nacht",
      "teaser": "Angesichts drohender Energieengpässe in Europa kündigt der ukrainische Präsident Hilfe an. Und: Die Zahl der gefallenen Russen ist laut US-Erkenntnissen viel höher als angenommen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/selenskyj-verspricht-der-eu-strom-russland-kaempft-offenbar-mit-massiven-verlusten-das-geschah-in-der-nacht-a-cadd4f51-4d1f-43ee-8503-a860c1290728",
      "image_title": "Selenskyj verspricht der EU Strom, Russland kämpft offenbar mit massiven Verlusten – das geschah in der Nacht - Ukrainian Presidential Press Off / dpa"
    },
    {
      "title": "Erstmals seit Kriegsbeginn US-Außenminister Blinken kündigt Telefonat mit Lawrow an",
      "teaser": "Es wäre das höchstrangige amerikanisch-russische Gespräch seit Beginn des Kriegs in der Ukraine: Antony Blinken will mit seinem Amtskollegen Sergej Lawrow sprechen – unter anderem über die Freilassung zweier festgehaltener US-Bürger.",
      "url": "https://www.spiegel.de/ausland/usa-und-russland-antony-blinken-kuendigt-telefonat-mit-sergej-lawrow-an-a-b4e8b5fc-0ecc-44cf-9142-806061e2364a",
      "image_title": "US-Außenminister Blinken kündigt Telefonat mit Lawrow an - Sergei Bobylev / imago images/ITAR-TASS"
    },
    {
      "title": "In gesicherter Grüner Zone Demonstranten stürmen Parlament in Bagdad",
      "teaser": "Tausende Menschen haben im Irak gegen die Nominierung eines Politikers als Premierminister demonstriert – und sind dann in das Parlament eingedrungen. Sie unterstützen den einflussreichen schiitischen Geistlichen al-Sadr.",
      "url": "https://www.spiegel.de/ausland/irak-demonstranten-stuermen-parlament-in-gesicherter-gruener-zone-a-18ae8e83-4ce6-4bfd-8011-04cfb8798503",
      "image_title": "Demonstranten stürmen Parlament in Bagdad - Ali Jabar / dpa"
    },
    {
      "title": "Folgen der Coronapandemie Der Kampf gegen HIV und Aids stockt",
      "teaser": "In den vergangenen Jahren hat sich die Welt auf die Eindämmung des Coronavirus konzentriert – und dabei die Bekämpfung von HIV und Aids vernachlässigt. In einigen Regionen steigt die Zahl der Neuinfektionen.",
      "url": "https://www.spiegel.de/ausland/aids-und-hiv-folgen-der-corona-pandemie-der-kampf-gegen-hiv-und-aids-stockt-a-4bbf5ba2-231b-4c82-a59e-912f04281c44",
      "image_title": "Der Kampf gegen HIV und Aids stockt - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Europabesuch von Mohammed bin Salman Macron trifft saudischen Kronprinzen zum Diner",
      "teaser": "Erstmals seit der Ermordung des Journalisten Jamal Khashoggi besucht Mohammed bin Salman Europa. In Frankreich will Präsident Macron den saudischen Kronprinzen im Élysée-Palast empfangen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-trifft-mohammed-bin-salman-zum-dinner-a-69a15300-8d92-46e9-8369-cf03a4428d2b",
      "image_title": "Macron trifft saudischen Kronprinzen zum Diner - BANDAR AL-JALOUD / AFP"
    },
    {
      "title": "Kommission sieht EU als Epizentrum Gesundheitskommissarin schreibt Brandbrief wegen Affenpocken",
      "teaser": "»Es ist keine Zeit für Selbstzufriedenheit«, warnt EU-Gesundheitskommissarin Stella Kyriakides alle Regierungen. Europa sei das Epizentrum entdeckter Fälle der Affenpocken.",
      "url": "https://www.spiegel.de/ausland/affenpocken-brandbrief-der-gesundheitskommissarin-kommission-sieht-eu-als-epizentrum-a-1e87a859-e387-4627-ae0d-c69cda8e26dd",
      "image_title": "Gesundheitskommissarin schreibt Brandbrief wegen Affenpocken - JOHN THYS / AFP"
    },
    {
      "title": "Nach Infektion Bidens Coronatest fällt negativ aus",
      "teaser": "Wegen einer Coronainfektion musste sich Joe Biden mehrere Tage isolieren. Mittlerweile sind nahezu alle Symptome verschwunden, auch die jüngsten Tests schlugen beim US-Präsidenten nicht mehr an.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-negativ-auf-corona-getestet-a-4398018b-911a-4241-b953-d8f3e527654e",
      "image_title": "Bidens Coronatest fällt negativ aus - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Vorglühen für Wahlkampf In Washington ist Trump schon wieder angekommen",
      "teaser": "In einer Rede vor einer Lobbygruppe arbeitete sich Donald Trump in der US-Hauptstadt an seinen üblichen Themen ab – Apokalypse in Amerika, er selbst als Retter. Sein früherer Vize Mike Pence bringt sich ebenfalls in Stellung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kokettiert-in-rede-in-washington-dc-mit-praesidentschafts-kandidatur-a-ffc32faf-8cfc-4fd8-88f3-dfff104f7074"
    },
    {
      "title": "Nach Angriff im Nordirak Unbekannte beschießen türkisches Konsulat in Erbil",
      "teaser": "Ein tödlicher Angriff auf Touristen im Nordirak belastet das Verhältnis zwischen Bagdad und Ankara. Nun wurde die diplomatische Vertretung der Türkei in Erbil Ziel eines Angriffs.",
      "url": "https://www.spiegel.de/ausland/irak-unbekannte-beschiessen-tuerkisches-konsulat-in-erbil-a-d4951c77-9a96-4102-a5d3-f9dd78685334",
      "image_title": "Unbekannte beschießen türkisches Konsulat in Erbil - dpa"
    },
    {
      "title": "Angst vor Russland Polen bestellt tausend Panzer und Dutzende Kampfflugzeuge in Südkorea",
      "teaser": "Polen soll rund tausend Kampfpanzer, etwa 650 Haubitzen und 48 Kampfflugzeuge aus Südkorea erhalten. Das Land wappnet sich für den Fall der Fälle.",
      "url": "https://www.spiegel.de/ausland/polen-bestellt-tausend-panzer-und-dutzende-kampfflugzeuge-in-suedkorea-a-a7b19a7d-ed38-4d2b-a45f-f3cfa349894f",
      "image_title": "Polen bestellt tausend Panzer und Dutzende Kampfflugzeuge in Südkorea - Leszek Syzmanski / EPA"
    },
    {
      "title": "Neuwahlen im Herbst Regierungsbildung in Bulgarien ist gescheitert",
      "teaser": "Demokraten in Bulgarien müssen wieder mal ran: Das vierte Mal seit April 2021 wird ein Parlament gewählt. Der Grund: Die verschiedenen Fraktionen haben es wieder nicht geschafft, eine Regierungsmehrheit zu bilden.",
      "url": "https://www.spiegel.de/ausland/bulgarien-regierungsbildung-ist-gescheitert-neuwahlen-im-herbst-a-68264aa4-c8cd-46aa-9767-15b955978b89",
      "image_title": "Regierungsbildung in Bulgarien ist gescheitert - AFP"
    },
    {
      "title": "Laut Amnesty International Lage afghanischer Frauen verschlechtert sich zunehmend",
      "teaser": "Geschlossene Mädchenschulen sowie Frauen, die aus Berufen verdrängt werden und mehr Zwangsheiraten: Menschenrechtsorganisationen zeichnen ein desaströses Bild vom Leben der weiblichen Bevölkerung in Afghanistan.",
      "url": "https://www.spiegel.de/ausland/afghanistan-lage-der-frauen-im-land-verschlechtert-sich-laut-amnesty-zunehmend-a-38e7886d-9dc4-44cb-8b67-31e574caa728",
      "image_title": "Lage afghanischer Frauen verschlechtert sich zunehmend - Ebrahim Noroozi / AP"
    },
    {
      "title": "Thailands König wird 70 Der asiatische Prinz Charles",
      "teaser": "Seit sechs Jahren ist Maha Vajiralongkorn König von Thailand. Er hält sich am liebsten in Bayern auf. Seine Mutter sagt über ihn: »Frauen finden ihn interessant, und er findet Frauen noch interessanter.«",
      "url": "https://www.spiegel.de/ausland/thailands-koenig-maha-vajiralongkorn-wird-70-a-a04a0cdf-383b-482c-8c49-a2210a95d229",
      "image_title": "Der asiatische Prinz Charles - Guillaume Payen / ZUMA Wire / IMAGO"
    },
    {
      "title": "Klimasünder Militär 5600 Liter Sprit pro Stunde",
      "teaser": "25.000 Soldaten, 170 Flugzeuge und 38 Kriegsschiffe vor Hawaii: Beim weltgrößten Seemanöver demonstrieren die USA und ihre Verbündeten militärische Macht. Aber wie steht es um ihre Ökobilanz? Aus Honolulu berichtet Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/usa-das-militaer-und-seine-klima-bilanz-5600-liter-sprit-pro-stunde-a-8baef57e-5e78-487f-a236-32b76119f576",
      "image_title": "5600 Liter Sprit pro Stunde - U.S. Navy / ZUMA Wire / IMAGO"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Blinken kündigt Telefonat mit Lawrow an",
      "teaser": "Erstmals seit Beginn des Krieges wollen die Außenminister der USA und Russlands wieder miteinander sprechen. Dabei soll es auch um in Russland festgehaltene US-Bürger gehen. Das waren die News 27. Juli.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-tuerkei-eroeffnet-kontrollzentrum-fuer-ukrainische-getreideausfuhr-a-65911b16-c177-42b8-8b9a-ba704044cbc9",
      "image_title": "Blinken kündigt Telefonat mit Lawrow an - Pavel Bednyakov / imago images/SNA"
    },
    {
      "title": "Trump bei erstem öffentlichen Auftritt in Washington nach Abwahl »Unser Land wurde in die Knie gezwungen«",
      "teaser": "Donald Trump kokettiert regelmäßig mit einer weiteren Präsidentschaftskandidatur. Während einer Washingtonvisite nennt er als Grund, dass Land und Leben der US-Bürger auf dem Spiel stünden, nur Argumente liefert er keine.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erster-auftritt-in-washington-dc-nach-abwahl-a-c9fefbf8-b156-40a1-8e10-157575665323",
      "image_title": "»Unser Land wurde in die Knie gezwungen« - Bonnie Cash / UPI Photo / IMAGO"
    },
    {
      "title": "Medienbericht Justizministerium untersucht Trumps Verhalten nach der US-Wahl",
      "teaser": "Welche Rolle spielte Donald Trump bei dem Gewaltexzess am 6. Januar 2021? Dieser Frage geht laut »Washington Post« nun auch das US-Justizministerium nach. Demnach wurden zahlreiche Zeugen befragt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-justizministerium-untersucht-verhalten-nach-der-us-wahl-a-8af6b1a3-a429-4f9e-aa07-69e18f33ac35",
      "image_title": "Justizministerium untersucht Trumps Verhalten nach der US-Wahl - Jefferee Woo / ZUMA Wire / IMAGO"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Mehrheit der Demokraten-Wähler wünscht sich anderen Kandidaten als Biden",
      "teaser": "Die Zustimmung für US-Präsident Joe Biden schwindet laut einer aktuellen Umfrage – bei seinen eigenen Anhängern. Auch Donald Trump, der mit einer erneuten Kandidatur kokettiert, ist im eigenen Lager umstritten.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-donald-trump-bei-den-eigenen-waehlern-umstritten-a-3dcfe5af-e554-4376-9cf5-3a04cda6cee8",
      "image_title": "Mehrheit der Demokraten-Wähler wünscht sich anderen Kandidaten als Biden - Adam Schultz / dpa"
    }
  ]
}