{
  "timestamp": "2022-06-23T01:59:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lettlands Regierungschef »Wenn wir uns von Putin erpressen lassen, verlieren wir unsere Freiheit«",
      "teaser": "Soll die Ukraine EU-Kandidatin werden? Lettlands Ministerpräsident Kariņš ist dafür. Er sagt, seit dem Krieg gebe es in Osteuropa keinen Mittelweg mehr: Entweder man nähert sich Europa oder wird Teil des russischen Imperiums. Ein Interview von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/lettlands-regierungschef-wenn-wir-uns-von-putin-erpressen-lassen-verlieren-wir-unsere-freiheit-a-95c3cd9d-c7bb-4f5f-880a-bb83105daa6d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6dba1c2d-4e11-4643-a20c-f069b01b212f_w948_r2.194_fpx56.93_fpy50.jpg",
      "image_title": "»Wenn wir uns von Putin erpressen lassen, verlieren wir unsere Freiheit« - Anton Novoderezhkin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Militärische Lage in der Ukraine Bringt der Sommer eine Feuerpause?",
      "url": "https://www.spiegel.de/ausland/ukraine-militaerische-lage-im-donbass-kommt-die-feuerpause-im-sommer-a-9fdc2da1-9974-465c-8bab-eaa1f542135e",
      "image_title": "Bringt der Sommer eine Feuerpause? - Efrem Lukatsky / dpa"
    },
    {
      "title": "Folgen von Russlands Angriffskrieg »Wir müssen weiteres Hamstern verhindern«",
      "teaser": "Blockierte Häfen und extreme Dürren: Eine Kette von Krisen verteuert Lebensmittel weltweit. Viele Politiker suchen deshalb nun Rat bei David Laborde. Im Interview erzählt der Ökonom, was gegen den Hunger helfen kann. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/russlands-weizenkrieg-der-oekonom-david-laborde-ueber-die-frage-welche-strategien-gegen-die-hungerkrise-helfen-a-cb8d9035-55d1-49c0-9ece-cc02745beef4"
    },
    {
      "title": "Unterwegs mit Minenräumern in der Ukraine Das explosive Erbe des Krieges",
      "url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-das-explosive-erbe-des-kriegs-a-d321127b-8ba3-48cd-854a-a521de7a67ff",
      "image_title": "Das explosive Erbe des Krieges - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Nach Verlust der absoluten Mehrheit Frankreichs Präsident Macron ruft Opposition zur Zusammenarbeit auf",
      "teaser": "In seiner ersten öffentlichen Reaktion nach der Parlamentswahl sagte Frankreichs Präsident, es müsse ein neuer Ansatz gefunden werden, um das Land zu regieren. Eine Koalition zeichnet sich aber nicht ab.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-ruft-opposition-zur-zusammenarbeit-auf-a-06f2294e-751f-4239-a380-1fe011ce8a97",
      "image_title": "Frankreichs Präsident Macron ruft Opposition zur Zusammenarbeit auf - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Krise in Bulgarien Regierung von Premier Petkow durch Misstrauensvotum gestürzt",
      "teaser": "Nur sechs Monate war Kiril Petkow in Bulgarien als Ministerpräsident im Amt. Ein Misstrauensantrag im Parlament in Sofia brachte seine Regierung nun zu Fall.",
      "url": "https://www.spiegel.de/ausland/bulgarien-regierung-durch-misstrauensvotum-gestuerzt-a-61a9fd9f-ff2f-4803-a345-8ffe3047a3cb",
      "image_title": "Regierung von Premier Petkow durch Misstrauensvotum gestürzt - Valentina Petrova / picture alliance / dpa / AP"
    },
    {
      "title": "Gescheiterter Putschversuch Türkisches Gericht ordnet Freilassung von 71 Militärschülern an",
      "teaser": "Ihre Unschuld wurde endlich bewiesen: 71 ehemalige Militärschüler müssen in der Türkei auf Anordnung eines Gerichts aus der Haft entlassen werden. Sie waren wegen des gescheiterten Putschversuchs verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/putschversuch-in-der-tuerkei-gericht-ordnet-freilassung-von-71-militaerschuelern-an-a-eced3737-3768-4b4b-a8c7-8d5448e14c6a",
      "image_title": "Türkisches Gericht ordnet Freilassung von 71 Militärschülern an - STR/ AP"
    },
    {
      "title": "Dürre in Norditalien »Ich bin seit meiner Kindheit am Fluss. An eine solche Situation kann ich mich nicht erinnern«",
      "teaser": "Eine extreme Hitzewelle trifft derzeit Europa. Am Fluss Po in Norditalien ist der Wasserpegel so niedrig wie seit mehr als 70 Jahren nicht mehr. Ein Anruf bei Marco Destro, der seine Bootstouren aussetzen muss. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/duerre-in-nord-italien-wir-hoffen-einfach-dass-es-bald-wieder-regnet-a-3d8d1ed1-053c-4d1f-b19f-608da849445d",
      "image_title": "»Ich bin seit meiner Kindheit am Fluss. An eine solche Situation kann ich mich nicht erinnern« - Piero Cruciatti / AFP"
    },
    {
      "title": "Annäherung zwischen Israel und Saudi-Arabien Biden hofft auf das Nahostwunder",
      "teaser": "Schmiedet Joe Biden ein Militärbündnis zwischen Israel und Saudi-Arabien? Die Allianz könnte der iranischen Aggression entschieden entgegentreten – und einen neuen Kriegsschauplatz neben der Ukraine wohl verhindern. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/joe-biden-plant-nahost-reise-wie-umgehen-mit-iran-und-israel-a-5eaf7ed9-ede6-4fff-9a33-ac6e75dadef1",
      "image_title": "Biden hofft auf das Nahostwunder - Elizabeth Frantz / REUTERS",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Erdbeben in Afghanistan »Ich habe viele Leichen gesehen«",
      "teaser": "Die Erde bebte mitten in der Nacht: Betroffene aus der abgelegenen Bergregion berichten von dramatischen Zuständen. Mindestens 1000 Menschen sollen bei der Katastrophe ums Leben gekommen sein.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-afghanistan-ich-habe-viele-leichen-gesehen-a-6c386e97-6588-4fd3-bd9c-c652b05f0484"
    },
    {
      "title": "Untersuchung zum Sturm auf das US-Kapitol Vier Erkenntnisse zur vierten Anhörung",
      "teaser": "»Alternative« Wahlergebnisse, Einschüchterungen und Drohungen: Donald Trump hat mit allen Mitteln versucht, trotz der verlorenen Wahl US-Präsident zu bleiben. Darum ging es bei der aktuellen Anhörung im Untersuchungsausschuss.",
      "url": "https://www.spiegel.de/ausland/sturm-aufs-kapitol-vier-erkenntnisse-zur-vierten-anhoerung-a-d682bbe3-632d-42f8-96d0-cb4b58a81171",
      "image_title": "Vier Erkenntnisse zur vierten Anhörung - CNP / MediaPunch / IMAGO"
    },
    {
      "title": "Globaler Umweltschutz Indigene Völker sollen als Naturschützer gestärkt werden",
      "teaser": "Bodenqualität und Biodiversität sind weltweit in Gefahr. In indigenen Gebieten ist die Bilanz noch vergleichsweise gut. Experten fordern, diese Völker stärker als Naturschützer anzuerkennen und finanziell zu unterstützen.",
      "url": "https://www.spiegel.de/ausland/indigene-voelker-sollen-als-naturschuetzer-gestaerkt-werden-a-8774d113-4d22-4aec-827a-128caf5a7a6a",
      "image_title": "Indigene Völker sollen als Naturschützer gestärkt werden - Greatstock / IMAGO"
    },
    {
      "title": "Drohungen von Trump-Anhängern »Die Nachrichten waren sexistisch, einfach ekelhaft«",
      "teaser": "Republikaner aus Georgia und Arizona berichten im Untersuchungsausschuss: Ex-Präsident Trump und seine Unterstützer sollen versucht haben, mit massivem Druck und Drohungen die Präsidentschaftswahl 2020 zu kippen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-republikaner-berichten-von-druck-des-ex-praesidenten-und-seiner-anhaengerschaft-a-fbedcaec-663f-4a7f-95ea-5fdf0b17696a"
    },
    {
      "title": "Flugzeugunglück in Miami »Wir dachten, es würde sich überschlagen«",
      "teaser": "Auf dem Flughafen von Miami ist ein Passagierflugzeug kurz nach der Landung in Brand geraten. Amateuraufnahmen zeigen dicke Rauchschwaden und die Löscharbeiten. Drei Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/flugzeugunglueck-in-miami-wir-dachten-es-wuerde-sich-ueberschlagen-a-4d48263e-c7a4-4072-839c-d4b6f16de55f"
    },
    {
      "title": "Polizeigewalt in den USA Familie des getöteten Daunte Wright erhält mehrere Millionen Dollar",
      "teaser": "Eine Polizistin erschoss Daunte Wright 2021, seine Hinterbliebenen sollen als Entschädigung nun 3,25 Millionen Dollar bekommen. Die Einigung mit den Behörden geht aber über das Finanzielle hinaus.",
      "url": "https://www.spiegel.de/ausland/daunte-wright-familie-des-getoetetem-schwarzen-daunte-wright-erhaelt-millionen-dollar-a-b881cb03-5638-402e-ba8a-7623e9a97305",
      "image_title": "Familie des getöteten Daunte Wright erhält mehrere Millionen Dollar - KEREM YUCEL / AFP"
    },
    {
      "title": "»Platz der Volksrepublik Donezk« Moskau ändert Adresse der US-Botschaft",
      "teaser": "Es dürfte eine gezielte Provokation sein: Die Botschaft der USA in Moskau bekommt eine neue Adresse – die Stadtverwaltung benannte den Platz davor zu Ehren von prorussischen Separatisten in der Ukraine um.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-moskau-aendert-adresse-der-us-botschaft-a-f572f17e-d868-41b9-8526-a566834a53b8",
      "image_title": "Moskau ändert Adresse der US-Botschaft - Tatyana Makeeyeva / REUTERS"
    },
    {
      "title": "Russische und ukrainische Journalisten über den Krieg »Einige haben ihre Mikrofone gegen Maschinengewehre getauscht«",
      "teaser": "Sie flohen vor dem Krieg oder vor Putin. Hier erzählen fünf Journalisten aus der Ukraine und Russland, wie sich ihr Leben seit der russischen Invasion verändert hat und was sie von Deutschlands Politikern erwarten. Ein Video von Carolin Katschak und Jonathan Miske (Animationen).",
      "url": "https://www.spiegel.de/ausland/journalisten-ueber-ukraine-krieg-einige-haben-ihre-mikrofone-gegen-maschinengewehre-getauscht-a-2ae36334-b02b-4a30-bb40-8f0310fee989"
    },
    {
      "title": "Europäischer Gerichtshof für Menschenrechte London will sich mit neuem Gesetz über Straßburger Urteile hinwegsetzen",
      "teaser": "Der Europäische Gerichtshof für Menschenrechte verbot der britischen Regierung Abschiebeflüge nach Ruanda. Jetzt plant London ein neues Gesetz, um Urteile aus Straßburg ignorieren zu können.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierung-will-sich-mit-neuem-gesetz-ueber-strassburger-urteile-hinwegsetzen-a-2f57d2a0-0576-4c69-8ea8-da6a376580ef",
      "image_title": "London will sich mit neuem Gesetz über Straßburger Urteile hinwegsetzen - Rolf Haid/ DPA"
    },
    {
      "title": "Herbe Verluste im Donbass Britischer Militärgeheimdienst geht von baldigem Einsatz russischer Reservisten aus",
      "teaser": "Der Kreml schweigt über seine Verluste im Krieg, die prorussischen Separatisten veröffentlichten regelmäßig Zahlen Gefallener. Der britische Geheimdienst hat das nun für eine Einschätzung über die Lage im Donbass genutzt.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-grossbritannien-geht-von-baldigem-einsatz-russischer-reservisten-aus-a-8e151d92-5635-4561-93c8-39968699d97d",
      "image_title": "Britischer Militärgeheimdienst geht von baldigem Einsatz russischer Reservisten aus - Alexander Reka / ITAR-TASS / IMAGO"
    },
    {
      "title": "Streit über Schwimmbadordnung Baden im Burkini bleibt in Grenoble verboten",
      "teaser": "Grenoble wollte in öffentlichen Schwimmbädern Burkinis erlauben. Doch Frankreichs Oberstes Verwaltungsgericht hat entschieden, dass die Ganzkörper-Badeanzüge weiterhin nicht getragen werden dürfen.",
      "url": "https://www.spiegel.de/ausland/burkini-ganzkoerper-anzug-bleibt-bleibt-in-grenoble-verboten-a-8c236c5c-aa00-4a58-b5b2-ffb7ff65fd6b",
      "image_title": "Baden im Burkini bleibt in Grenoble verboten - Rolf Haid / dpa"
    },
    {
      "title": "Farc in Kolumbien Ex-Guerillachef übernimmt Verantwortung für mehr als 20.000 Entführungen",
      "teaser": "Rodrigo Londoño sprach vor Gericht von »abscheulichsten Verbrechen« der Farc-Guerilla. Ins Gefängnis muss der frühere Rebellenführer trotzdem nicht.",
      "url": "https://www.spiegel.de/ausland/entfuehrungen-der-farc-in-kolumbien-ex-guerillachef-rodrigo-londono-uebernimmt-verantwortung-a-1ba145a2-660a-48e7-a063-d42778d6843e",
      "image_title": "Ex-Guerillachef übernimmt Verantwortung für mehr als 20.000 Entführungen - Carlos Ortega / EPA"
    },
    {
      "title": "Kriegspartei im Jemen Ampel will Verlängerung des Waffenexportstopps nach Saudi-Arabien überprüfen",
      "teaser": "Seid bald vier Jahren dürfen keine Rüstungsgüter mehr aus Deutschland nach Saudi-Arabien geliefert werden. Eigentlich. Tatsächlich gab es unter Merkel Ausnahmen. Nun steht eine Neubewertung des Exportstopps an.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-ampel-will-ende-des-waffenexportstopps-ueberpruefen-a-82bccd9e-e5ef-4ed9-be35-57ba158914ec",
      "image_title": "Ampel will Verlängerung des Waffenexportstopps nach Saudi-Arabien überprüfen - REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Russland kündigt nach Landeverbot in den USA Vergeltung an",
      "teaser": "Die USA haben einem russischen Flugzeug untersagt zu landen, um Diplomaten auszufliegen. Der Kreml droht mit Gegenmaßnahmen. Und: EKD-Ratsvorsitzende wirft Patriarch Kyrill Gotteslästerung vor. Das war der Überblick am 22. Juni.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-mittwoch-marina-owsjannikowa-fuerchtet-verhaftung-a-a339ede0-6050-40a6-87b7-e7b78271fabf",
      "image_title": "Russland kündigt nach Landeverbot in den USA Vergeltung an - Kevin Wolf/ AP/dpa"
    },
    {
      "title": "Versorgung von Kaliningrad Warum Moskau jetzt den Streit mit Litauen eskaliert",
      "teaser": "Das EU-Mitglied Litauen beschränkt den Güterverkehr per Schiene in die russische Exklave Kaliningrad, Russland warnt vor »schwerwiegenden Folgen«. Aus Brüssel kommt Unterstützung – aber ist Litauen vorgeprescht? Von Christina Hebel und Jan Petter, Moskau und Hamburg",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kaliningrad-konflikt-mit-litauen-warum-moskau-jetzt-im-norden-eskaliert-a-3ed4357c-00fe-46d1-b6a7-f4a49f13dd89",
      "image_title": "Warum Moskau jetzt den Streit mit Litauen eskaliert - Vitaly Nevar / ITAR-TASS / IMAGO",
      "author": "Christina Hebel und Jan Petter, Moskau und Hamburg"
    }
  ]
}