{
  "timestamp": "2022-02-28T19:16:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tagebuch aus Kiew »Verstecken Sie sich gut!«",
      "teaser": "In Kiew geht die Angst vor russischen Kommandos um, die Terror verbreiten und Jagd auf Politiker machen sollen. Die Autorin Yevgenia Belorusets beschreibt für den SPIEGEL in einem Tagebuch den Alltag in der umkämpften ukrainischen Hauptstadt. Von Yevgenia Belorusets",
      "url": "https://www.spiegel.de/ausland/kiew-unter-beschuss-es-geht-um-jedes-haus-jede-tuer-ein-tagebuch-a-cb469dbd-093c-4fad-9ce2-f2fd3fbbad97",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8ce56633-39ce-4da7-87db-56679b6b96b2_w872_r1.778_fpx49_fpy58.jpg",
      "image_title": "»Verstecken Sie sich gut!« - Diego Herrera / Europa Press / Getty Images",
      "author": "Yevgenia Belorusets"
    },
    {
      "title": "Abrüstungsexperte über Nukleardrohung aus Moskau »Es besteht ein sehr ernstes Risiko«",
      "teaser": "Russland versetzt seine strategischen Streitkräfte in Alarmbereitschaft, dazu gehören auch Atomwaffen. US-Militärexperte James Acton sagt, was das heißt, und mahnt: Der Westen muss Putin einen Weg aus der Eskalation bieten. Ein Interview von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/russland-und-seine-atomwaffen-es-besteht-ein-sehr-ernstes-risiko-a-0b91150e-16b8-4a6c-bd8c-99b47be2819c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27873787-1a3a-46cb-89c2-3ec905682280_w117_r1.33_fpx50.14_fpy54.95.jpg",
      "image_title": "»Es besteht ein sehr ernstes Risiko« - Russian Defense Ministry Press Service / AP / dpa"
    },
    {
      "title": "Wie Putins Krieg Brüssel zur Kehrtwende bewegte Europa wacht auf",
      "teaser": "Lange Zeit waren die EU-Staaten in ihrer Haltung gegenüber Moskau unentschlossen. Putins Angriffskrieg gegen die Ukraine führt nun zu einem der dramatischsten Kurswechsel der Nachkriegsgeschichte. Kommt er zu spät? Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/kehrtwende-in-der-eu-politik-europa-wacht-auf-a-98cb1ed8-c707-4940-aa51-6cbd3609d92e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/81915619-baa4-498b-853a-d7a103f32f82_w117_r1.33_fpx30.3_fpy55.01.jpg",
      "image_title": "Europa wacht auf - Stephanie Lecocq / dpa"
    },
    {
      "title": "Ukraine-Flüchtlinge in Polen »Es ist wichtig, ein großes Herz zu haben«",
      "teaser": "Mehr als 160.000 Flüchtlinge aus der Ukraine sind in nur drei Tagen nach Polen gekommen. Sie werden mit großer Hilfsbereitschaft empfangen – manche nehmen die traumatisierten Nachbarn sogar zu Hause auf. Aus Lubin berichtet Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-welle-der-hilfsbereitschaft-fuer-ukraine-fluechtlinge-a-3db3d969-856f-499b-8670-bccee1ee995e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/34d1d5b2-ff54-4f14-b720-a8e0ade483ec_w117_r1.33_fpx51_fpy33.jpg",
      "image_title": "»Es ist wichtig, ein großes Herz zu haben« - Rafał Milach / Magnum Photos / DER SPIEGEL"
    },
    {
      "title": "Uno-Umweltversammlung in Nairobi Eine Welt ohne Plastikmüll – wer macht mit?",
      "teaser": "Sind Einwegverpackungen bald Geschichte? Die Uno-Umweltversammlung will Plastikmüll den Kampf ansagen und verhandelt seit Tagen über ein internationales Abkommen. Heraus kam bislang ein Deal mit einigen Hintertüren. Von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/plastikmuell-uno-will-internationales-abkommen-in-nairobi-beschliessen-a-a3de5499-4581-4e1a-ab87-85c250791829",
      "image_title": "Eine Welt ohne Plastikmüll – wer macht mit? - Zakaria Ahmed / DER SPIEGEL",
      "author": "Heiner Hoffmann, Nairobi"
    },
    {
      "title": "Ukrainische Flüchtlinge in Rumänien »Morgen Abend sind wir bei dir«",
      "teaser": "Mehr als eine halbe Million Ukrainer sind schon geflohen. Zehntausende landen in Rumänien. Unter ihnen: Maria Kokschaikina, mit Tochter und Sohn. Sie haben sich retten können – mit nur einem Koffer und ohne den Vater. Aus Sighetu Marmației berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fluechtlinge-in-rumaenien-morgen-abend-sind-wir-bei-dir-a-729c7fec-432f-4efd-b3f4-790d538c426a",
      "image_title": "»Morgen Abend sind wir bei dir« - Lina Verschwele / DER SPIEGEL"
    },
    {
      "title": "Krieg gegen die Ukraine Das Schlimmste wird erst noch kommen",
      "teaser": "In der Ukraine kommen die Kreml-Truppen langsamer voran als gedacht. Militär-Experten sind erstaunt über die strategischen Fehler der russischen Armee. Nun könnte sie ihre Strategie ändern. Von Matthias Gebauer, Fritz Schaap und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-und-warum-es-fuer-seine-armee-nicht-wie-geplant-laeuft-a-2c36504e-68f8-473d-b09e-e43b1ee9f774",
      "image_title": "Das Schlimmste wird erst noch kommen - Anatolii Stepanov / AFP",
      "author": "Matthias Gebauer, Fritz Schaap und Konstantin von Hammerstein"
    },
    {
      "title": "Gruppe Wagner US-Regierung hat Hinweise auf Einsatz russischer Söldner in der Ukraine",
      "teaser": "Das US-Verteidigungsministerium sieht Anzeichen dafür, dass Russland womöglich die Söldnerfirma Wagner »an einigen Stellen« einsetze. Die Organisation ist wegen Menschenrechtsverletzungen von der EU sanktioniert worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-us-regierung-hat-hinweise-auf-moeglichen-einsatz-russischer-soeldner-a-32d7abd1-5dd0-4a5b-a2ed-4cf392ce386b",
      "image_title": "US-Regierung hat Hinweise auf Einsatz russischer Söldner in der Ukraine - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Stimmung in Russland »Alle rennen zwischen den Geldautomaten hin und her«",
      "teaser": "In Russland spüren die Menschen die ersten Auswirkungen des Feldzuges von Kremlchef Putin. Die Sanktionen des Westens treiben viele an die Geldautomaten. Doch noch stehen die meisten Menschen hinter ihrem Präsidenten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-auch-in-russland-spueren-die-menschen-die-folgen-des-kriegs-a-6627746b-fd27-4fe4-bd40-ace949a79bd8"
    },
    {
      "title": "»Historischer Moment« Selenskyj unterzeichnet Antrag auf EU-Beitritt",
      "teaser": "Angesichts der russischen Invasion in sein Land hat der ukrainische Präsident offiziell einen Antrag unterzeichnet, um der EU beizutreten. Kommissionspräsidentin von der Leyen hatte sich bereits positiv dazu geäußert.",
      "url": "https://www.spiegel.de/ausland/ukrainischer-praesident-wolodymyr-selenskyj-unterzeichnet-antrag-auf-eu-beitritt-a-7e25be7c-d33c-4379-bec3-6597ad7319c5",
      "image_title": "Selenskyj unterzeichnet Antrag auf EU-Beitritt - UKRAINIAN PRESIDENCY / AFP"
    },
    {
      "title": "Verhandlungen beendet Ukraine und Russland vereinbaren weitere Gespräche",
      "teaser": "Fünf Tage nach dem Angriff auf die Ukraine hat eine russische Delegation mit Vertretern Kiews verhandelt. Vorläufiges Ergebnis: Die Gespräche sollen in den nächsten Tagen weitergehen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-ukraine-und-russland-vereinbaren-weitere-gespraeche-a-c58d0f71-942c-458a-bcc2-3ab75d9e8344",
      "image_title": "Ukraine und Russland vereinbaren weitere Gespräche - Alexandr Kryazhev / imago images/SNA"
    },
    {
      "title": "Wie sich in Ukraines Westen der Widerstand formiert »Ich werde kämpfen«",
      "teaser": "Lwiw ist ein Anlaufpunkt für viele Binnenflüchtlinge. Männer wie Anatolii Soroka haben hier ihre Familien in Sicherheit gebracht, um zurück in den Krieg zu ziehen. Andere spenden Blut – und eine Brauerei produziert Molotowcocktails. Aus Lwiw berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/lwiw-in-der-ukraine-ich-werde-kaempfen-a-3d039a4a-f5d6-400f-82ef-f4b7d82a869d",
      "image_title": "»Ich werde kämpfen« - Emin Ozmen / Magnum Photos / DER SPIEGEL"
    },
    {
      "title": "Behörden erwägen harten Lockdown Hongkong hat mit heftigem Coronaausbruch zu kämpfen",
      "teaser": "Die Null-Covid-Strategie aus Festlandchina funktioniert in der Sonderverwaltungszone nicht mehr: In Hongkong grassiert die stärkste Coronawelle seit Pandemiebeginn – die Leichenhallen sind bereits überfüllt.",
      "url": "https://www.spiegel.de/ausland/hongkong-nach-heftigem-corona-ausbruch-erwaegen-behoerden-harten-lockdown-a-c84ec2e2-ed15-4719-abf2-a056e26224f9",
      "image_title": "Hongkong hat mit heftigem Coronaausbruch zu kämpfen - JEROME FAVRE / EPA"
    },
    {
      "title": "Deutschland und die wehrhafte Demokratie Gerade wegen seiner Geschichte! Ein Essay von Richard C. Schneider, Tel Aviv",
      "teaser": "Sollte ich als Kind von Holocaust-Überlebenden nicht froh sein, dass Deutschland sich wenig militärisch engagiert hat? Nicht unbedingt. Gut, wenn die Deutschen langsam aufhören, die Nazi-Verbrechen als Alibi zu benutzen.",
      "url": "https://www.spiegel.de/ausland/deutschland-und-die-wehrhafte-demokratie-gerade-wegen-seiner-geschichte-a-28f5ab98-e514-4b92-a71a-00cde8736069"
    },
    {
      "title": "Zeichen gegen Chinas Machtanspruch Biden schickt angeblich Militärexperten nach Taiwan",
      "teaser": "Spekuliert China angesichts von Putins Ukraine-Invasion auf Taiwan? Mit der Entsendung von Verteidigungsexperten will US-Präsident Biden offenbar ein Zeichen der Unterstützung für die Insel setzen.",
      "url": "https://www.spiegel.de/ausland/taiwan-joe-biden-schickt-angeblich-militaerexperten-a-b6abd8dd-74a7-4e7c-b930-0590f7a374d9",
      "image_title": "Biden schickt angeblich Militärexperten nach Taiwan - Patrick Semansky / AP"
    },
    {
      "title": "Krieg gegen die Ukraine Schrecken ohne Ende",
      "teaser": "Fünf Tage dauert der Angriff Russlands auf seinen Nachbarstaat Ukraine bereits an. Zwischen der Flucht der Zivilbevölkerung und der Zerstörung der Städte sitzen die Parteien erstmals auch am Verhandlungstisch.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schrecken-ohne-ende-a-6aa97d7b-e8ec-4d1d-9943-3eb0de4eef7b",
      "image_title": "Schrecken ohne Ende - Bernat Armangue / dpa"
    },
    {
      "title": "Krieg gegen die Ukraine Mindestens elf Tote nach Raketenangriffen auf Charkiw",
      "teaser": "Während die Delegationen verhandeln, greift Russland offenbar weiter Ziele in der Ukraine an. In der umkämpften Stadt Charkiw sollen Raketenangriffe laut lokalen Behörden mindestens elf Menschen getötet haben.",
      "url": "https://www.spiegel.de/ausland/charkiw-dutzende-tote-bei-raketenangriff-auf-wohnblock-a-849bd008-e8e6-4adc-834e-5d5175a8d20c",
      "image_title": "Mindestens elf Tote nach Raketenangriffen auf Charkiw - - / dpa"
    },
    {
      "title": "Aus Versehen veröffentlicht Russische Nachrichtenagentur bejubelt mit vorbereitetem Kommentar irrtümlich Sieg",
      "teaser": "Der Kreml war wohl von einem raschen Sieg in der Ukraine ausgegangen. Zumindest war schon ein Jubelkommentar vorbereitet. Die staatliche Nachrichtenagentur hat ihn versehentlich geteilt – und nicht schnell genug gelöscht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-nachrichtenagentur-bejubelt-mit-kommentar-irrtuemlich-sieg-a-186300a4-1576-4404-92aa-4d49bc6f445e",
      "image_title": "Russische Nachrichtenagentur bejubelt mit vorbereitetem Kommentar irrtümlich Sieg"
    },
    {
      "title": "Reaktion auf den Westen Russland sperrt Luftraum für Deutschland und 35 weitere Staaten",
      "teaser": "Russische Maschinen dürfen den Luftraum mehrerer Staaten wegen des Krieges in der Ukraine nicht mehr passieren. Nun reagiert der Kreml – und sperrt ebenfalls den russischen Luftraum für Flugzeuge aus Deutschland und weiteren Ländern.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-sperrt-luftraum-fuer-deutschland-und-35-weitere-staaten-a-08f33c6e-73ea-45ba-94da-9ff6e336f36c",
      "image_title": "Russland sperrt Luftraum für Deutschland und 35 weitere Staaten - Mikhail Metzel / ITAR-TASS / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Russische Verluste, Friedensappelle und erste Gespräche – die Lage am Mittag",
      "teaser": "Präsident Selenskyj appelliert an russischen Soldaten, Kremlchef Putin befasst sich mit »Wirtschaftsfragen«. Zugleich sind Delegationen beider Seiten in Belarus zu Gesprächen zusammengekommen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-ist-die-lage-am-fuenften-tag-der-invasion-russlands-a-6f78b8ed-dc5d-4d7f-b6e4-64f5d274c3b0",
      "image_title": "Russische Verluste, Friedensappelle und erste Gespräche – die Lage am Mittag - Yara Nardi / REUTERS"
    },
    {
      "title": "Selenskyjs Appell an die EU »Wir wollen bei den Europäern sein, auf Augenhöhe«",
      "teaser": "Wlodomyr Selenskyi appelliert an die Europäische Union, die Ukraine in einem Sonderverfahren aufzunehmen. Ukraines Präsident wandte sich zudem erneut an die russischen Soldaten. Die Rede im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wlodomyr-selenskyi-fordert-eu-beitritt-a-8174dd1a-b208-4a3a-8e52-79bc0b37c6d9"
    },
    {
      "title": "Wichtiges Projekt von Kim Jong Un Nordkorea bestreitet Raketentest – und spricht von Aufklärungssatelliten",
      "teaser": "Nordkoreas Machthaber Kim feuerte am Wochenende nach Angaben aus Südkorea und Japan eine Rakete aus seinem Arsenal ab. Doch Pjöngjang behauptet nun, es sei ein Aufklärungssatellit getestet worden.",
      "url": "https://www.spiegel.de/ausland/nordkorea-bestreitet-raketentest-und-spricht-von-aufklaerungssatelliten-a-33b71c0c-7629-48e6-a3c9-1d12de57cb3d",
      "image_title": "Nordkorea bestreitet Raketentest – und spricht von Aufklärungssatelliten - KCNA / EPA"
    },
    {
      "title": "Selenskyj wendet sich an russische Soldaten »Rettet euer Leben und geht heim!«",
      "teaser": "Präsident Selenskyj hat sich mit einem neuen Video zur Lage in der Ukraine gemeldet. Er verkündet darin neue Opferzahlen – und richtet einen Appell an die russischen Soldaten.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-will-russische-soldaten-zum-ueberlaufen-bewegen-a-7f14e5e4-37e3-4fd5-adfe-8e7871472666",
      "image_title": "»Rettet euer Leben und geht heim!« - AFP"
    },
    {
      "title": "Der Videoüberblick Wie die Ukraine der russischen Invasion trotzt",
      "teaser": "Die russische Armee zieht den Ring um Kiew immer enger zu. Doch die Führung der Ukraine beugt sich dem Druck nicht und wendet sich abermals an die Zivilbevölkerung in Russland – und an die angreifenden Truppen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-die-kaempfe-gehen-weiter-a-6d1fad89-5421-4194-ba67-2755c233a298"
    }
  ]
}