{
  "timestamp": "2022-07-19T02:23:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Japan nach dem Mord an Ex-Premier Abe Im Reich der Sekten",
      "teaser": "Die Ermittlungen über das Attentat auf Ex-Premier Shinzō Abe fördern unheilvolle Verstrickungen zwischen Politik und religiösen Sekten zutage. Der Regierung in Tokio kommen die Enthüllungen ungelegen. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-attentat-auf-ex-premier-shinzo-abe-im-reich-der-sekten-a-118027ca-05e0-43be-91c1-d5b0076fbbea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cc02b806-1e11-439d-a4a3-eb3996b3b4e7_w872_r1.778_fpx47_fpy38.jpg",
      "image_title": "Im Reich der Sekten - Kimimasa Mayama / EPA",
      "author": "Wieland Wagner"
    },
    {
      "title": "Forscher über Bevölkerungsentwicklung Welche Länder wachsen, welche schrumpfen – und was das für die Welt bedeutet",
      "url": "https://www.spiegel.de/ausland/bevoelkerungsentwicklung-welche-laender-wachsen-welche-schrumpfen-a-07dc10a4-46e3-4090-8e1d-b255499eb3c2",
      "image_title": "Welche Länder wachsen, welche schrumpfen – und was das für die Welt bedeutet - Mehmet Kaman / Anadolu Agency / Getty Images"
    },
    {
      "title": "Geostrategie in Kriegszeiten Hilft jetzt nur Realpolitik, Henry Kissinger?",
      "url": "https://www.spiegel.de/ausland/henry-kissinger-ueber-den-russland-ukraine-krieg-hilft-jetzt-nur-realpolitik-a-0ce8514f-8a1b-420d-9810-15bb6082e8e5",
      "image_title": "Hilft jetzt nur Realpolitik, Henry Kissinger? - George Etheredge / DER SPIEGEL"
    },
    {
      "title": "Debatte über russische Statuen, Straßennamen und Plätze in der Ukraine Lieber Pornostar statt Katharina der Großen",
      "url": "https://www.spiegel.de/ausland/odessa-kampf-um-katharina-denkmal-strassennamen-und-der-krieg-in-der-ukraine-a-dc7e5be1-d706-4e0c-9b5f-3bcb346007d1",
      "image_title": "Lieber Pornostar statt Katharina der Großen - Igor Ishchuk / DER SPIEGEL"
    },
    {
      "title": "Präsidentschaftswahl in Brasilien Bolsonaro sät Zweifel am Wahlsystem",
      "teaser": "Drei Monate vor der Präsidentschaftswahl liegt der rechtsextreme Amtsinhaber Jair Bolsonaro deutlich zurück. Nun warnte er erneut vor einer möglichen Manipulation – ohne Belege.",
      "url": "https://www.spiegel.de/ausland/bolsonaro-saet-zweifel-am-wahlsystem-a-f1522911-b107-4157-9bc2-474253d96dcc",
      "image_title": "Bolsonaro sät Zweifel am Wahlsystem - DOUGLAS MAGNO / AFP"
    },
    {
      "title": "Russlands Präsident Putin verlässt erstmals seit Kriegsbeginn postsowjetischen Raum – und besucht Iran",
      "teaser": "Am Dienstag trifft sich der Kremlchef mit dem türkischen Präsidenten Recep Tayyip Erdoğan in Iran. Beide Staatschefs sind bereits in Teheran gelandet. FDP und Grüne zeigen sich besorgt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladimir-putin-besucht-iran-gipfel-treffen-mit-recep-tayyip-erdogan-und-ebrahim-raisi-a-f2e3ae9f-ae6e-4e3b-8395-aae829e18f77",
      "image_title": "Putin verlässt erstmals seit Kriegsbeginn postsowjetischen Raum – und besucht Iran - MIKHAIL KLIMENTYEV / AFP"
    },
    {
      "title": "Angst vor Entscheidung des Supreme Court US-Abgeordnete wollen Homo-Ehe durch Bundesgesetz schützen",
      "teaser": "Das Recht auf Abtreibung hat das Oberste Gericht der USA schon gekippt – die gleichgeschlechtliche Ehe könnte als nächstes dran sein. Dem wollen die Demokraten mit einem Gesetz entgegenwirken.",
      "url": "https://www.spiegel.de/ausland/us-abgeordnete-wollen-homo-ehe-durch-bundesgesetz-schuetzen-a-494c05c0-04ac-42bb-a3c0-ae30aafe3e58",
      "image_title": "US-Abgeordnete wollen Homo-Ehe durch Bundesgesetz schützen - IMAGO/Bryan Olin Dozier / IMAGO/NurPhoto"
    },
    {
      "title": "»Unbefriedigende Arbeitsergebnisse« Selenskyj kündigt Entlassung von Dutzenden Geheimdienstoffizieren an",
      "teaser": "Der ukrainische Präsident verstärkt den Kampf gegen Verräter in den eigenen Reihen. Wolodymyr Selenskyj will auch die gesamte Arbeit seines Geheimdienstes untersuchen lassen – 28 Mitarbeiter müssen gehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-kuendigt-entlassung-von-dutzenden-geheimdienstoffizieren-an-a-7f33e030-7d7a-4f82-9a4d-d74f9cbbbdc5",
      "image_title": "Selenskyj kündigt Entlassung von Dutzenden Geheimdienstoffizieren an - IMAGO/Ukraine Presidency/Ukrainian Pre / IMAGO/ZUMA Wire"
    },
    {
      "title": "Großbritannien Rishi Sunak im Rennen um Nachfolge von Boris Johnson auch in dritter Abstimmung vorn",
      "teaser": "Der als moderat geltende Tom Tugendhat ist raus, vier Kandidaten konkurrieren noch um den Parteivorsitz der Tories – die besten Chancen hat Ex-Finanzminister Sunak. Boris Johnson hat sein politisches Vermächtnis derweil verteidigt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-im-rennen-um-nachfolge-von-boris-johnson-auch-in-dritter-abstimmung-vorn-a-e20aa9fd-25f6-49f5-bc71-6c0173c67824",
      "image_title": "Rishi Sunak im Rennen um Nachfolge von Boris Johnson auch in dritter Abstimmung vorn - JOHN SIBLEY / REUTERS"
    },
    {
      "title": "Ehemaliger Trump-Gefährte In Washington beginnt der Prozess gegen Steve Bannon",
      "teaser": "Steve Bannon ignorierte eine Vorladung des Untersuchungsausschusses zum Sturm auf das Kapitol am 6. Januar 2021. Deswegen muss sich der ehemalige Chefstratege von Donald Trump nun vor Gericht verantworten.",
      "url": "https://www.spiegel.de/ausland/steve-bannon-prozess-wegen-missachtung-des-kongresses-beginnt-gegen-ex-gefaehrten-von-donald-trump-a-f7e7a709-c3df-4bde-a4fb-4ffb31658319",
      "image_title": "In Washington beginnt der Prozess gegen Steve Bannon - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Bootsunfall in Pakistan Mindestens 18 Frauen ertrinken nach Kentern von überladenem Hochzeitsschiff",
      "teaser": "Sie wollten gemeinsam feiern, stattdessen kam es zu einem Unglück: In Pakistan sind mindestens 18 Frauen ertrunken. In dem konservativen Staat werden Frauen häufig davon abgehalten, schwimmen zu lernen.",
      "url": "https://www.spiegel.de/ausland/pakistan-18-frauen-ertrinken-nach-kentern-von-ueberladenem-hochzeitsschiff-a-e8ce8876-bb3f-4315-852f-eab9148d32f8",
      "image_title": "Mindestens 18 Frauen ertrinken nach Kentern von überladenem Hochzeitsschiff - Mohammad Shabaan / dpa"
    },
    {
      "title": "Geopolitik mit Rohstoffen Washington und Berlin wollen Abhängigkeit von Peking bei Seltenen Erden reduzieren",
      "teaser": "E-Autos, Handys, Rüstungsgüter: Seltene Erden sind für Volkswirtschaften essenziell. Ihre Förderung ist aufwendig – und fest in der Hand Chinas. Die Folge: Die USA sind alarmiert. Auch Bundespräsident Steinmeier warnt.",
      "url": "https://www.spiegel.de/ausland/seltene-erden-usa-wollen-abhaengigkeit-von-china-reduzieren-a-e423af82-e479-4f15-84fb-05095ee37f7b",
      "image_title": "Washington und Berlin wollen Abhängigkeit von Peking bei Seltenen Erden reduzieren - Str / picture alliance/dpa/FEATURECHINA"
    },
    {
      "title": "81 Jahre alter Pandemieberater von US-Präsidenten Biden Fauci legt sich fest: 2025 geht er in Rente",
      "teaser": "Anthony Fauci hat jeden US-Präsidenten seit Ronald Reagan beraten. Doch mit Joe Biden soll Schluss sein, vielleicht sogar schon vorher. Länger erhalten bleiben werde den Menschen etwas anderes: das Coronavirus.",
      "url": "https://www.spiegel.de/ausland/anthony-fauci-will-bis-2025-in-den-ruhestand-gehen-a-08ca952b-4676-4311-a271-c6822d4f46eb",
      "image_title": "Fauci legt sich fest: 2025 geht er in Rente - POOL / REUTERS"
    },
    {
      "title": "Dorfbewohner in Spanien kämpfen gegen die Flammen »Wir müssen uns alle zusammentun«",
      "teaser": "Mit vereinten Kräften gegen die Brände: Anwohner im spanischen Zamora helfen der Feuerwehr beim Löschen. Und: Ein Zug, der durch die Provinz fuhr, wurde zum Halten gezwungen, weil er den Flammen gefährlich nah kam.",
      "url": "https://www.spiegel.de/ausland/wir-muessen-uns-alle-zusammentun-a-ab1ee941-6382-43bb-9285-3af06c58ab1e"
    },
    {
      "title": "Schutzlos in einem fremden Land »Nachts merke ich, dass etwas in mir zerbrochen ist«",
      "teaser": "Sie werden angefeindet und ausgebeutet: Die Fotografin Daniela Rivera Antara hat Frauen begleitet, die aus Venezuela geflüchtet sind – und ihre ganz privaten Rückzugsräume, ihr Familienleben und ihre Sehnsucht dokumentiert. Von Daniela Rivera Antara (Fotos) und Nicola Abé",
      "url": "https://www.spiegel.de/ausland/migration-aus-venezuela-nachts-merke-ich-dass-etwas-in-mir-zerbrochen-ist-a-0b64061c-d01a-4e4a-84f8-ef6b1702fda0",
      "image_title": "»Nachts merke ich, dass etwas in mir zerbrochen ist« - Daniela Rivera Antara",
      "author": "Daniela Rivera Antara (Fotos) und Nicola Abé"
    },
    {
      "title": "Geheimdienstchef muss gehen Warum Selenskyj seinen Freund feuert",
      "teaser": "Der ukrainische Präsident Selenskyj hat seinen Geheimdienstchef suspendiert – wegen Verrats in den eigenen Reihen. Eigentlich sollte sein Wegbegleiter die Behörde reformieren, doch es kam nur zu Skandalen. Von Christian Esch, Moskau",
      "url": "https://www.spiegel.de/ausland/geheimdienstchef-und-staatsanwaeltin-muessen-gehen-warum-selenskyj-seinen-freund-feuerte-a-915644e7-c79e-456f-a895-a67e85832f20",
      "image_title": "Warum Selenskyj seinen Freund feuert - Ukraine Presidency / ZUMA Wire / IMAGO",
      "author": "Christian Esch, Moskau"
    },
    {
      "title": "Asphaltprobleme Britische Royal Air Force kapituliert offenbar vor der Hitze",
      "teaser": "Großbritannien ächzt unter extremer Hitze. Der Flughafen Luton musste den Betrieb unterbrechen. Auf der Militärbasis Brize Norton soll laut einem Medienbericht die Landebahn »geschmolzen« sein.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-hitzeschaeden-an-den-rollfeldern-probleme-an-flughaefen-a-6cba6686-de64-409c-ae7c-2470b1eaf507",
      "image_title": "Britische Royal Air Force kapituliert offenbar vor der Hitze - Steve Parsons / picture alliance / empics"
    },
    {
      "title": "Russlands Raketenangriffe »Jeder hier hat jetzt Angst«",
      "teaser": "Immer wieder greifen die russischen Streitkräfte Städte fernab der Kampfgebiete an, immer wieder sterben dabei Zivilisten. SPIEGEL-Korrespondent Thore Schröder erklärt, was Kremlchef Putin damit bezweckt. Von Caroline Drees und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-furcht-vor-raketenangriff-russlands-a-83b6246b-c43b-480c-974d-ddfc88b9d62c",
      "author": "Caroline Drees und Thore Schröder"
    },
    {
      "title": "Klimakonferenz in Berlin Uno-Chef Guterres warnt vor »kollektivem Suizid«",
      "teaser": "Deutschland und Ägypten haben zum Klimagipfel nach Berlin geladen. Uno-Generalsekretär Guterres mahnt mehr internationale Zusammenarbeit an – mit drastischen Worten.",
      "url": "https://www.spiegel.de/ausland/klimakoferenz-in-berlin-antonio-guterres-warnt-vor-kollektivem-suizid-a-fa4b9ca3-b245-44ec-a73f-24866d284423",
      "image_title": "Uno-Chef Guterres warnt vor »kollektivem Suizid« - Lev Radin / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Dürre und Hitze in Südeuropa Wenn es doch Regen wäre",
      "teaser": "Tausende Menschen in Madrid liefern sich eine Wasserschlacht, und vor der Stadt brennt der Wald: Rund 30 Feuer lodern derzeit in Spanien – und in Frankreich werden bis zu 44 Grad Celsius erwartet.",
      "url": "https://www.spiegel.de/ausland/hitze-welle-duerre-und-waldbraende-in-spanien-und-frankreich-a-66f6f8f7-5aa0-46be-b936-5f06595db1d7"
    },
    {
      "title": "Britische Geheimdienstinformationen Wagner-Söldner füllen offenbar Lücken in der russischen Armee",
      "teaser": "Die russische Armee erleidet in der Ukraine schwere Verluste. Der britische Geheimdienst geht nun davon aus, dass eine berüchtigte Söldnertruppe aushilft – in deren Reihen auch Kriminelle kämpfen sollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-wagner-soeldner-fuellen-laut-britischem-geheimdienst-luecken-bei-der-invasion-a-e9cbf32e-21f0-4cde-8863-210b5b6c1ea7",
      "image_title": "Wagner-Söldner füllen offenbar Lücken in der russischen Armee - Olga Maltseva / AFP"
    },
    {
      "title": "Vor Beginn des Petersberger Klimadialogs Klimakrise ist laut Baerbock das »größte Sicherheitsproblem für alle Menschen auf dieser Erde«",
      "teaser": "Außenministerin Baerbock drängt auf größere Anstrengungen gegen die Erderwärmung. Der Ukrainekrieg werde nicht für Abstriche beim Klimaschutz sorgen. Stattdessen könne die russische Aggression auch ein »Booster« sein.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-klimakrise-groesstes-sicherheitsproblem-fuer-alle-menschen-auf-dieser-erde-a-dffe3f02-e9a7-4b35-8d23-e38790891723",
      "image_title": "Klimakrise ist laut Baerbock das »größte Sicherheitsproblem für alle Menschen auf dieser Erde« - Clemens Bilan / EPA"
    },
    {
      "title": "Krieg in Osteuropa Putin verlässt erstmals seit Kriegsbeginn postsowjetischen Raum – und besucht Iran",
      "teaser": "Der Kremlchef trifft in Teheran auf den türkischen Präsidenten Erdoğan. Selenskyj und Bolsonaro sprechen über Sanktionen. Und: Die Schweiz nimmt keine Verletzten aus der Ukraine auf – obwohl manche Kantone das wollen. Das waren die News am 18. Juli.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-russland-will-ukrainische-langstrecken-waffen-zerstoeren-a-c43f32e2-8b93-4938-b46c-8e903e05c98f",
      "image_title": "Putin verlässt erstmals seit Kriegsbeginn postsowjetischen Raum – und besucht Iran - Mikhail Metzel / Sputnik / AFP"
    },
    {
      "title": "Krieg in Osteuropa Mehr als 1300 tote Zivilisten rund um Kiew, Ukraine verkauft Gold in Milliardenwert – das geschah in der Nacht",
      "teaser": "In der Nähe der ukrainischen Hauptstadt werden immer wieder zivile Todesopfer entdeckt. Präsident Selenskyj kritisiert Kanada im Turbinenstreit. Und: Briten weisen Spekulationen um Putin zurück. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-18-juli-a-19f0dde3-157b-457f-beb5-05c16fef85dc",
      "image_title": "Mehr als 1300 tote Zivilisten rund um Kiew, Ukraine verkauft Gold in Milliardenwert – das geschah in der Nacht - Ukrainian State Emergency Service / EPA"
    }
  ]
}