{
  "timestamp": "2022-04-06T10:25:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wolodymyr Selenskyjs Rede vor dem Uno-Sicherheitsrat Ohnmacht der Weltgemeinschaft",
      "teaser": "Vor dem Uno-Sicherheitsrat hat der Präsident der Ukraine Details über die Gräuel von Butscha und anderen Orten seines Landes präsentiert. Und er warf dem höchsten Gremium der Vereinten Nationen Tatenlosigkeit vor. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-bestaetigt-butscha-massaker-und-wirft-uno-tatenlosigkeit-vor-a-cf990140-c9eb-4f83-b6d8-b856b0197172",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0957a39a-3d48-4aa8-8eca-dc2fc27e30a2_w872_r1.778_fpx32.33_fpy49.99.jpg",
      "image_title": "Ohnmacht der Weltgemeinschaft - Peter Foley / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Leben im Krieg So bewältigen die Menschen in Kiew ihren Alltag",
      "teaser": "Yulia unterrichtet ihre geflüchteten Schüler mit dem Handy. Maria arbeitet in einer Feldküche. Vera und Fjodor vertrauen auf Gott. Zu Besuch bei Menschen in der ukrainischen Hauptstadt. Eine Videoreportage von Thore Schröder, Johanna Maria Fritz und Benjamin Braden (Schnitt)",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-alltag-der-menschen-in-kiew-a-38ecd9bc-7082-449e-8a08-830d34ee3609"
    },
    {
      "title": "Militärstratege über die Gräueltaten von Butscha »Sie haben bestimmte Einheiten mit diesen Aufgaben betraut, das war geplant«",
      "teaser": "Brutale Morde an Zivilisten scheinen Teil der russischen Strategie zu sein, sagt Militärexperte Jack Watling. Hier prognostiziert er, wie sich der Krieg entwickeln wird und wo die nächsten blutigen Kämpfe drohen. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaerexperte-jack-watling-zu-graeueltaten-von-butscha-das-war-geplant-a-7397277a-43ac-408c-997a-8997023fd370",
      "image_title": "»Sie haben bestimmte Einheiten mit diesen Aufgaben betraut, das war geplant« - Oleg Petrasyuk / EPA"
    },
    {
      "title": "Attacken gegen Aktivisten in Russland »Überall Z – was ist nur in den Köpfen der Menschen hier los?«",
      "teaser": "In Russland unterstützen viele Menschen Putins brutalen Feldzug gegen die Ukraine. Wer wie Aktivist Dmitrij Iwanow wagt, öffentlich dagegen seine Stimme zu erheben, wird bis an die Haustür mit Z-Schmierereien verfolgt. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-mit-z-schmierereien-gegen-aktivisten-a-7766407e-b356-4d77-8b8c-8b0bb34f68f7",
      "image_title": "»Überall Z – was ist nur in den Köpfen der Menschen hier los?« - Yevgeny Kondakov / DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Aufrüstung in Fernost USA verkaufen Teile für Patriot-Raketenabwehrsystem an Taiwan",
      "teaser": "Die USA liefern für knapp 100 Millionen Dollar Ausrüstung für Taiwans Raketenabwehrsystem. Das dortige Außenministerium spricht von einem Schritt gegen die »anhaltende militärische Expansion und Provokation« durch China.",
      "url": "https://www.spiegel.de/ausland/usa-verkaufen-teile-fuer-patriot-raketenabwehrsystem-an-taiwan-a-2d4bbe8a-8a76-4f41-9ba9-7b13b6284660",
      "image_title": "USA verkaufen Teile für Patriot-Raketenabwehrsystem an Taiwan - Richard Chung / REUTERS"
    },
    {
      "title": "Botschafter Melnyk »Uns kann es nicht darum gehen, zwischen bösen Russen und guten Russen zu unterscheiden«",
      "teaser": "Andrij Melnyk hat keine Hoffnung, dass sich eine Mehrheit der Russen gegen den Krieg stellt. Im Interview mit der »FAZ« sprach sich der ukrainische Botschafter auch gegen Benefizkonzerte zur Versöhnung aus.",
      "url": "https://www.spiegel.de/ausland/andrij-melnyk-uns-kann-es-nicht-darum-gehen-zwischen-boesen-russen-und-guten-russen-zu-unterscheiden-a-cfc6afec-d038-450c-b943-39ab621e1187",
      "image_title": "»Uns kann es nicht darum gehen, zwischen bösen Russen und guten Russen zu unterscheiden« - Christian Spicker / IMAGO"
    },
    {
      "title": "Streit über Sanktionen Wie Italien vom russischen Gas loskommen will",
      "teaser": "Keine anderen EU-Staaten sind so abhängig von Russlands Gas wie Deutschland und Italien. Doch anders als Berlin will Rom ein Embargo nicht länger blockieren. Hat Premier Draghi besser mit anderen Lieferanten verhandelt? Von Monika Bolliger, Claus Hecking und Frank Hornig",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-wie-italien-vom-russischen-gas-loskommen-will-a-88ef6ecb-ee9b-4f5f-9bd7-e5090c6b90a3",
      "image_title": "Wie Italien vom russischen Gas loskommen will - Marco Sabadin / AFP",
      "author": "Monika Bolliger, Claus Hecking und Frank Hornig"
    },
    {
      "title": "Neue Sanktionen USA wollen alle neuen Investitionen in Russland verbieten",
      "teaser": "Nach den Gräueltaten von Butscha wollen die USA ihre Sanktionen gegen Russland weiter verschärfen. Ob auch die Töchter des Präsidenten Wladimir Putin betroffen sein werden, blieb zunächst jedoch unklar.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-usa-wollen-alle-investitionen-in-russland-verbieten-a-f97e2f78-d6fd-4d56-bef2-74b8b0245f24",
      "image_title": "USA wollen alle neuen Investitionen in Russland verbieten - Chris Kleponis / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nach Rücktritt einer Abgeordneten Israels Regierung verliert überraschend Mehrheit",
      "teaser": "Wegen eines Disputs über das Mitbringen nicht koscheren Essens in Krankenhäuser hat eine Knesset-Abgeordnete der Regierung die Unterstützung entzogen. Ex-Regierungschef Netanyahu jubelt schon jetzt.",
      "url": "https://www.spiegel.de/ausland/israel-regierung-verliert-offenbar-ueberraschend-mehrheit-a-0741338c-a331-4287-b514-20bbb6d4a11d",
      "image_title": "Israels Regierung verliert überraschend Mehrheit - Marcus Yam / Los Angeles Times / Getty Images"
    },
    {
      "title": "News zum Krieg in Osteuropa Papst Franziskus küsst ukrainische Fahne aus Butscha",
      "teaser": "Der Pontifex hat das »Massaker von Butscha« verurteilt und eine ukrainische Fahne aus dem Kiewer Vorort geküsst. Und: Russland setzt Luftangriffe fort. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-blog-am-mittwoch-polens-vizeaussenminister-draengt-scholz-zu-reise-nach-kiew-a-81c51abd-5d13-4a6d-9bbf-50acac429629",
      "image_title": "Papst Franziskus küsst ukrainische Fahne aus Butscha - ETTORE FERRARI / EPA"
    },
    {
      "title": "Lubmin und Nord Stream Der Fluch der Pipelines",
      "teaser": "Einst galt Lubmin als Symbol deutsch-russischer Annäherung. Mit dem Stopp von Nord Stream 2 droht der Ort zum Friedhof gescheiterter Großprojekte zu werden. Für die Bewohner steht einiges auf dem Spiel. Von Serafin Reiber, Rebekka Wiese und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/nordstream-knotenpunkt-lubmin-der-fluch-der-pipeline-podcast-a-ed5ef6ae-8736-4512-b800-80c19b1e34e5",
      "image_title": "Der Fluch der Pipelines",
      "author": "Serafin Reiber, Rebekka Wiese und Sandra Sperber"
    },
    {
      "title": "Krieg in Osteuropa Russland kündigt weitere Gefechte in Mariupol an, Deutschland prüft neue Waffenlieferungen – das geschah in der Nacht",
      "teaser": "In der Ukraine gehen die Angriffe auf die Hauptstadtregion weiter, es gibt Berichte über Todesopfer. Mehrere Tausend Menschen wurden aus den umkämpften Gebieten evakuiert. Und: Die USA wollen Schutzausrüstung liefern. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-a-c9d8d1c9-7e9c-4b85-8f8e-9b55b1a398ee",
      "image_title": "Russland kündigt weitere Gefechte in Mariupol an, Deutschland prüft neue Waffenlieferungen – das geschah in der Nacht - Leon Klein / Anadolu Agency / Getty Images"
    },
    {
      "title": "Reaktion auf russische Aggression US-Militär erwägt dauerhafte Stützpunkte in Osteuropa",
      "teaser": "Tausende US-Soldaten sind in Ländern wie Polen stationiert, allerdings offiziell nur auf temporären Stützpunkten. Diese könnten bald permanent werden – und dürften im Kreml für Aufregung sorgen.",
      "url": "https://www.spiegel.de/ausland/us-militaer-erwaegt-dauerhafte-stuetzpunkte-in-osteuropa-als-reaktion-auf-russische-aggression-a-5f31af9b-e09b-4585-80c5-47939e5556e0",
      "image_title": "US-Militär erwägt dauerhafte Stützpunkte in Osteuropa - Czarek Sokolowski / dpa"
    },
    {
      "title": "Ivanka Trump vor Kapitolausschuss »Nicht sehr gesprächig, aber sie beantwortet Fragen«",
      "teaser": "Die Rolle von Ex-US-Präsident Donald Trump steht bei der Aufarbeitung des Kapitolsturms im Fokus. Nun sagte Tochter Ivanka vor dem Untersuchungsausschuss aus – offenbar freiwillig.",
      "url": "https://www.spiegel.de/ausland/ivanka-trump-vor-ausschuss-zum-sturm-auf-us-kapitol-tochter-von-donald-trump-sagt-aus-a-68245146-a6a5-4655-87be-ab67b5fef25e",
      "image_title": "»Nicht sehr gesprächig, aber sie beantwortet Fragen« - Atef Safadi / EPA-EFE"
    },
    {
      "title": "Ehemaliger US-Präsident Barack Obama ist zurück im Weißen Haus",
      "teaser": "Zum ersten Mal seit seinem Abschied aus dem Weißen Haus ist Barack Obama an seine alte Wirkungsstätte zurückgekehrt – samt Scherzen über den Secret Service, die Katze im Weißen Haus und über »Vizepräsident Biden«.",
      "url": "https://www.spiegel.de/ausland/usa-barack-obama-ist-zurueck-im-weissen-haus-zu-besuch-bei-us-praesident-joe-biden-a-974b9e66-043a-4c29-abd8-524202f7d2f4",
      "image_title": "Barack Obama ist zurück im Weißen Haus - Carolyn Kaster / AP"
    },
    {
      "title": "Für ärmere Länder USA spenden Millionen Coronaimpfdosen für Kinder",
      "teaser": "Um die globale Coronaimpfkampagne voranzubringen, plant Washington in Kooperation mit dem Pharmakonzern Pfizer Impfdosen für Kinder in bedürftigen Ländern bereitzustellen. Unklar sind die genaue Menge und der Zeitplan.",
      "url": "https://www.spiegel.de/ausland/coronapandemie-die-usa-wollen-millionen-corona-impfdosen-fuer-kinder-spenden-a-94146903-41f7-4182-bf1a-00ea4edf2d19",
      "image_title": "USA spenden Millionen Coronaimpfdosen für Kinder - Denis Farrell / AP"
    },
    {
      "title": "Selenskyj vor dem Uno-Sicherheitsrat »Sind Sie bereit, die Uno dichtzumachen?«",
      "teaser": "Angesichts der Gräuel in Butscha fordert Wolodymyr Selenskyj den Ausschluss Russlands aus dem Uno-Sicherheitsrat. Noch ist das Land dort aber vertreten – und reagiert vor Ort auf die Rede des ukrainischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/selenskyj-vor-dem-uno-sicherheitsrat-sind-sie-bereit-die-uno-dichtzumachen-a-691b3054-48dc-4563-b807-551b319ad1af"
    },
    {
      "title": "Sicherheitsbündnis Aukus USA, Großbritannien und Australien kooperieren bei Hyperschallraketen",
      "teaser": "Im vergangenen Jahr hatten sie ein neues Sicherheitsbündnis angekündigt. Nun wollen die USA, Großbritannien und Australien bei der Entwicklung von Hyperschallwaffen enger zusammenarbeiten.",
      "url": "https://www.spiegel.de/ausland/militaer-usa-grossbritannien-und-australien-entwickeln-gemeinsam-hyperschallwaffen-a-38036464-6d6a-457e-a34b-3572163d547b",
      "image_title": "USA, Großbritannien und Australien kooperieren bei Hyperschallraketen - MICK TSIKAS / EPA"
    },
    {
      "title": "News zum Krieg in Osteuropa Moskau wirft Baerbock »aggressive antirussische Linie« vor",
      "teaser": "Wegen der Ausweisung von 40 russischen Diplomaten hat der Kreml die deutsche Außenministerin verbal attackiert. Und: Der Uno-Nothilfekoordinator bezeichnet Mariupol als »Zentrum der Hölle«. Das waren die News am 5. April.",
      "url": "https://www.spiegel.de/ausland/ukraine-update-am-5-april-politiker-nennen-prorussischen-autokorso-in-deutschland-unertraeglich-a-29950d75-73cf-4a4f-a916-ff5dad8884d9",
      "image_title": "Moskau wirft Baerbock »aggressive antirussische Linie« vor - FILIP SINGER / POOL / EPA"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Selensky spricht vor der Uno, die EU stoppt Kohleimporte – die Lage am 41. Kriegstag",
      "teaser": "Deutschland, die EU und die Nato haben Konsequenzen für die Gewaltexzesse in Butscha angekündigt. Jetzt geht es um Hilfe für die Ukraine, ihre Nachbarländer und die Aufklärung der russischen Gräueltaten. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-der-westen-reagiert-auf-die-graeueltaten-in-butscha-die-lage-am-41-kriegstag-a-4894811a-a0af-47e3-8a4f-86652505895d",
      "image_title": "Selensky spricht vor der Uno, die EU stoppt Kohleimporte – die Lage am 41. Kriegstag - Rodrigo Abd / dpa"
    },
    {
      "title": "Mangel an Lebensmitteln Rotes Kreuz warnt vor Hungerkatastrophe in Afrika",
      "teaser": "Gründe sind bewaffnete Konflikte, Klimawandel und steigende Preise: Jeder vierte Afrikaner leidet nach Angaben vom Roten Kreuz unter »alarmierendem Hunger«. Der Krieg in der Ukraine verschärfe die Situation zusätzlich.",
      "url": "https://www.spiegel.de/ausland/rotes-kreuz-warnt-vor-hungerkatastrophe-in-afrika-a-162e6dfe-98fd-4bf8-b5dc-ace47af6f940",
      "image_title": "Rotes Kreuz warnt vor Hungerkatastrophe in Afrika - Adrienne Surprenant / AP"
    },
    {
      "title": "Wahlrechtsreform in der Türkei So will Erdoğan seine Macht sichern",
      "teaser": "Die Partei von Recep Tayyip Erdoğan steckt im Umfragetief. Ein geändertes Wahlrecht soll dem türkischen Präsidenten auch künftig eine Mehrheit bescheren, aber der Versuch könnte nach hinten losgehen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-will-seine-macht-mit-wahlrechtsreform-sichern-a-7c0586cc-489b-4189-8210-517932a21d3e",
      "image_title": "So will Erdoğan seine Macht sichern - Turkish President Press Office / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj fordert Russlands Rauswurf aus dem Sicherheitsrat",
      "teaser": "Im ukrainischen Butscha wurden offenbar Zivilisten massakriert. Präsident Selenskyj forderte in einer Rede vor dem Uno-Sicherheitsrat, die Täter zur Rechenschaft zu ziehen. In dem Gremium sitzt auch Russland.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-fordert-konsequenzen-fuer-russische-graeueltaten-a-4d1ddd82-b59f-4df1-a340-87cccd6eabd4",
      "image_title": "Selenskyj fordert Russlands Rauswurf aus dem Sicherheitsrat - Uncredited / dpa"
    }
  ]
}