{
  "timestamp": "2022-08-10T21:19:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f46dd31b6bc6218ef1a2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.966c1f0a73444ae55976.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.198c8e2c358d80b5f6e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.57e2039b40190c4c0f19.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Was steckt hinter dem mutmaßlichen Angriff auf der Krim?",
      "teaser": "Die Krim ist ein beliebtes Urlaubsziel für viele Russen. Jetzt hat die Ukraine offenbar mit einem spektakulären Schlag eine russische Luftwaffenbasis dort verwüstet. Es dürfte nicht der letzte Angriff gewesen sein. Von Ann-Dorit Boy, Oliver Imhof und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-was-bedeutet-der-angriff-auf-der-krim-a-075be3fe-f07c-47b4-b631-aefd677a3e78",
      "image_url": "https://cdn.prod.www.spiegel.de/images/58c07e9d-e9ee-407c-bb3b-f1085c45f824_w872_r1.778_fpx33.04_fpy55.jpg",
      "image_title": "Was steckt hinter dem mutmaßlichen Angriff auf der Krim? - STRINGER / REUTERS",
      "author": "Ann-Dorit Boy, Oliver Imhof und Fritz Schaap"
    },
    {
      "title": "Türkische Schaukeldiplomatie Kriegsgewinner Erdoğan",
      "teaser": "Recep Tayyip Erdoğan inszeniert sich im Ukrainekrieg als Friedensstifter. Im eigenen Land jedoch verliert er rasant an Unterstützung. Überschätzt der türkische Präsident seine Möglichkeiten? Von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkische-schaukeldiplomatie-kriegsgewinner-recep-tayyip-erdogan-a-f5214053-0c84-462e-9f12-952eb6225981",
      "image_title": "Kriegsgewinner Erdoğan - Brendan Smialowksi / AFP",
      "author": "Maximilian Popp"
    },
    {
      "title": "Belarussische Opposition »Ihr zählt euer Geld. Wir verlieren unser Leben«",
      "teaser": "Vor zwei Jahren gingen Hunderttausende Belarussen gegen Alexander Lukaschenko auf die Straße. Heute sind viele inhaftiert, fühlen sich vom Westen im Stich gelassen – andere greifen zur Waffe, um den Diktator doch noch zu stürzen. Aus Warschau berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/belarussische-opposition-ihr-zaehlt-euer-geld-wir-verlieren-unser-leben-a-45c1a7bb-d134-4185-bcf5-8f9dd25f4768",
      "image_title": "»Ihr zählt euer Geld. Wir verlieren unser Leben« - AP"
    },
    {
      "title": "Spannungen mit China Pelosi verteidigt Taiwan-Reise gegen Kritik",
      "teaser": "»Wir werden es China nicht erlauben, Taiwan zu isolieren«: Trotz Drohungen aus der Volksrepublik hatte Nancy Pelosi an ihrem Besuch in Taiwan festgehalten. Und die US-Politikerin steht weiter zu ihrer Entscheidung.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-us-politikerin-verteidigt-ihre-taiwan-reise-gegen-kritik-a-b877ef14-870b-45d8-b7e6-c7a248e90974",
      "image_title": "Pelosi verteidigt Taiwan-Reise gegen Kritik - JIM LO SCALZO / EPA"
    },
    {
      "title": "Geflüchtete in Griechenland Maria, fünf Jahre, gestorben an der EU-Außengrenze",
      "teaser": "Mehrere Dutzend Geflüchtete sitzen seit Tagen auf einer Insel im türkisch-griechischen Grenzfluss Evros fest. Nun ist ein Mädchen tot. Griechenland versagt den Menschen dennoch weiter die Hilfe. Von Giorgos Christides und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/gefluechtete-in-griechenland-maria-fuenf-jahre-gestorben-an-der-eu-aussengrenze-a-a96c8766-1966-4d59-bd94-dafec7d16ea8",
      "image_title": "Maria, fünf Jahre, gestorben an der EU-Außengrenze - Sakis Mitrolidis / AFP",
      "author": "Giorgos Christides und Maximilian Popp"
    },
    {
      "title": "Systematische Folter Ex-Gefangene berichten von Vergewaltigungen in russischer Strafanstalt",
      "teaser": "Ende 2021 tauchten Videos auf, die Folterungen russischer Gefangener in einem berüchtigten Gefängnis des Landes zeigen. Die BBC hat nun mit Opfern gesprochen.",
      "url": "https://www.spiegel.de/ausland/russland-bbc-bericht-ueber-folter-und-vergewaltigungen-in-gefaengnissen-a-3747e79d-aa88-4b5c-beb4-ba2f5a462ff4",
      "image_title": "Ex-Gefangene berichten von Vergewaltigungen in russischer Strafanstalt - Filipp Kochetkov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Geflüchtet aus der Ukraine Was Kinder am meisten vermissen",
      "teaser": "Die Puppe, der Hund, Oma und Opa: Wer in ein anderes Land flieht, muss viel zurücklassen. Was fehlt besonders? Die Fotografin Rebecca Hoppé hat ukrainische Kinder in Hamburg gebeten, es aufzumalen. Von Lena Greiner und Rebecca Hoppé",
      "url": "https://www.spiegel.de/ausland/aus-der-ukraine-gefluechtet-was-die-kinder-am-meisten-vermissen-a-ab878471-f333-4e4a-8b63-8e63ee007213",
      "image_title": "Was Kinder am meisten vermissen",
      "author": "Lena Greiner und Rebecca Hoppé"
    },
    {
      "title": "Heirat nicht aus Liebe BBC deckt Hunderte Scheinehen in Zusammenhang mit Brexit auf",
      "teaser": "Seit dem EU-Austritt Großbritanniens schlossen Hunderte Menschen in dem Land Scheinehen – und nutzten dabei eine Brexit-Regelung. Laut einem Bericht wurde fast keiner dieser Fälle geahndet.",
      "url": "https://www.spiegel.de/ausland/brexit-bbc-deckt-hunderte-scheinehen-auf-a-5c474d0d-3ed7-4922-a495-e13c6f38e665",
      "image_title": "BBC deckt Hunderte Scheinehen in Zusammenhang mit Brexit auf - Andy Buchanan / AFP"
    },
    {
      "title": "Videos von Explosionen auf der Krim Rauchsäulen über dem Badestrand",
      "teaser": "Was steckt hinter den Explosionen auf der Krim? Russland spricht von einem Unfall, die »New York Times« berichtet von einer neuen ukrainischen Waffe.",
      "url": "https://www.spiegel.de/ausland/ukraine-videos-zeigen-explosionen-auf-krim-halbinsel-a-186c05b5-9e54-42a7-8f8e-9da37d34973c"
    },
    {
      "title": "Stets »gefechtsbereit« Chinas Militär kündigt Dauerpräsenz vor Taiwan an",
      "teaser": "China wollte ursprünglich nur wenige Tage Manöver vor Taiwan abhalten – nun werde man regelmäßig entlang der Medianlinie patrouillieren. Ein neues Papier definiert zudem, wie die Insel notfalls erobert werden soll.",
      "url": "https://www.spiegel.de/ausland/chinas-militaer-kuendigt-dauerpraesenz-vor-taiwan-an-a-eedf99ad-8639-4d8b-a851-b518836f8914",
      "image_title": "Chinas Militär kündigt Dauerpräsenz vor Taiwan an - Gong Yulong / AP"
    },
    {
      "title": "Unglück nahe Ferieninsel Dutzende Menschen nach Untergang von Migrantenboot bei Rhodos vermisst",
      "teaser": "Vor Griechenland ist ein Boot mit zahlreichen Geflüchteten gesunken, Rettungskräfte suchen das Gebiet ab. Bis zu 80 Menschen sollen an Bord gewesen sein.",
      "url": "https://www.spiegel.de/ausland/griechenland-dutzende-vermisste-nach-untergang-von-migrantenboot-suedlich-von-rhodos-a-2d088627-d442-43f7-82f2-a67942d7e664",
      "image_title": "Dutzende Menschen nach Untergang von Migrantenboot bei Rhodos vermisst - YANNIS BEHRAKIS/ REUTERS"
    },
    {
      "title": "Dmitrij Medwedew Marionette in Putins Händen Eine Kolumne von Mikhail Zygar",
      "teaser": "Er war einst das freundliche Gesicht des liberalen und reformwilligen Russlands. Heute fällt Ex-Präsident Dmitrij Medwedew nur noch damit auf, gegen die Ukraine und den Westen zu hetzen. Was nur treibt diesen Mann an?",
      "url": "https://www.spiegel.de/ausland/dmitrij-medwedew-marionette-in-wladimir-putins-haenden-kolumne-a-5c3a8008-d5d4-4dad-99b5-b639c02aa514",
      "image_title": "Marionette in Putins Händen - Ramil Sitdikov / SNA / IMAGO"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Selenskyjs Stabschef: Ukraine braucht Kriegsende vor Winter",
      "teaser": "Die Kämpfe in der Ukraine müssen nach Ansicht des Präsidialamts in Kiew dringend vor Beginn der nächsten Heizperiode beendet werden. Und: Das Pentagon bekräftigt US-Beistand für Ukraine. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-update-am-10-august-russland-will-akw-saporischschja-laut-kiew-an-die-krim-anschliessen-a-908d335b-c34e-4cb2-a4ed-3948174d9c67",
      "image_title": "Selenskyjs Stabschef: Ukraine braucht Kriegsende vor Winter - ARIS MESSINIS / AFP"
    },
    {
      "title": "Parteiübergreifender Gesetzentwurf Republikaner und Demokraten wollen evakuierten Afghanen US-Staatsbürgerschaft ermöglichen",
      "teaser": "Rund 76.000 Afghaninnen und Afghanen flohen nach der Machtübernahme der Taliban in die USA. Bevor ihre Visa auslaufen, sollen sie nun eingebürgert werden – einigen einwanderungsfeindlichen Republikanern zum Trotz.",
      "url": "https://www.spiegel.de/ausland/republikaner-und-demokraten-wollen-evakuierten-afghanen-us-staatsbuergerschaft-ermoeglichen-a-2e2c2abf-5727-494c-ad0c-5f202ce903e4",
      "image_title": "Republikaner und Demokraten wollen evakuierten Afghanen US-Staatsbürgerschaft ermöglichen - Barbara Davidson / AFP"
    },
    {
      "title": "Jahrestag der umstrittenen Wahl Tichanowskaja stellt im Exil alternative Regierungsmannschaft für Belarus auf",
      "teaser": "Vor zwei Jahren wählte Belarus, Machthaber Lukaschenko erklärte sich zum Sieger. Die Oppositionelle Tichanowskaja musste fliehen, es gab blutige Proteste. Nun beginnt sie aus dem Exil ihre eigene Regierungsarbeit.",
      "url": "https://www.spiegel.de/ausland/belarus-swetlana-tichanowskaja-stellt-alternative-regierungsmannschaft-vor-a-b926b72c-eecc-427e-9ce6-ab494d934189",
      "image_title": "Tichanowskaja stellt im Exil alternative Regierungsmannschaft für Belarus auf - Christoph Soeder / dpa"
    },
    {
      "title": "Wut über Ermittlungen gegen Ex-Präsident Trumps Brandstifter",
      "teaser": "Nach der Hausdurchsuchung in Mar-a-Lago überschlagen sich die Republikaner in schriller Rhetorik. Die verbale Aggression könnte in Gewalt umschlagen – den USA stehen unruhige Monate bevor. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-mar-a-lago-razzia-des-fbi-trumps-brandstifter-a-b2c4732d-e89d-4509-bb76-e04b2a965964",
      "image_title": "Trumps Brandstifter - David Dee Delgado / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Die Lage am Morgen Plötzlich explodiert auf der Krim ein russischer Stützpunkt Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Die Ukrainer schlagen offenbar auf einer russischen Militärbasis auf der Krim zu. Lindner will die kalte Progression ausgleichen. Blinken reist durch Afrika. Und: Serena Williams tritt ab. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/ausland/news-russland-ukraine-krieg-krim-antony-blinken-serena-williams-a-e19d96a6-9aa2-43c0-affd-60893ac9a2dd",
      "image_title": "Plötzlich explodiert auf der Krim ein russischer Stützpunkt - DER SPIEGEL"
    },
    {
      "title": "Krieg in Osteuropa Ukraine macht widersprüchliche Angaben zu Explosionen auf der Krim",
      "teaser": "Wer ist für die Detonationen auf einem russischen Luftwaffenstützpunkt auf der Krim verantwortlich? Es gibt unterschiedliche Angaben aus Russland und der Ukraine. Eine Zeitung bringt eine weitere Variante ins Spiel.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-weist-verantwortung-fuer-krim-explosionen-von-sich-a-aa3186d7-2cad-470e-b7a0-315ac0e2e122",
      "image_title": "Ukraine macht widersprüchliche Angaben zu Explosionen auf der Krim - STRINGER / REUTERS"
    },
    {
      "title": "USA Ex-Twitter-Manager der Spionage für Saudi-Arabien schuldig gesprochen",
      "teaser": "100.000 Dollar und eine Luxusuhr gegen Daten von Regimekritikern: In Kalifornien ist ein Mann wegen Agententätigkeiten für Saudi-Arabien verurteilt worden. Seine Anwältin tat die Zahlung als »Wechselgeld« ab.",
      "url": "https://www.spiegel.de/ausland/twitter-ex-manager-der-spionage-fuer-saudi-arabien-schuldig-gesprochen-a-30e17caa-d64c-4c88-bcd5-97bb42e1c002",
      "image_title": "Ex-Twitter-Manager der Spionage für Saudi-Arabien schuldig gesprochen - Gregory Bull / AP"
    },
    {
      "title": "Durchsuchung bei Ex-US-Präsident Trump will FBI-Razzia zu Geld machen – und wettert gegen Biden",
      "teaser": "Donald Trump wäre nicht Donald Trump, wenn er nicht auch noch aus dem FBI-Einsatz in seinem Anwesen Profit schlagen wollte. Mit Blick auf Nachfolger Joe Biden sagte er: »Er wusste Bescheid.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-fbi-razzia-zu-geld-machen-und-wettert-gegen-biden-a-0bdc472e-0013-4bba-a0bf-fdee3d6c25ce",
      "image_title": "Trump will FBI-Razzia zu Geld machen – und wettert gegen Biden - CRISTOBAL HERRERA-ULASHKEVICH / EPA"
    },
    {
      "title": "Beitritt von Schweden und Finnland Biden sieht Nato-Bündnis geeinter und stärker als je zuvor",
      "teaser": "Russlands Präsident bekomme nun »genau das, was er nicht wollte«: Das sagt Joe Biden bei seiner Unterschrift für die Nato-Norderweiterung. Der US-Präsident forderte die übrigen Verbündeten auf, schnellstmöglich nachzuziehen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-sieht-nato-buendnis-geeinter-und-staerker-als-je-zuvor-a-3199eb49-a422-492b-b597-672134f3b907",
      "image_title": "Biden sieht Nato-Bündnis geeinter und stärker als je zuvor - SAUL LOEB / AFP"
    },
    {
      "title": "Explosionen auf der Krim Touristen fliehen vom Strand und auf den Straßen bilden sich kilometerlange Staus",
      "teaser": "Jähes Ende eines Ferientages: Auf Videos ist zu sehen, wie die Menschen nach heftigen Detonationen nahe einer russischen Militärbasis panisch den Strand verlassen. Die Ursache bleibt umstritten.",
      "url": "https://www.spiegel.de/ausland/explosionen-auf-der-krim-touristen-fliehen-panisch-vom-strand-a-c3ac81ea-e3d4-49ca-85d1-c7dc8d1a44b6",
      "image_title": "Touristen fliehen vom Strand und auf den Straßen bilden sich kilometerlange Staus - Uncredited / dpa"
    },
    {
      "title": "FBI-Razzia Biden wusste nichts über Durchsuchung von Trumps Anwesen",
      "teaser": "Die Residenz seines Amtsvorgängers ist durchsucht worden. US-Präsident Joe Biden sei darüber nach Angaben des Weißen Hauses nicht im Vorfeld informiert worden. Zu Recht, heißt es. Die Justiz agiere schließlich unabhängig.",
      "url": "https://www.spiegel.de/ausland/joe-biden-wusste-nichts-ueber-durchsuchung-von-donald-trumps-anwesen-a-c5d684fb-bd35-40a0-9b01-41e3fe98f229",
      "image_title": "Biden wusste nichts über Durchsuchung von Trumps Anwesen - Manuel Balce Ceneta / AP"
    }
  ]
}