{
  "timestamp": "2022-11-28T03:34:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Land im Widerstand Wie sich die Iranerinnen trotz brutaler Repressionen die Freiheit erkämpfen",
      "teaser": "Der Aufstand gegen die islamistische Diktatur geht in eine neue Phase: Das Regime kämpft brutal ums Überleben. Die Demonstranten setzen auf Guerillataktiken. Wie lange können sich die Mullahs noch an der Macht halten?",
      "url": "https://www.spiegel.de/ausland/iran-wie-sich-die-iranerinnen-trotz-brutaler-repressionen-die-freiheit-erkaempfen-a-de82dbf1-92c8-4300-888e-2fc025afc28d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6270f8b4-9e40-4333-801c-19d4205f4fa8_w872_r1.778_fpx48.68_fpy49.99.jpg",
      "image_title": "Wie sich die Iranerinnen trotz brutaler Repressionen die Freiheit erkämpfen - SalamPix / Abaca Press picture alliance"
    },
    {
      "title": "Proteste in der Volksrepublik Reporter der BBC in China festgenommen und misshandelt",
      "teaser": "In Shanghai hat es offenbar einen Übergriff der Polizei auf einen internationalen Journalisten gegeben. Der BBC-Mann wurde nach eigenen Angaben festgesetzt, geschlagen und getreten. Die Version der Behörden geht anders.",
      "url": "https://www.spiegel.de/ausland/china-reporter-der-bbc-wird-in-shanghai-festgenommen-und-misshandelt-a-9037540a-2601-4378-9a6e-cc9d787d65fd",
      "image_title": "Reporter der BBC in China festgenommen und misshandelt - CASEY HALL / REUTERS"
    },
    {
      "title": "Mogadischu Mindestens zehn Tote bei Terroranschlag auf Hotel nahe Präsidentenpalast",
      "teaser": "Islamisten haben in Somalias Hauptstadt Mogadischu ein von Regierungsbeamten genutztes Hotel angegriffen. Eine radikal-islamische Miliz bekannte sich zu der Attacke.",
      "url": "https://www.spiegel.de/ausland/mogadischu-mindestens-zehn-tote-bei-islamistischem-terroranschlag-auf-hotel-a-cd6f3117-a2c3-4371-ac16-944fe208bf52",
      "image_title": "Mindestens zehn Tote bei Terroranschlag auf Hotel nahe Präsidentenpalast - HASSAN ALI ELMI / AFP"
    },
    {
      "title": "Indopazifik-Strategie Kanada will sich aus wirtschaftlicher Abhängigkeit von den USA lösen",
      "teaser": "68 Prozent des kanadischen Außenhandels entfallen auf die USA. Premierminister Justin Trudeau will nun die Beziehungen zu mehr als 40 pazifischen Staaten ausbauen, auch mit China – trotz vieler Probleme.",
      "url": "https://www.spiegel.de/ausland/kanada-will-sich-aus-wirtschaftlicher-abhaengigkeit-von-den-usa-loesen-a-56c30fed-e4b3-4ef3-85e3-248c779c3a89",
      "image_title": "Kanada will sich aus wirtschaftlicher Abhängigkeit von den USA lösen - IMAGO/Adrian Wyld / IMAGO/ZUMA Press"
    },
    {
      "title": "Nach Empfang von bekanntem Rassisten Parteifreunde kritisieren Trump",
      "teaser": "Donald Trump hat auf seinem Anwesen Mar-a-Lago neben dem Rapper Kanye West auch Nick Fuentes begrüßt, einen prominenten Rassisten. Dafür rügen ihn nun auch einige Republikaner. Der Ex-Präsident weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/ausland/donald-trump-parteifreunde-kritisieren-ehemaligen-us-praesidenten-nach-empfang-von-nick-fuentes-a-7ddd0eea-fcc2-4eae-8988-86c4b2a01781",
      "image_title": "Parteifreunde kritisieren Trump - Rebecca Blackwell / AP"
    },
    {
      "title": "Nach Marokkos WM-Sieg über Belgien Fußballfans randalieren in Brüssel",
      "teaser": "Nach der 0:2 Niederlage der belgischen Nationalmannschaft ist es im Stadtzentrum von Brüssel zu Ausschreitungen gekommen. Fans warfen Schaufenster ein und zündeten Bengalos. Auch in den Niederlanden kam es zu Unruhen.",
      "url": "https://www.spiegel.de/ausland/bruessel-ausschreitungen-nach-marokkos-wm-sieg-ueber-belgien-a-d09b49f6-d907-4fbe-bd58-73a43b3de605",
      "image_title": "Fußballfans randalieren in Brüssel - IMAGO/NICOLAS MAETERLINCK / IMAGO/Belga"
    },
    {
      "title": "Nach wiederholter Kritik Nichte von Irans Revolutionsführer Khamenei festgenommen",
      "teaser": "Weil sie das Regime in Videos scharf kritisierte, ist die Nichte des geistlichen Oberhaupts des Iran verhaftet worden. In einer am Wochenende von ihr bekannt gewordenen Botschaft ruft sie zur internationalen Isolierung des Landes auf.",
      "url": "https://www.spiegel.de/ausland/iran-nichte-von-revolutionsfuehrer-ayatollah-ali-khamenei-festgenommen-a-cf99331c-0528-4897-ac48-073b61102067",
      "image_title": "Nichte von Irans Revolutionsführer Khamenei festgenommen - REUTERS/ khamenei.ir"
    },
    {
      "title": "Königliche Entscheidung Queen Camilla tauscht Hofdamen gegen informelle Begleitung",
      "teaser": "Camilla bricht mit einer alten royalen Tradition, die bis ins Mittelalter zurückreicht: Ihre Hofdamen werden abgeschafft. Die Nachfolgerinnen haben weniger Privilegien.",
      "url": "https://www.spiegel.de/ausland/queen-camilla-tauscht-hofdamen-gegen-informelle-begleitung-a-920f7fe2-6818-4901-872f-fa3cb613e701",
      "image_title": "Queen Camilla tauscht Hofdamen gegen informelle Begleitung - POOL / REUTERS"
    },
    {
      "title": "Massenproteste gegen das Mullah-Regime Wie der Verwandte einer Familie aus Gießen in Iran brutal getötet wurde",
      "teaser": "Foad Mohammadi ging in Iran demonstrieren und wurde dabei offenbar erschossen. Er ist einer von Hunderten Menschen, die seit Beginn der Massenproteste gestorben sind. Seine Familie in Deutschland erzählt seine Geschichte. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/massenproteste-im-iran-wie-der-verwandte-einer-familie-aus-giessen-brutal-getoetet-wurde-a-c2120927-6064-4b9a-8553-df2f08f9322c",
      "image_title": "Wie der Verwandte einer Familie aus Gießen in Iran brutal getötet wurde - ESN / AFP",
      "author": "Francesco Collini"
    },
    {
      "title": "Geostratege über globale Bedrohungslage Soll Deutschland eigene Atomwaffen anschaffen, Mr White?",
      "teaser": "Amerikas Partner in Europa und am Pazifik verlassen sich zu sehr auf Washington, sagt der Sicherheitsexperte Hugh White. Denn Russland und China seien für Länder wie Deutschland und Australien gefährlicher als für die USA. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/europa-australischer-stratege-hugh-white-ueber-europas-sicherheit-a-90f4bc37-0950-4154-9fea-91d585e72605",
      "image_title": "Soll Deutschland eigene Atomwaffen anschaffen, Mr White? - Saeed Khan / AFP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Coronaproteste in China Widerstand gegen das Eingesperrtsein",
      "teaser": "Überall in China gehen Hunderte gegen die strengen Coronamaßnahmen auf die Straße. In Peking wehrten sich Bewohner dagegen, dass ihr Haus verriegelt wurde.",
      "url": "https://www.spiegel.de/ausland/china-proteste-gegen-coronapolitik-in-shanghai-und-anderen-staedten-a-ef1f2650-c015-456b-a3f7-025cf8635344"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Klitschko wehrt sich gegen Selenskyj-Kritik",
      "teaser": "Kiews Bürgermeister weist die Vorwürfe des ukrainischen Präsidenten zurück, angesichts von Energieausfällen nicht genug zum Schutz der Bürger zu tun. Und: Ukraine meldet Fortschritte bei Stromversorgung von befreitem Cherson. Das waren die News am 27. November.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-offenbar-zahlreiche-russische-gefallene-in-region-donezk-a-35b0277b-ea6a-4559-8a11-06298ed99183",
      "image_title": "Klitschko wehrt sich gegen Selenskyj-Kritik - Efrem Lukatsky / dpa"
    },
    {
      "title": "Für Kampf gegen Wirtschaftskrise China spendet Kuba 100 Millionen Dollar",
      "teaser": "US-Sanktionen, Corona, Verwaltungschaos: Kuba steckt in einer schweren Krise. Von einem Besuch im sozialistischen Bruderstaat kehrt Präsident Díaz-Canel nun mit guten Nachrichten zurück.",
      "url": "https://www.spiegel.de/ausland/china-spendet-kuba-100-millionen-dollar-fuer-kampf-gegen-wirtschaftskrise-a-0ef86508-bbfd-4629-a118-b3b6fb5730c8",
      "image_title": "China spendet Kuba 100 Millionen Dollar - Ding Lin / AP"
    },
    {
      "title": "Demonstrationen in China Sie rufen: »Nieder mit Xi Jinping!«",
      "teaser": "Bei einem Brand in der Region Xinjiang sind zehn Menschen gestorben. Ist die strikte Null-Covid-Politik daran schuld? Überall in China gehen die Menschen nun auf die Straße. Das hat es vor Jahrzehnten das letzte Mal gegeben. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/demonstrationen-in-china-sie-rufen-nieder-mit-xi-jinping-a-de3ace05-70eb-4bc9-8a86-d6e666f58778",
      "image_title": "Sie rufen: »Nieder mit Xi Jinping!« - REUTERS",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Freigabe eingefrorener Gelder Regierung und Opposition in Venezuela vereinbaren humanitäre Zusammenarbeit",
      "teaser": "Das Land steckt unter dem autoritären Präsidenten Maduro in einer tiefen Krise. Nun haben Regierung und Opposition ein Teilabkommen unterzeichnet. Die USA reagierten prompt.",
      "url": "https://www.spiegel.de/ausland/venezuela-regierung-und-opposition-vereinbaren-humanitaere-zusammenarbeit-a-815c7ead-b0f8-4219-8bd7-d0a5b77a5b5c",
      "image_title": "Regierung und Opposition in Venezuela vereinbaren humanitäre Zusammenarbeit - Leonardo Fernando Viloria / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Moskau bombardiert ukrainische Städte, Millionen Menschen weiter ohne Strom",
      "teaser": "Russische Raketen haben offenbar die Region um Dnipro getroffen. Kiew kämpft mit den Folgen der jüngsten Bombardierung. Und: Die Ukraine will Moskau durch Getreideexporte weiter isolieren. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-sonntag-27-november-a-e41f9783-c6f5-4838-99ad-9cfbd7cf115d",
      "image_title": "Moskau bombardiert ukrainische Städte, Millionen Menschen weiter ohne Strom - Evgeniy Maloletka / AP"
    },
    {
      "title": "Kinder in der Ukraine »Jetzt habe ich mich ein bisschen an den Krieg gewöhnt«",
      "teaser": "Oben schlagen Bomben ein, unter der Erde, im Schutzraum einer U-Bahn-Station, wird gezaubert, gemalt, fliegen Seifenblasen durch die Luft. Wie gehen die Kleinsten mit dem Krieg um? Ein Unicef-Team hat sie besucht. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/kinder-in-der-ukraine-jetzt-habe-ich-mich-ein-bisschen-an-den-krieg-gewoehnt-a-19c7a26f-49e8-438b-97a8-2d998d44322a"
    },
    {
      "title": "Taiwans Angst vor Krieg mit China »Wohin sollten wir denn gehen? Wir sind eine Insel«",
      "teaser": "Pekings Drohungen gegen Taiwan werden immer aggressiver, und die wenigsten Bewohner der Insel wären auf einen Krieg mit der Supermacht vorbereitet. Doch das soll sich jetzt möglichst schnell ändern. Aus Taipeh berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/taiwans-angst-vor-krieg-mit-china-wohin-sollten-wir-denn-gehen-wir-sind-eine-insel-a-38d8552e-a50e-4b54-8a2b-0342cb70ca46",
      "image_title": "»Wohin sollten wir denn gehen? Wir sind eine Insel« - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "Kampfansage von Kim Jong Un Nordkorea will stärkste Atommacht der Welt werden",
      "teaser": "Maßlose Drohungen aus Nordkorea ist die Welt gewohnt. Jetzt provoziert Staatschef Kim Jong Un erneut mit seinen Aufrüstungsplänen: Das Endziel seines Landes sei, »die absolut stärksten Streitkräfte der Welt« zu besitzen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-will-nordkorea-zur-staerksten-atommacht-der-welt-machen-a-36cb26f9-6bc2-4e21-8f97-81de1f6983a4",
      "image_title": "Nordkorea will stärkste Atommacht der Welt werden - Office of the Norh Korean Government / UPI Photo / IMAGO"
    },
    {
      "title": "Tagebuch aus Teheran »Wir leben in einem Horrorfilm«",
      "teaser": "Verdächtige Laster, nächtliche Schusswechsel, brutale Spezialeinheiten: Unsere Autorin lebt in Iran und schildert ihren Alltag während der anhaltenden Proteste – und, was ihr trotz allem Hoffnung macht.",
      "url": "https://www.spiegel.de/ausland/protestierende-in-iran-wir-leben-in-einem-horror-film-a-9896e912-12b0-448b-b1f2-752e6103ce46",
      "image_title": "»Wir leben in einem Horrorfilm« - AFP"
    },
    {
      "title": "Waffenkult in den USA Mit dem Sturmgewehr zur Demo",
      "teaser": "In vielen US-Bundesstaaten ist es erlaubt, offen Waffen zu tragen – auch bei Demonstrationen. Laut »New York Times« lässt sich die überwiegende Mehrheit der bewaffneten Protestler politisch einem bestimmten Lager zuordnen.",
      "url": "https://www.spiegel.de/ausland/usa-waffenkult-mit-dem-sturmgewehr-zur-demo-a-fc2293e8-954d-4de1-b927-84b80530ac36",
      "image_title": "Mit dem Sturmgewehr zur Demo - Raquel Natalicchio / ZUMA Wire / IMAGO"
    }
  ]
}