{
  "timestamp": "2022-03-19T17:19:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Podcast »Inside Austria« Sollte Österreich der Nato beitreten?",
      "teaser": "Österreich hat in der EU eine Sonderrolle als »neutraler Staat«. Kann es diesen Status angesichts des russischen Krieges gegen die Ukraine und der neuen Sicherheitslage in Europa beibehalten? Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/was-wenn-oesterreich-nato-mitglied-waere-podcast-a-58fd11bd-648e-4374-8dd1-345d85c309b9",
      "image_title": "Sollte Österreich der Nato beitreten? - Aris Oikonomou / AFP"
    },
    {
      "title": "Erster Besuch nach elf Jahren Syrischer Präsident Assad reist in Vereinigte Arabische Emirate",
      "teaser": "Seit dem Ausbruch des Kriegs in Syrien war Präsident Baschar al-Assad in keinem arabischen Land. Nun deutet ein Besuch in den Vereinigten Arabischen Emiraten auf eine neue Phase der Wiederannäherung hin.",
      "url": "https://www.spiegel.de/ausland/erster-besuch-nach-elf-jahren-syrischer-praesident-assad-reist-in-vereinigte-arabische-emirate-a-72eb4195-e05a-40cb-8baa-f5cfa5ae8b5e",
      "image_title": "Syrischer Präsident Assad reist in Vereinigte Arabische Emirate - - / dpa"
    },
    {
      "title": "24. Kriegstag Großbritannien warnt vor Friedensgesprächen, Selenskyj kontert Putins Propaganda",
      "teaser": "Während Wolodymyr Selenskyj zu Friedensgesprächen aufruft, zeigt sich die britische Außenministerin skeptisch und spricht von einem Ablenkungsmanöver. Und: Russland sieht die Partnerschaft mit China gestärkt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-die-lage-mit-wolodymyr-selenskyj-und-britischen-warnungen-a-04141757-69ce-4f96-aa4b-d58b92dd31a2",
      "image_title": "Großbritannien warnt vor Friedensgesprächen, Selenskyj kontert Putins Propaganda - Ukraine Presidency / Ukraine Presi / ZUMA Wire / IMAGO"
    },
    {
      "title": "Tagebuch aus Kiew Das Verbrechen, das vor meinen Augen stattfindet",
      "teaser": "Die Autorin Yevgenia Belorusets wollte in Kiew die verlassenen touristischen Sehenswürdigkeiten fotografieren – dann sieht sie violett-grauen Rauch am Himmel. Für den SPIEGEL beschreibt sie den Alltag in der umkämpften Hauptstadt. Von Yevgenia Belorusets",
      "url": "https://www.spiegel.de/ausland/kiew-unter-beschuss-es-geht-um-jedes-haus-jede-tuer-ein-tagebuch-a-cb469dbd-093c-4fad-9ce2-f2fd3fbbad97",
      "image_title": "Das Verbrechen, das vor meinen Augen stattfindet - FADEL SENNA / AFP",
      "author": "Yevgenia Belorusets"
    },
    {
      "title": "Krieg gegen die Ukraine Hat Putin die russische Bevölkerung auf seiner Seite?",
      "teaser": "Auch wenn der öffentliche Jubel sorgfältig inszeniert ist, unterstützen viele Russinnen und Russen tatsächlich den Krieg gegen die Ukraine. Doch die Begeisterung ist offenbar kleiner als nach der Annexion der Krim. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-warum-die-zustimmung-zum-ukraine-krieg-so-gross-ist-a-b5b613b7-bef3-4b62-872c-d95465c8a00d",
      "image_title": "Hat Putin die russische Bevölkerung auf seiner Seite? - Pavel Bednyakov / picture alliance / AP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Leihmutterschaft in der umkämpften Ukraine »Bleiben Sie ruhig. Das Leben Ihres Kindes hängt davon ab«",
      "teaser": "Vor dem Krieg galt die Ukraine als globales Zentrum für Leihmutterschaften. Jetzt liegen 18 Babys in einem Schutzbunker, weil ihre ausländischen Eltern sie nicht abholen können. Und fast täglich kommen neue hinzu. Von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/leihmutterschaft-in-der-ukraine-ein-bunker-voller-babys-a-4a514c55-097a-4818-b379-98e5a82c7a67",
      "image_title": "»Bleiben Sie ruhig. Das Leben Ihres Kindes hängt davon ab« - Gleb Garanich / REUTERS",
      "author": "Nicola Abé"
    },
    {
      "title": "Die dritte Kriegswoche in Bildern Unermessliches Leid, überall",
      "teaser": "Ein Sohn weint neben der Leiche seiner Mutter, Frühchen bleiben im Krankenhaus allein, Städte liegen in Trümmern. Die Realität der vergangenen Kriegstage in Bildern.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-dritte-kriegswoche-in-fotos-unermessliches-leid-ueberall-a-9383f3a2-d713-46a4-b9e9-e46cb1a93d98",
      "image_title": "Unermessliches Leid, überall - Thomas Peter / REUTERS"
    },
    {
      "title": "Militärstratege über Stärken der ukrainischen Armee »300.000 Reservisten mit Kampferfahrung«",
      "teaser": "Die ukrainischen Streitkräfte fügen den russischen Invasoren schwere Verluste zu. Wie sie das schaffen – und warum es ein Vorteil ist, dass sie teilweise die gleichen Waffensysteme wie die Gegner nutzen. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaerexperte-ed-arnold-erklaert-die-staerken-der-ukrainischen-armee-a-f82f9620-1ca7-4610-a271-c9f07137e7ce",
      "image_title": "»300.000 Reservisten mit Kampferfahrung« - Alex Chan Tsz Yuk / ZUMA Wire / IMAGO"
    },
    {
      "title": "Granaten und Minen Entschärfung russischer Kampfmittel wird laut ukrainischem Innenminister Jahre dauern",
      "teaser": "»Sie liegen unter Trümmern und stellen eine echte Bedrohung dar«: Der Innenminister der Ukraine sagt, es werde lange dauern, sein Land von scharfen Kampfmitteln zu befreien – und könne nur mithilfe des Westens gelingen.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-entschaerfung-russischer-minen-wird-jahre-dauern-a-a6b1b966-7aff-4c66-be45-21b4797c47f2",
      "image_title": "Entschärfung russischer Kampfmittel wird laut ukrainischem Innenminister Jahre dauern - Mohammad Javad Abjoushak / dpa"
    },
    {
      "title": "Selenskyjs Video-Auftritte weltweit Aus dem Krieg direkt ins Gewissen",
      "teaser": "Shakespeare, die Mauer und Ronald Reagan – seit Kriegsbeginn spricht der ukrainische Präsident mit klugen Vergleichen per Schalte in den westlichen Parlamenten. Die Auftritte zeigen Wirkung, zumindest emotional. Ein Video von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-wolodymyr-selenskyj-seine-medienwirksamkeit-nutzt-a-06595ea0-a9e4-4c11-a4d9-85e795e7f9e0"
    },
    {
      "title": "Nato-Übungsmanöver Vier Soldaten sterben bei Absturz eines US-Militärflugzeugs in Norwegen",
      "teaser": "Sie nahmen an einer Nato-Übung teil: Bei einem Unglück einer US-Militärmaschine starben vier Menschen. Die Wetterbedingungen waren schlecht – und erschweren nun die Ermittlungen.",
      "url": "https://www.spiegel.de/ausland/nato-uebungsmanoever-in-norwegen-us-militaerflugzeug-abgestuerzt-vier-tote-a-793effce-48ab-4bc3-9ed0-7dd0213bea7f",
      "image_title": "Vier Soldaten sterben bei Absturz eines US-Militärflugzeugs in Norwegen - Eugene Hoshiko / AP"
    },
    {
      "title": "Russischer Außenminister Sergej Lawrow lobt Berichterstattung bei Fox News über Ukrainekrieg",
      "teaser": "Fox News steht immer wieder wegen Desinformation in der Kritik. Allen voran wegen seines Moderators Tucker Carlson, der prorussisch argumentiert. Wenig überraschend, dass der Sender damit Gefallen im Kreml findet.",
      "url": "https://www.spiegel.de/ausland/sergej-lawrow-lobt-berichterstattung-bei-fox-news-ueber-ukrainekrieg-a-b789bbd5-7888-4f68-833b-3ec2b08d5940",
      "image_title": "Sergej Lawrow lobt Berichterstattung bei Fox News über Ukrainekrieg - Alexander Shcherbak / ITAR-TASS / IMAGO"
    },
    {
      "title": "Zwei Wochen nach Abschaffung Österreich führt FFP2-Maskenpflicht in Innenräumen wieder ein",
      "teaser": "Die Inzidenz liegt bei 3600: Österreich hatte die Maskenpflicht gerade aufgehoben – und führt sie nun doch wieder ein. Die Lockerungen seien zu früh gekommen, räumte Gesundheitsminister Rauch ein.",
      "url": "https://www.spiegel.de/ausland/oesterreich-corona-regierung-fuehrt-ffp2-maskenpflicht-in-innenraeumen-wieder-ein-a-e09b940c-a4a1-445a-afcd-e202681013f6",
      "image_title": "Österreich führt FFP2-Maskenpflicht in Innenräumen wieder ein - Daniel Karmann / dpa"
    },
    {
      "title": "Krieg in der Ukraine Kämpfe um Flughafen bei Cherson, Selenskyj droht Russland – das geschah in der Nacht",
      "teaser": "Russische Truppen sollen im Süden der Ukraine starke Verluste erlitten haben. Der ukrainische Präsident Selenskyj fordert Moskau zu ernsthaften Gesprächen auf. Derweil warnt EU-Kommission vor einer Hungersnot. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-19-03-a-bd27d011-928d-4816-be3b-3a6282b194a1",
      "image_title": "Kämpfe um Flughafen bei Cherson, Selenskyj droht Russland – das geschah in der Nacht - Maxar Technologies / dpa"
    },
    {
      "title": "Nato-Übungsmanöver US-Militärflugzeug in Norwegen abgestürzt",
      "teaser": "Während einer Nato-Übung in Norwegen soll es ein Unglück mit einem US-Militärflugzeug gegeben haben. Vier Personen werden vermisst. Wegen schlechter Wetterbedingungen konnte die Absturzstelle noch nicht erreicht werden.",
      "url": "https://www.spiegel.de/ausland/nato-uebungsmanoever-in-norwegen-us-militaerflugzeug-abgestuerzt-a-41b12aae-288d-4e3c-887b-36e27682d1d9",
      "image_title": "US-Militärflugzeug in Norwegen abgestürzt - DANIEL MIHAILESCU / AFP"
    },
    {
      "title": "News zum Krieg in Osteuropa Boris Johnson vergleicht Freiheitskampf der Ukrainer mit Brexit",
      "teaser": "Der britische Premierminister Johnson zieht einen fragwürdigen Vergleich. Und: Während der Nacht schlugen russische Raketen in einer Kaserne in Mykolajiw ein, dort schliefen mindestens 200 Ukrainer. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-samstag-russische-truppen-machen-laut-us-verteidigungsminister-militaerische-fehler-a-071b9cb3-85a2-469b-9ebb-777a2b62b058",
      "image_title": "Boris Johnson vergleicht Freiheitskampf der Ukrainer mit Brexit - PHIL NOBLE / REUTERS"
    },
    {
      "title": "News zum Krieg in Osteuropa Deutschland und Spanien beschwören Europas Einigkeit gegen Putin",
      "teaser": "Angesichts des Kriegs in der Ukraine rufen Kanzler Scholz und der spanische Ministerpräsident Sánchez zu mehr Kooperation in der EU auf. Und: Schweiz beschließt Export-Stopp für Luxusgüter nach Russland. Das waren die News am 18. März.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-freitag-ukrainisches-militaer-will-russische-truppen-aus-doerfern-bei-kiew-draengen-a-23c29848-e55e-47ba-abeb-21c5c2524d61",
      "image_title": "Deutschland und Spanien beschwören Europas Einigkeit gegen Putin - FILIP SINGER / POOL / EPA"
    },
    {
      "title": "Parteianhänger jubeln Bulgariens Ex-Ministerpräsident Borissow freigelassen",
      "teaser": "Einen Tag nach seiner Festnahme wegen des angeblichen Missbrauchs von EU-Geldern ist der frühere Regierungschef Bulgariens wieder auf freiem Fuß. Ermittlungen gegen Boiko Borissow wegen Erpressung laufen indes weiter.",
      "url": "https://www.spiegel.de/ausland/bulgarien-ex-ministerpraesident-borissow-wieder-frei-a-9304bb24-807a-4584-861f-15994eb724a5",
      "image_title": "Bulgariens Ex-Ministerpräsident Borissow freigelassen - Olivier Matthys / dpa"
    },
    {
      "title": "Putins Propagandashow »Russland, Russland, Russland«",
      "teaser": "Zehntausende jubeln dem russischen Präsidenten zu, während er seinen Angriffskrieg in der Ukraine rechtfertigt. Der Auftritt soll ein Zeichen seiner Macht sein – doch es gibt Pannen bei der Übertragung.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-auftritt-vor-zehntausenden-menschen-in-stadion-in-moskau-a-d649b080-2860-4aa8-9207-c69e2b3b294a"
    },
    {
      "title": "23. Kriegstag in der Ukraine Xi fordert schnelles Kriegsende, ein bisschen Hoffnung in Mariupol",
      "teaser": "Dutzende Menschen werden aus dem zerbombten Theater in Mariupol gerettet. China scheut weiter vor direkter Kritik an Russland zurück. Und ein Auftritt von Putin läuft nicht wie geplant. Die Entwicklungen des Tages im Überblick.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-xi-fordert-schnelles-kriegsende-pannen-bei-putins-propagandashow-a-0b21ce9d-6792-4f7c-9870-e8a04dcebc4d",
      "image_title": "Xi fordert schnelles Kriegsende, ein bisschen Hoffnung in Mariupol - EPN / Newscom /SIPA / action press"
    }
  ]
}