{
  "timestamp": "2022-04-17T21:18:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Krieg gegen die Ukraine Warum China als Friedensmakler ausfällt",
      "teaser": "China hat zwar Einfluss auf Präsident Wladimir Putin, ist aber nicht willens, ihn wegen des Kriegs in der Ukraine unter Druck zu setzen. Welche Strategie verfolgt Peking in dem Konflikt? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-warum-die-volksrepublik-in-der-ukraine-als-friedensmakler-ausfaellt-a-e6f0bf32-52cd-413f-aac2-e7133478e8d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa1e83cd-a9f7-4a4b-8ec6-4a5d25face8e_w872_r1.778_fpx50_fpy54.99.jpg",
      "image_title": "Warum China als Friedensmakler ausfällt - Evgenia Novozhenina / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Appell des ukrainischen Außenministers Genug mit der Schlafwandelei! Ein Gastbeitrag von Dmytro Kuleba",
      "teaser": "Deutschland muss die Fehler der Vergangenheit endlich durch Taten korrigieren, fordert Kiews Chefdiplomat Dmytro Kuleba. Die Ukraine und Europa brauchen die deutsche Führungsinitiative jetzt – nicht erst in einigen Jahren.",
      "url": "https://www.spiegel.de/ausland/gastbeitrag-des-ukrainischen-aussenministers-dmytro-kuleba-genug-mit-der-schlafwandelei-a-9e62c9e0-3e0d-45e3-9071-4507c8b7f4ba",
      "image_title": "Genug mit der Schlafwandelei! - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Israel Hier suchen Russlands Milliardäre nach Luxusvillen",
      "teaser": "Als eine der wenigen Demokratien hat sich Israel den Sanktionen gegen Moskaus Oligarchen nicht angeschlossen, es könnte zum sicheren Hafen für Putins reiche Freunde werden. Denn die Regierung steckt in einem Dilemma. Von Jörg Schindler, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-israels-rolle-im-kampf-gegen-oligarchen-a-83ec4134-2ded-4337-9095-d2400742ddf4",
      "image_title": "Hier suchen Russlands Milliardäre nach Luxusvillen - imago images / Panthermedia",
      "author": "Jörg Schindler, Tel Aviv"
    },
    {
      "title": "Kampf um Mariupol Moskau droht mit Vernichtung – Selenskyj kündigt harte Gegenwehr an",
      "teaser": "Wie geht es weiter in Mariupol? Erobert Russland die strategisch wichtige Hafenstadt, könnte das auch die Gespräche über einen Waffenstillstand beeinflussen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-lage-im-kampf-um-mariupol-a-d2c12726-7b47-47d4-8b76-3b84484c6de1",
      "image_title": "Moskau droht mit Vernichtung – Selenskyj kündigt harte Gegenwehr an - IMAGO/Sergey Averin / IMAGO/SNA"
    },
    {
      "title": "Folge der Russlandsanktionen Medwedew warnt Europäer vor eigener Zahlungsunfähigkeit",
      "teaser": "Die Sanktionen gegen Russland könnten auch in Europa zu großen wirtschaftlichen Schwierigkeiten führen, glaubt Ex-Präsident Dmitrij Medwedew. Der EU wirft er vor, sein Land in den Bankrott treiben zu wollen.",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-ex-praesident-dmitrij-medwedew-warnt-europaeer-vor-eigener-zahlungsunfaehigkeit-a-8d0b62d2-84dd-422d-bb59-c2abff64d398",
      "image_title": "Medwedew warnt Europäer vor eigener Zahlungsunfähigkeit - IMAGO/Ekaterina Shtukina / IMAGO/SNA"
    },
    {
      "title": "Ukrainischer Generalmajor über russische Armee »Irgendwann werden wir die Blockade durchbrechen können«",
      "teaser": "Warum der russische Angriff auf Kiew vorerst gescheitert ist und welche Waffen die Ukraine sich von Deutschland wünscht – ein Gespräch mit dem Chef des ukrainischen Militärnachrichtendienstes, Generalmajor Kyrylo Budanow. Ein Interview von Christian Esch",
      "url": "https://www.spiegel.de/ausland/chef-des-ukrainischen-militaernachrichtendienstes-putin-hat-seine-plaene-nicht-aufgegeben-a-64b36099-f3ae-4fef-a6a8-22c82d78d10b",
      "image_title": "»Irgendwann werden wir die Blockade durchbrechen können« - Emile Ducke / DER SPIEGEL"
    },
    {
      "title": "Müttersterblichkeit in der Pandemie »Sie sagte den Namen unseres Kindes. Dann sagte sie nichts mehr«",
      "teaser": "In der Coronakrise stieg weltweit die Zahl der Frauen, die während der Schwangerschaft oder Geburt gestorben sind. So wie Heng Samphors, die am 24. Dezember 2020 in Kambodscha einen Jungen gebar. Hier erzählt der Witwer. Aus Phnom Penh berichten Maria Stöhr und Thomas Christofoletti (Fotos)",
      "url": "https://www.spiegel.de/ausland/kambodscha-muettersterblichkeit-in-der-pandemie-ein-vater-erzaehlt-a-26f35f8e-91b9-4776-9b9f-e0fc54bf5d2e",
      "image_title": "»Sie sagte den Namen unseres Kindes. Dann sagte sie nichts mehr« - Thomas Cristofoletti / DER SPIEGEL"
    },
    {
      "title": "Aufräumarbeiten in der Ukraine Die Ruhe nach (und vor) dem Sturm",
      "teaser": "Ob Sprengfallen und Raketenblindgänger entschärfen oder Feuer löschen: dort, wo die Kämpfe ruhen, rücken Helfer an und beseitigen Gefahren. In Kiew feierten einige Menschen sogar das Osterfest in einer Kirche.",
      "url": "https://www.spiegel.de/ausland/ukraine-russen-lassen-sprengfallen-in-dorf-zurueck-a-2a9671d1-2c13-4f2f-a2de-016df707276e"
    },
    {
      "title": "Jamie Oliver übers Essen »Glaub mir, ich liebe Steak. Aber jeden Tag Fleisch ist bizarr«",
      "teaser": "Fettleibigkeit ist die normale Folge unnormaler Verhältnisse, sagt Starkoch Jamie Oliver. Ein Gespräch über Boris Johnson, das dickste Königreich Europas und Sünden aus dem Kühlschrank. Ein Interview von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/jamie-oliver-glaub-mir-bruder-ich-liebe-steak-aber-jeden-tag-fleisch-ist-bizarr-a-bbc66d24-82c1-4dda-85fd-f642ded71c73",
      "image_title": "»Glaub mir, ich liebe Steak. Aber jeden Tag Fleisch ist bizarr« - Tristan Fewings/ Getty Images"
    },
    {
      "title": "Übergewichtsepidemie Großbritanniens dickstes Problem",
      "teaser": "In keinem anderen großen Land Europas leben mehr Übergewichtige als im Vereinigten Königreich. Einer von ihnen, Boris Johnson, wollte dringend etwas dagegen tun – eigentlich. Geschichte eines systemischen Versagens. Von Jörg Schindler, London und Wolverhampton",
      "url": "https://www.spiegel.de/ausland/uebergewicht-in-grossbritannien-ein-dickes-problem-a-9455c853-08c1-4e14-a106-195824b108e4",
      "image_title": "Großbritanniens dickstes Problem - Stefan Rousseau / picture alliance/dpa/PA Wire",
      "author": "Jörg Schindler, London und Wolverhampton"
    },
    {
      "title": "Draghi über Putin »Sinnlos, mit ihm zu reden, man verliert nur Zeit«",
      "teaser": "Was bringen diplomatische Missionen europäischer Politiker zum Krieg führenden Putin? Italiens Ministerpräsident Draghi zeigt sich ernüchtert.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mario-draghi-haelt-gespraeche-mit-putin-fuer-sinnlos-a-0f450fa4-d7e3-48f5-9034-4fb36d3700dc",
      "image_title": "»Sinnlos, mit ihm zu reden, man verliert nur Zeit« - Gregorio Borgia / AP POOL / EPA"
    },
    {
      "title": "Wenige Tage vor der Stichwahl gegen Emmanuel Macron Französische Justiz prüft Vorwürfe der Veruntreuung gegen Le Pen",
      "teaser": "Die Rechtsaußen-Politikerin Marine Le Pen soll in ihrer Zeit als Europaabgeordnete Gelder nicht vorschriftsgemäß ausgegeben haben. Der Vorwurf kommt wenige Tage vor der zweiten Runde der Präsidentschaftswahlen.",
      "url": "https://www.spiegel.de/ausland/vor-den-praesidentschaftswahlen-in-frankreich-justiz-prueft-vorwuerfe-der-veruntreuung-gegen-le-pen-a-b0c90657-d448-4cc2-bf32-642abca9a56b",
      "image_title": "Französische Justiz prüft Vorwürfe der Veruntreuung gegen Le Pen - Thibault Camus / AP"
    },
    {
      "title": "Umkämpfte Gebiete im Osten Ukraine muss Fluchtkorridore offenbar vorerst schließen",
      "teaser": "Die Verhandlungen über weitere Fluchtrouten sind für den Ostersonntag gescheitert. Das teilte die ukrainische Regierung mit. Tags zuvor konnten sich zumindest mehrere hundert Menschen auf diesem Weg retten.",
      "url": "https://www.spiegel.de/ausland/ukraine-muss-offenbar-vorerst-fluchtkorridore-schliessen-a-f60b587e-e0fd-4768-bd56-36e851f1c624",
      "image_title": "Ukraine muss Fluchtkorridore offenbar vorerst schließen - Petros Giannakouris / dpa"
    },
    {
      "title": "Pessach, Ostern, Ramadan Neue Konfrontationen auf Tempelberg in Jerusalem",
      "teaser": "Seit Sonntagmorgen verschärfen sich die Spannungen zwischen Juden und Muslimen in Jerusalem. Die israelische Polizei räumte eine Blockade von Palästinensern vor der Al-Aksa-Moschee.",
      "url": "https://www.spiegel.de/ausland/jerusalem-neue-konfrontationen-auf-tempelberg-a-f249f699-b631-43ed-8326-17618c0c90d3",
      "image_title": "Neue Konfrontationen auf Tempelberg in Jerusalem - Mahmoud Illean / AP"
    },
    {
      "title": "Ukraine-Unterstützung Von der Leyen fordert schnelle Waffenlieferungen von EU-Ländern",
      "teaser": "Die EU-Präsidentin fordert von EU-Ländern, schnell mehr Waffen an die Ukraine zu liefern. Außerdem stellt sie Sanktionen gegen die russische Sberbank und ein baldiges Ölembargo in Aussicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-von-der-leyen-fordert-schnelle-waffenlieferungen-a-ccc138ab-58bd-42a9-9d73-0e9874b3ab13",
      "image_title": "Von der Leyen fordert schnelle Waffenlieferungen von EU-Ländern - Kacper Pempel / REUTERS"
    },
    {
      "title": "Papst Benedikts Vermächtnis »Die Kirche hat ihre Glaubwürdigkeit komplett verloren«",
      "teaser": "Welche Rolle spielt Papst Benedikt XVI. im Missbrauchsskandal der katholischen Kirche? Eine zentrale, sagt Iacopo Scaramuzzi - aber er ist nicht der Einzige. Der Vatikan-Experte sieht ein »epochales Scheitern« des gesamten Managements. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-benedikt-und-der-missbrauchsskandal-die-kirche-hat-ihre-glaubwuerdigkeit-komplett-verloren-a-b23e55c0-75f8-460b-93d3-6005cc2714b8",
      "image_title": "»Die Kirche hat ihre Glaubwürdigkeit komplett verloren« - Sven Hoppe / AFP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Putins Angriffskrieg in der Ukraine Russland stellt letzten Kämpfern in Mariupol offenbar Ultimatum",
      "teaser": "Laut einer russischen Nachrichtenagentur sollen sich die Verteidiger von Mariupol bis heute Mittag ergeben. Die Ukraine äußerte sich dazu zunächst nicht. Aus Kiew gibt es Berichte über eine schwere Explosion.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-stellt-wohl-letzten-kaempfern-in-mariupol-ultimatum-a-ea79b9e6-db8d-4873-aec9-966ecffb78cf",
      "image_title": "Russland stellt letzten Kämpfern in Mariupol offenbar Ultimatum - Alexei Alexandrov / dpa"
    },
    {
      "title": "Nach Luftangriffen und mehreren Toten Taliban bestellen pakistanischen Botschafter ein",
      "teaser": "Nach vermeintlichen pakistanischen Luftangriffen im Grenzgebiet zu Afghanistan mit vielen Toten haben sich die Beziehungen beider Länder weiter verschlechtert. Islamabad weist jegliche Vorwürfe von sich.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-bestellen-pakistanischen-botschafter-ein-a-7c907f10-e6ce-43ef-bc6b-8fd88cf28d69",
      "image_title": "Taliban bestellen pakistanischen Botschafter ein - - / AFP"
    },
    {
      "title": "EU will mehr Gas aus Nigeria »Wir können doch nicht über Export reden, wenn Leute im Dunkeln leben«",
      "teaser": "Die EU will unabhängig von Russland werden – und wirbt in Nigeria um Erdgas. Dabei kann das Land nicht einmal seinen eigenen Energiebedarf decken. Erst kürzlich war ein Großteil der Bürger mal wieder ohne Strom. Ein Interview von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/erdgas-aus-nigeria-wir-koennen-doch-nicht-ueber-export-reden-wenn-leute-im-dunkeln-leben-a-5085ac8a-4be3-453c-a1cb-f9c2cbcbdf93",
      "image_title": "»Wir können doch nicht über Export reden, wenn Leute im Dunkeln leben« - Florian Plaucheur / AFP"
    },
    {
      "title": "Eingeschlossene Hafenstadt Mariupol Selenskyj droht Russland mit »Schlussstrich« unter Friedensverhandlungen",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj warnt Moskau eindringlich vor den Konsequenzen, sollten die übrigen ukrainischen Soldaten in Mariupol getötet werden. Premier Boris Johnson will Kiew indes weitere Waffen schicken.",
      "url": "https://www.spiegel.de/ausland/selenskyj-droht-russland-mit-einem-schlussstrich-der-friedensverhandlungen-a-31b1592f-ce8d-4228-aacf-080ad619e11d",
      "image_title": "Selenskyj droht Russland mit »Schlussstrich« unter Friedensverhandlungen - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Präsidentschaftswahl Macron verspricht Frankreich zur »ersten großen Nation« ohne fossile Brennstoffe zu machen",
      "teaser": "Stimmenfang bei Jungen und Grünen: Auf seiner Wahlkampftour hat Frankreichs Präsident Emmanuel Macron Werbung für seine Klimapolitik gemacht. Indes regte sich landesweit Protest gegen seine Kontrahentin Le Pen.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-frankreich-soll-erste-grosse-nation-ohne-fossile-brennstoffe-werden-a-f750881b-9aa1-48dd-baf3-96ab260fe534",
      "image_title": "Macron verspricht Frankreich zur »ersten großen Nation« ohne fossile Brennstoffe zu machen - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Gesunkenes Kriegsschiff »Moskwa« Russisches Verteidigungsministerium zeigt Video mit angeblicher Besatzung",
      "teaser": "Sieben Wochen nach Beginn des Kriegs in der Ukraine ist das Flaggschiff der russischen Schwarzmeerflotte gesunken. Nun präsentiert der Kreml die angebliche Besatzung der »Moskwa« in einem Video.",
      "url": "https://www.spiegel.de/ausland/kriegsschiff-moskwa-russisches-verteidigungsministerium-zeigt-video-mit-angeblicher-besatzung-a-c3a3a95b-3ff1-41aa-83de-0eb4be9625fd",
      "image_title": "Russisches Verteidigungsministerium zeigt Video mit angeblicher Besatzung - Zhang Jiye / dpa"
    },
    {
      "title": "Boot mit Geflüchteten Sechs Leichen vor der Küste Libyens geborgen",
      "teaser": "Ein Holzboot ist im Mittelmeer gekentert, sechs Menschen kamen dabei ums Leben. 29 weitere werden vermisst.",
      "url": "https://www.spiegel.de/ausland/libyen-boot-mit-gefluechteten-gekentert-sechs-leichen-geborgen-a-64767849-e5f6-4474-a579-5e5b73ffa6af",
      "image_title": "Sechs Leichen vor der Küste Libyens geborgen - Bruno Thevenin / AP"
    }
  ]
}