{
  "timestamp": "2022-09-14T17:31:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eskalation im Südkaukasus Aserbaidschans Autokrat nutzt Moskaus Schwäche aus",
      "teaser": "Mitten in Friedensverhandlungen mit Armenien hat Aserbaidschan ein Blutbad angerichtet – obwohl Soldaten der Schutzmacht Russland vor Ort sind. Konnten oder sollten Friedenstruppen die Eskalation nicht verhindern? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-gegen-armenien-wie-autokrat-ilham-alijew-moskaus-schwaeche-ausnutzt-a-b7b9711d-f4e4-4ffa-acb3-465d927ab402",
      "image_url": "https://cdn.prod.www.spiegel.de/images/05be8f71-f092-44a8-8ba7-673e238bdcdd_w872_r1.778_fpx51_fpy34.jpg",
      "image_title": "Aserbaidschans Autokrat nutzt Moskaus Schwäche aus - Azerbaijani Presidency",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Von Armenien nach Russland Biden nominiert Lynne Tracy als Botschafterin in Moskau",
      "teaser": "Der Kreml muss noch zustimmen: Präsident Joe Biden will Lynne Tracy, die bisherige US-Botschafterin in Armenien, als Diplomatin nach Russland schicken.",
      "url": "https://www.spiegel.de/ausland/russland-joe-biden-nominiert-lynne-tracy-als-botschafterin-in-moskau-a-adaae62f-4d69-4ecb-9da9-e7d1ec42771b",
      "image_title": "Biden nominiert Lynne Tracy als Botschafterin in Moskau - ITAR-TASS / IMAGO"
    },
    {
      "title": "Starkregen im Senegal Die Katastrophe vom Pinken See",
      "teaser": "Nach tagelangem Dauerregen steht Dakar unter Wasser. Das Wasser bahnte sich seinen Weg bis zum berühmten »Lac Rose«. Jetzt droht eine Katastrophe, mit schweren gesundheitlichen Folgen für die Menschen dort. Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/senegal-die-katastrophe-vom-pinken-see-a-994b6ee9-cd2a-4a11-bc9b-ff7f4d10eb3c",
      "author": "Patrick Müthing"
    },
    {
      "title": "Schwangerschaftsabbruch in den USA Frau reist mehr als 2000 Kilometer, um nicht lebensfähigen Fötus abzutreiben",
      "teaser": "Obwohl die Lebenserwartung ihres Kindes maximal einige Wochen betragen hätte, verweigerte eine Klinik in Louisiana einer Frau einen Schwangerschaftsabbruch. Offenbar aus Angst vor rechtlichen Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/abtreibungen-in-den-usa-frau-reist-mehr-als-2000-kilometer-um-foetus-abzutreiben-a-eea830e5-1bbe-465a-b331-54b5aab89ddd",
      "image_title": "Frau reist mehr als 2000 Kilometer, um nicht lebensfähigen Fötus abzutreiben - Stephen Smith / AP"
    },
    {
      "title": "Warten auf Endergebnis Schweden erlebt Wahlkrimi bis zum Schluss",
      "teaser": "Rechte und Linke liegen fast gleichauf: So spannend ist wohl noch keine Parlamentswahl in Schweden gewesen. Die Auszählung läuft immer noch, mit dem Endergebnis wird am Abend gerechnet.",
      "url": "https://www.spiegel.de/ausland/schweden-erlebt-wahlkrimi-bis-zum-schluss-a-82db1ad2-4c14-4be3-af1e-c93da062c533",
      "image_title": "Schweden erlebt Wahlkrimi bis zum Schluss - JONATHAN NACKSTRAND / AFP"
    },
    {
      "title": "Wahlkampf in Italien Rechte Parteien bestreiten Finanzspritzen aus Russland",
      "teaser": "In Italien liegt knapp zwei Wochen vor der Wahl das rechte Lager in Führung. Aber jetzt gibt es Hinweise, dass beide Parteien aus Russland finanzielle Unterstützung erhielten. Deren Spitzenkandidaten beteuern ihre Unschuld.",
      "url": "https://www.spiegel.de/ausland/italien-rechte-parteien-bestreiten-finanzspritzen-aus-russland-a-d1a5f359-bd0e-41b9-b67d-0fb2ab37dd48",
      "image_title": "Rechte Parteien bestreiten Finanzspritzen aus Russland - MIGUEL MEDINA / AFP"
    },
    {
      "title": "Russischer Politiker über Abwahl-Antrag gegen Kremlchef »Was Putin getan hat, hat alle in einen Abgrund gestürzt«",
      "teaser": "In Russland fordern immer mehr Kommunalabgeordnete wegen des Ukrainekriegs Putins Rücktritt. Einer von ihnen ist Nikita Juferew aus Sankt Petersburg. Ein Gespräch über Hochverrat und angebotene Flugtickets nach Mexiko. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-sankt-petersburger-stadtverordneter-ueber-antrag-zur-abwahl-von-wladimir-putin-a-2ab4e4c3-7fea-43ea-b191-e2cebe5ea0e2",
      "image_title": "»Was Putin getan hat, hat alle in einen Abgrund gestürzt« - privat"
    },
    {
      "title": "Neues Buch über Ex-Präsident der USA Trump hatte offenbar Angst vor einem Attentat Irans",
      "teaser": "Donald Trump ließ die USA aus dem Atomabkommen aussteigen und gab den Befehl für die Tötung eines iranischen Topgenerals. Laut einem Buch fürchtete er sich in der Folge vor einer Rache Teherans.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hatte-offenbar-angst-vor-einem-attentat-irans-a-d7eb5f74-8fde-4043-9d4e-a3fd34054c15",
      "image_title": "Trump hatte offenbar Angst vor einem Attentat Irans - Chris Kleponis / Polaris / Bloomberg / Getty Images"
    },
    {
      "title": "Afghanistan Dutzende Tote bei Kämpfen zwischen Taliban und Widerstandsgruppen",
      "teaser": "In der afghanischen Provinz Pandschir sind die herrschenden Taliban und Gegner der Radikalislamisten erneut in schweren Kämpfen aufeinandergetroffen. Beide Seiten berichten über viele Getötete.",
      "url": "https://www.spiegel.de/ausland/afghanistan-dutzende-tote-bei-kaempfen-zwischen-taliban-und-widerstandsgruppen-a-de6b5b2b-6629-43f5-bab0-19c82c0363f9",
      "image_title": "Dutzende Tote bei Kämpfen zwischen Taliban und Widerstandsgruppen - Mohsen Karimi / AFP"
    },
    {
      "title": "Bürgerkrieg in Äthiopien Tigray meldet mehrere Tote bei Luftangriffen",
      "teaser": "In der umkämpften äthiopischen Region Tigray haben die Rebellen eine Feuerpause angeboten. Die Kämpfe gehen dennoch weiter. Nun kam es erneut zu einer Bombardierung aus der Luft.",
      "url": "https://www.spiegel.de/ausland/aethiopien-tigray-meldet-mehrere-tote-bei-luftangriffen-a-c94f4894-fc9a-4051-8125-4b45e0112e51",
      "image_title": "Tigray meldet mehrere Tote bei Luftangriffen - Eduardo Soteras / AFP"
    },
    {
      "title": "Angriff im Nordosten So lief die ukrainische Gegenoffensive bei Charkiw",
      "teaser": "Kiews Truppen überrollen die Russen im Nordosten des Landes und erobern strategisch wichtiges Gebiet zurück. Wie gehen die Ukrainer dabei vor? Und was wird Putins Soldaten wohl zum Verhängnis? Von Alexander Epp und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-so-lief-die-ukrainische-gegenoffensive-bei-charkiw-a-d813d385-f4b7-4998-88cd-011e8a7acbe4",
      "image_title": "So lief die ukrainische Gegenoffensive bei Charkiw - [M] DER SPIEGEL; Foto: Telegram @kuptg / REUTERS",
      "author": "Alexander Epp und Oliver Imhof"
    },
    {
      "title": "Konflikt im Kaukasus Armenien und Aserbaidschan werfen sich Verstöße gegen Feuerpause vor",
      "teaser": "Der aserbaidschanische Angriff auf Armenien hat auf beiden Seiten Dutzende Todesopfer gefordert. Nun melden Eriwan und Baku erneut Beschuss. Die Sorge vor einer weiteren Eskalation ist groß.",
      "url": "https://www.spiegel.de/ausland/armenien-und-aserbaidschan-werfen-sich-verstoesse-gegen-feuerpause-vor-a-4f5c1119-45ce-4d2c-9dc0-e606517800cd",
      "image_title": "Armenien und Aserbaidschan werfen sich Verstöße gegen Feuerpause vor - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Zunehmende Migration aus dem Süden Rotes Kreuz warnt vor humanitärer Krise in Mittelamerika",
      "teaser": "Der Tapón del Darién gilt als eine der gefährlichsten Migrationsrouten der Welt. Dennoch wagen immer mehr Menschen die Reise durch den Dschungel nach Nordamerika. Das Rote Kreuz fürchtet dramatische Folgen.",
      "url": "https://www.spiegel.de/ausland/rotes-kreuz-migration-aus-suedamerika-nach-norden-deutlich-gestiegen-a-a47cdb93-d732-4d01-bee3-179dec1bbd16",
      "image_title": "Rotes Kreuz warnt vor humanitärer Krise in Mittelamerika - John Moore / Getty Images"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Baerbock verlangt zügige Entscheidung über deutsche Kampfpanzer",
      "teaser": "Kiew bittet um Panzer, Berlin zögert. Deutschland sollte nicht zu lange überlegen, wenn es nach Außenministerin Baerbock geht. Und: Deutscher Generalinspekteur zweifelt an Stärke ukrainischer Gegenoffensive. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-russland-setzt-offenbar-erstmals-iranische-drohnen-ein-a-e73ab530-1cd8-4821-bf8f-fdd1d6330a34",
      "image_title": "Baerbock verlangt zügige Entscheidung über deutsche Kampfpanzer - Morris MacMatzen / Getty Images"
    },
    {
      "title": "Krieg in Osteuropa Ukrainische Armee offenbar vor Offensive in Luhansk, USA sehen »neue Dynamik«",
      "teaser": "Kiew will einen Großteil der zurückeroberten Gebiete wieder vollständig unter Kontrolle haben. Berichte über Folterzellen. Und: Friedrich Merz drängt die Bundesregierung. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-14-september-a-86034af3-7533-477d-a38f-2a40a638c448",
      "image_title": "Ukrainische Armee offenbar vor Offensive in Luhansk, USA sehen »neue Dynamik« - Kostiantyn Liberov / AP"
    },
    {
      "title": "Midterm-Wahlen US-Republikaner wollen Abtreibungen landesweit per Gesetz beschränken",
      "teaser": "»Das sollte der Standard in Amerika sein«: Laut Senator Lindsey Graham planen die Republikaner eine Verschärfung der Bundesgesetze für Schwangerschaftsabbrüche. Scharfe Kritik folgte prompt.",
      "url": "https://www.spiegel.de/ausland/abtreibungen-us-republikaner-wollen-schwangerschaftsabbrueche-landesweit-per-gesetz-beschraenken-a-7c73f537-eb54-40d0-b687-5c6026fd18ef",
      "image_title": "US-Republikaner wollen Abtreibungen landesweit per Gesetz beschränken - Mariam Zuhaib / AP"
    },
    {
      "title": "Bericht der US-Geheimdienste Russland soll 300 Millionen Dollar für Einfluss auf ausländische Politiker ausgegeben haben",
      "teaser": "Seit 2014 hat Moskau nach US-Angaben Hunderte Millionen Dollar an Parteien, Beamte und Politiker in mehr als zwei Dutzend Ländern überwiesen. Washington richtet deutliche Worte an die Beteiligten.",
      "url": "https://www.spiegel.de/ausland/russland-soll-300-millionen-dollar-fuer-einfluss-auf-auslaendische-politiker-ausgegeben-haben-a-c0eafc8b-fa42-4f85-8d7a-11fe123ce349",
      "image_title": "Russland soll 300 Millionen Dollar für Einfluss auf ausländische Politiker ausgegeben haben - Federico Gambarini/ dpa"
    },
    {
      "title": "Prominenter US-Jurist Ehemaliger Clinton-Sonderermittler Kenneth Starr ist tot",
      "teaser": "Seine Untersuchungen zur Lewinsky-Affäre führten zum Impeachment gegen Bill Clinton. Später beriet er Donald Trump während dessen Amtsenthebungsverfahren. Nun ist der Anwalt Kenneth Starr gestorben.",
      "url": "https://www.spiegel.de/ausland/kenneth-starr-ist-tot-ehemaliger-bill-clinton-sonderermittler-in-usa-gestorben-a-54cb962c-e532-484b-8d11-2d94765bd440",
      "image_title": "Ehemaliger Clinton-Sonderermittler Kenneth Starr ist tot - Doug Mills / AP"
    },
    {
      "title": "Bilder der Befreiung in den sozialen Medien Umarmungen, Tränen, Jubel",
      "teaser": "Emotionale Kurzvideos von der Front dokumentieren den schnellen Vormarsch der ukrainischen Truppen – und die übergroße Erleichterung unter Zivilisten. Doch selbst Kiew räumt ein: Es wird immer noch gekämpft. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ukrainische-gegenoffensive-jubelbilder-von-der-befreiung-via-tiktok-twitter-instagram-a-a96bba6c-3bdf-485d-b7fe-f172bea6d964",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Aus Nur-Sultan wird wieder Astana Kasachstans Hauptstadt vor erneuter Umbenennung",
      "teaser": "Akmolinsk, Zelinograd, Akmola – die heutige Hauptstadt Kasachstans hat in ihrer Geschichte schon einige Namen getragen. Derzeit heißt sie nach dem früheren Präsidenten des Landes. Aber offenbar nicht mehr lange.",
      "url": "https://www.spiegel.de/ausland/kasachstan-hauptstadt-nur-sultan-soll-wieder-astana-heissen-a-ad96cc81-a85e-4009-8998-dcc2d2658317",
      "image_title": "Kasachstans Hauptstadt vor erneuter Umbenennung - IGOR KOVALENKO / EPA"
    },
    {
      "title": "Ukrainischer Eisenbahner räumt Schienen frei Wurst auf Brot, überwachsene Haltestellen – und Schritttempo im Minengebiet",
      "teaser": "Oleksandr Kamyshin leitet die staatliche ukrainische Eisenbahngesellschaft. In einem orangen Triebwagen erschließen sein Team und er im Krieg abgeschnittene Orte. Auf Twitter hat er seinen Arbeitsalltag geteilt.",
      "url": "https://www.spiegel.de/ausland/ukraine-eisenbahner-raeumt-schienen-frei-im-schritttempo-durchs-minengebiet-a-3cd65cc5-bb59-4a88-abbf-fd2a59e2b58a",
      "image_title": "Wurst auf Brot, überwachsene Haltestellen – und Schritttempo im Minengebiet - Pavlo Bagmut / NurPhoto / IMAGO"
    }
  ]
}