{
  "timestamp": "2022-03-23T01:41:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Urteil gegen Kremlkritiker Nawalny Die simple Logik von Putins Justiz Ein Kommentar von Christian Esch",
      "teaser": "Alexej Nawalny muss für neun weitere Jahre in Haft, unter verschärften Bedingungen. Der Kreml will erreichen, dass der wichtigste Oppositionspolitiker in der Versenkung verschwindet.",
      "url": "https://www.spiegel.de/ausland/weitere-haftstrafe-gegen-alexej-nawalny-die-simple-logik-von-putins-justiz-a-facc7544-963e-4a75-85ac-994dd9f06377"
    },
    {
      "title": "Putins Überfall auf die Ukraine Die Taktik der russischen Armee – und warum sie jetzt im Osten einkesselt",
      "teaser": "Die Einnahme Kiews scheint derzeit unwahrscheinlich. Die Kremltruppen konzentrieren sich deshalb offenbar auf den Osten des Landes. Der Verlust dieser Region wäre fatal für die ukrainische Regierung. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-die-russische-armee-scheint-sich-auf-die-einkesselung-der-ukrainischen-streitkraefte-im-osten-zu-konzentrieren-a-34c20f32-4668-4f9c-aa30-a1e09d008198",
      "image_title": "Die Taktik der russischen Armee – und warum sie jetzt im Osten einkesselt - Vadim Ghirda / AP",
      "author": "Fritz Schaap"
    },
    {
      "title": "Kriegsopfer in Mariupol Notbestattungen am Straßenrand",
      "teaser": "In den Kellern von Mariupol suchen die Menschen Schutz vor russischen Angriffen. Aber wohin mit den Toten? Einige Einwohner beerdigen verstorbene Nachbarn direkt neben der Straße. Eindrücke aus einer Stadt am Abgrund.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-notbestattungen-am-strassenrand-in-mariupol-a-d4caa4bc-938b-4f94-884a-c76730ea9490"
    },
    {
      "title": "Streit im Nationalrat Nicht neutral genug – Österreich will Selenskyj nicht im Parlament sprechen lassen",
      "teaser": "Der ukrainische Präsident Selenskyj wird wohl keine Chance erhalten, vor österreichischen Parlamentariern zu sprechen. SPÖ und FPÖ lehnen dies ab, ihre Begründung stößt auf Kritik.",
      "url": "https://www.spiegel.de/ausland/oesterreich-will-wolodymyr-selenskyj-nicht-im-parlament-sprechen-lassen-aus-neutralitaetsgruenden-a-352fee2b-36f1-48d9-947d-6f5444017bd9",
      "image_title": "Nicht neutral genug – Österreich will Selenskyj nicht im Parlament sprechen lassen - IMAGO/Christian Thiel"
    },
    {
      "title": "Angebliches Gespräch im Weißen Haus Als Donald Trump sich Ratschläge zu Nordkorea holte – von Kid Rock",
      "teaser": "Prollrocker Kid Rock gilt als Trump-Sympathisant: Im US-Fernsehen sprach er nun über einen denkwürdigen Termin im Oval Office.",
      "url": "https://www.spiegel.de/ausland/als-donald-trump-sich-ratschlaege-zu-nordkorea-holte-von-kid-rock-a-146a66d1-e997-4d5c-9537-cbde9941e798",
      "image_title": "Als Donald Trump sich Ratschläge zu Nordkorea holte – von Kid Rock - SAUL LOEB/ AFP"
    },
    {
      "title": "Krieg in Osteuropa Kreml will Atomwaffen nur »bei existenzieller Bedrohung« einsetzen",
      "teaser": "Die Regierung in Moskau hat sich zu ihrer Nuklearstrategie geäußert: Kremlsprecher Peskow erklärte, in welchem Fall Atombomben zum Einsatz kommen könnten – und dass in der Ukraine alles »streng nach Plan« verlaufe.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kreml-sprecher-im-cnn-interview-wollen-atomwaffen-nur-bei-existenzieller-bedrohung-einsetzen-a-29d525ec-93ca-42ad-9774-caa865cc3c14",
      "image_title": "Kreml will Atomwaffen nur »bei existenzieller Bedrohung« einsetzen - Pavel Golovkin/ AP"
    },
    {
      "title": "Russisches Arsenal geächteter Kampfstoffe Angst vor Putins Chemiewaffen",
      "teaser": "Der Einsatz taktischer Atomwaffen in der Ukraine ist unwahrscheinlich, aber nicht unmöglich. Und die russische Armee besitzt noch andere Waffen, mit denen sie den Krieg eskalieren könnte. Von Oliver Imhof und Jörg Römer",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-arsenal-ist-noch-nicht-erschoepft-a-004183c5-8e69-4d41-8120-12dce5c4ccfb",
      "image_title": "Angst vor Putins Chemiewaffen - Anadolu Agency / Anadolu / Getty Images",
      "author": "Oliver Imhof und Jörg Römer"
    },
    {
      "title": "Russische Besatzer Blendgranaten und Warnschüsse gegen Zivilisten",
      "teaser": "In Cherson haben erneut Menschen gegen Putins Truppen demonstriert. Die Kremlsoldaten trieben die Menge auseinander. Der ukrainische Präsident stellt derweil seine Position in den Verhandlungen mit Russland klar.",
      "url": "https://www.spiegel.de/ausland/ukraine-blendgranaten-und-warnschuesse-gegen-zivilisten-a-d0fbc440-3712-4b76-8945-45887a36be09"
    },
    {
      "title": "Arbeitsbedingungen in Brasilien Wie Rio de Janeiro Uber austrickste",
      "teaser": "Weltweit verdrängt der Fahrten-Vermittler Uber mit Billigangeboten und prekären Arbeitsbedingungen Taxis aus den Städten. Rio de Janeiro wehrte sich – mit Erfolg. Als Nächstes dran: Essens-Lieferdienste. Aus Rio de Janeiro berichtet Nicola Abé",
      "url": "https://www.spiegel.de/ausland/brasilien-arbeitsbedingungen-wie-die-stadt-rio-de-janeiro-uber-austrickste-a-d622529c-e68d-49ae-a5ee-d73247130808",
      "image_title": "Wie Rio de Janeiro Uber austrickste - Ian Cheibub / DER SPIEGEL"
    },
    {
      "title": "In türkischem Hafen Ukrainische Seeleute blockieren russische Oligarchenjacht",
      "teaser": "Ärger am Anleger: Ukrainische Seeleute haben sich in der Türkei mit einem kleinen Boot dem 140-Meter-Koloss des russischen Multimilliardärs Roman Abramowitsch entgegengestellt. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainische-matrosen-blockieren-oligarchenjacht-in-der-tuerkei-a-2c86a6fe-c784-43b1-a06c-1b4ede8b7050"
    },
    {
      "title": "Anhörung für US-Supreme-Court »Was ist Ihre versteckte Agenda?«",
      "teaser": "Ketanji Brown Jackson könnte die erste schwarze Frau am Obersten Gericht der USA werden. Doch erst muss sie vom Justizausschuss bestätigt werden – und eine nicht nur fachliche Anhörung überstehen.",
      "url": "https://www.spiegel.de/ausland/ketanji-brown-jackson-anhoerung-fuer-us-supreme-court-hat-begonnen-a-3b3946a9-e937-4916-9e23-27341832b58b"
    },
    {
      "title": "Chinese in Odessa Eine Stimme des »anderen China«",
      "teaser": "Der Programmierer Wang Jixian lebt und arbeitet in Odessa, er ist einer der letzten Chinesen in der Ukraine – und er berichtet in sozialen Medien aus seinem Alltag im Krieg. Die chinesische Zensur bestrafte das sofort. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/chinese-in-odessa-die-stimme-des-anderen-china-a-6487cf7b-adcc-4333-bf64-1a5ee4d48c03",
      "image_title": "Eine Stimme des »anderen China« - Jixian Wang / youtube",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Tag 27 des Ukrainekriegs – die Situation am Abend Kiew beklagt Blockade von Fluchtkorridoren, USA wollen Moskauer Botschaft nicht schließen",
      "teaser": "In Cherson und Mariupol verschlechtert sich die Lage drastisch, sicher fliehen können die Einwohner offenbar nicht mehr. Die USA kündigen neue Sanktionen an, wollen den Dialog aber nicht abbrechen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-beklagt-blockade-von-fluchtkorridoren-usa-wollen-moskauer-botschaft-nicht-schliessen-a-ec908735-f59c-42b2-bc80-82e6b9518c25",
      "image_title": "Kiew beklagt Blockade von Fluchtkorridoren, USA wollen Moskauer Botschaft nicht schließen - IMAGO/SNA"
    },
    {
      "title": "Vorwurf der Zwangsarbeit Verschleppt Russland Menschen aus Mariupol?",
      "teaser": "100.000 Menschen sollen sich noch im belagerten Mariupol aufhalten. Die Stadtverwaltung wirft Russland vor, Bürger als Zwangsarbeiter zu deportieren. Eine Bestätigung gibt es nicht – aber Berichte über falsche Versprechen. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-verschleppt-russland-menschen-aus-mariupol-a-d8839f33-a6dd-4aab-a89b-824c18ca4227",
      "image_title": "Verschleppt Russland Menschen aus Mariupol? - IMAGO/Alexey Kudenko / IMAGO/SNA",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Zum zweiten Mal Bidens Pressesprecherin Psaki positiv auf Corona getestet",
      "teaser": "Die Pressesprecherin des Weißen Hauses, Jen Psaki, kann Joe Biden nicht auf seine dritte Europareise begleiten: Sie hat sich erneut mit Corona infiziert. Der US-Präsident selbst wurde trotz Kontakt negativ getestet.",
      "url": "https://www.spiegel.de/ausland/usa-joe-bidens-pressesprecherin-jen-psaki-positiv-auf-corona-getestet-a-fd8cda26-97f4-4899-9149-0fd21606dfef",
      "image_title": "Bidens Pressesprecherin Psaki positiv auf Corona getestet - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "27. Kriegstag in Bildern Eine Stadt wappnet sich",
      "teaser": "Odessa bereitet sich auf den russischen Angriff vor. Europa schickt Hilfsgüter. Und die Zerstörungen in der Ukraine sind dramatisch. Die Fotos.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-27-tag-in-bildern-verteidigungsvorbereitungen-a-47ddf4c3-eaac-46ea-8581-1cae327ae835",
      "image_title": "Eine Stadt wappnet sich - SEDAT SUNA / EPA"
    },
    {
      "title": "Invasion der Ukraine US-Regierung kündigt neue Sanktionen gegen Russland an",
      "teaser": "Die alten Sanktionen sollen verschärft werden und neue dazukommen: Das Weiße Haus hat angesichts des Ukrainekriegs ein härteres Vorgehen gegen Russland angekündigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-kuendigt-neue-sanktionen-gegen-russland-an-a-e99b950b-f65c-4ccd-9250-4d5b9948b6ec",
      "image_title": "US-Regierung kündigt neue Sanktionen gegen Russland an - Patrick Semansky / AP"
    },
    {
      "title": "Sturm auf das Kapitol »Cowboys für Trump«-Gründer schuldig gesprochen",
      "teaser": "Er war beim Sturm auf das Kapitol im Januar vergangenen Jahres dabei, nun droht Couy Griffin eine Gefängnisstrafe. Der Prozess gegen den Trump-Anhänger könnte als Vorlage für viele weitere Entscheidungen dienen.",
      "url": "https://www.spiegel.de/ausland/couy-griffin-cowboys-fuer-trump-gruender-schuldig-gesprochen-a-dd1b9d7a-9681-4a0c-a8e3-a3b40bd1b75f",
      "image_title": "»Cowboys für Trump«-Gründer schuldig gesprochen - Gemunu Amarasinghe / AP"
    },
    {
      "title": "Kremlkritiker Nawalny »Ich bin nur zwei Tage im Gefängnis«",
      "teaser": "Das Urteil gegen den Putin-Kritiker Nawalny fällt hart aus. Nawalny reagierte cool – via Twitter zitierte sein Team einen Satz aus dessen Lieblingsserie »The Wire«.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-ich-bin-nur-zwei-tage-im-gefaengnis-a-945d0dd2-d34a-4fc3-954e-6410cad40456"
    },
    {
      "title": "Angebliche Verbindungen zum »Islamischen Staat« Mann tötet vier Menschen mit Messer – israelische Behörden sprechen von Terroranschlag",
      "teaser": "Ein arabischer Staatsbürger Israels hat im Süden des Landes offenbar mehrere Menschen getötet. Ein Zivilist habe den Angreifer erschossen, teilt die Polizei mit.",
      "url": "https://www.spiegel.de/ausland/mann-toetet-vier-leute-mit-messer-israelische-behoerden-sprechen-von-terroranschlag-a-2c240e12-e1e1-40b4-a855-a00c33b2479e",
      "image_title": "Mann tötet vier Menschen mit Messer – israelische Behörden sprechen von Terroranschlag - Atef Safadi/ dpa"
    },
    {
      "title": "Krieg gegen die Ukraine Russland beschließt nun auch Strafen für »Falschinformationen« über Auslandsaktionen",
      "teaser": "Angebliche Falschinformationen über den Krieg werden bereits hart bestraft – jetzt hat das russische Parlament das Gesetz erweitert. Wer sich unerwünscht zu bestehenden Sanktionen äußert, muss mit langen Haftstrafen rechnen.",
      "url": "https://www.spiegel.de/ausland/russland-beschliesst-nun-auch-strafen-fuer-falschinformationen-ueber-auslandsaktionen-a-1983f274-d3dd-4de9-aafe-6fff121bc536",
      "image_title": "Russland beschließt nun auch Strafen für »Falschinformationen« über Auslandsaktionen - YURI KOCHETKOV / EPA"
    },
    {
      "title": "Nawalny über seine neue Haftstrafe »Putin hat Angst vor der Wahrheit«",
      "teaser": "Der Putingegner Nawalny sitzt bereits eine Haftstrafe in einem Gefangenenlager ab. Jetzt wurde er wegen angeblicher Veruntreuung erneut belangt – und erklärte auf Instagram seine Sicht auf das Urteil.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-nach-neuem-urteil-putin-hat-angst-vor-der-wahrheit-a-cc34d060-ff80-409d-86b6-e34dbcd73720",
      "image_title": "»Putin hat Angst vor der Wahrheit« - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Auswirkungen im Nahen Osten Ägypten, Israel und die Emirate stärken Partnerschaft angesichts des Ukrainekrieges",
      "teaser": "Der Krieg in Europa hat Folgen für die Menschen im Nahen Osten – nun bildet sich zwischen Kairo, Abu Dhabi und Jerusalem eine neue Allianz. Vor allem Ägyptens Präsident Sisi muss sich vor steigenden Lebensmittelpreisen fürchten.",
      "url": "https://www.spiegel.de/ausland/aegypten-israel-und-die-emirate-staerken-partnerschaft-angesichts-des-ukrainekrieges-a-65888c16-9ebb-48f2-b819-758b0306dc11",
      "image_title": "Ägypten, Israel und die Emirate stärken Partnerschaft angesichts des Ukrainekrieges - HAMAD AL-KAABI / AFP"
    },
    {
      "title": "Deutsche Forderungen an die Ukraine Hört auf mit dem Kapitulationsgerede! Ein Zwischenruf von Christian Neef",
      "teaser": "Nicht einmal Russlands brutaler Angriffskrieg bringt deutsche Putin-Versteher zur Räson: Sie glauben immer noch, man hätte mehr reden sollen – und fordern die Ukraine auf, sich zu ergeben. Das ist absurd.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-hoert-auf-mit-dem-kapitulationsgerede-a-e498992d-0302-4f06-a4c1-d31c5a9e575f"
    }
  ]
}