{
  "timestamp": "2022-03-08T15:21:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Osteuropa Ein Fluchtkorridor offen, ein weiterer offenbar beschossen – die Lage im Überblick",
      "teaser": "Die Ukraine hat angefangen, Menschen zu evakuieren. Während der humanitäre Korridor aus Sumy genutzt wird, wurde ein anderer laut Kiew angegriffen. Und: Selenskyj ist zu Gesprächen über Donbass und Krim bereit.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fluchtkorridor-aus-sumy-offen-mariupol-offenbar-beschossen-so-ist-die-aktuelle-lage-a-7ecf0642-df17-4487-a93e-e8b2e5629fa2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96119606-117b-4bd8-b843-679e078f61d7_w948_r2.194_fpx59_fpy64.jpg",
      "image_title": "Ein Fluchtkorridor offen, ein weiterer offenbar beschossen – die Lage im Überblick - DIMITAR DILKOFF / AFP"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj würde mit Putin über Donbass und Krim sprechen",
      "teaser": "Selenskyj will nicht auf Moskaus Forderungen eingehen – der ukrainische Präsident ist aber bereit, über die Krim und die selbst ernannten Volksrepubliken zu verhandeln. Zudem deutete er einen Verzicht auf den Nato-Beitritt an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-zu-gespraechen-mit-russland-ueber-donbass-und-krim-bereit-a-6d395940-b30a-4048-8430-9fcc7257ee8f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/677063ec-830a-462c-a751-70f2e465b389_w488_r1.778_fpx52.37_fpy49.95.jpg",
      "image_title": "Selenskyj würde mit Putin über Donbass und Krim sprechen - Uncredited / dpa"
    },
    {
      "title": "Humanitäre Lage in der Ukraine »Unsere Lagerbestände sind aufgebraucht«",
      "teaser": "Der Krieg hat die Ukraine in eine schwere humanitäre Krise gestürzt. Hilfsorganisationen versuchen, auch die eingeschlossenen Menschen mit dem Nötigsten zu versorgen – und neue Versorgungswege aufzubauen. Von Ann-Dorit Boy, Genf",
      "url": "https://www.spiegel.de/ausland/humanitaere-lage-in-der-ukraine-die-beduerfnisse-sind-jetzt-riesengross-a-3eb07881-b5d3-420a-8572-1549f80115f7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4d48db49-aed1-49d2-902e-0b4d9dd2f563_w488_r1.778_fpx46_fpy56.jpg",
      "image_title": "»Unsere Lagerbestände sind aufgebraucht« - Pavlo Palamarchuk / REUTERS",
      "author": "Ann-Dorit Boy, Genf"
    },
    {
      "title": "Putins Krieg Russland beschießt nach ukrainischen Angaben Fluchtkorridor aus Mariupol",
      "teaser": "Übereinstimmenden Berichten aus Moskau und Kiew zufolge ist eine erste Fluchtroute aus dem nordukrainischen Sumy offen. Eine sichere Flucht von Menschen aus Mariupol hält das Rote Kreuz derzeit für unmöglich.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-beschiesst-angeblich-fluchtkorridor-aus-mariupol-a-5314943e-7c31-4278-bbb0-4675d5270391",
      "image_url": "https://cdn.prod.www.spiegel.de/images/629e56dc-15fd-4ed2-8cd8-9170c15a0337_w488_r1.778_fpx50_fpy48.jpg",
      "image_title": "Russland beschießt nach ukrainischen Angaben Fluchtkorridor aus Mariupol - DIMITAR DILKOFF / AFP"
    },
    {
      "title": "Ein Buchstabe als Kriegssymbol Was steckt hinter dem Z auf russischen Militärfahrzeugen und Autos von Putin-Anhängern?",
      "teaser": "Russisches Militärgerät im Ukrainekrieg ist häufig mit einem weißen Z markiert. Nun prangt das Zeichen zunehmend an Autos von Putin-Anhängern. Was der Buchstabe bedeutet, den es im kyrillischen Alphabet gar nicht gibt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/z-symbol-in-russland-und-im-ukraine-krieg-was-steckt-dahinter-a-5a9ce8fc-561e-42ea-a89e-35cc9ec2c1b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c9e9870-0041-4101-83b8-ccc30ddc3322_w872_r1.778_fpx38_fpy62.jpg",
      "image_title": "Was steckt hinter dem Z auf russischen Militärfahrzeugen und Autos von Putin-Anhängern? - Sergei Malgavko / ITAR-TASS / IMAGO",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Russischsprachige Menschen aus Charkiw »Ich war noch nie so stolz, Ukrainerin zu sein«",
      "teaser": "Mit seinem Angriffskrieg auf die Ukraine will Wladimir Putin angeblich die russischsprachige Bevölkerung im Osten des Landes »retten«. Polina K. ist eine von ihnen – und beschreibt die Realität seiner Invasion. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/russischsprachige-menschen-aus-charkiw-ich-war-noch-nie-so-stolz-ukrainerin-zu-sein-a-1a678172-baaa-4e74-bc1d-1a557ad785a5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/71329eef-eb30-4acd-a374-ecd19f95728e_w872_r1.778_fpx67_fpy26.jpg",
      "image_title": "»Ich war noch nie so stolz, Ukrainerin zu sein« - IMAGO/Vyacheslav Madiyevskyy / IMAGO/Ukrinform",
      "author": "Francesco Collini"
    },
    {
      "title": "Warum Serbien zu Putin steht Europas Kreml-Freunde",
      "teaser": "Europa zeigt Solidarität mit der Ukraine, doch in Belgrad gingen zuletzt Tausende Menschen für Putin und Russland auf die Straße. Woran liegt das – und welches Spiel treibt Serbiens Präsident Aleksandar Vučić? Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/serbien-wie-praesident-aleksandar-vucic-versucht-wladimir-putin-die-treue-zu-halten-a-39f3e283-29a3-4f66-b157-8490258547d3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a8af2049-68c8-42ab-bd83-8ef2dd0e0e7d_w488_r1.778_fpx47.84_fpy50.97.jpg",
      "image_title": "Europas Kreml-Freunde - Pavel Bushuyev / picture alliance / dpa / TASS",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Überfall bewaffneter Banden Mindestens 57 Tote bei Gefechten in Nigeria",
      "teaser": "In Nigeria schützen sich viele Bürgerinnen und Bürger mit selbst gegründeten Milizen vor den Angriffen bewaffneter Banden. Nun wurden bei einem Überfall im Nordwesten des Landes Dutzende getötet.",
      "url": "https://www.spiegel.de/ausland/mindestens-57-tote-bei-gefechten-in-nigeria-a-d7a16871-53a3-41fb-96cd-55d9d212e14d",
      "image_title": "Mindestens 57 Tote bei Gefechten in Nigeria - Akintunde Akinleye / REUTERS"
    },
    {
      "title": "Machtkampf in den USA Wird Putin zum Wahlhelfer des US-Präsidenten?",
      "teaser": "Joe Bidens Umfragewerte waren im Keller – dann marschierte Russland in die Ukraine ein. Der US-Präsident kann sich nun als Anführer des Westens in Szene setzen. Rückendeckung kommt sogar von den Republikanern. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-und-russland-ukraine-krieg-wird-wladimir-putin-zum-wahlhelfer-von-joe-biden-a-22735fe0-8312-4581-b481-858e164d5a05",
      "image_title": "Wird Putin zum Wahlhelfer des US-Präsidenten? - Evan Vucci / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Zwischenfall im Grenzgebiet Südkoreas Marine feuert Warnschüsse auf Militärboot aus Nordkorea",
      "teaser": "Im Grenzgebiet zwischen Nordkorea und Südkorea hat ein südkoreanisches Kriegsschiff offenbar ein feindliches Patrouillenboot vertrieben. Das hatte Jagd auf ein anderes Schiff gemacht – das nun in südkoreanischer Obhut ist.",
      "url": "https://www.spiegel.de/ausland/suedkoreas-marine-feuert-warnschuesse-auf-militaerboot-aus-nordkorea-a-6e3735d4-c45d-4b79-bbd5-cfeb09727102",
      "image_title": "Südkoreas Marine feuert Warnschüsse auf Militärboot aus Nordkorea - Dale Arnould/ AP/dpa"
    },
    {
      "title": "»Order, order!« Ex-Unterhaussprecher Bercow soll Mitarbeiter gemobbt haben",
      "teaser": "Zehn Jahre rief der Brite John Bercow als Unterhaussprecher zur Ordnung. In einer Untersuchung wird er als »serienmäßiger Tyrann« bezeichnet – und soll nun nicht mehr ins Parlament gelassen werden.",
      "url": "https://www.spiegel.de/ausland/ex-unterhaussprecher-bercow-soll-mitarbeiter-gemobbt-haben-a-b237ec73-3fa1-48e0-a74b-ae15d7346b1c",
      "image_title": "Ex-Unterhaussprecher Bercow soll Mitarbeiter gemobbt haben - REUTERS TV / REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Nehammers Neutralitätsdebatte Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Der Kanzler befeuert und beendet eine Debatte über Österreichs Bündnislosigkeit – und sein Vorvorgänger Sebastian Kurz freut sich wohl zu früh über eine Entlastung von Korruptionsvorwürfen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-karl-nehammers-neutralitaetsdebatte-a-fe19efbc-464f-42b9-a719-b2b6d9dc145a"
    },
    {
      "title": "Reaktion auf Zensur in Russland EU will gezielte Verbreitung von Falschinformationen sanktionieren",
      "teaser": "Mit einem Mediengesetz hat Russland die Zensur im eigenen Land massiv ausgeweitet. Nun reagiert die EU-Kommission darauf: Akteure, die gezielt Falschinformationen verbreiten, sollen mit Sanktionen bestraft werden.",
      "url": "https://www.spiegel.de/ausland/eu-will-gezielte-verbreitung-von-falschinformationen-sanktionieren-a-9a743fc0-57ce-4c1e-9d9b-8afae2efa4d6",
      "image_title": "EU will gezielte Verbreitung von Falschinformationen sanktionieren - Alexey Kudenko / imago images/SNA"
    },
    {
      "title": "Amnesty-Bericht zum Weltfrauentag Lage der Frauen hat sich weltweit verschlechtert",
      "teaser": "Abtreibungen, Taliban und Corona: Im vergangenen Jahr wurden Rechte der Frauen und Mädchen laut der Menschenrechtsorganisation Amnesty International eingeschränkt. Frauenministerin Spiegel ruft zum Kampf gegen Sexismus auf.",
      "url": "https://www.spiegel.de/ausland/amnesty-international-frauenrechte-haben-sich-weltweit-verschlechtert-a-0be87d45-1b5a-4d7e-8d29-d54111a117af",
      "image_title": "Lage der Frauen hat sich weltweit verschlechtert - Jalil Rezayee/ picture alliance / dpa"
    },
    {
      "title": "Sanktionen des Westens Ukraine fordert russisches Energieembargo – Deutschland will nicht",
      "teaser": "Deutschland bezieht große Teile seiner Energielieferungen aus Russland. Ein von der Ukraine gefordertes Energieembargo träfe auch die eigene Bevölkerung. Sogar die USA drücken Verständnis für das Zögern der Europäer aus.",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-ukraine-fordert-russisches-energieembargo-deutschland-will-nicht-a-24f2c331-8437-4ee3-b996-c97fc642839d",
      "image_title": "Ukraine fordert russisches Energieembargo – Deutschland will nicht - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Wolodymyr Selenskyjs Videobotschaft »Ich bleibe in Kiew«",
      "teaser": "Raketen, Artillerie und Mördertruppen: Als Präsident der Ukraine schwebt Wolodymyr Selenskyj in Lebensgefahr. Trotzdem weigert er sich weiter, die Hauptstadt Kiew zu verlassen.",
      "url": "https://www.spiegel.de/ausland/ukraine-im-krieg-wolodymyr-selenskyj-will-in-kiew-bleiben-a-380825fd-5a01-4aba-9800-c0848e1f5890",
      "image_title": "»Ich bleibe in Kiew« - Uncredited / dpa"
    },
    {
      "title": "Russische Desinformationskampagne Der Nachrichtenkrieg",
      "teaser": "Wladimir Putins Propagandamaschine sorgt dafür, dass viele in Russland ein äußerst verzerrtes Bild vom Ukrainekrieg haben. Einige widersetzen sich trotz allem. Auch die EU kämpft gegen Falschinformationen, die gezielt gestreut werden, um Europa zu spalten. Von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wieviel-wissen-die-russen-podcast-a-5a4bb5c5-1005-4e68-a360-64f85f944dc4",
      "image_title": "Der Nachrichtenkrieg",
      "author": "Juan Moreno"
    },
    {
      "title": "US-Angaben Russland mit allen vorgesehenen Einheiten in die Ukraine einmarschiert",
      "teaser": "Rund 150.000 russische Soldaten waren rund um die Ukraine zusammengezogen – und laut den USA sind nahezu alle mittlerweile in das Land vorgerückt. Zusätzliche Kämpfer sollen aus Syrien angeworben werden.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-russland-laut-pentagon-mit-allen-vorgesehenen-einheiten-in-die-ukraine-einmarschiert-a-7f1cc225-5b25-4adc-8981-41caed20855c",
      "image_title": "Russland mit allen vorgesehenen Einheiten in die Ukraine einmarschiert - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Die Nacht im Überblick Menschen warten auf Evakuierungen, Helfer sind überfordert",
      "teaser": "Moskau setzt laut den USA vermehrt Bomben und Raketen ein. Der Bürgermeister von Lwiw in der Westukraine bittet dringend um Unterstützung. Und die Uno spricht über ihre eigene Hilflosigkeit. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-a-8514f214-78b2-4fdb-b73f-39dee046df74",
      "image_title": "Menschen warten auf Evakuierungen, Helfer sind überfordert - Emilio Morenatti / dpa"
    },
    {
      "title": "News zum Krieg in Osteuropa Mehr als 100.000 ukrainische Lkw-Fahrer drohen auszufallen",
      "teaser": "Einberufungsbefehle ukrainischer Kraftfahrer könnten laut dem Branchenverband den internationalen Warenverkehr erschweren. Und: Die Bundesregierung arbeitet laut Lindner an neuen Sanktionen gegen Russland. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-russland-bietet-neue-feuerpause-an-a-c4f19926-e9f8-4eff-bb0d-c063e5cdf20d",
      "image_title": "Mehr als 100.000 ukrainische Lkw-Fahrer drohen auszufallen - Ole Spata / dpa"
    },
    {
      "title": "Flucht aus Irpin »Der Bürgermeister sagte, dies ist eure letzte Chance«",
      "teaser": "Immer mehr Menschen fliehen aus Irpin, einer kleinen Stadt knapp 30 Kilometer nordwestlich von Kiew. Die Menschen berichten von heftigem Bombardement, der Zerstörung – und ihrer Angst.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-immer-mehr-menschen-fliehen-aus-irpin-a-9103d35f-768e-4343-8754-5b627b220553"
    },
    {
      "title": "Gespräche in Belarus Dritte Verhandlung zwischen Russland und der Ukraine bringt minimalen Fortschritt",
      "teaser": "Zwölf Tage Krieg, drei Verhandlungsrunden: Nun scheinen sich die Delegationen von Russland und der Ukraine auf kleine Fortschritte beim Einrichten von Fluchtkorridoren geeinigt zu haben. Relevant wird der Donnerstag.",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-beenden-dritte-verhandlungsrunde-mit-minimalem-fortschritt-a-ce2f589e-9e7d-42ef-bda0-cb63bb3688c0",
      "image_title": "Dritte Verhandlung zwischen Russland und der Ukraine bringt minimalen Fortschritt - MAXIM GUCHEK / AFP"
    },
    {
      "title": "Ukrainer kehren aus dem Ausland zurück, um zu kämpfen »Angst ist nur ein Gefühl«",
      "teaser": "Mit allen Mitteln dem russischen Angriffskrieg trotzen: Dazu rief Präsident Wolodymyr Selenskyj die Ukrainer auf. Viele von ihnen kehren dafür aus dem Ausland zurück – manche haben erst vor Kurzem das Erwachsenenalter erreicht. Aus Lwiw berichten Alexander Sarovic und Emin Oezmen (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-rueckkehrer-aus-dem-ausland-angst-ist-nur-ein-gefuehl-a-af412d28-dd98-427f-b9c8-3c330282f60e",
      "image_title": "»Angst ist nur ein Gefühl« - Emin Ozmen / Magnum Photos / DER SPIEGEL"
    },
    {
      "title": "Dublin Lastwagen fährt Tor der russischen Botschaft ein",
      "teaser": "Ein Lkw hat den Eingang der russischen Auslandsvertretung in Irland durchbrochen. Nach einem Medienbericht verteilte der Fahrer danach Bilder von mutmaßlichen Kriegsopfern.",
      "url": "https://www.spiegel.de/ausland/dublin-lastwagen-faehrt-tor-der-russischen-botschaft-ein-a-f7491cb4-6356-4556-a6af-bef844331797",
      "image_title": "Lastwagen fährt Tor der russischen Botschaft ein - Alexey Vitvitsky / imago images/SNA"
    },
    {
      "title": "Einsatz in Mali Frankreichs Militär tötet offenbar al-Qaida-Anführer",
      "teaser": "Die französischen Streitkräfte in Mali haben nach eigenen Angaben bereits Ende Februar einen hochrangigen Terroristen getötet. Die Uno teilte mit, dass am Montag zwei Blauhelmsoldaten bei einem Anschlag ums Leben kamen.",
      "url": "https://www.spiegel.de/ausland/mali-frankreichs-militaer-toetet-al-qaida-anfuehrer-yahia-djaouadi-a-b9062a2c-2d47-4108-9f53-55049313ab0d",
      "image_title": "Frankreichs Militär tötet offenbar al-Qaida-Anführer - Uncredited / dpa"
    },
    {
      "title": "Energieimporte aus Russland Was ist uns das freie Europa wert? Ein Gastbeitrag von Ralf Fücks",
      "teaser": "In der Ukraine spielt sich eine humanitäre Katastrophe ab, der Westen hat mit harten Sanktionen reagiert – doch der russische Energiesektor ist weitgehend ausgenommen. Unsere Öl- und Gasimporte finanzieren Putins Krieg.",
      "url": "https://www.spiegel.de/ausland/energieimporte-aus-russland-was-ist-uns-das-freie-europa-wert-a-17d07a96-92ff-4389-bf45-31300b3992ae"
    },
    {
      "title": "Russlands Invasion in der Ukraine Massive Zerstörungen, 1,7 Millionen Menschen auf der Flucht – die Lage im Überblick",
      "teaser": "Russland und die Ukraine beschuldigen sich des Wortbruchs beim Verhandeln über Fluchtkorridore. Frankreichs Präsident Macron wirft dem Kreml eine »PR-Nummer« vor. Und die EU rüstet sich für Geflüchtete.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kaempfe-bezichtigungen-immer-mehr-auf-der-flucht-die-lage-im-ueberblick-a-fdcb3d00-eaed-4651-9700-6580dcde54b2",
      "image_title": "Massive Zerstörungen, 1,7 Millionen Menschen auf der Flucht – die Lage im Überblick - AndrÃ Luis Alves / imago images/GlobalImagens"
    }
  ]
}