{
  "timestamp": "2022-11-08T23:27:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor Besuch in Peking Mit diesem chinesischen Menschenrechtsanwalt hat sich Olaf Scholz ausgetauscht",
      "teaser": "In Peking konnte der Kanzler keine Vertreter von Chinas Zivilgesellschaft treffen, dafür gab es zuvor ein Videotelefonat. Jetzt hat sich einer seiner Gesprächspartner vorgewagt: ein Menschenrechtler mit einer langen Leidensgeschichte. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-und-china-mit-diesem-menschenrechtsanwalt-hat-sich-der-bundeskanzler-ausgetauscht-a-79da06fd-6582-4259-9a07-c0c01a8c6a2d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c442d15-1c91-4960-9021-68f82f760116_w872_r1.778_fpx59_fpy37_fd71.43.jpg",
      "image_title": "Mit diesem chinesischen Menschenrechtsanwalt hat sich Olaf Scholz ausgetauscht - Fred Dufour / AFP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Videoansprache von Präsident Selenskyj »Wir geben keinen Zentimeter unseres Landes auf«",
      "teaser": "Die Kämpfe im Osten der Ukraine gehen mit unverminderter Heftigkeit weiter, die russische Armee fahre tägliche Dutzende Angriffe, sagte Wolodymyr Selenskyj und erleide hohe Verluste. Die ukrainische Armee werde aber nicht weichen.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-wir-geben-keinen-einzigen-zentimeter-unseres-landes-auf-a-b88aa088-9dee-4bc0-8636-40f5c391c6a2",
      "image_title": "»Wir geben keinen Zentimeter unseres Landes auf« - Ukrainian Presidential Press Off / ZUMA Wire / IMAGO"
    },
    {
      "title": "Sieben Feuer in der Nacht vor den Midterms Brände am Wahltag in Mississippi werden auf mögliche Brandstiftung untersucht",
      "teaser": "Im US-Bundesstaat Mississippi sind in der Nacht auf den Wahltag sieben Brände ausgebrochen. Der Kandidat der Demokraten vor Ort sagt: »Diese feigen Aktionen erinnern an historische Terrorakte.«",
      "url": "https://www.spiegel.de/ausland/mississippi-braende-am-wahltag-in-jackson-werden-auf-moegliche-brandstiftung-untersucht-a-89691956-633c-42f2-8897-9fdd92f5433f",
      "image_title": "Brände am Wahltag in Mississippi werden auf mögliche Brandstiftung untersucht - Rogelio V. Solis / AP"
    },
    {
      "title": "Nach zwei Wochen Erstes Kabinettsmitglied reicht Rücktritt bei Rishi Sunak ein",
      "teaser": "Staatsminister Gavin Williamson ist aufgrund von Mobbing-Vorwürfen zurückgetreten. Der neue britische Premierminister Rishi Sunak hatte seinem Kabinettsmitglied erst kürzlich das Vertrauen ausgesprochen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-erstes-kabinettsmitglied-reicht-ruecktritt-bei-rishi-sunak-ein-a-d0a6897c-aaf7-4ac6-8334-ece05787ad4b",
      "image_title": "Erstes Kabinettsmitglied reicht Rücktritt bei Rishi Sunak ein - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "Katholische Kirche Missbrauchsvorwürfe gegen 77 Pater an irischen Schulen",
      "teaser": "Eine Dokumentation des Senders »RTÉ« hat Missbrauchsvorwürfe gegen Pater an irischen Colleges öffentlich gemacht. Recherchen des Senders ergaben, dass der beschuldigte Orden bereits Millionen Entschädigungen zahlte.",
      "url": "https://www.spiegel.de/ausland/irland-missbrauchsvorwuerfe-gegen-77-pater-an-schulen-a-f9690bd3-8f9a-4caa-8e2a-53debf057504",
      "image_title": "Missbrauchsvorwürfe gegen 77 Pater an irischen Schulen - Aidan Crawley/EPA-EFE/Shutterstock"
    },
    {
      "title": "Midterms und die Folgen Warum diese Wahl so wichtig ist – über die USA hinaus",
      "teaser": "In den USA wird ein neuer Kongress gewählt. Die Republikaner würden einen Sieg nutzen, um die politische Agenda von Präsident Biden zu blockieren. Sogar die Unterstützung für die Ukraine steht auf dem Spiel. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/midterms-2022-in-den-usa-warum-diese-wahl-so-wichtig-ist-a-f686b98e-1d50-45c2-b057-aff48a1c38a5",
      "image_title": "Warum diese Wahl so wichtig ist – über die USA hinaus - Drew Angerer / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "+++ Zwischenwahlen im Newsblog +++ Erste US-Wahllokale schließen",
      "teaser": "Die Amerikanerinnen und Amerikaner stimmen heute darüber ab, ob der Kongress von den Demokraten um Präsident Joe Biden an die oppositionellen Republikaner fällt. In zwei Staaten haben erste Wahllokale schon geschlossen. Verfolgen Sie die Wahlnacht in unserem Liveticker. Mit Henrik Bahlmann, Steffen Lüdke und Johanna Soll",
      "url": "https://www.spiegel.de/ausland/midterms-2022-in-den-usa-was-den-demokraten-und-joe-biden-droht-a-28b30599-e70f-45de-ab49-bb125f5f2cc3",
      "image_title": "Erste US-Wahllokale schließen - Rebecca Blackwell / AP"
    },
    {
      "title": "Midterms 2022 in Bildern Drive-Through-Stimmabgabe und lange Schlangen vor den Wahllokalen in den USA",
      "teaser": "Die Wahllokale in den USA haben geöffnet und die Menschen geben ihre Stimmen in den Midterms 2022 ab. Manche aus dem Auto heraus, manche im Fitnessstudio. Bilder aus den Vereinigten Staaten.",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-drive-through-stimmabgabe-und-schlangen-vor-den-wahllokalen-a-f5be0a12-e557-4b6e-aa60-7b29f1a3fbfb",
      "image_title": "Drive-Through-Stimmabgabe und lange Schlangen vor den Wahllokalen in den USA - Lm Otero / dpa"
    },
    {
      "title": "Coronavirus-Pandemie Niederlande sehen Ende der Herbstwelle",
      "teaser": "Die niederländische Gesundheitsbehörde hat die Corona-Herbstwelle für beendet erklärt. Im Vergleich zur Vorwoche seien deutlich weniger Neuinfektionen registriert worden – alle Indikatoren zeigten in die selbe Richtung.",
      "url": "https://www.spiegel.de/ausland/niederlande-behoerde-erklaert-ende-der-corona-herbstwelle-a-0068f0b4-d7cd-42dd-99fd-ce0d41f82e08",
      "image_title": "Niederlande sehen Ende der Herbstwelle - ROBIN VAN LONKHUIJSEN / AFP"
    },
    {
      "title": "Angst vor Rückführung nach Libyen Migranten auf deutschem Seenotrettungsschiff im Hungerstreik",
      "teaser": "Nach mehreren Wochen auf See durfte die »Humanity 1« im italienischen Catania anlegen, einige Geretteten müssen jedoch weiterhin an Bord ausharren. Aus Protest verweigern die Migranten nun die Nahrungsaufnahme.",
      "url": "https://www.spiegel.de/ausland/italien-migranten-auf-deutschem-seenotrettungsschiff-in-hungerstreik-getreten-a-0580ba4f-848e-4a73-90c4-1e27a060c82f",
      "image_title": "Migranten auf deutschem Seenotrettungsschiff im Hungerstreik - Orietta Scardino / EPA"
    },
    {
      "title": "Region Donezk »Ihr hört es selbst, es gibt ständig Kämpfe und Angriffe«",
      "teaser": "Die Stadt Awdijiwka liegt nahe heftiger Gefechte. Ein ukrainischer Kommandant beschreibt die Lage an der Front. Einen Eindruck von dort liefern Armeevideos.",
      "url": "https://www.spiegel.de/ausland/awdijiwka-in-der-ukraine-die-front-in-hoerweite-a-425c7f38-9a19-4e20-a81a-9d07641f3e1c"
    },
    {
      "title": "Alaa Abd el-Fattah im Hungerstreik Scholz fordert von Ägyptens Präsident Freilassung eines Aktivisten",
      "teaser": "Alaa Abd el-Fattah zählte zu den Führungsfiguren des Arabischen Frühlings in Ägypten. Seit Monaten befindet sich der inhaftierte Aktivist im Hungerstreik. Nun setzt sich Kanzler Olaf Scholz für ihn ein.",
      "url": "https://www.spiegel.de/ausland/aegypten-olaf-scholz-fordert-freilassung-des-aktivisten-alaa-abd-el-fattah-a-84d8655a-c7a2-4c64-b867-a6adacd67dd9",
      "image_title": "Scholz fordert von Ägyptens Präsident Freilassung eines Aktivisten - KHALED DESOUKI / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Das Freunderlproblem des österreichischen Journalismus Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Die durch den Ibiza-Skandal angestoßenen Korruptionsermittlungen enthüllen das kumpelhafte Verhältnis von zwei der mächtigsten Medienmenschen Österreichs mit der Spitzenpolitik. Was steckt dahinter?",
      "url": "https://www.spiegel.de/ausland/inside-austria-das-freunderlproblem-des-oesterreichischen-journalismus-a-fb808558-514e-42e6-a2b8-2399c70df000",
      "image_title": "Das Freunderlproblem des österreichischen Journalismus"
    },
    {
      "title": "Geplantes Militärabkommen Japan-Großbritannien Allianz der Absteiger",
      "teaser": "Tokio schmiedet ein Militärbündnis mit Großbritannien – als Gegengewicht zur chinesischen Expansion im Pazifik. Das Vorhaben zeigt: Japans Vertrauen in die alte Schutzmacht USA ist verfallen. Von Wieland Wagner, Tokio",
      "url": "https://www.spiegel.de/ausland/japan-und-grossbritannien-planen-militaerabkommen-allianz-der-absteiger-a-83ccad09-9cc9-42c1-a7f4-1357635d9b88",
      "image_title": "Allianz der Absteiger - Kyodo News / IMAGO",
      "author": "Wieland Wagner, Tokio"
    },
    {
      "title": "Machtverhältnisse in den USA Kongresswahlen haben begonnen – Demokraten bangen um Mehrheit",
      "teaser": "Erstmals seit 2020 wird in den USA landesweit gewählt: Bei den Midterms geht es um die Mehrheit in Repräsentantenhaus und Senat sowie um viele Gouverneursposten. Präsident Biden spricht von einer Schicksalswahl.",
      "url": "https://www.spiegel.de/ausland/usa-halbzeitwahlen-haben-begonnen-a-49307c4f-1707-4ef4-958d-723644182050",
      "image_title": "Kongresswahlen haben begonnen – Demokraten bangen um Mehrheit - Matt Rourke / AP"
    },
    {
      "title": "Chinas Staatschef Xi kündigt Aufrüstung an",
      "teaser": "Chinas Präsident bezeichnet die internationale Sicherheitslage als »ungewiss«. Nun will Peking seine militärische Ausbildung und Kriegsvorbereitungen stärken. Zuvor hatte ein US-Admiral vor einer Aufrüstung des Landes gewarnt.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-kuendigt-aufruestung-an-a-6de9c259-b3f9-4da1-acb6-da4f756dfaeb",
      "image_title": "Xi kündigt Aufrüstung an - Ng Han Guan / dpa"
    },
    {
      "title": "Hohe Verluste erhöhen Druck auf Russland »Es gab viele Tote, sie lagen überall«",
      "teaser": "Innerhalb weniger Tage hat Russland offenbar Hunderte Wehrpflichtige verloren, vor allem zwei Fälle sorgen in der russischen Öffentlichkeit für viel Kritik. Überlebende erheben schwere Vorwürfe gegen die Militärführung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-hohe-verluste-erhoehen-druck-auf-russland-a-53860e25-effb-4a56-98a7-6db578daba07",
      "image_title": "»Es gab viele Tote, sie lagen überall« - Daniel Ceng Shou-Yi / ZUMA Wire / IMAGO"
    },
    {
      "title": "Republikaner vor den US-Midterms So machen Trump und DeSantis gegeneinander Wahlkampf",
      "teaser": "Schulterschluss vor den Zwischenwahlen? Nicht bei den US-Republikanern. In der Partei läuft längst das Rennen um die Präsidentschaftskandidatur 2024. Mittendrin: ein 76-Jähriger, der mal im Weißen Haus gewohnt hat.",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-donald-trump-und-ron-desantis-im-wahlkampf-a-ac354a5d-df01-4908-a8e2-5b8db74d3e93"
    },
    {
      "title": "Ebola-Ausbruch in Uganda »Viele glauben noch immer, dass es das Virus gar nicht gibt«",
      "teaser": "Uganda kämpft mit einem Ebola-Ausbruch, das Virus hat inzwischen auch die Hauptstadt erreicht. Dort sind die Sorgen vor einem Lockdown bei vielen größer als vor einer Infektion – und Verschwörungsmythen allgegenwärtig. Von Heiner Hoffmann und Henry Wasswa",
      "url": "https://www.spiegel.de/ausland/ebola-ausbruch-in-uganda-sorge-vor-dem-grossen-lockdown-a-9d0f561f-6e9b-43e2-90d4-000cd3faaaf5",
      "image_title": "»Viele glauben noch immer, dass es das Virus gar nicht gibt« - Luke Dray / Getty Images",
      "author": "Heiner Hoffmann und Henry Wasswa"
    },
    {
      "title": "»Es wird nicht mehr lange dauern« Chef der US-Atomstreitkräfte warnt drastisch vor Chinas Aufrüstung",
      "teaser": "Der Ukrainekrieg ist für ihn nur das Warmlaufen für die »große Krise«: Der Oberbefehlshaber über die amerikanischen Atomstreitkräfte befürchtet, dass die USA von China militärisch abgehängt werden.",
      "url": "https://www.spiegel.de/ausland/china-chef-der-us-atomstreitkraefte-warnt-drastisch-vor-pekings-aufruestung-a-ff465275-780a-4502-8f72-e7f2975add05",
      "image_title": "Chef der US-Atomstreitkräfte warnt drastisch vor Chinas Aufrüstung - Drew Angerer / Getty Images"
    },
    {
      "title": "Hardliner fordern Todesstrafe Mehr als tausend Menschen seit Beginn der Proteste in Iran angeklagt",
      "teaser": "Massenproteste erschüttern das Regime in Iran – und es schlägt brutal zurück. Die Konservativen im Parlament verlangen harte Urteile bis hin zur Todesstrafe. Aktivisten gehen von 15.000 Festnahmen aus.",
      "url": "https://www.spiegel.de/ausland/iran-proteste-mehr-als-1000-menschen-bereits-angeklagt-a-fd128630-446b-4ba5-b579-cb957273edbc",
      "image_title": "Mehr als tausend Menschen seit Beginn der Proteste in Iran angeklagt - KHAMENEI.IR / AFP"
    }
  ]
}