{
  "timestamp": "2022-12-08T16:27:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsbrüche an der Außengrenze Wie Asylsuchende in der EU willkürlich inhaftiert werden",
      "teaser": "Container, Kastenwagen, eine Baracke: Grenzschützer in mehreren EU-Staaten sperren Migranten in inoffizielle Haftstätten – das zeigen Recherchen des SPIEGEL und seiner Partner. Fotos und Videos belegen die illegale Praxis.",
      "url": "https://www.spiegel.de/ausland/rechtsbrueche-an-europas-aussengrenze-wie-asylsuchende-in-der-eu-willkuerlich-inhaftiert-werden-a-54c3b2e9-068b-40ac-aa3f-bf9ebb289a49",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a7e9d966-a26d-493f-89ec-b104bec69efd_w872_r1.778_fpx49_fpy51.png",
      "image_title": "Wie Asylsuchende in der EU willkürlich inhaftiert werden - [M] Noa Gunter / DER SPIEGEL; Fotos: Lighthouse Reports"
    },
    {
      "title": "Neues Gesetz in Indonesien Was das Sexverbot vor der Ehe für die Urlaubsinsel Bali bedeutet",
      "teaser": "Sonne, Drinks und Urlaubsflirts – Bali gilt als liberale Party- und Touristenhochburg im muslimischen Indonesien. Noch. Hotelbetreiber sind besorgt, dass das neue Verbot von außerehelichem Sex Besucher vergraulen könnte.",
      "url": "https://www.spiegel.de/ausland/indonesien-was-das-verbot-von-ausserehelichem-sex-fuer-den-tourismus-bedeutet-a-b54d1281-95bf-4575-8102-f488f22ca5d4"
    },
    {
      "title": "Auflehnung gegen das Regime So ist die Protestbewegung in Iran entstanden",
      "teaser": "Der Tod einer jungen Kurdin wird zum Auslöser eines Aufstands, wie ihn die Islamische Republik Iran noch nie erlebt hat. Zehntausende protestieren gegen die Führung des Landes – diese reagiert brutal. Von Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/iran-nach-dem-tod-von-mahsa-amini-frau-leben-freiheit-a-132cc3d5-acac-4dae-8456-d42446865a6b",
      "image_title": "So ist die Protestbewegung in Iran entstanden - SalamPix / Abaca / picture alliance",
      "author": "Gilda Sahebi"
    },
    {
      "title": "Schwester der belarussischen Oppositionellen Kalesnikava »Es ist Folter, anders kann man es nicht nennen«",
      "teaser": "Die Lukaschenko-Kritikerin Maria Kalesnikava ist seit zwei Jahren in Haft – und schwer erkrankt. Hier spricht ihre Schwester Tatsiana Chomitsch über die Notoperation und die unmenschlichen Bedingungen in der Strafkolonie. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/maria-kalesnikava-in-haft-es-ist-folter-anders-kann-man-es-nicht-nennen-a-e1aa72f4-2c63-42c1-ad3a-d1be18791904",
      "image_title": "»Es ist Folter, anders kann man es nicht nennen« - Sascha Schuermann / AFP"
    },
    {
      "title": "»Händler des Todes« Wer ist der Waffendealer Wiktor But?",
      "teaser": "US-Basketballstar Brittney Griner ist aus der Haft entlassen – im Austausch gegen den russischen Waffenhändler Wiktor But. Ein Deal also. Das passt zur Karriere des windigen Geschäftsmanns.",
      "url": "https://www.spiegel.de/ausland/wiktor-but-wer-ist-der-im-austausch-fuer-brittney-griner-freigelassene-waffenhaendler-a-b609e511-c1d7-4306-be5e-dcb890048c3a",
      "image_title": "Wer ist der Waffendealer Wiktor But? - Apichart Weerawong / AP"
    },
    {
      "title": "US-Präsident zur Freilassung von US-Basketballerin Griner »Sie ist sicher. Sie ist im Flugzeug«",
      "teaser": "Der amerikanische Präsident Joe Biden hat die Freilassung der Basketballspielerin Brittney Griner aus russischer Haft verkündet. Auch ihre Ehefrau Cherelle ergriff das Wort. Der Auftritt im Video.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-statement-zur-freilassung-von-brittney-griner-a-8e4a5310-12bf-459c-b810-d81c8640990d"
    },
    {
      "title": "Passkontrollen entfallen ab 2023 Kroatien kann Schengenraum beitreten",
      "teaser": "Die Innenminister der Mitgliedsländer des Schengenraums haben zugestimmt: Zum 1. Januar wird Kroatien in den Verbund ohne Passkontrollen aufgenommen. Zwei andere Länder, die darauf gehofft haben, gehen dagegen leer aus.",
      "url": "https://www.spiegel.de/ausland/kroatien-tritt-schengenraum-zum-1-januar-bei-a-725a816e-8178-4983-9368-6ca8762a4dac",
      "image_title": "Kroatien kann Schengenraum beitreten - Uncredited / dpa"
    },
    {
      "title": "Im Austausch für Waffenhändler Wiktor But Russland lässt US-Basketballerin Brittney Griner frei",
      "teaser": "Die US-Basketballerin Brittney Griner hatte bei einer Reise nach Russland Cannabisöl im Gepäck. Dafür wurde sie zu neun Jahren Haft verurteilt. Nun kam sie frei – im Austausch gegen einen Waffenhändler.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-russland-tauscht-basketballerin-gegen-waffenhaendler-a-7c2656a0-28a4-45ad-8e92-7f64476c5557",
      "image_title": "Russland lässt US-Basketballerin Brittney Griner frei - [M] DER SPIEGEL; Fotos: Ethan Miller / Getty; Natthawat Wongrat / IMAGO"
    },
    {
      "title": "Unterdrückung der Proteste Iran verkündet erste Hinrichtung eines Demonstranten",
      "teaser": "Iranische Gerichte haben Todesurteile gegen mehrere Teilnehmer der Massenproteste verhängt. Nun soll die erste Hinrichtung vollzogen worden sein – viele weitere könnten folgen, wenn es nach Hardlinern im Parlament geht.",
      "url": "https://www.spiegel.de/ausland/iran-erster-demonstrant-laut-staatlicher-nachrichtenagentur-hingerichtet-a-952b2f63-70cd-470d-9827-e1b4bdbb4cae",
      "image_title": "Iran verkündet erste Hinrichtung eines Demonstranten - Iranian Presidency / AFP"
    },
    {
      "title": "Auftstand gegen Kopftuchzwang in Iran »Ich mag es, die Haare der anderen zu sehen. So sollte es weitergehen«",
      "teaser": "Mit Polizeigewalt und harten Gerichtsurteilen versucht das iranische Regime, die systemkritischen Proteste im Land einzudämmen. Doch die Rufe nach Reformen verstummen nicht – Stimmen aus Teheran.",
      "url": "https://www.spiegel.de/ausland/kampf-gegen-kopftuchzwang-im-iran-ich-mag-es-die-haare-der-anderen-zu-sehen-a-da091d1c-d928-4a7e-8533-9c369377582d"
    },
    {
      "title": "Westjordanland Drei Palästinenser bei Razzia der israelischen Armee getötet",
      "teaser": "Kämpfer des Islamischen Dschihad haben sich in Dschenin Feuergefechte mit der israelischen Polizei geliefert. Dabei wurden drei militante Palästinenser getötet – die Gewalt im Westjordanland nimmt seit Monaten zu.",
      "url": "https://www.spiegel.de/ausland/westjordanland-drei-palaestinenser-bei-razzia-der-israelischen-armee-in-dschenin-getoetet-a-605793f3-d924-4057-8e3d-5390ab9d7b3b",
      "image_title": "Drei Palästinenser bei Razzia der israelischen Armee getötet - Majdi Mohammed / dpa"
    },
    {
      "title": "Krieg in der Ukraine Scholz hält Gefahr von Atomschlag für gesunken, Putin spricht von »Mittel der Verteidigung«",
      "teaser": "Der Kanzler sieht einen »Pflock eingeschlagen« gegen die nukleare Eskalation des Kriegs. Im Kreml behält man sich diese allerdings ausdrücklich vor. Und: mehr als tausend Attacken auf das Stromnetz. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-8-dezember-a-2b075f76-33dd-4af4-b840-2694452eb92d",
      "image_title": "Scholz hält Gefahr von Atomschlag für gesunken, Putin spricht von »Mittel der Verteidigung« - RU-RTR Russian Television / dpa"
    },
    {
      "title": "Ex-US-Präsident Weitere Geheimdokumente in Trumps Lagerraum entdeckt",
      "teaser": "Seit Monaten streitet Donald Trump mit den US-Behörden über den Umgang mit teils vertraulichen Unterlagen aus dem Weißen Haus. Nun sind weitere Papiere aufgetaucht – aber dieses Mal nicht in seiner Privatvilla.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weitere-geheimdokumente-in-lagerraum-von-ex-us-praesident-entdeckt-a-2c11d954-a706-4d43-931c-21d839cfcf0e",
      "image_title": "Weitere Geheimdokumente in Trumps Lagerraum entdeckt - Brian Snyder / REUTERS"
    },
    {
      "title": "Irans geistliches Oberhaupt Schwester von Ajatollah Khamenei verurteilt »despotische« Führung",
      "teaser": "Die Proteste im Land reißen nicht ab – und die Bewegung hat prominente Unterstützer. »Ich hoffe, den Sieg der Bevölkerung und den Sturz dieser Iran regierenden Tyrannei bald zu sehen«, sagt Badri Hosseini Khamenei.",
      "url": "https://www.spiegel.de/ausland/iran-schwester-von-ajatollah-ali-chamenei-unterstuetzt-proteste-a-e833b9fe-7870-4e0d-9037-2c873305f5d6",
      "image_title": "Schwester von Ajatollah Khamenei verurteilt »despotische« Führung - Iranian Supreme Leader's Office / ZUMA Press / dpa"
    },
    {
      "title": "Machtkampf eskaliert Perus Präsident Castillo abgesetzt und festgenommen",
      "teaser": "Der peruanische Präsident ist sein Amt los und wurde festgesetzt – zuvor wollte er das Parlament auflösen. Vizepräsidentin Boluarte und die Opposition sprachen von einem »Staatsstreich«.",
      "url": "https://www.spiegel.de/ausland/peru-praesident-pedro-castillo-abgesetzt-und-festgenommen-a-924f1ba6-ae36-4934-b965-c767402496e0",
      "image_title": "Perus Präsident Castillo abgesetzt und festgenommen - Peru's Justice Administration / AFP"
    },
    {
      "title": "Putin über Krieg gegen die Ukraine »Natürlich, es kann ein langer Prozess werden«",
      "teaser": "Nach etlichen Rückschlägen zeigt sich Russlands Präsident Putin zurückhaltender, was den Ausgang der Invasion in der Ukraine angeht. Von Nuklearwaffen will er nach eigener Aussage nur im Verteidigungsfall Gebrauch machen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wladimir-putin-spricht-von-langem-prozess-a-c3234731-ab56-49be-991e-5fd716cde90d",
      "image_title": "»Natürlich, es kann ein langer Prozess werden« - MIKHAIL METZEL / SPUTNIK / KREMLIN POOL / EPA"
    },
    {
      "title": "Arbeitskampf Britischer Premier Sunak will Streikrecht einschränken",
      "teaser": "Britische Gewerkschaften kämpfen für einen Inflationsausgleich bei den Löhnen, vor allem bei Post und Bahn kommt es immer wieder zu Streiks. Der konservative Regierungschef Rishi Sunak droht nun mit »harten Gesetzen«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premier-rishi-sunak-will-streikrecht-einschraenken-a-459bf833-b153-4474-aa67-242943e690c5",
      "image_title": "Britischer Premier Sunak will Streikrecht einschränken - JESSICA TAYLOR / AFP"
    },
    {
      "title": "Während laufendem Verfahren Perus Präsident Castillo will Neuwahlen ausrufen",
      "teaser": "Gegen Pedro Castillo läuft abermals ein Amtsenthebungsverfahren. Nun will der peruanische Präsident den Kongress auflösen und Neuwahlen herbeiführen. Die Opposition spricht von einem Staatsstreich.",
      "url": "https://www.spiegel.de/ausland/peru-praesident-pedro-castillo-will-neuwahlen-ausrufen-a-c89c6080-0cef-4781-96d3-a39ec77cc2ec",
      "image_title": "Perus Präsident Castillo will Neuwahlen ausrufen - Martin Mejia / AP"
    },
    {
      "title": "News zum Krieg in Osteuropa Russland soll mehr als tausend Mal auf ukrainisches Stromnetz gefeuert haben",
      "teaser": "Es sei der größte Schlag gegen ein Stromnetz, den die Menschheit je erlebt habe – doch »das System funktioniert immer noch«, sagt Netzbetreiber Ukrenergo. Und: Bürgermeister Klitschko nennt Selenskyj-Kritik »seltsam«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-russland-baut-offenbar-verteidigung-an-der-grenze-zur-ukraine-aus-a-4ac9b034-89e9-4eae-a8b4-eaeeeeba185b",
      "image_title": "Russland soll mehr als tausend Mal auf ukrainisches Stromnetz gefeuert haben - OLEKSANDR GIMANOV / AFP"
    },
    {
      "title": "Italiens Premierministerin Morddrohungen gegen Meloni – Polizei findet Verdächtigen",
      "teaser": "Unter einem Pseudonym soll ein 27-Jähriger der italienischen Premierministerin sowie ihrer Tochter im Internet mit dem Tod gedroht haben. Nun wurde die Wohnung des Verdächtigen durchsucht.",
      "url": "https://www.spiegel.de/ausland/italien-morddrohungen-gegen-giorgia-meloni-polizei-findet-verdaechtigen-a-f4d2a507-73ce-40d3-a82b-9a7b6f5a59e9",
      "image_title": "Morddrohungen gegen Meloni – Polizei findet Verdächtigen - FABIO FRUSTACI / EPA"
    },
    {
      "title": "Familie von Kapitol-Opfer verweigert Handschlag »Sie sind so doppelzüngig«",
      "teaser": "Knapp zwei Jahre nach dem Sturm aufs Kapitol sind Polizisten geehrt worden, die bei dem Angriff ums Leben kamen. Die Angehörigen eines Opfers setzten dabei ein Zeichen – gegen Trump und seine Partei.",
      "url": "https://www.spiegel.de/ausland/usa-familie-von-getoetetem-kapitol-polizisten-verweigert-republikanern-handschlag-a-9003b3c5-8a0a-47f4-9adf-ceb35b3efdc7"
    },
    {
      "title": "Angeblicher Notfall an Bord Linienflieger aus Marokko landet unplanmäßig in Barcelona – Migranten flüchten",
      "teaser": "Eine Passagiermaschine ist auf dem Weg aus Casablanca in die Türkei wegen einer schwangeren Frau unplanmäßig gelandet. Dann entkamen einige Fluggäste über das Rollfeld.",
      "url": "https://www.spiegel.de/ausland/barcelona-linienflieger-aus-marokko-macht-notlandung-migranten-fluechten-a-2890b1fd-1110-4d64-a924-726b07d783d1",
      "image_title": "Linienflieger aus Marokko landet unplanmäßig in Barcelona – Migranten flüchten - David Ramos/ Getty Images"
    },
    {
      "title": "Letzte Entscheidung der Midterms »Das Volk hat gesprochen« – Demokraten festigen Kontrolle über den Senat",
      "teaser": "Jubel bei Raphael Warnock: Der Demokrat hat die Stichwahl in Georgia gewonnen. Seine Partei hat damit eine knappe Mehrheit im US-Senat. Das Ergebnis ist ein weiterer Dämpfer für Donald Trump. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-2022-demokraten-gewinnen-stichwahl-in-georgia-a-d53711eb-1d79-4bdf-8d5f-dddc1db9a52c",
      "author": "Andreas Landberg"
    },
    {
      "title": "Die Ruinen von Bachmut Umkämpft, zerbombt – aber bewohnt",
      "teaser": "Bachmut im Osten des Landes ist schwer umkämpft: 70.000 Menschen lebten einmal in der Stadt. Die Verbliebenen harren in Ruinen und Kellern aus, während draußen tödliche Gefechte toben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-umkaempfte-stadt-bachmut-a-ebc4f501-b605-4002-89c4-8c9560f04ad2"
    }
  ]
}