{
  "timestamp": "2022-09-13T18:30:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine »Eine der besten Gegenoffensiven seit dem Zweiten Weltkrieg«",
      "teaser": "Binnen einer Woche haben die Ukrainer mehr Gelände erobert als die russischen Truppen in den vergangenen vier Monaten. Der britische Militärexperte Ed Arnold erklärt, wie das gelingen konnte. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-militaerexperte-ed-arnold-ueber-den-erfolg-der-gegenoffensive-a-998290a9-9905-4a01-97ab-cdd591970afd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/64d6fa1d-17a5-4136-9e36-9142144443a1_w872_r1.778_fpx49.76_fpy52.91.jpg",
      "image_title": "»Eine der besten Gegenoffensiven seit dem Zweiten Weltkrieg« - Ukrainian Ministry of Defence / AFP"
    },
    {
      "title": "»Heute ist Kreminna völlig leer« Ukraine meldet russischen Abzug aus Stadt in Luhansk",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russen-haben-offenbar-stadt-in-luhansk-verlassen-a-7b566442-6e6d-4d7d-84a4-634adb6bfa56",
      "image_title": "Ukraine meldet russischen Abzug aus Stadt in Luhansk - Kostiantyn Liberov / dpa"
    },
    {
      "title": "Erfolgreiche Gegenoffensive Der Generaloberst, der den Ukrainern Hoffnung gibt",
      "url": "https://www.spiegel.de/ausland/ukraine-generaloberst-oleksandr-syrskyj-hat-die-gegenoffensive-geplant-a-fbe8eeb9-aebc-445c-b87a-d4ab5d105766",
      "image_title": "Der Generaloberst, der den Ukrainern Hoffnung gibt - Vadim Ghirda / AP"
    },
    {
      "title": "Gefechte im Großraum Charkiw Ukraine will 6000 Quadratkilometer rückerobert haben – und spricht von »Leichen mit Folterspuren«",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-13-september-a-47e9b13e-ed0a-41ab-bd82-0a0a580f7801",
      "image_title": "Ukraine will 6000 Quadratkilometer rückerobert haben – und spricht von »Leichen mit Folterspuren« - REUTERS"
    },
    {
      "title": "Aus Nur-Sultan wird wieder Astana Kasachstans Hauptstadt vor erneuter Umbenennung",
      "teaser": "Akmolinsk, Zelinograd, Akmola – die heutige Hauptstadt Kasachstans hat in ihrer Geschichte schon einige Namen getragen. Derzeit heißt sie nach dem früheren Präsidenten des Landes. Aber offenbar nicht mehr lange.",
      "url": "https://www.spiegel.de/ausland/kasachstan-hauptstadt-nur-sultan-soll-wieder-astana-heissen-a-ad96cc81-a85e-4009-8998-dcc2d2658317",
      "image_title": "Kasachstans Hauptstadt vor erneuter Umbenennung - IGOR KOVALENKO / EPA"
    },
    {
      "title": "Ukrainischer Eisenbahner räumt Schienen frei Wurst auf Brot, überwachsene Haltestellen – und Schritttempo im Minengebiet",
      "teaser": "Oleksandr Kamyshin leitet die staatliche ukrainische Eisenbahngesellschaft. In einem orangen Triebwagen erschließen sein Team und er im Krieg abgeschnittene Orte. Auf Twitter hat er seinen Arbeitsalltag geteilt.",
      "url": "https://www.spiegel.de/ausland/ukraine-eisenbahner-raeumt-schienen-frei-im-schritttempo-durchs-minengebiet-a-3cd65cc5-bb59-4a88-abbf-fd2a59e2b58a",
      "image_title": "Wurst auf Brot, überwachsene Haltestellen – und Schritttempo im Minengebiet - Pavlo Bagmut / NurPhoto / IMAGO"
    },
    {
      "title": "Pekings blinder Fleck Wie Kritiker Chinas Internetzensur austricksen",
      "teaser": "Chinas starrer Null-Covid-Kurs sorgt für Wut im Land. Mit Wortspielen und auf Kantonesisch schmuggeln unzufriedene Bürger ihre Kritik am Zensurapparat vorbei. Möglich macht das auch die Arroganz der Führung. Von Gregor Scheu",
      "url": "https://www.spiegel.de/ausland/china-und-der-null-covid-kurs-kritiker-umgehen-die-internetzensur-a-36ab5e15-8d53-411b-8432-4c754a7d6cac",
      "image_title": "Wie Kritiker Chinas Internetzensur austricksen - SOPA Images / LightRocket / Getty Images",
      "author": "Gregor Scheu"
    },
    {
      "title": "Großveranstaltung Serbien verbietet für Samstag geplante Europride-Parade",
      "teaser": "Die Regierung in Serbien stellt sich gegen die geplante Europride-Parade in Belgrad. Offizielle Begründung: die Krise, die Sicherheitslage. Doch zuvor hatte es heftige Proteste gegen die Veranstaltung gegeben.",
      "url": "https://www.spiegel.de/ausland/serbien-behoerden-verbieten-fuer-samstag-geplante-europride-parade-a-053eef07-e814-481e-8965-ee44a4db4d0d",
      "image_title": "Serbien verbietet für Samstag geplante Europride-Parade - Oliver Bunic / AFP"
    },
    {
      "title": "Videoanalyse zur Stimmung in Russland »Bisher scheint der Krieg sehr weit weg«",
      "teaser": "Die Staatsmedien verpacken Hiobsbotschaften von der Front in Watte – und in Moskau feiern Tausende das Stadtfest, als wäre alles wie immer. Wie nehmen die Menschen in Russland die mögliche Wende des Krieges wahr? Eine Videoanalyse von Christina Hebel und Benjamin Braden (Video)",
      "url": "https://www.spiegel.de/ausland/russland-wie-leben-menschen-mit-dem-krieg-in-der-ukraine-a-7fcbfebf-e729-4242-b2ce-28ca96f1048e"
    },
    {
      "title": "Gefechte mit Aserbeidschan Armenien bittet Russland um Hilfe",
      "teaser": "Dutzende armenische Soldaten sollen bei Angriffen aus Aserbaidschan getötet worden sein. Die Schutzmacht Russland und die EU setzen auf eine diplomatische Lösung. Die USA fordern Baku auf, »die Feindseligkeiten einzustellen«.",
      "url": "https://www.spiegel.de/ausland/armenien-wendet-sich-nach-aserbaidschanischen-angriffen-an-russland-a-17e97de9-4f69-4744-90b5-7972fdc4892d",
      "image_title": "Armenien bittet Russland um Hilfe - Armenian Goverment Press Service / Handout / EPA"
    },
    {
      "title": "Pakistan nach der Flut »Jede Nacht ist wie ein Weltuntergang für uns«",
      "teaser": "Die Flut in Pakistan hat Millionen Menschen aus ihren Häusern vertrieben. Und jetzt lauern gleich die nächsten Gefahren: ein Sandsturm, Moskitos – viele sind der Natur schutzlos ausgeliefert.",
      "url": "https://www.spiegel.de/ausland/pakistan-nach-der-flut-jede-nacht-ist-wie-ein-weltuntergang-fuer-uns-a-3b4cc381-e29b-471a-a03b-117affe9f27f"
    },
    {
      "title": "Saint-Étienne in Frankreich Bürgermeister soll Rivalen mit Sexvideo erpresst haben",
      "teaser": "Der Bürgermeister von Saint-Etienne soll versucht haben, einen Konkurrenten im Rathaus mithilfe eines Sextapes politisch kaltzustellen. Nun ermittelt die Justiz gegen den Politiker.",
      "url": "https://www.spiegel.de/ausland/frankreich-buergermeister-soll-rivalen-mit-sex-video-erpresst-haben-a-b3a259dd-5d76-41a6-889a-3706ed2cc790",
      "image_title": "Bürgermeister soll Rivalen mit Sexvideo erpresst haben - Romain Lafabregue / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Die ÖVP auf Sinnsuche Von Fabian Schmid, stellv. Ressortleiter Chronik & Innenpolitik, DER STANDARD",
      "teaser": "Schlechte Umfrageergebnisse sorgen für Nervosität – und die legt offen, dass der ÖVP der ideologische Klebstoff fehlt.",
      "url": "https://www.spiegel.de/ausland/inside-austria-die-oevp-auf-sinnsuche-a-b6b3338e-5967-4b21-90ed-6d5efc67972f",
      "image_title": "Die ÖVP auf Sinnsuche"
    },
    {
      "title": "Neue Anordnung in Ungarn Frauen müssen sich vor Abtreibung Herztöne des Embryos anhören",
      "teaser": "Eine rechtsextreme Oppositionspartei hat sich in Ungarn durchgesetzt: Frauen, die abtreiben lassen wollen, sind künftig zum Abhören embryonaler Herztöne verpflichtet.",
      "url": "https://www.spiegel.de/ausland/ungarn-frauen-muessen-sich-vor-abtreibung-herztoene-des-embryos-anhoeren-a-444f6ec5-e9b2-42f3-bdb3-c03bed6f8aa9",
      "image_title": "Frauen müssen sich vor Abtreibung Herztöne des Embryos anhören - Laszlo Balogh/ REUTERS"
    },
    {
      "title": "Gefechte im Kaukasus Worum es im Konflikt zwischen Armenien und Aserbaidschan geht",
      "teaser": "Dutzende Soldaten sollen bei erneuten Kämpfen zwischen Armenien und Aserbaidschan ums Leben gekommen sein. Aber was ist der Grund für die Kämpfe? Und wie reagiert Armeniens Verbündeter Russland? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/armenien-und-aserbaidschan-liefern-sich-gefechte-worum-geht-es-in-dem-konflikt-a-3a97c6da-a87d-4790-9ab6-c7bece0cb144",
      "image_title": "Worum es im Konflikt zwischen Armenien und Aserbaidschan geht - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Flucht nach Europa Kindern droht auf der Balkanroute offenbar massiv Gewalt und Missbrauch",
      "teaser": "Minderjährige Geflüchtete werden laut der Organisation »Save the Children« in Europa unzureichend vor Gewalt geschützt. Auf der Balkanroute seien viele von sexuellen Übergriffen, Schlägen und Ausbeutung bedroht.",
      "url": "https://www.spiegel.de/ausland/save-the-children-kindern-droht-auf-der-balkanroute-offenbar-massiv-gewalt-und-missbrauch-a-78d7c20c-b932-47f8-a325-4106f8a9e37f",
      "image_title": "Kindern droht auf der Balkanroute offenbar massiv Gewalt und Missbrauch - Kostas Tsironis/ dpa"
    },
    {
      "title": "Konflikt im Kaukasus Armenien meldet Dutzende getötete Soldaten bei Kämpfen mit Aserbaidschan",
      "teaser": "Der Konflikt im Kaukasus eskaliert: Bei Kämpfen im Grenzgebiet zwischen Armenien und Aserbaidschan sind nach Angaben des armenischen Regierungschefs mindestens 49 armenische Soldaten getötet worden.",
      "url": "https://www.spiegel.de/ausland/armenien-meldet-dutzende-getoetete-soldaten-beim-kampf-mit-aserbaidschan-a-dfc0bb9a-0c5c-4d4b-89cf-67faef976e31",
      "image_title": "Armenien meldet Dutzende getötete Soldaten bei Kämpfen mit Aserbaidschan - Tigran Mehrabyan / dpa"
    },
    {
      "title": "Trotz Widerstand aus Peking Litauen eröffnet Vertretung in Taiwan",
      "teaser": "Der Druck aus China ist Litauen offenbar egal: Der Baltikumstaat hat in Taiwan ein Büro zur Vertretung seiner Wirtschaftsinteressen aufgemacht.",
      "url": "https://www.spiegel.de/ausland/litauen-eroeffnet-vertretung-in-taiwan-a-9df79981-9ab0-48b8-a7ae-bc8201924a1a",
      "image_title": "Litauen eröffnet Vertretung in Taiwan - I-HWA CHENG / AFP"
    },
    {
      "title": "EU-Parlament Massive Kritik an der Wahl des neuen Generalsekretärs",
      "teaser": "Nach dreizehn Jahren gibt der Deutsche Klaus Welle seinen Posten als Generalsekretär des EU-Parlaments ab. Sein Nachfolger wird der Italiener Alessandro Chiocchetti – der unter umstrittenen Umständen gewählt wurde.",
      "url": "https://www.spiegel.de/ausland/alessandro-chiocchetti-massive-kritik-an-der-wahl-des-neuen-eu-generalsekretaers-a-19f7e54b-b4aa-46f4-b6c3-665414349a1e",
      "image_title": "Massive Kritik an der Wahl des neuen Generalsekretärs - Dwi Anoraganingrum / Future Image / IMAGO"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Scholz drängt in Telefonat mit Putin auf Rückzug",
      "teaser": "Lange gab es keinen direkten Kontakt zwischen Berlin und Moskau. Nun haben der Kanzler und der Diktator wieder gesprochen – laut Regierungssprecher 90 Minuten lang. Und: Ukraine schießt eigenen Angaben zufolge iranische Drohne ab. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-dienstag-wolodymyr-selenskyj-bittet-iwf-offenbar-um-milliardenkredit-a-a8420811-5d99-4d21-98a2-260fbf7a9001",
      "image_title": "Scholz drängt in Telefonat mit Putin auf Rückzug - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Umfrage zu Brasilienwahl Lula baut Vorsprung auf Bolsonaro aus",
      "teaser": "Brasiliens rechtspopulistischer Staatschef Bolsonaro muss sich auf eine Niederlage bei der Präsidentschaftswahl einstellen. Sein linker Herausforderer Lula liegt laut einer Umfrage deutlich in Führung.",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-baut-vorsprung-auf-bolsonaro-aus-a-8dcd0bfb-4e23-4a05-8226-0b93446c45d2",
      "image_title": "Lula baut Vorsprung auf Bolsonaro aus - Sebastiao Moreira / EPA"
    },
    {
      "title": "Sturm auf das Kapitol US-Ermittler nehmen Trumps direktes Umfeld ins Visier",
      "teaser": "Welche Rolle spielte Donald Trump bei dem Gewaltexzess am 6. Januar 2021? Die Nachforschungen betreffen inzwischen auch engste Mitarbeiter des Ex-US-Präsidenten – unter anderem seinen Social-Media-Chef.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-sturm-auf-das-kapitol-us-ermittler-nehmen-direktes-umfeld-ins-visier-a-3d4c1298-bf60-444b-8400-aad6daf3856b",
      "image_title": "US-Ermittler nehmen Trumps direktes Umfeld ins Visier - Alex Brandon / AP"
    },
    {
      "title": "Affäre um Geheimdokumente Justizministerium akzeptiert Trump-Kandidaten als neutralen Prüfer",
      "teaser": "Donald Trump fordert, dass ein unabhängiger Experte die Sichtung der Unterlagen aus seinem Privathaus überwacht. Er bekommt seinen Willen – offenbar sogar mit Wunschbesetzung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-justizministerium-akzeptiert-einen-kandidaten-als-neutralen-pruefer-a-61c500e6-5cca-4a21-9831-f87583d88f1a",
      "image_title": "Justizministerium akzeptiert Trump-Kandidaten als neutralen Prüfer - Pablo Martinez Monsivais / AP"
    },
    {
      "title": "Bericht von Human Rights Watch Inhaftierte Aktivisten in Myanmar offenbar zu Tode gefoltert",
      "teaser": "Die Generäle in Myanmar führen seit ihrem Putsch ein Angstregime. Nun schildern Menschenrechtsaktivisten, was den Gegnern in Haft widerfährt – die Rede ist von verbrühter Haut, fehlenden Zähnen, gebrochenen Knochen.",
      "url": "https://www.spiegel.de/ausland/human-rights-watch-hrw-inhaftierte-aktivisten-in-myanmar-zu-tode-gefoltert-a-c399b05a-6e18-40d9-a0f9-feb37a0571db",
      "image_title": "Inhaftierte Aktivisten in Myanmar offenbar zu Tode gefoltert - - / dpa"
    }
  ]
}