{
  "timestamp": "2022-10-10T15:30:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boomende Filmindustrie in Afrika Schwarze Heldin statt weißer Retter",
      "teaser": "In vielen Ländern Afrikas boomt die Filmindustrie, auch Netflix hat immer mehr Produktionen »made in Africa« im Programm. Hochwertige Serien und Filme erzählen aus dem Alltag – und lösen sich von westlichen Klischees. Aus Nairobi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/filmindustrie-in-afrika-boomt-schwarze-heldin-statt-weisse-retter-a-d252f2b2-bf9e-4be3-8374-86e04d7dad6c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2a4ad77b-39da-41c4-9db4-056cc07ab6a4_w872_r1.778_fpx53_fpy56.jpg",
      "image_title": "Schwarze Heldin statt weißer Retter - Samson Otieno / DER SPIEGEL"
    },
    {
      "title": "Unterwegs mit Unfallhelfern in Laos Retter in der Nacht",
      "teaser": "Verkehrsunfälle zählen in Laos zu den Haupttodesursachen. Ein Team freiwilliger Sanitäter versucht, Leben zu retten – gerade am Wochenende, wenn viele betrunken auf ihre Motorroller steigen. Aus Vientiane, Laos, berichten Maria Stöhr und Thomas Christofoletti (Fotos)",
      "url": "https://www.spiegel.de/ausland/laos-verkehrsunfaelle-retter-in-der-nacht-die-freiwilligen-helfer-von-vientiane-rescue-a-4b02612c-bd9f-4c65-aa04-b5c0fbfa9050",
      "image_title": "Retter in der Nacht - Thomas Cristofoletti / DER SPIEGEL"
    },
    {
      "title": "Weitere Amtszeit für Van der Bellen Warum die österreichische Präsidentenwahl eine Zäsur bedeutet",
      "teaser": "Alexander Van der Bellen bleibt Staatsoberhaupt von Österreich – und doch zeigt der Ausgang der Wahl, dass der Alpenrepublik politische Umbrüche bevorstehen. Drei Lehren. Von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-und-alexander-van-der-bellen-warum-die-wahl-eine-zaesur-bedeutet-a-03ea8a53-7218-4463-9c79-8d528929d146",
      "image_title": "Warum die österreichische Präsidentenwahl eine Zäsur bedeutet - Helmut Fohringer / AFP",
      "author": "Oliver Das Gupta, Wien"
    },
    {
      "title": "Präsidentschaftswahl in Brasilien Jetzt wird es schmutzig",
      "teaser": "Amtsinhaber Bolsonaro geht mit Rückenwind in die Stichwahl gegen Lula – und er wird die Angst vor seinem Herausforderer schüren. Das Land ist nach dem ersten Wahlgang tiefer gespalten als zuvor. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-und-luiz-inacio-lula-da-silva-in-der-stichwahl-in-brasilien-jetzt-wird-es-schmutzig-a-4260126e-4b05-41dc-b2e6-4070972be872",
      "image_title": "Jetzt wird es schmutzig - Andre Coelho / epa",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Chaostage in Großbritannien Kann sich Liz Truss im Amt halten?",
      "teaser": "Angetreten als Maggie Thatcher 2.0 steht Liz Truss, kaum im Amt, als lahme Ente da. Ihre unausgegorenen Steuersenkungspläne haben ein Marktfiasko ausgelöst. Kann sie sich halten oder zieht sie die Tories endgültig in den Abgrund? Ein Podcast von Jörg Schindler und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/liz-truss-in-grossbritannien-kann-sie-sich-im-amt-halten-a-a8d82728-6706-4b87-bbdd-1d187f906335",
      "image_title": "Kann sich Liz Truss im Amt halten?"
    },
    {
      "title": "Studierendenproteste in Iran »Wenn Tweets das Einzige sind, was die internationale Gemeinschaft zustande bringt, läuft etwas schief« Ein Gastbeitrag von Aria Nejati",
      "teaser": "An den Universitäten wachsen freiheitliches Denken und der Widerstand gegen die Gängelung durch muslimische Führer. Das Regime reagiert mit roher Gewalt, der Rest der Welt sieht hilflos zu.",
      "url": "https://www.spiegel.de/ausland/iran-musikjournalist-aria-nejati-kritisiert-wie-brutal-das-regime-gegen-studenten-vorgeht-a-17e82f68-7d38-4db7-85ae-7ebb01587cf8"
    },
    {
      "title": "Raketen auf ukrainische Städte Putins Rache",
      "teaser": "Mit massiven Luftangriffen reagiert Russland auf die Beschädigung der Krimbrücke. Moskau hatte es auf den Energiesektor der Ukraine abgesehen. Doch nicht bei allen Zielen war die Absicht so eindeutig. Aus Kiew und Dnipro berichten Christian Esch und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putins-antwort-auf-krim-bruecke-russische-raketenangriffe-auf-staedte-in-der-ukraine-a-8bc8f4f2-e348-4825-bcdd-529508338a51",
      "image_title": "Putins Rache - GLEB GARANICH / REUTERS"
    },
    {
      "title": "Vergeltungsangriffe Was über die Bombardierung der ukrainischen Städte bekannt ist",
      "teaser": "In allen Teilen der Ukraine hat Russland am Morgen Städte mit Raketen beschossen, auch die Hauptstadt Kiew. Wie begründet Moskau die Angriffe, wie reagiert die Welt?",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-raketen-auf-kiew-und-andere-staedte-das-ist-bekannt-a-066a206a-21c5-49d8-b631-ad039f2039d1",
      "image_title": "Was über die Bombardierung der ukrainischen Städte bekannt ist - Roman Hrytsyna / dpa"
    },
    {
      "title": "Beliebteste Sängerin des Landes Popdiva Alla Pugatschowa kehrt Russland den Rücken",
      "teaser": "In Russland kennt jede und jeder ihre Hits, entsprechend schwer wiegt ihre Kritik am Überfall auf die Ukraine. Nun hat sich Alla Pugatschowa erneut zu Wort gemeldet. Aus Israel.",
      "url": "https://www.spiegel.de/ausland/alla-pugatschowa-groesster-popstar-kehrt-russland-den-ruecken-a-4e40574f-2ef8-4b8c-a17b-e9769c6fa2d3",
      "image_title": "Popdiva Alla Pugatschowa kehrt Russland den Rücken - Mikhail Svetlov / Getty Images"
    },
    {
      "title": "Nach Tod von Nika Shakarami Iranische Behörden zwangen Angehörige offenbar zu Falschaussagen",
      "teaser": "Die Behörden in Iran versuchen, die Proteste im Land gewaltsam zu unterdrücken. Der Fall der mutmaßlich ermordeten 16-jährigen Nika Shakarami zeigt nun, wie das Regime die öffentliche Meinung offenbar manipulieren will.",
      "url": "https://www.spiegel.de/ausland/iran-behoerden-zwangen-angehoerige-von-nika-shakarami-offenbar-zu-falschaussagen-a-ad93504a-a803-431a-9d79-dcf8741152e8",
      "image_title": "Iranische Behörden zwangen Angehörige offenbar zu Falschaussagen - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Schottische Regierungschefin Sturgeon attackiert britische Regierung scharf",
      "teaser": "Dürfen die Schotten noch einmal über ihren Verbleib im Vereinigten Königreich abstimmen? Vor der Entscheidung über ein neues Unabhängigkeitsreferendum wirft Nicola Sturgeon der Zentralregierung mangelnden Respekt vor.",
      "url": "https://www.spiegel.de/ausland/schottland-nicola-sturgeon-attackiert-britische-regierung-scharf-a-00b60e7b-d291-489b-ae8f-5eb326cd4cdf",
      "image_title": "Sturgeon attackiert britische Regierung scharf - RUSSELL CHEYNE / REUTERS"
    },
    {
      "title": "Justizblockade Chef des Obersten Gerichtshofs in Spanien tritt zurück",
      "teaser": "Schon seit Jahren sind wichtige Posten im spanischen Justizapparat unbesetzt. Regierung und Opposition können sich nicht einigen. Der Vorsitzende des obersten Gerichts kündigt aus Protest nun einen drastischen Schritt an.",
      "url": "https://www.spiegel.de/ausland/spanien-chef-des-obersten-gerichtshofs-carlos-lesmes-tritt-zurueck-a-7310208a-a800-4dbc-828f-3b659306ec7e",
      "image_title": "Chef des Obersten Gerichtshofs in Spanien tritt zurück - Susana Vera / REUTERS"
    },
    {
      "title": "Luftangriffe auf die Ukraine Russlands Raketenhagel – Vergeltung für die Krimbrücke?",
      "teaser": "Russland überzieht die Ukraine mit flächendeckenden Luftangriffen. Die Hauptstadt Kiew erlebt die schwersten Einschläge seit Juni. Die Attacken gelten als Reaktion auf die Explosion auf der Kertsch-Brücke.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-feuert-raketen-auf-kiew-vergeltung-fuer-die-krim-bruecke-a-cde15890-1137-417c-95e7-2b809c3098f9"
    },
    {
      "title": "Vorschlag einer »Sonderverwaltungszone« Elon Musk sorgt für Empörung in Taiwan, Zuspruch von China",
      "teaser": "Kürzlich hatte er noch seine Ideen für ein Ende des Ukrainekriegs kundgetan, nun widmet sich Elon Musk bereits dem nächsten geopolitischen Konflikt. Für Taiwan sind die Einlassungen des US-Milliardärs schlicht »inakzeptabel«.",
      "url": "https://www.spiegel.de/ausland/elon-musk-empoert-auch-taiwan-mit-vorschlag-einer-sonderverwaltungszone-a-de3955e7-3990-4558-9db4-92a793652521",
      "image_title": "Elon Musk sorgt für Empörung in Taiwan, Zuspruch von China - Mike Blake / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Kiew und andere Städte der Ukraine unter Raketenbeschuss",
      "teaser": "Nach schweren Explosionen gilt in vielen Landesteilen der Ukraine weiter Luftalarm. Die Lage ist unübersichtlich. Behörden melden Tote und Verletzte.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-und-weitere-staedte-unter-russischem-beschuss-a-db9ad247-5948-41c1-ac88-379678224162",
      "image_title": "Kiew und andere Städte der Ukraine unter Raketenbeschuss - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Putin droht Ukraine mit weiteren Attacken",
      "teaser": "Die Raketen auf die Ukraine seien Vergeltung für die Krimbrücke, sagt Wladimir Putin. Scholz sichert Selenskyj Hilfe zu. Und: Verteidigungsministerin Lambrecht will das erste Luftabwehrsystem »in den nächsten Tagen« liefern. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-mehrere-explosionen-erschuettern-kiew-tote-und-verletzte-a-c1dee488-e73d-4443-b20b-56d305a823ad",
      "image_title": "Putin droht Ukraine mit weiteren Attacken - GAVRIIL GRIGOROV/SPUTNIK/KREMLIN POOL / EPA"
    },
    {
      "title": "Streit über Gaspreise EVP-Chef Weber wirft EU-Ländern nationalen Egoismus vor",
      "teaser": "Einzelne Staaten sprechen mit Katar über Gas, aber nicht als Gemeinschaft. Dadurch trieben die Europäer den Preis in die Höhe, meint EVP-Chef Weber: »Die EU-Staaten müssen endlich eine Einkaufsgemeinschaft bilden«.",
      "url": "https://www.spiegel.de/ausland/gas-aus-katar-evp-chef-manfred-weber-wirft-eu-laendern-nationalen-egoismus-vor-a-ae44bade-ed56-4216-bd70-c6b82cb87b72",
      "image_title": "EVP-Chef Weber wirft EU-Ländern nationalen Egoismus vor - Dwi Anoraganingrum / Future Image / IMAGO"
    },
    {
      "title": "Auf dem Weg nach Großbritannien Mehr als 360 Migranten aus Ärmelkanal gerettet",
      "teaser": "In kleinen Booten wollten sie vom europäischen Festland nach Großbritannien fahren – und gerieten dabei offenbar in Seenot: Die französische Marine hat zahlreiche Menschen aufgenommen und zurück zur Küste gebracht.",
      "url": "https://www.spiegel.de/ausland/zwischen-grossbritannien-und-frankreich-mehr-als-360-migranten-aus-aermelkanal-gerettet-a-3705d6c5-f5b5-42d0-a1fc-f491fd7bd9c6",
      "image_title": "Mehr als 360 Migranten aus Ärmelkanal gerettet - Gareth Fuller / dpa"
    },
    {
      "title": "Taiwans Präsidentin zu Spannungen mit China »Eine bewaffnete Konfrontation ist absolut keine Option«",
      "teaser": "Immer wieder kommt Chinas Militär dem Inselstaat Taiwan bedrohlich nah. Nun warnt Präsidentin Tsai Ing-wen die Großmacht eindringlich vor einem Angriff. Der Zeitpunkt der Aussagen ist wohl kein Zufall.",
      "url": "https://www.spiegel.de/ausland/taiwans-praesidentin-tsai-ing-wen-zu-spannungen-mit-china-bewaffnete-konfrontation-absolut-keine-option-a-6f2f2885-9856-463f-a92a-9b5a37f62148",
      "image_title": "»Eine bewaffnete Konfrontation ist absolut keine Option« - Sam Yeh / AFP"
    },
    {
      "title": "Stellungnahme aus Pjöngjang Nordkorea simulierte angeblich Atomangriff auf den Süden",
      "teaser": "»Kampffähigkeit unserer nuklearen Kampftruppen demonstriert«: Das nordkoreanische Regime hat den Ablauf einer atomaren Attacke auf den südlichen Nachbarn durchspielen lassen. Die Sorge in der Region wächst.",
      "url": "https://www.spiegel.de/ausland/nordkorea-simulierte-angeblich-atomangriff-auf-den-sueden-a-50cb3245-c82e-4409-9863-5e2465162067",
      "image_title": "Nordkorea simulierte angeblich Atomangriff auf den Süden - KCNA / via REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Russland fordert »Vernichtung der Terroristen«, Selenskyj nennt Verhandlungen mit Moskau »unmöglich«",
      "teaser": "Ex-Kremlchef Dmitrij Medwedew will tödliche Vergeltung für die Brückenexplosion an der Krim. Kiew weist alle Vorwürfe als »zynisch« zurück. Und: Kernkraftwerk kann wieder gekühlt werden. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-10-oktober-a-4d4a653b-4db0-4f8f-be4d-5d205e59c8ac",
      "image_title": "Russland fordert »Vernichtung der Terroristen«, Selenskyj nennt Verhandlungen mit Moskau »unmöglich« - Maxar Technologies / AFP"
    },
    {
      "title": "Russlands Krieg in Osteuropa Putin macht Kiews Geheimdienst für Explosion auf Krimbrücke verantwortlich",
      "teaser": "Kremlchef Putin gibt der Ukraine die Schuld an der schweren Explosion auf der Krimbrücke – und spricht von »Terror«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putin-gibt-kiew-die-schuld-fuer-explosion-auf-krim-bruecke-a-40c06e54-34a1-434e-bdfe-15d6398c59be",
      "image_title": "Putin macht Kiews Geheimdienst für Explosion auf Krimbrücke verantwortlich - AP / dpa"
    },
    {
      "title": "Präsidentenwahl in Österreich Van der Bellen laut Hochrechnung klar in Führung",
      "teaser": "Amtsinhaber Alexander Van der Bellen hat bei der Präsidentschaftswahl in Österreich offenbar die absolute Mehrheit erreicht. Nach ersten Hochrechnungen erhielt er 54,6 Prozent der Wählerstimmen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-van-der-bellen-klar-in-fuehrung-a-a9bc3205-dcc3-4b89-bd23-33a4d9f216fd",
      "image_title": "Van der Bellen laut Hochrechnung klar in Führung - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Ukrainische Soldaten motiviert durch Erfolge »Wir werden uns nur in eine Richtung bewegen: nach Osten«",
      "teaser": "Bei Angriffen der russischen Armee auf Saporischschja sind erneut Zivilisten getötet worden. Derweil zeigen sich ukrainische Soldaten zuversichtlich angesichts ihres Vormarschs in Donezk. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-wir-werden-uns-nur-in-eine-richtung-bewegen-nach-osten-a-a15eb30d-ea51-4a49-95c9-a6efe06c2ada"
    },
    {
      "title": "Präsidentenwahl in Österreich Van der Bellen hofft auf Entscheidung bereits am Sonntag",
      "teaser": "Amtsinhaber Alexander Van der Bellen hat gute Chancen, als Bundespräsident direkt wiedergewählt zu werden. Einige der sechs Gegenkandidaten waren mit Verschwörungsmythen aufgefallen.",
      "url": "https://www.spiegel.de/ausland/van-der-bellen-hofft-auf-entscheidung-bereits-am-sonntag-a-fa9cc0cb-15a5-477b-a688-d4bf5e21296b",
      "image_title": "Van der Bellen hofft auf Entscheidung bereits am Sonntag - Martin Juen / SEPA.Media / IMAGO"
    },
    {
      "title": "Zurückeroberte Gemeinde in der Ostukraine Das zerrissene Dorf",
      "teaser": "Sechs Monate war der 503-Seelen-Ort Wyschnewa von Putins Truppen besetzt. Anfangs gab es Widerstand, dann Kollaboration und Verrat. Nach der Befreiung fragen sich die Menschen, wem sie hier noch vertrauen können. Aus Wyschnewa berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-kollaborateure-in-einem-dorf-bei-charkiw-die-kontrolle-uebernahmen-a-1f2d3eb3-14d9-419e-a34f-a51b25452cd2",
      "image_title": "Das zerrissene Dorf - Emile Ducke / OSTKREUZ / DER SPIEGEL"
    }
  ]
}