{
  "timestamp": "2022-03-21T22:21:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen Atomverhandlungen Der Nahe Osten wird nervös",
      "teaser": "In Wien ringt der Westen mit Iran um einen neuen Atomdeal. Nun sorgt in Israel ein US-Vorstoß für Entsetzen: Die Biden-Regierung will offenbar Teherans Revolutionswächter von ihrer Terrorliste streichen. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/atom-deal-verhandlungen-in-wien-die-nervositaet-nimmt-zu-a-9bd435d0-0bf0-4060-9e16-4c3a0b41542d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/913c9153-5aa3-4b79-b757-fb573ec0a4f3_w872_r1.778_fpx48.66_fpy55.01.jpg",
      "image_title": "Der Nahe Osten wird nervös - Vahid Salemi / AP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Steigende Brotpreise nach Putins Invasion Vergesst den Nahen Osten nicht! Ein Kommentar von Monika Bolliger",
      "teaser": "Der russische Krieg gegen die Ukraine wirkt sich auch auf den Nahen Osten und Afrika aus – weil die Preise für Getreide, Düngemittel und Öl explodiert sind. Europa kann es sich nicht leisten, wegzusehen.",
      "url": "https://www.spiegel.de/ausland/steigende-brotpreise-infolge-des-russischen-kriegs-vergesst-den-nahen-osten-nicht-a-47610860-8e47-41fb-a2e2-6a8b09eb67be",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ac358b48-0011-4d05-9a58-03dcd11e8429_w488_r1.778_fpx58.67_fpy50.jpg",
      "image_title": "Vergesst den Nahen Osten nicht! - - / AFP"
    },
    {
      "title": "Leben mit dem Virus Südkorea meldet Coronarekord – und ist so entspannt wie nie",
      "teaser": "Südkorea galt als Vorbild in der Pandemie, nun erlebt das Land die heftigste Coronawelle seit zwei Jahren. Doch die Bevölkerung reagiert überraschend locker. Junge Menschen haben die Restriktionen satt. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/suedkorea-meldet-corona-rekord-und-ist-so-entspannt-wie-nie-a-b2d1547e-cb93-4def-aaed-03dd43e9dd6e",
      "image_title": "Südkorea meldet Coronarekord – und ist so entspannt wie nie - Ahn Young-joon / AP",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Russlands Präsident und seine Geheimdienste »Putin geht gegen Leute aus dem Apparat vor, die er persönlich kennt«",
      "teaser": "Der Kreml-Herrscher ist von den russischen Sicherheitsbehörden offensichtlich enttäuscht. Erst traf sein Zorn den berüchtigten FSB, nun die Nationalgarde. Geheimdienstexperte Andrej Soldatow erläutert die Zusammenhänge. Ein Interview von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-seine-geheimdienste-er-stellte-sich-diesen-krieg-wie-eine-polizeioperation-vor-a-c77f461a-5ea7-4499-b2e4-ef6bb56e93a8",
      "image_title": "»Putin geht gegen Leute aus dem Apparat vor, die er persönlich kennt« - IMAGO/Mikhail Klimentyev / IMAGO/ITAR-TASS"
    },
    {
      "title": "Tod von 39 Vietnamesen in Kühllaster Menschenschmuggler zu Haftstrafe verurteilt",
      "teaser": "Vor zweieinhalb Jahren wurden 39 Menschen tot auf einem Lkw in der Nähe von London entdeckt. Einer der Schleuser muss nun in Haft – laut Staatsanwalt handelt es sich um eine lange ausgeklügelte »Verschwörung«.",
      "url": "https://www.spiegel.de/ausland/tod-von-39-vietnamesen-in-kuehllaster-menschenschmuggler-zu-haftstrafe-verurteilt-a-db3040b1-90c4-4d41-a21d-c678842a34ec",
      "image_title": "Menschenschmuggler zu Haftstrafe verurteilt - BEN STANSALL / AFP"
    },
    {
      "title": "Acht Milliarden – Putins Krieg Mit dem Kleinwagen an die Front",
      "teaser": "Als Kiew eingekesselt zu werden droht, verlassen die meisten Reporter die Stadt. Christoph Reuter fährt in die entgegengesetzte Richtung, in einer Fahrgemeinschaft, die zufällig auch die Bundeswehr-Helme transportiert. Ein Podcast von Olaf Heuser und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/podcast-acht-milliarden-mit-dem-kleinwagen-an-die-front-a-4731f7b5-ad4f-4d61-8d0e-f17b8a8f5dd3",
      "image_title": "Mit dem Kleinwagen an die Front - Johanna-Maria Fritz und Mila Teshaieva / DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine – die Situation am Abend Sorge vor russischen Raketen – Bürgermeister Klitschko verkündet Ausgangssperre in Kiew",
      "teaser": "Moskau hat angekündigt, die Ukraine weiter mit Hyperschallwaffen zu beschießen – die Einwohner von Kiew sind alarmiert. Und: Deutschland will nicht nur weitere Waffen liefern. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-deutschland-will-kern-eingreiftruppe-der-eu-stellen-russland-weitere-hyperschall-raketen-einsetzen-a-45ab983f-38ee-4415-81cb-c825c94e1eda",
      "image_title": "Sorge vor russischen Raketen – Bürgermeister Klitschko verkündet Ausgangssperre in Kiew - Rodrigo Abd / dpa"
    },
    {
      "title": "Boris Romantschenko Entsetzen über Tod von KZ-Überlebendem bei Angriff auf Charkiw",
      "teaser": "Er überlebte vier deutsche Konzentrationslager – nun ist der bekannte Zeitzeuge Boris Romantschenko offenbar durch russische Bomben gestorben. Dabei begründet der Kreml seinen Krieg damit, die Ukraine zu »denazifizieren«.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-buchenwald-ueberlebender-boris-romantschenko-bei-angriff-auf-charkiw-getoetet-a-7aaade85-6a3d-444a-b6e4-b37aa293f619",
      "image_title": "Entsetzen über Tod von KZ-Überlebendem bei Angriff auf Charkiw - Michael Reichel / dpa"
    },
    {
      "title": "Nach Sanktionen wegen Angriffs auf Ukraine Russland zieht sich aus Friedensgesprächen mit Japan zurück",
      "teaser": "Wegen Streitigkeiten um den Kurilen-Archipel haben Russland und Japan seit dem Zweiten Weltkrieg keinen Friedensvertrag. Nun legt der Kreml die Verhandlungen auf Eis – wegen Japans Haltung zum Krieg in der Ukraine.",
      "url": "https://www.spiegel.de/ausland/kurileninseln-russland-zieht-sich-aus-friedensgespraechen-mit-japan-zurueck-a-5d2df2b0-2abb-449a-b87d-f878a73d8e64",
      "image_title": "Russland zieht sich aus Friedensgesprächen mit Japan zurück - Natalia Zakharova / Anadolu / Getty Images"
    },
    {
      "title": "Niedrigwasser in Venedig Gondeln im Schlick",
      "teaser": "Oft kämpft Venedig mit zu viel Wasser. Nun aber herrschte in den Kanälen der Lagunenstadt Ebbe – und das sorgt nicht nur im Tourismusbereich für Probleme.",
      "url": "https://www.spiegel.de/ausland/venedig-und-das-niedrigwasser-gondeln-im-schlick-a-d5f9153f-2ff9-47d8-ab08-ba37ff7332d4"
    },
    {
      "title": "Bundeswehr Deutschland will »Kern« der EU-Eingreiftruppe bereitstellen",
      "teaser": "Der Krieg in Osteuropa verändert die Sicherheitspolitik in Europa. Die EU will künftig eine 5000 Soldaten starke Einheit bereithalten. Ein Großteil von ihnen soll offenbar aus Deutschland kommen.",
      "url": "https://www.spiegel.de/ausland/bundeswehr-deutschland-will-herzstueck-der-eu-eingreiftruppe-bereitstellen-a-df52c898-fd87-43da-a071-4560e374817c",
      "image_title": "Deutschland will »Kern« der EU-Eingreiftruppe bereitstellen - Daniel Vogl / dpa"
    },
    {
      "title": "Letzte Journalisten der umzingelten Stadt Die Flucht der Fotografen von Mariupol",
      "teaser": "Zwei Fotografen der Agentur AP waren die letzten internationalen Journalisten, die aus Mariupol berichteten. Sie zeigten der Welt die Zerstörung der örtlichen Geburtsklinik. Nun mussten sie vor den russischen Truppen fliehen. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-letzten-journalisten-in-mariupol-fliehen-vor-den-russen-a-81df4d50-92b2-436d-9fab-1d252937199b",
      "image_title": "Die Flucht der Fotografen von Mariupol - Evgeniy Maloletka / dpa",
      "author": "Francesco Collini"
    },
    {
      "title": "26. Kriegstag in Bildern Das Grauen",
      "teaser": "In Kiew hinterlässt der Beschuss einer Shoppingmall eine riesige Trümmerwüste, andere Städte sind von Rauchschwaden vernebelt. Und Soldaten betrauern den Tod ihrer Kameraden. Die Fotos.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-26-tag-in-bildern-flucht-vor-dem-leid-a-83423bce-2592-4808-90cc-52873aa58e38",
      "image_title": "Das Grauen - BULENT KILIC / AFP"
    },
    {
      "title": "Evakuierung aus Afghanistan Whistleblowerin belastet Boris Johnson wegen umstrittener Tierrettung",
      "teaser": "Nach der Machtübernahme der Taliban warteten viele Ortskräfte vergeblich auf Rettung. In einem der letzten Flüge aus Kabul saßen statt Menschen Hunde und Katzen. Premier Johnson behauptet, nichts gewusst zu haben.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-wegen-tierrettung-aus-afghanistan-von-whistleblowerin-belastet-a-3e335dd9-86ab-4f4b-b120-c646f30881e7",
      "image_title": "Whistleblowerin belastet Boris Johnson wegen umstrittener Tierrettung - Wali Sabawoon / dpa"
    },
    {
      "title": "Tschechien Ex-Regierungschef Babiš wegen Betrugs angeklagt",
      "teaser": "Tschechiens ehemaliger Ministerpräsident muss sich vor Gericht verantworten: Andrej Babiš soll sich unter anderem Fördergelder erschlichen haben. Doch ein neues Amt könnte ihn vor Strafverfolgung schützen.",
      "url": "https://www.spiegel.de/ausland/tschechien-ex-regierungschef-andrej-babis-wegen-betrugs-angeklagt-a-de83782d-2c5a-4af8-b0ad-aa8ef0a59c1a",
      "image_title": "Ex-Regierungschef Babiš wegen Betrugs angeklagt - Sean Gallup / Getty Images"
    },
    {
      "title": "26. Kriegstag – die Situation am Mittag Russischer Vormarsch gerät ins Stocken, Kiew spricht von Pattsituation",
      "teaser": "Russland setzt seine Attacken fort und beschießt Orte nahe der Hafenstadt Odessa – Selenskyjs Berater sind dennoch zuversichtlich. Und Deutschland liefert der Ukraine weitere Waffen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russischer-vormarsch-geraet-ins-stocken-odessa-meldet-beschuss-kiew-spricht-von-pattsituation-a-94da5411-8914-4d10-b1af-119a303b3a80",
      "image_title": "Russischer Vormarsch gerät ins Stocken, Kiew spricht von Pattsituation - Efrem Lukatsky / dpa"
    },
    {
      "title": "Militärische Unterstützung Deutschland will weitere Waffen an die Ukraine liefern",
      "teaser": "Einige Hundert Panzerfäuste und Boden-Luft-Raketen hat Deutschland bereits in die Ukraine geschickt. Nun will die Bundesregierung ihr Engagement ausweiten – und muss dafür offenbar Waffen zukaufen.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-deutschland-will-weitere-waffen-liefern-a-310f6472-454e-4254-a499-cbe9d167a49a",
      "image_title": "Deutschland will weitere Waffen an die Ukraine liefern - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Ukrainischer Digitalminister über seine Hackerarmee »Als die Invasion begann, haben wir zum Gegenangriff ausgeholt«",
      "teaser": "Mykhailo Fedorow ist Teil der jungen, technologieaffinen Selenskyj-Regierung. Im Konflikt mit Russland setzt er auf digitale Kriegsführung – »die Resultate sind überwältigend«. Ein Interview von Monika Bolliger und Christoph Scheuermann",
      "url": "https://www.spiegel.de/ausland/ukraine-digitalminister-ueber-hacking-armee-die-resultate-sind-ueberwaeltigend-a-330a5bf1-b7f4-4514-a05b-a118d7b63df5",
      "image_title": "»Als die Invasion begann, haben wir zum Gegenangriff ausgeholt« - Daniyar Sardarov"
    },
    {
      "title": "Krieg in der Ukraine Kreml sperrt sich gegen direktes Treffen von Putin und Selenskyj",
      "teaser": "Mehrmals haben sich Delegationen aus Russland und der Ukraine zu Verhandlungen getroffen. Der ukrainische Präsident Selenskyj will ein Gespräch direkt mit Putin. Der Kreml wiegelte nun ab – und stellte neue Forderungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-sperrt-sich-gegen-treffen-von-wladimir-putin-und-wolodymyr-selenskyj-a-099d9677-7760-4e55-8ea6-eb405e849435",
      "image_title": "Kreml sperrt sich gegen direktes Treffen von Putin und Selenskyj - Alexander Vilf / AP"
    },
    {
      "title": "Angriff auf Kiew Russische Raketen auf Einkaufszentrum – tote und verletzte Ukrainer",
      "teaser": "Mindestens acht Menschen sterben bei einer schweren Explosion in einem zentrumsnahen Einkaufszentrum in Kiew. Überwachungskameras filmten den Angriff.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ueberwachungskamera-filmt-explosion-in-einkaufszentrum-von-kiew-a-2a344829-17be-412a-8826-81ae10e9c9e1"
    },
    {
      "title": "Russische Invasion Ukraine meldet 115 getötete Kinder seit Kriegsbeginn",
      "teaser": "Im Ukrainekrieg mehren sich die Berichte über russische Angriffe auf Krankenhäuser und Schulen. Laut der Ukraine sollen so bereits mehr als hundert Kinder dem Krieg zum Opfer gefallen sein. Auch die EU äußert sich deutlich.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-115-getoetete-kinder-seit-kriegsbeginn-a-18d4b6b2-7e57-443d-9433-a435dfd0f24b",
      "image_title": "Ukraine meldet 115 getötete Kinder seit Kriegsbeginn - SEDAT SUNA / EPA"
    },
    {
      "title": "Vertreibung in Myanmar USA wollen Gewalt gegen Rohingya als Völkermord einstufen",
      "teaser": "Seit Jahren drangsaliert die Militärjunta in Myanmar die muslimische Minderheit der Rohingya. Nun wollen die USA die Unterdrückung als Genozid bezeichnen. Die Einstufung könnte schärfere Sanktionen ermöglichen.",
      "url": "https://www.spiegel.de/ausland/myanmar-usa-wollen-gewalt-gegen-rohingya-als-voelkermord-einstufen-a-3a4e9043-166a-49ef-9b33-bdb194d9e9dd",
      "image_title": "USA wollen Gewalt gegen Rohingya als Völkermord einstufen - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Auf nach Nowgorod Das neue Russland braucht eine Flagge ohne Blut Ein Essay von Michail Sygar",
      "teaser": "Tausende Exilrussen hoffen auf das Ende des autokratischen Russlands. Auf der ganzen Welt verstreut, brauchen sie eine neue Heimat. Ihr Vorbild könnte eine fast vergessene, mittelalterliche Republik sein.",
      "url": "https://www.spiegel.de/ausland/russland-ist-ein-gescheiterter-staat-naechstes-jahr-in-nowgorod-gastbeitrag-a-4e1f2011-8852-42b2-9374-48678f24f48c"
    }
  ]
}