{
  "timestamp": "2022-03-14T13:25:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schriftsteller Jonathan Littell über den Krieg in der Ukraine »Sie hätten es alle sehen können«",
      "teaser": "Er hat beide Tschetschenienkriege und den Georgienkrieg erlebt: Hier erzählt Schriftsteller Jonathan Littell, warum er Putin schon lange für extrem gefährlich hält und wie der Westen versagt hat – auch Angela Merkel. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/der-schriftsteller-jonathan-littel-ueber-den-krieg-in-der-ukraine-und-wladimir-putin-a-1da73310-da8c-4bf7-9d8a-cbfc261d93aa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5c5bb3d4-3b9c-4542-9d8c-ad6c8757f6be_w872_r1.778_fpx68_fpy24.jpg",
      "image_title": "»Sie hätten es alle sehen können« - Sergey Ponomarev / AP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Proteste in Russland Festgenommen für zwei Worte",
      "teaser": "Es gehört sehr viel Mut dazu, noch öffentlich in Russland gegen Putins Feldzug in der Ukraine zu protestieren. Hunderte Menschen werden wieder festgenommen. Beobachtungen aus Moskau. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/proteste-in-russland-festgenommen-fuer-zwei-worte-a-68e0334d-170a-4ee0-b2e2-16ccc1ddd98d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9859987a-00ca-4c04-a439-4cd41f0888bd_w488_r1.778_fpx42.66_fpy50.jpg",
      "image_title": "Festgenommen für zwei Worte - AFP",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Krieg in Osteuropa Putins Truppen formieren sich neu, Moskau droht offenbar Konzernen mit Enteignung – was in der Nacht geschah",
      "teaser": "Der ukrainische Präsident warnt die Nato. Russische Einheiten bereiten offenbar mehrere neue Offensiven vor. Und der Kreml erhöht einem Bericht zufolge den Druck auf internationale Unternehmen im Land. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-was-in-der-nacht-zu-montag-geschah-a-dc601ef8-cb55-4c29-a320-2d5ee6edca84"
    },
    {
      "title": "Auf der Flucht im Großraum Kiew »Es ist ein Wunder, dass wir es geschafft haben«",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-es-ist-ein-wunder-dass-wir-es-geschafft-haben-a-ba428582-cbb1-4e3a-aceb-c9b5565639a0"
    },
    {
      "title": "US-amerikanische Medienberichte Russland soll China um militärische Ausrüstung gebeten haben",
      "teaser": "US-Beamte befürchten, dass China den russischen Krieg unterstützen könnte. Die chinesische Botschaft in Washington will davon noch nichts gehört haben.",
      "url": "https://www.spiegel.de/ausland/medienberichte-russland-soll-china-um-militaerische-ausruestung-gebeten-haben-a-8f013ff1-8148-4dad-bd46-357dde82273c"
    },
    {
      "title": "Krieg in Osteuropa Putins Apokalypse",
      "teaser": "Mit seinem Angriffskrieg gegen die Ukraine hat der Kremlchef den Westen überrumpelt. Dabei hat er diese Eskalation seit 20 Jahren gesucht. Kann er noch zurück? Die SPIEGEL-Titelstory. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/ukraine-wladimir-putin-hat-die-eskalation-seit-20-jahren-geplant-a-a09a409e-10df-4b11-8076-6d227ea0bf11",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e012be61-347c-4944-af63-57fc87661af7_w948_r2.194_fpx51_fpy50.jpg",
      "image_title": "Putins Apokalypse - Illustration: Brian Stauffer / DER SPIEGEL",
      "author": "Christian Neef"
    },
    {
      "title": "Korrupte Eliten Russische Oligarchen sollten nur der Anfang sein Ein Gastbeitrag von Thorsten Benner und Ricardo Soares de Oliveira",
      "teaser": "Der Westen reagiert auf den russischen Angriffskrieg mit harten Sanktionen. Doch es geht längst nicht nur um die Kreml-Moguln. Wir müssen gegen die westlichen Handlanger korrupter Eliten aus aller Welt vorgehen.",
      "url": "https://www.spiegel.de/ausland/korruption-legt-den-westlichen-handlanger-und-eliten-das-handwerk-a-fa0806eb-6267-4108-a21f-8b0f1a36f96d"
    },
    {
      "title": "Russland, der Westen und der Golf Unsere Abhängigkeit von rohstoffreichen Autokratien",
      "teaser": "Die Ölpreise schnellen in die Höhe, Europa und die USA diskutieren ihre Abhängigkeit vom russischen Gas und wenden sich wieder verstärkt den Golfstaaten zu. Doch manche dort zeigen dem Westen jetzt die kalte Schulter. Von Monika Bolliger und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/russland-der-golf-und-das-oel-unsere-abhaengigkeit-von-rohstoffreichen-autokratien-a-5bb35e4f-fc61-42a1-b1e5-2ed70f880cd4",
      "image_title": "Unsere Abhängigkeit von rohstoffreichen Autokratien - Kamran Jebreili / AP",
      "author": "Monika Bolliger und Susanne Koelbl"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Trump deutet erneute Kandidatur an – und macht Vorschläge für den Umgang mit Putin",
      "teaser": "Donald Trump im Wahlkampfmodus: Der vormalige Amtsinhaber schlägt auf einer Veranstaltung nicht nur eine Machtausweitung für US-Präsidenten vor, er schwadroniert auch über den Ukrainekrieg.",
      "url": "https://www.spiegel.de/ausland/donald-trump-deutet-erneute-kandidatur-an-und-macht-vorschlaege-fuer-umgang-mit-wladimir-putin-a-26fdc61a-d01c-48e8-847c-67c6d7f9d471",
      "image_title": "Trump deutet erneute Kandidatur an – und macht Vorschläge für den Umgang mit Putin - RICHARD ELLIS / EPA"
    },
    {
      "title": "Mitglied des Sicherheitsrates Putin-Vertrauter gesteht Fehleinschätzung über Ukraine-Invasion ein",
      "teaser": "Der russische Verteidigungsminister spricht von einer »planmäßigen Operation« in der Ukraine – obwohl der Angriff stockt. Nun überraschte der Direktor der Nationalgarde mit dem Eingeständnis von Rückschlägen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putin-vertrauter-gibt-fehleinschaetzung-ueber-erfolg-der-invasion-zu-a-6f6ef194-e1a0-4a24-b9c5-1a965af5e0cc",
      "image_title": "Putin-Vertrauter gesteht Fehleinschätzung über Ukraine-Invasion ein - Alexei Druzhinin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Selenskyj will mit Putin sprechen »Tun alles, um ein Treffen zu ermöglichen«",
      "teaser": "Der ukrainische Präsident besucht verwundete Soldaten – und bekräftigt in einer Videoansprache, direkt mit Wladimir Putin verhandeln zu wollen. Russland greift derweil auch den Westen der Ukraine an.",
      "url": "https://www.spiegel.de/ausland/tun-alles-um-ein-treffen-zu-ermoeglichen-a-5428d71b-6e04-4b7c-b0ef-e7192da9827b"
    },
    {
      "title": "»Poetische Gerechtigkeit« Londons Bürgermeister will Oligarchen-Immobilien für ukrainische Geflüchtete öffnen",
      "teaser": "In Großbritannien gelten strenge Regeln für Geflüchtete aus der Ukraine, zugleich wird London für den laschen Umgang mit Oligarchen kritisiert. Bürgermeister Khan will nun deren Villen für den guten Zweck beschlagnahmen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-londons-buergermeister-will-oligarchen-immobilien-fuer-gefluechtete-oeffnen-a-242cff0a-0729-432c-86e6-cea5d96fe907",
      "image_title": "Londons Bürgermeister will Oligarchen-Immobilien für ukrainische Geflüchtete öffnen - Dominic Lipinski / dpa"
    },
    {
      "title": "Nach Angriff auf Klinik in Mariupol Schwangere Frau und Baby sterben bei Geburt",
      "teaser": "Die Bilder gingen um die Welt: Nach einem Angriff auf eine Wöchnerinnenstation wurden mehrere schwangere Frauen verletzt evakuiert. Nun erlag eine werdende Mutter laut dem ukrainischen Außenministerium ihren Verletzungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schwangere-frau-erliegt-nach-angriff-auf-mariupol-ihren-verletzungen-a-62f245f8-1220-45bc-a77f-f834e0d9d0cf",
      "image_title": "Schwangere Frau und Baby sterben bei Geburt - Evgeniy Maloletka / AP"
    },
    {
      "title": "Bürgerkrieg in Äthiopien Regierungstruppen sollen Mann bei lebendigem Leib verbrannt haben",
      "teaser": "Staatliche Sicherheitskräfte sollen im Nachgang einer Attacke auf Zivilisten mehrere Verdächtige aus Tigray erschossen haben. Die Äthiopische Menschenrechtskommission klagt eine weitere Gräueltat in dem Konflikt an.",
      "url": "https://www.spiegel.de/ausland/aethiopien-regierungstruppen-sollen-gefangenen-aus-tigray-bei-lebendigem-leib-verbrannt-haben-a-10965efa-788c-48cf-a1ad-8d14d8eb0f75",
      "image_title": "Regierungstruppen sollen Mann bei lebendigem Leib verbrannt haben - AP"
    },
    {
      "title": "Russische Invasion Ukraine und Russland starten vierte Gesprächsrunde",
      "teaser": "Der ukrainische Präsident Selenskyj wollte ein Treffen mit Kremlchef Putin – nun begegnen sich wohl zunächst wieder die Delegationen der Länder. Ein Selenskyj-Berater erwartet eine »harte« Runde, er fordert einen Rückzug der Russen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-osteuropa-ukraine-und-russland-starten-vierte-gespraechsrunde-a-e362efdb-6087-429b-9956-a8a761d530e7",
      "image_title": "Ukraine und Russland starten vierte Gesprächsrunde - Sergei Kholodilin / AP"
    },
    {
      "title": "US-Expertin über Strategien gegen Russland »Die Generäle um Putin würden keinen Krieg mit der Nato zulassen«",
      "teaser": "Sollte der Westen militärisch in den Ukrainekonflikt eingreifen? Die US-Sicherheitsexpertin Evelyn Farkas sagt, die Nato solle gegenüber Russland mehr Härte zeigen – zuerst mit der Einrichtung einer Flugverbotszone. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-laesst-sich-der-westen-von-wladimir-putin-einschuechtern-a-d73e8580-8e37-452d-bfda-49899c61823f",
      "image_title": "»Die Generäle um Putin würden keinen Krieg mit der Nato zulassen« - ED JONES / AFP"
    },
    {
      "title": "Während Parlamentswahl Tote und Verletzte bei Anschlägen in Kolumbien",
      "teaser": "Trotz erhöhter Sicherheitsmaßnahmen kam es bei den Parlamentswahlen in Kolumbien zu Anschlägen: Mindestens zwei Soldaten wurden getötet. Im Mai wählt das Land auch einen neuen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/kolumbien-tote-und-verletzte-bei-anschlaegen-waehrend-parlamentswahl-a-d0bde351-9454-4c60-a8fe-7295def298e8",
      "image_title": "Tote und Verletzte bei Anschlägen in Kolumbien - LUIS ROBAYO / AFP"
    },
    {
      "title": "Putins »Bluthund« Kadyrow behauptet, zum Kämpfen in die Ukraine gereist zu sein",
      "teaser": "In der Ukraine sollen auch tschetschenische Spezialeinheiten für den Kreml kämpfen. Nun meldet sich Machthaber Ramsan Kadyrow mit einem Video aus einem Kommandoraum – angeblich aufgenommen nahe Kiew.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ramsan-kadyrow-angeblich-zum-kampfeinsatz-nahe-kiew-a-700eaa0e-b51f-40e7-b2ec-79b5d39d797f",
      "image_title": "Kadyrow behauptet, zum Kämpfen in die Ukraine gereist zu sein - Yelena Afonina / TAR-TASS / IMAGO"
    },
    {
      "title": "News zum Krieg in Osteuropa AKW Tschernobyl offenbar erneut ohne Strom",
      "teaser": "Gerade erst wurde die Stromzufuhr repariert, nun soll die Leitung nach Tschernobyl schon wieder beschädigt worden sein. Und: Bei Angriffen auf Kiewer Bezirke sind zwei Menschen getötet worden. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-dmytro-kuleba-macht-deutschland-schwere-vorwuerfe-a-2e43fc99-ec75-4461-8b6e-deab51d13eed",
      "image_title": "AKW Tschernobyl offenbar erneut ohne Strom - Bryan Smith / ZUMA Wire / imago images"
    },
    {
      "title": "Krieg gegen die Ukraine USA untermauern Nato-Verteidigungsbereitschaft nach Angriff unweit der polnischen Grenze – die Lage im Überblick",
      "teaser": "Mit russischen Luftangriffen auf einen Militärstützpunkt nahe Lwiw hat der Ukrainekrieg das unmittelbare Grenzgebiet zur Nato und EU erreicht. Die USA warnen vor einer weiteren Eskalation. Und: Ein Journalist stirbt bei Gefechten nahe Kiew. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/usa-untermauern-nato-verteidigungsbereitschaft-nach-angriff-unweit-der-polnischen-grenze-die-lage-im-ueberblick-a-18b4e19f-93bf-42e9-90f1-679c9cc296d2",
      "image_title": "USA untermauern Nato-Verteidigungsbereitschaft nach Angriff unweit der polnischen Grenze – die Lage im Überblick - Dan Kitwood / Getty Images"
    },
    {
      "title": "Freundschaft mit russischstämmigem Evgeny Lebedev Boris Johnson wegen Nähe zu Medienmogul unter Druck",
      "teaser": "2020 erhob Boris Johnson den Medienunternehmer Evgeny Lebedev zum Baron – obwohl der britische Geheimdienst MI6 davon abgeraten hatte. Die Opposition fordert Antworten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-boris-johnson-wegen-naehe-zu-evgeny-lebedev-unter-druck-a-4540d1b7-4b17-49d8-bf01-fe2e215c948e",
      "image_title": "Boris Johnson wegen Nähe zu Medienmogul unter Druck - Dave M. Benett / Getty Images"
    },
    {
      "title": "SPIEGEL-Gespräch mit britischem Finanzexperten »Nur dank unserer Butlerdienste können Oligarchen ein ungestörtes Jetset-Leben führen«",
      "teaser": "Seit Russland die Ukraine überfallen hat, stehen Reiche mit Kreml-Verbindungen im Fokus. Selbst Großbritannien, bislang sicherer Hafen, greift nun durch. Aber tut es das wirklich? Oliver Bullough hat seine Zweifel. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-spiegel-gespraech-mit-dem-finanzexperten-oliver-bullough-a-eaec9a9e-b904-4b5e-9c16-b374e6ef0596",
      "image_title": "»Nur dank unserer Butlerdienste können Oligarchen ein ungestörtes Jetset-Leben führen« - Erik Snyder / Getty Images",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Arbil Iran bekennt sich zu Raketenangriff auf kurdische Stadt",
      "teaser": "Die iranischen Revolutionsgarden beanspruchen den Beschuss der kurdischen Metropole Arbil für sich. Frankreich warnt, dass die Attacke die Atomverhandlungen gefährde – und es gibt weitere diplomatische Komplikationen.",
      "url": "https://www.spiegel.de/ausland/arbil-iran-bekennt-sich-zu-raketenangriff-auf-kurdische-stadt-a-5be263d1-5c9a-4522-8f2c-1012a1048b58",
      "image_title": "Iran bekennt sich zu Raketenangriff auf kurdische Stadt - AZAD LASHKARI / REUTERS"
    },
    {
      "title": "Oppositionelle verlassen Russland Sie wissen, dass sie verflucht werden Ein Essay von Michail Sygar",
      "teaser": "Russland erlebt den unsichtbarsten Exodus der Geschichte – eine Massenflucht von Journalisten, Künstlern und Programmierern: Sie stehen in einer langen Tradition von Intellektuellen, die vor dem Staat fliehen mussten.",
      "url": "https://www.spiegel.de/ausland/oppositionelle-verlassen-russland-sie-fliehen-und-wissen-dass-sie-verflucht-werden-a-ad00284e-ab2f-474a-861e-cf143415c230"
    },
    {
      "title": "Krieg in der Ukraine US-Journalist stirbt bei Gefechten nahe Kiew",
      "teaser": "In dem Kiewer Vorort Irpin ist ein US-Journalist getötet worden, offenbar von russischen Truppen. Ein weiterer Journalist wurde verwundet.",
      "url": "https://www.spiegel.de/ausland/ukraine-us-journalist-brent-renaud-stirbt-bei-gefechten-nahe-kiew-a-c18472a7-930f-4241-8b2e-a3cfcf0a805d",
      "image_title": "US-Journalist stirbt bei Gefechten nahe Kiew - AP Invision / picture alliance/Todd Wiillamson/Invision/AP"
    },
    {
      "title": "Belagerte Hafenstadt Mariupol Türkei bittet Russland um Hilfe bei der Evakuierung ihrer Staatsbürger",
      "teaser": "Die Türkei hat keinen Kontakt mehr zu Bürgern in der schwer umkämpften ukrainischen Stadt Mariupol. Außenminister Çavuşoğlu forderte nun Hilfe bei seinem russischen Amtskollegen Lawrow.",
      "url": "https://www.spiegel.de/ausland/mariupol-tuerkei-bittet-russland-um-hilfe-bei-der-evakuierung-ihrer-staatsbuerger-a-0cb2dee5-295c-42bc-a05c-3b321877ecf0",
      "image_title": "Türkei bittet Russland um Hilfe bei der Evakuierung ihrer Staatsbürger - RUSSIAN FOREIGN AFFAIRS MINISTRY / HANDOUT / EPA"
    }
  ]
}