{
  "timestamp": "2022-05-17T05:25:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In der Region Luhansk Warum Putin wohl 485 Soldaten an einem ukrainischen Fluss verloren hat",
      "teaser": "Weil die Ukrainer den Russen die Wege abschneiden, kommt die Offensive in der Ostukraine kaum voran. Bei einem Angriff sollen viele Soldaten gefallen sein. Der Kreml muss seine Kriegsziele wohl zurückschrauben. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-und-die-hohen-verluste-im-waffengang-von-wladimir-putin-a-d1400215-f6fe-4fe7-9c4f-069eb2c29fc7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1a71abe6-21ae-43fd-b061-4d7d8f56851a_w872_r1.778_fpx61.32_fpy49.88.jpg",
      "image_title": "Warum Putin wohl 485 Soldaten an einem ukrainischen Fluss verloren hat - --- / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Ex-Präsident wiedergewählt »Die Somalier wollen jemanden, der vereinen kann«",
      "teaser": "Wie versöhnt man ein Land, das in weiten Teilen von einer Terrorgruppe beherrscht wird? Die somalische Sicherheitsexpertin Samira Gaid hat Hoffnung, dass es Hassan Sheikh Mohamud schaffen kann. Warum, erklärt sie hier.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-somalia-hassan-sheikh-mohamud-hat-gewonnen-was-bedeutet-das-a-43207951-621c-4f91-8fd1-9c03271ef28f",
      "image_title": "»Die Somalier wollen jemanden, der vereinen kann« - Said Yusuf Warsame / EPA"
    },
    {
      "title": "Mehr Visa und Reisen Biden lockert Trumps Kubakurs – etwas",
      "teaser": "Die US-Regierung hat angekündigt, eine Reihe von Beschränkungen gegen Kuba aufzuheben. Damit korrigiert Präsident Joe Biden einige von seinem Vorgänger Donald Trump angeordnete Restriktionen.",
      "url": "https://www.spiegel.de/ausland/kuba-joe-biden-lockert-trumps-kurs-teilweise-a-ff7ab297-03bb-4582-a319-b28559627b34",
      "image_title": "Biden lockert Trumps Kubakurs – etwas - Ramon Espinosa / dpa"
    },
    {
      "title": "Die Lage am Morgen Will Erdoğan die Nato sabotieren – oder erpressen? Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Der türkische Präsident will Finnland und Schweden die Aufnahme verweigern – meint er das ernst? Die Kapitulation ukrainischer Kämpfer im Stahlwerk von Mariupol. Frankreich hat eine Premierministerin. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-recep-tayyip-erdogan-azovstal-mariupol-elisabeth-borne-a-bfcc8c8f-0e27-4db7-9064-a0d130d613ec",
      "image_title": "Will Erdoğan die Nato sabotieren – oder erpressen? - DER SPIEGEL"
    },
    {
      "title": "Krieg in Osteuropa Beschuss »ohne Unterlass« im Osten, offene Fragen in Mariupol – das geschah in der Nacht",
      "teaser": "Aus den Regionen Luhansk und Donezk werden zahlreiche Opfer gemeldet. Die Evakuierungen in Mariupol gehen weiter. Und: scharfe Kritik an der russisch-orthodoxen Kirche. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-dienstag-17-mai-a-ea3ff376-a908-4759-a3c1-73cdfa7be14c",
      "image_title": "Beschuss »ohne Unterlass« im Osten, offene Fragen in Mariupol – das geschah in der Nacht - OLEG PETRASYUK / EPA"
    },
    {
      "title": "Streit um Norderweiterung Nato-Generalsekretär Stoltenberg fordert Zugehen auf Türkei",
      "teaser": "Der türkische Präsident will dem Nato-Beitritt von Schweden und Finnland nicht zustimmen – wegen angeblicher Sicherheitsbedenken. Der Generalsekretär der Allianz versucht, den Konflikt zu entschärfen.",
      "url": "https://www.spiegel.de/ausland/nato-beitritt-von-schweden-und-finnland-jens-stoltenberg-fordert-zugehen-auf-tuerkei-a-7c4ee2fa-8899-4ff4-be77-f19b382d8cce",
      "image_title": "Nato-Generalsekretär Stoltenberg fordert Zugehen auf Türkei - Thibault Camus / dpa"
    },
    {
      "title": "Hunderte ukrainische Kämpfer können Asow-Stahlwerk verlassen",
      "teaser": "Über Wochen hielten sie sich verschanzt – unter katastrophalen Bedingungen: Nun wurden rund 260 ukrainische Soldaten aus dem umkämpften Stahlwerk in Mariupol evakuiert. Busse brachten sie vom Gelände.",
      "url": "https://www.spiegel.de/ausland/mariupol-hunderte-ukrainische-kaempfer-koennen-asow-stahlwerk-verlassen-a-8e70b1b8-7468-434f-86af-e4943673efeb",
      "image_title": "Hunderte ukrainische Kämpfer können Asow-Stahlwerk verlassen - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Wie stark sind die Armeen Finnlands und Schwedens?",
      "teaser": "Blockfreiheit im Friedensfall, Neutralität im Krieg – so lautet bisher das Credo Schwedens. Jetzt strebt das skandinavische Land eine Nato-Mitgliedschaft an, genau wie Nachbar Finnland. Ein Podcast von Olaf Heuser und Jan Petter",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-finnland-schweden-und-die-nato-frage-a-293f9561-26a1-4e2f-ad1e-a3094f153eda",
      "image_title": "Wie stark sind die Armeen Finnlands und Schwedens? - DADO RUVIC / REUTERS"
    },
    {
      "title": "Kampf gegen Shabaab-Terrormiliz Biden kassiert Trumps Beschluss – USA stationieren wieder Soldaten in Somalia",
      "teaser": "Donald Trump ordnete den Abzug aller fest stationierten US-Soldaten aus Somalia an, Nachfolger Joe Biden richtet nun erneut ein kleines Kontingent ein. Grund ist die erstarkende Terrormiliz Al-Shabaab.",
      "url": "https://www.spiegel.de/ausland/usa-stationieren-im-kampf-gegen-al-shabaab-wieder-soldaten-in-somalia-a-55e15a30-36c1-4ddc-aac0-4e403952662b",
      "image_title": "Biden kassiert Trumps Beschluss – USA stationieren wieder Soldaten in Somalia - SAID YUSUF WARSAME / EPA"
    },
    {
      "title": "Geplante Nato-Erweiterung Erdoğan erteilt Schweden und Finnland erneute Absage",
      "teaser": "Schweden und Finnland wollen der Nato beitreten, doch der türkische Präsident Erdoğan sagt: Die Verhandlungsdelegationen der beiden Länder sollten sich keine Hoffnungen machen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-praesident-recep-tayyip-erdogan-erteilt-nato-beitritt-von-schweden-und-finnland-eine-absage-a-b941b465-6841-4163-8025-079283e9e2f5",
      "image_title": "Erdoğan erteilt Schweden und Finnland erneute Absage - Burhan Ozbilici / AP"
    },
    {
      "title": "Migration über die Nordsee 113 Menschen im Ärmelkanal aus Seenot gerettet",
      "teaser": "Allein am vergangenen Wochenende haben die französischen Behörden Dutzende schiffbrüchige Migranten im Ärmelkanal geborgen. Die Zahl der Menschen auf der Route nach England erreicht in diesem Jahr wohl einen Höchstwert.",
      "url": "https://www.spiegel.de/ausland/aermelkanal-113-menschen-aus-seenot-gerettet-migrationszahlen-vor-neuem-hoechstwert-a-ca80b273-d1c2-41fb-a4f6-add7118638f7",
      "image_title": "113 Menschen im Ärmelkanal aus Seenot gerettet - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "Kabinettsumbildung vor Parlamentswahl Élisabeth Borne wird Frankreichs neue Premierministerin",
      "teaser": "Nach 30 Jahren steht wieder eine Frau an der Spitze von Frankreichs Regierung. Dem zurückgetretenen Premier Jean Castex folgt die 61-jährige Élisabeth Borne. Präsident Macron verfolgt damit strategische Ziele.",
      "url": "https://www.spiegel.de/ausland/elisabeth-borne-bisherige-arbeitsministerin-wird-neue-franzoesische-premierministerin-a-e0d749bb-3f2c-49a6-8e06-de8291ca5189",
      "image_title": "Élisabeth Borne wird Frankreichs neue Premierministerin - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Nato-Beitritt Schweden wählt die historische Kehrtwende – unter Bauchschmerzen",
      "teaser": "Nach mehr als 200 Jahren Bündnisfreiheit bemüht sich Schweden um eine Nato-Mitgliedschaft. Für das Land ist das keine einfache Entscheidung. Experten fürchten, Russland könnte nun für Grenzzwischenfälle sorgen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-will-in-die-nato-historische-kehrtwende-mit-bauchschmerzen-a-f4da4ea9-8fbd-4fe5-8378-58080aced4a0",
      "image_title": "Schweden wählt die historische Kehrtwende – unter Bauchschmerzen - KARL MELANDER / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Hilfen aus Brüssel Ungarn verlangt für russisches Ölembargo 15 bis 18 Milliarden Euro",
      "teaser": "Ungarn stellt sich beim geplanten Ölboykott gegen Russland quer. Außenminister Péter Szijjártó will die heimische Energieinfrastruktur auf EU-Kosten modernisieren. Und nennt erstmals eine konkrete Summe.",
      "url": "https://www.spiegel.de/ausland/ungarn-verlangt-fuer-russisches-oelembargo-15-bis-18-milliarden-euro-a-cad7b949-0e94-4eaf-beaf-4f02475fe1a8",
      "image_title": "Ungarn verlangt für russisches Ölembargo 15 bis 18 Milliarden Euro - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Personalwechsel in Paris Frankreichs Premierminister Castex tritt zurück",
      "teaser": "Präsident Emmanuel Macron will sein Kabinett umbauen. Premierminister Jean Castex macht nun den Weg dafür frei. Laut Medienberichten steht seine Nachfolgerin bereits fest.",
      "url": "https://www.spiegel.de/ausland/jean-castex-frankreichs-premierminister-tritt-zurueck-a-95910955-5b2a-433a-bff2-d349b1770c8b",
      "image_title": "Frankreichs Premierminister Castex tritt zurück - CHRISTOPHE PETIT TESSON / EPA"
    },
    {
      "title": "Dreieinhalb Jahre Haft Prominenter georgischer TV-Moderator muss ins Gefängnis",
      "teaser": "Mit seinem TV-Sender kritisiert Nika Gwaramia oft die georgische Regierung. Nach Ansicht eines Gerichts soll er sich dabei unlauter bereichert haben – und ist nun in Haft. Sein Anwalt sieht darin »politische Repression«.",
      "url": "https://www.spiegel.de/ausland/nika-gwaramia-eigentuemer-von-oppositionssender-in-georgien-zu-haftstrafe-verurteilt-a-75eb6576-baaa-4124-8467-778d041b9a1a",
      "image_title": "Prominenter georgischer TV-Moderator muss ins Gefängnis - David Mdzinarishvili / REUTERS"
    },
    {
      "title": "Nach Parlamentsdebatte Schweden will Nato-Beitritt beantragen",
      "teaser": "Stockholm wird als Reaktion auf den Krieg in Osteuropa einen Antrag auf einen Nato-Beitritt stellen. Das gab Ministerpräsidentin Andersson bekannt. Zuvor hatten sich bereits Regierung und Parlament dafür ausgesprochen.",
      "url": "https://www.spiegel.de/ausland/schweden-beantragt-beitritt-in-die-nato-finnland-koennte-folgen-a-42dfef0c-8317-4df2-96b2-b1cdeda07265",
      "image_title": "Schweden will Nato-Beitritt beantragen - Jerrevang Stefan / TT / IMAGO"
    },
    {
      "title": "Tödliche Wut in Palästina und Israel Nichts wird sich ändern",
      "teaser": "Die palästinensische Al-Jazeera-Journalistin Shireen Abu Akleh ist tot, selbst auf ihrer Beisetzung kam es zu Gewalt. Die israelische Polizei attackierte den Trauerzug. Die Folge: weltweiter Protest – aber mehr nicht. Eine Analyse von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/tod-von-shireen-abu-akleh-israel-al-jazeera-und-protest-ohne-folgen-a-22d4b6b3-e541-4911-a0f7-2403b4ef6db4",
      "image_title": "Nichts wird sich ändern - Ahmad Gharabli / AFP"
    },
    {
      "title": "Ukrainischer Vorstoß bei Charkiw Gruppenfoto mit Grenzpfahl",
      "teaser": "Ukrainische Soldaten sind nahe Charkiw offenbar bis zur russischen Grenze vorgestoßen – mit einem gelb-blauen Pfahl im Marschgepäck. Sie sollen mittlerweile auch US-Haubitzen gegen Kremltruppen einsetzen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-soldaten-posieren-mit-grenzpfahl-a-34402955-e797-457a-8618-2a10b650593d"
    },
    {
      "title": "Geplante EU-Sanktionen gegen Russland Litauens Außenminister wirft Ungarn Geiselnahme bei Ölembargo vor",
      "teaser": "Mit einem Importstopp für russisches Öl will die EU Russland für den Angriffskrieg gegen die Ukraine sanktionieren. Doch Ungarn stellt sich quer. In anderen EU-Staaten wächst deshalb der Frust.",
      "url": "https://www.spiegel.de/ausland/geplantes-oelembargo-gegen-russland-litauen-wirft-ungarn-geiselnahme-der-eu-vor-a-feccc38a-3d9a-4071-ba3f-eef4b0364935",
      "image_title": "Litauens Außenminister wirft Ungarn Geiselnahme bei Ölembargo vor - GEORGI LICOVSKI / EPA"
    },
    {
      "title": "Pandemie in Nordkorea Pjöngjang meldet 50 Tote nach Coronaausbruch",
      "teaser": "Das Regime in Nordkorea gab bisher an, das Land sei coronafrei. Nun haben sich mutmaßlich mehr als eine Million Menschen im Land mit Covid-19 angesteckt – und es gibt mindestens 50 Tote.",
      "url": "https://www.spiegel.de/ausland/nordkorea-pjoengjang-meldet-50-tote-nach-corona-ausbruch-a-a5142dfc-0dfd-4f9a-ac17-565c8145c821",
      "image_title": "Pjöngjang meldet 50 Tote nach Coronaausbruch - Lee Jin-man / AP"
    },
    {
      "title": "Ukraine-News Verletzte ukrainische Soldaten offenbar aus Asow-Stahlwerk evakuiert",
      "teaser": "Mit Bussen sind Medienberichten zufolge weitere Menschen aus dem Stahlwerk evakuiert worden. Darunter sollen auch verletzte ukrainische Kämpfer sein. Und: Ungarn blockiert Sanktionen gegen Russland. Das waren die News am 16. Mai.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-kiew-gibt-wichtige-gebiete-in-luhansk-nicht-auf-a-d0dae6f7-d10d-4314-a3c9-6c344cd062ab",
      "image_title": "Verletzte ukrainische Soldaten offenbar aus Asow-Stahlwerk evakuiert - ALEXANDER ERMOCHENKO / REUTERS"
    }
  ]
}