{
  "timestamp": "2022-06-07T08:28:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entscheidung am Montagabend Königsmord in Zeitlupe",
      "teaser": "Der Krieg schien seine Partyeskapaden vergessen zu machen, jetzt holt der Skandal ihn doch ein: Boris Johnson droht der Rauswurf. Die Hürden sind allerdings hoch – und das Spiel mit dem Feuer liegt dem Premier. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnson-und-das-misstrauensvotum-gegen-ihn-koenigsmord-in-zeitlupe-a-b8cb2737-4586-45f5-86d0-3039dd3503e9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/57f11030-0ca3-4e55-bd89-97cc72d64577_w872_r1.778_fpx63_fpy54.jpg",
      "image_title": "Königsmord in Zeitlupe - Andy Rain / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Umfrage unter Briten zu Johnson »Er ist eine Zeitverschwendung«",
      "url": "https://www.spiegel.de/ausland/grossbritannien-vor-misstrauensvotum-gegen-boris-johnson-er-ist-eine-zeitverschwendung-a-a01db34c-ab4d-47a0-ab73-e0dcb3b39808"
    },
    {
      "title": "211 zu 148 Stimmen Boris Johnson übersteht Misstrauensvotum",
      "teaser": "Die Mehrheit der konservativen Abgeordneten hat immer noch Vertrauen in Boris Johnson – trotz aller Skandale. Damit bleibt er britischer Premier. Das Ergebnis ist aber durchaus ein Warnschuss.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-uebersteht-misstrauensvotum-a-c75f30e8-e62a-4357-86cd-81664f59effa",
      "image_title": "Boris Johnson übersteht Misstrauensvotum - Alberto Pezzali / AP"
    },
    {
      "title": "Europäische Generalstaatsanwältin »Justitia in Person«",
      "teaser": "Im ersten Jahr als Chefin der neuen EuStA hat Laura Kövesi dreimal so viel Geld beschlagnahmt, wie ihre Behörde kostet. Aber die Rumänin kämpft nicht nur gegen Kriminelle – sondern auch mit der Bürokratie. Aus Brüssel, Bukarest und Luxemburg von Lina Verschwele und Sven Becker (Fotos)",
      "url": "https://www.spiegel.de/ausland/wie-die-eusta-chefin-laura-koevesi-gegen-korruption-und-betrug-kaempft-a-70c3623e-1adc-4c5a-9ace-914ec0de3990",
      "image_title": "»Justitia in Person« - Sven Becker / DER SPIEGEL"
    },
    {
      "title": "Statt »Gedanken und Gebete« US-Staat New York verschärft nach rassistischem Angriff seine Waffengesetze",
      "teaser": "New York schränkt den Besitz und Verkauf von Waffen deutlich ein. Die Reform ist eine Reaktion auf ein Massaker an Schwarzen. Gouverneurin Kathy Hochul verband die Verkündung der Maßnahme mit Kritik an den Republikanern.",
      "url": "https://www.spiegel.de/ausland/usa-staat-new-york-verschaerft-nach-rassistischem-angriff-waffengesetze-a-d03819bf-ac65-491d-ac8c-014ef54877fc",
      "image_title": "US-Staat New York verschärft nach rassistischem Angriff seine Waffengesetze - Ryan Rahman / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Bennetts fragile Koalition Israels Regierung verliert im Parlament Abstimmung über Siedlergesetz",
      "teaser": "Eine Routineabstimmung über die Verlängerung von Siedlerrechten ist in der Knesset gescheitert. Der Regierung von Premier Bennett fehlten auch Stimmen aus dem eigenen Lager.",
      "url": "https://www.spiegel.de/ausland/israel-regierung-verliert-im-parlament-abstimmung-ueber-siedlergesetz-a-ddcca8bc-4a63-4b84-a74e-c87ac1f20ebf",
      "image_title": "Israels Regierung verliert im Parlament Abstimmung über Siedlergesetz - Maya Alleruzzo / AP"
    },
    {
      "title": "Boris Johnson gewinnt Vertrauensfrage Wieder entwischt",
      "teaser": "Sieht so ein Triumph aus? Nachdem 40 Prozent der Tories ihren Regierungschef in die Wüste schicken wollten, droht dem Land wieder mal Chaos. Und in dem fühlt niemand sich wohler als Boris Johnson. Eine Analyse von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/boris-johnson-uebersteht-misstrauensvotum-und-bleibt-premier-von-grossbritannien-eine-analyse-a-901b5fb0-b8a5-4abf-be59-c02e47e89d61",
      "image_title": "Wieder entwischt - Andrew Milligan / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Strack-Zimmermann fordert schnelle Genehmigung für deutsche Panzer aus Spanien",
      "teaser": "Spanien will deutsche »Leopard«–Panzer an die Ukraine liefern. Auf eine rasche Erlaubnis drängt die FDP-Spitzenpolitikerin Strack-Zimmermann. Und: Lettland erwartet von Scholz Stärkung der Nato-Ostflanke. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-lettland-erwartet-von-scholz-staerkung-der-nato-ostflanke-a-712ade79-1130-4d2e-bd33-dada3e036bdc",
      "image_title": "Strack-Zimmermann fordert schnelle Genehmigung für deutsche Panzer aus Spanien - Gregor Mayer / dpa"
    },
    {
      "title": "Die Lage am Morgen Was ist, wenn Spanien deutsche Panzer an die Ukraine liefert? Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Der britische Premier bleibt vorerst im Amt, aber für wie lange? Angela Merkel äußert sich zum ersten Mal seit ihrem Abtritt. Der ukrainische Präsident besucht die Front. Und: Liefert Spanien deutsche Panzer? Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-boris-johnson-angela-merkel-wolodymyr-selenskyj-9-euro-ticket-a-34789b1e-2294-45f8-b87d-961955191905",
      "image_title": "Was ist, wenn Spanien deutsche Panzer an die Ukraine liefert? - DER SPIEGEL"
    },
    {
      "title": "Krieg in Osteuropa Straßenkämpfe im Donbass, Selenskyj dankt Großbritannien – das geschah in der Nacht",
      "teaser": "Ukrainische Kämpfer im Osten des Landes wehren sich laut Kiew weiter gegen die Angreifer. Boris Johnson bekommt Lob für angekündigte Waffenlieferungen. Und: Die USA verdächtigen Russland des Getreidediebstahls. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-7-mai-a-1781c551-8dd0-4f65-b91b-57f68d607a80",
      "image_title": "Straßenkämpfe im Donbass, Selenskyj dankt Großbritannien – das geschah in der Nacht - Francisco Seco / AP"
    },
    {
      "title": "Südmexiko Tausende Migranten ziehen los zur US-Grenze",
      "teaser": "Die Angaben schwanken zwischen 6000 und 10.000 Menschen: Eine große Gruppe von Migranten ist auf dem Weg zur US-mexikanischen Grenze. Sie wollen auch ein Signal an Joe Biden senden.",
      "url": "https://www.spiegel.de/ausland/mexiko-tausende-migranten-ziehen-los-zur-us-grenze-a-465ccf49-487a-424d-82e3-e5ddae9e1760",
      "image_title": "Tausende Migranten ziehen los zur US-Grenze - Juan Manuel Blanco / EPA"
    },
    {
      "title": "Russischer Oligarch USA wollen Abramowitschs 350-Millionen-Dollar-Flieger beschlagnahmen",
      "teaser": "Roman Abramowitsch steht auf internationalen Sanktionslisten. Nun planen die US-Behörden, dem russischen Milliardär zwei Luxusflugzeuge wegzunehmen. Der Zugriff auf die Jets wird aber schwierig.",
      "url": "https://www.spiegel.de/ausland/usa-wollen-abramowitschs-350-millionen-dollar-flieger-beschlagnahmen-a-7b9c774b-af25-4ae1-a931-0732968862d4",
      "image_title": "USA wollen Abramowitschs 350-Millionen-Dollar-Flieger beschlagnahmen - Anthony Anex / picture alliance / KEYSTONE / dpa"
    },
    {
      "title": "Mutige Frauen in Afghanistan Ohne Burka vor die Tür",
      "teaser": "Sie organisieren verbotene Demos, leisten Widerstand gegen das Verhüllungsgebot: Einige Frauen in Afghanistan lassen sich von den Taliban nicht einschüchtern – und leben in großer Gefahr. Drei Treffen an versteckten Orten. Aus Kabul berichtet Julian Busch",
      "url": "https://www.spiegel.de/ausland/afghanistan-die-mutigen-frauen-von-kabul-a-c3a49a03-8083-44d0-acc7-f38f7f1a7181",
      "image_title": "Ohne Burka vor die Tür - Julian Busch / DER SPIEGEL"
    },
    {
      "title": "Trotz Ukrainekrieg In Treue zu Russland – Serbien verärgert die EU",
      "teaser": "Der geplatzte Besuch des russischen Außenministers Lawrow in Belgrad zeigt: Obwohl Serbien in die EU will, sucht das Land immer wieder die Nähe zu Moskau. Der Unmut in Brüssel ist groß.",
      "url": "https://www.spiegel.de/ausland/in-treue-zu-russland-wie-serbien-die-eu-veraergert-a-db5a49e7-41b4-4cbf-b184-240fdacde30c",
      "image_title": "In Treue zu Russland – Serbien verärgert die EU - Alexandar Djorovich / SNA / IMAGO"
    },
    {
      "title": "Bürgerkriegsland Jemen Ein Flugzeug, sehr viele Hoffnungen",
      "teaser": "Erstmals seit 2016 gibt es wieder direkte Linienflüge nach Sanaa. Es ist ein emotionaler Moment für viele Jemeniten – und vielleicht ein kleiner Schritt hin zum Frieden. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/jemen-warum-ein-flugzeug-im-buergerkriegsland-hoffnungen-weckt-a-7a6f9f75-556b-4760-a77d-82a5a3987c62",
      "image_title": "Ein Flugzeug, sehr viele Hoffnungen - Yahya Arhab / EPA",
      "author": "Monika Bolliger"
    },
    {
      "title": "Papst betet für die Opfer in Nigeria Mindestens 50 Tote nach Anschlag auf Pfingstgottesdienst",
      "teaser": "Zunächst war die Opferzahl unklar, nun steht fest: Bei einer Attacke auf eine katholische Kirche im Südwesten Nigerias wurden mindestens 50 Gläubige getötet – auch Kinder.",
      "url": "https://www.spiegel.de/ausland/nigeria-mindestens-50-tote-nach-anschlag-auf-pfingstgottesdienst-a-ad64ca9f-2487-4678-921e-0f7d551e486c",
      "image_title": "Mindestens 50 Tote nach Anschlag auf Pfingstgottesdienst - STRINGER / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine bestätigt Tod eines weiteren russischen Generals",
      "teaser": "Erneut ist offenbar ein hochrangiger russischer Offizier auf dem Schlachtfeld gefallen. Der Vorfall ereignete sich ukrainischen Angaben zufolge im Gebiet Luhansk.",
      "url": "https://www.spiegel.de/ausland/roman-kutusow-ukraine-bestaetigt-tod-eines-weiteren-russischen-generals-a-42d02f2b-c004-4913-ac72-989963c5d2b1",
      "image_title": "Ukraine bestätigt Tod eines weiteren russischen Generals - Evgeny Yepanchintsev / SNA / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa USA wollen Abramowitschs 350-Millionen-Dollar-Flieger beschlagnahmen",
      "teaser": "Der russische Oligarch Roman Abramowitsch gerät ins Visier der Amerikaner. Putin verspricht den Angehörigen von Gefallenen Geld. Und im Schwarzen Meer drängt die Ukraine offenbar feindliche Schiffe zurück. Die News vom Montag.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-ukrainische-armee-in-sjewjerodonezk-unter-druck-a-98fe99d7-c5a5-4b2b-ae35-a698c10f0f6c",
      "image_title": "USA wollen Abramowitschs 350-Millionen-Dollar-Flieger beschlagnahmen - IMAGO/Sergey Karpuhin / IMAGO/SNA"
    },
    {
      "title": "Ukrainekrieg US-Botschafter warnt Russland vor Abbruch diplomatischer Beziehungen",
      "teaser": "Washingtons Statthalter in Moskau hat an Russland appelliert, seine Botschaft in den USA nicht zu schließen. Die beiden größten Atommächte der Welt müssten weiter miteinander reden.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-us-botschafter-warnt-russland-vor-abbruch-diplomatischer-beziehungen-a-0b527f5d-b424-4c9a-aeb1-d9cf612340f5",
      "image_title": "US-Botschafter warnt Russland vor Abbruch diplomatischer Beziehungen - Alexander Zemlianichenko / Pool / REUTERS"
    },
    {
      "title": "Stärkung des Parlaments Große Mehrheit der Kasachen stimmt für neue Verfassung",
      "teaser": "Vor fünf Monaten hatte die Regierung Bevölkerungsproteste mit Gewalt niedergeschlagen. Nun votierten drei Viertel der Kasachen für eine Gesetzesänderung – diese schwächt die Macht des Präsidenten.",
      "url": "https://www.spiegel.de/ausland/kasachstan-grosse-mehrheit-der-kasachen-stimmt-fuer-neue-verfassung-a-69e792aa-5930-4a43-8aa3-052d26cfce16",
      "image_title": "Große Mehrheit der Kasachen stimmt für neue Verfassung - IGOR KOVALENKO/ EPA-EFE/ REX"
    },
    {
      "title": "Selenskyjs Frontbesuch »Wir haben euch von den Soldaten etwas mitgebracht: Zuversicht«",
      "teaser": "Der ukrainische Präsident Selenskyj will die Moral der Bevölkerung heben und reist an die Front. Er findet eindrückliche Worte – und zeichnet verdiente Kämpfer aus.",
      "url": "https://www.spiegel.de/ausland/selenskyjs-frontbesuch-wir-haben-euch-von-den-soldaten-etwas-mitgebracht-zuversicht-a-c8a94990-2499-4cf0-b5ce-9fabd567d2e0"
    },
    {
      "title": "Russischer Außenminister Lawrow muss Serbien-Reise wegen geschlossenen Luftraums absagen",
      "teaser": "Eigentlich wollte der russische Außenminister am Montag Belgrad besuchen, aber die Nachbarländer Serbiens verwehren den Überflug. Nun ist der Trip geplatzt.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-lawrow-muss-serbien-reise-wegen-geschlossenem-luftraum-absagen-a-fdb09321-00e3-4c87-b11a-9e55dfcaad5b",
      "image_title": "Lawrow muss Serbien-Reise wegen geschlossenen Luftraums absagen - Mikhail Tereshchenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Putin äußert sich im Staatsfernsehen Westliche Waffenlieferungen ziehen Krieg »nur so lange wie möglich in die Länge«",
      "teaser": "Russlands Präsident Putin reagiert demonstrativ gelassen auf neue westliche Waffenlieferungen an die Ukraine. Kiew fülle so nur seine Bestände auf. Gleichzeitig droht er mit Angriffen auf bisher »noch nicht betroffene Einrichtungen«.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-zu-ukraine-krieg-westliche-waffenlieferungen-ziehen-krieg-nur-so-lange-wie-moeglich-in-die-laenge-a-eb70e084-0bc1-4b50-8391-058e9b7999b0",
      "image_title": "Westliche Waffenlieferungen ziehen Krieg »nur so lange wie möglich in die Länge« - Petra News Agency ; Handout / dpa"
    },
    {
      "title": "»Partygate«-Affäre Misstrauensvotum gegen Premier Johnson in Konservativer Partei",
      "teaser": "Boris Johnson muss sich noch an diesem Montagabend einem Misstrauensvotum seiner Konservativen Partei stellen. Für den angeschlagenen britischen Premier selbst ist die Abstimmung angeblich ein Befreiungsschlag.",
      "url": "https://www.spiegel.de/ausland/partygate-affaere-misstrauensvotum-gegen-boris-johnson-in-konservativer-partei-a-f944539a-5b7a-44de-a457-dd50a38fd095",
      "image_title": "Misstrauensvotum gegen Premier Johnson in Konservativer Partei - POOL / REUTERS"
    }
  ]
}