{
  "timestamp": "2022-08-09T23:22:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f46dd31b6bc6218ef1a2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.966c1f0a73444ae55976.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.198c8e2c358d80b5f6e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.57e2039b40190c4c0f19.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "FBI-Durchsuchung in Mar-a-Lago Ein schwarzer Tag für Donald Trump",
      "teaser": "Fahnder des FBI haben offenbar die Residenz des früheren US-Präsidenten in Florida durchsucht. Sie sollen dabei seinen Safe aufgebrochen haben. Was steckt wirklich hinter der spektakulären Aktion? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-durchsuchung-in-mar-a-lago-ein-schwarzer-tag-fuer-den-ex-praesidenten-a-a7975b73-5c9f-4212-9930-2f7932f47288",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f7b1f1c8-0f40-40ba-a602-59056eaf34aa_w872_r1.778_fpx22_fpy72.jpg",
      "image_title": "Ein schwarzer Tag für Donald Trump - Saul Loeb / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Belarus zwischen Hoffnung und Entsetzen Erkennt unsere Geschichte als eure eigene europäische Geschichte an Ein Gastbeitrag von Swetlana Tichanowskaja",
      "teaser": "Keinen Frieden für die Ukraine ohne Freiheit für Belarus – und umgekehrt: Am zweiten Jahrestag der belarussischen Revolution skizziert die Anführerin der Demokratiebewegung, wie eine neue europäische Ostpolitik aussehen sollte.",
      "url": "https://www.spiegel.de/ausland/belarus-swetlana-tichanowskaja-erkennt-unsere-geschichte-als-eure-eigene-europaeische-geschichte-an-a-943b6692-e3cf-457f-9123-2118a6cc04fc",
      "image_title": "Erkennt unsere Geschichte als eure eigene europäische Geschichte an - Sergei Gapon / AFP"
    },
    {
      "title": "Angaben aus Taiwan 16 chinesische Kampfjets überqueren die Medianlinie",
      "teaser": "Chinas Manöver vor Taiwan ist eine einzige Provokations-Eskalation. Jetzt meldet das Verteidigungsministerium, dass Kampfjets in seine Luftverteidigungszone eingedrungen seien.",
      "url": "https://www.spiegel.de/ausland/taiwan-16-chinesische-kampfjets-ueberqueren-die-medianlinie-a-8f7164b7-0f77-4d03-829b-26f2d3bf5544",
      "image_title": "16 chinesische Kampfjets überqueren die Medianlinie - REUTERS"
    },
    {
      "title": "Beitritt von Schweden und Finnland Biden sieht Nato-Bündnis geeinter und stärker als je zuvor",
      "teaser": "Russlands Präsident bekomme nun »genau das, was er nicht wollte«: Das sagt Joe Biden bei seiner Unterschrift für die Nato-Norderweiterung. Der US-Präsident forderte die übrigen Verbündeten auf, schnellstmöglich nachzuziehen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-sieht-nato-buendnis-geeinter-und-staerker-als-je-zuvor-a-3199eb49-a422-492b-b597-672134f3b907",
      "image_title": "Biden sieht Nato-Bündnis geeinter und stärker als je zuvor - SAUL LOEB / AFP"
    },
    {
      "title": "Explosionen auf der Krim Touristen fliehen vom Strand und auf den Straßen bilden sich kilometerlange Staus",
      "teaser": "Jähes Ende eines Ferientages: Auf Videos ist zu sehen, wie die Menschen nach heftigen Detonationen nahe einer russischen Militärbasis panisch den Strand verlassen. Die Ursache bleibt umstritten.",
      "url": "https://www.spiegel.de/ausland/explosionen-auf-der-krim-touristen-fliehen-panisch-vom-strand-a-c3ac81ea-e3d4-49ca-85d1-c7dc8d1a44b6",
      "image_title": "Touristen fliehen vom Strand und auf den Straßen bilden sich kilometerlange Staus - Uncredited / dpa"
    },
    {
      "title": "FBI-Razzia Biden wusste nichts über Durchsuchung von Trumps Anwesen",
      "teaser": "Die Residenz seines Amtsvorgängers ist durchsucht worden. US-Präsident Joe Biden sei darüber nach Angaben des Weißen Hauses nicht im Vorfeld informiert worden. Zu Recht, heißt es. Die Justiz agiere schließlich unabhängig.",
      "url": "https://www.spiegel.de/ausland/joe-biden-wusste-nichts-ueber-durchsuchung-von-donald-trumps-anwesen-a-c5d684fb-bd35-40a0-9b01-41e3fe98f229",
      "image_title": "Biden wusste nichts über Durchsuchung von Trumps Anwesen - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Im Grenzgebiet Vier Todesopfer bei türkischer Drohnenattacke im Nordosten Syriens",
      "teaser": "Der türkische Präsident Erdoğan droht mit einer Militäroffensive, um an der Grenze zu Syrien eine Sicherheitszone zu kurdischen Gebieten zu schaffen. Nun starben bei einem Angriff in Syrien mindestens vier Menschen.",
      "url": "https://www.spiegel.de/ausland/syrien-vier-todesopfer-bei-tuerkischer-drohnenattacke-im-nordosten-des-landes-a-ad226962-124e-4e6c-aba6-1a3dfed97d06",
      "image_title": "Vier Todesopfer bei türkischer Drohnenattacke im Nordosten Syriens - VYACHESLAV PROKOFYEV / SPUTNIK / KREMLIN POOL / EPA"
    },
    {
      "title": "US-Außenminister Blinken auf Tour Kalter Krieg in Afrika",
      "teaser": "US-Außenminister Antony Blinken reist durch Afrika und folgt damit dem Vorbild des russischen Außenministers Sergej Lawrow. Immer offener wird um Einfluss auf dem Kontinent gekämpft. Von Fritz Schaap, Kapstadt",
      "url": "https://www.spiegel.de/ausland/antony-blinken-reist-durch-afrika-kalter-krieg-in-afrika-a-824f6496-959a-4019-94a7-0d321c6e6d11",
      "image_title": "Kalter Krieg in Afrika - Jacoline Schoonees / EPA",
      "author": "Fritz Schaap, Kapstadt"
    },
    {
      "title": "Neues Urteil Trump muss seine Steuerunterlagen herausgeben",
      "teaser": "Weiterer Schlag für Donald Trump: Erst eine FBI-Razzia auf seinem Anwesen, nun entschied ein Berufungsgericht, dass er seine Steuerunterlagen den Behörden übergeben müsse. Dagegen wehrt sich der Ex-Präsident bisher vehement.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kassiert-erneute-niederlage-im-streit-um-steuerunterlagen-a-3f723387-23e5-45cd-af9c-5c8960f34f86",
      "image_title": "Trump muss seine Steuerunterlagen herausgeben - CARLOS BARRIA / REUTERS"
    },
    {
      "title": "Bodenschätze im Mittelmeer Hisbollah droht Israel im Streit um Gasvorkommen",
      "teaser": "Der Libanon und Israel streiten um ein Gasfeld im Mittelmeer. Nun hat der Chef der Hisbollah-Miliz das Nachbarland mit drastischer Rhetorik davor gewarnt, die Bodenschätze für sich zu beanspruchen.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-hisbollah-droht-israel-im-streit-um-gasvorkommen-a-4266f043-87c5-4398-8b37-e29f9a031dc9",
      "image_title": "Hisbollah droht Israel im Streit um Gasvorkommen - Hussein Malla/ AP"
    },
    {
      "title": "Wahlen in Kenia Steigende Preise, hohe Schulden – wer führt Kenia aus der Krise?",
      "teaser": "In Kenia wird am Dienstag ein neuer Präsident gewählt, die Wahl gilt als entscheidend für die gesamte Region. Denn der Sieger muss die explodierenden Lebenshaltungskosten, eine schwere Dürre und hohe Schulden in den Griff bekommen. Aus Eldoret berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/wahlen-in-kenia-steigende-preise-hohe-schulden-wer-fuehrt-kenia-aus-der-krise-a-611210a3-0aef-48a1-b063-97b41546a7d4",
      "image_title": "Steigende Preise, hohe Schulden – wer führt Kenia aus der Krise? - Ed Ram / Getty Images"
    },
    {
      "title": "Vor höchstem Gericht Großbritannien bekräftigt Ablehnung von Schottlands Unabhängigkeit",
      "teaser": "Schottlands Regierungschefin Nicola Sturgeon strebt für den Herbst 2023 ein weiteres Referendum über die Unabhängigkeit des Landes von Großbritannien an. Die Haltung Londons wurde jetzt erneut deutlich.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-bekraeftigt-ablehnung-von-schottlands-unabhaengigkeit-a-b802fbd4-c34a-433f-b8dd-c484ebf75799",
      "image_title": "Großbritannien bekräftigt Ablehnung von Schottlands Unabhängigkeit - Jeff J Mitchell / REUTERS"
    },
    {
      "title": "Uno-Jahresbericht Zunehmende Beweise für Verbrechen gegen Menschlichkeit in Myanmar",
      "teaser": "Die Uno prangert das brutale Regime in Myanmar an. Die Militärjunta setze Mord, Folter und Vergewaltigung ein, um die Bevölkerung zu unterdrücken.",
      "url": "https://www.spiegel.de/ausland/myanmar-uno-experten-sehen-zunehmende-beweise-fuer-verbrechen-gegen-menschlichkeit-a-e85ca2cb-04ac-4ac2-b6de-dc1bdc1704a6",
      "image_title": "Zunehmende Beweise für Verbrechen gegen Menschlichkeit in Myanmar - Clemens Bilan / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Der Tod einer Ärztin. Und was wir daraus lernen sollten Von Michael Völker, Ressortleiter Inland DER STANDARD",
      "teaser": "Vor ihrem Tod kritisierte die österreichische Impfärztin Lisa-Maria Kellermayr die mangelnde Hilfe von Behörden und Polizei. Nun kommen zwar endlich Ermittlungen in Gang – aber Spitzenpolitiker zeigen weiterhin keine Einsicht.",
      "url": "https://www.spiegel.de/ausland/lisa-maria-kellermayr-der-tod-einer-aerztin-und-was-wir-daraus-lernen-sollten-a-d9523418-7a7f-465c-b68f-953a9c82322b",
      "image_title": "Der Tod einer Ärztin. Und was wir daraus lernen sollten"
    },
    {
      "title": "Trotz Gesetzesverschärfung Russische Oligarchen verschweigen weiter ihre Vermögenswerte in Deutschland",
      "teaser": "Wer hierzulande sanktioniert wird, muss sein Vermögen offenlegen. Diese Regel gilt seit Russlands Angriffskrieg auf die Ukraine auch für russische Oligarchen. Allein: Keiner dieser Männer hat das bislang getan.",
      "url": "https://www.spiegel.de/ausland/russische-oligarchen-verschweigen-weiter-ihre-vermoegenswerte-in-deutschland-a-fd2c0a39-1353-430b-858c-bb44ea975b59",
      "image_title": "Russische Oligarchen verschweigen weiter ihre Vermögenswerte in Deutschland - Martin Meissner / AP"
    },
    {
      "title": "Trump-Fans reagieren auf Razzia »Das ist wie im Kommunismus«",
      "teaser": "Blaulicht, Agenten, ein aufgebrochener Safe: Das FBI hat das Anwesen von Donald Trump in Florida durchsucht. Die Anschuldigungen wiegen schwer. Trumps Anhänger wittern eine Verschwörung gegen den Ex-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fbi-razzia-in-mar-a-lago-das-ist-wie-im-kommunismus-a-e7002c42-3e0d-4168-a2af-51ec4698f902"
    },
    {
      "title": "Razzia im Westjordanland Israel tötet Führungsmitglied der Al-Aksa-Brigaden",
      "teaser": "Bei einer Hausdurchsuchung im Westjordanland hat das israelische Militär einen Anführer der Al-Aksa-Brigaden getötet. Nun werden weitere Konfrontationen befürchtet.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israel-toetet-fuehrungsmitglied-der-al-aksa-brigaden-a-87af3aff-0166-481a-9118-c965d2d1f703",
      "image_title": "Israel tötet Führungsmitglied der Al-Aksa-Brigaden - Majdi Mohammed / AP"
    },
    {
      "title": "Militärische Machtdemonstration China verlängert Militärmanöver vor Taiwans Küste",
      "teaser": "Ursprünglich wollte China sein Manöver in der Straße von Taiwan am Sonntag beenden – zwei Tage später kreuzen die Schiffe noch immer vor der demokratischen Insel. Taiwan reagierte nun mit einer eigenen Übung.",
      "url": "https://www.spiegel.de/ausland/china-verlaengert-militaermanoever-vor-taiwans-kueste-a-087c6106-7923-47df-bace-3039503e0feb",
      "image_title": "China verlängert Militärmanöver vor Taiwans Küste - Li Bingyu / AP"
    },
    {
      "title": "Protestaktion von Republikaner Greg Abbott Texanischer Gouverneur schickt Migrantenbusse zum Weißen Haus",
      "teaser": "Der republikanische Gouverneur von Texas lässt Busse voller geflüchteter Männer und Frauen nach New York und Washington fahren – aus Protest gegen die Einwanderungspolitik von Joe Biden. Die US-Regierung reagiert empört.",
      "url": "https://www.spiegel.de/ausland/texas-gouverneur-greg-abbott-schickt-migrantenbusse-zum-weissen-haus-a-fe8b9452-c9ff-4e85-9fb0-99d2ba5aca8c",
      "image_title": "Texanischer Gouverneur schickt Migrantenbusse zum Weißen Haus - TOM BRENNER / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine USA helfen Kiew mit 89 Millionen Dollar bei Räumung von Minen",
      "teaser": "Das US-Außenministerium hat für Schulung und Ausrüstung von 100 Kampfmittel-Räumungsteams Millionen zur Verfügung gestellt. Und: Kiew warnt vor hohen Risiken bei Beschuss von AKW Saporischschja. Das waren die News am 9. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-kiew-vereitelt-offenbar-russischen-anschlag-auf-verteidigungsminister-a-16c8c64d-7fad-458f-9e95-0bae348deffe",
      "image_title": "USA helfen Kiew mit 89 Millionen Dollar bei Räumung von Minen - Efrem Lukatsky / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie Putin die Deutschen manipuliert Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Russlands psychologische Kriegsführung ist erfolgreicher als seine militärische. Die Hamburger Staatsanwaltschaft durchsucht Mails von Olaf Scholz. Das FBI durchsucht Donald Trumps Anwesen in Florida. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/news-wladimir-putin-russland-ukraine-krieg-deutschland-olaf-scholz-nahverkehr-a-181dc77f-7532-4739-a4b0-dc93ad11bc3b",
      "image_title": "Wie Putin die Deutschen manipuliert - DER SPIEGEL"
    },
    {
      "title": "Spannungen mit China Taiwan beginnt Manöver zur Abwehr eines möglichen Angriffs",
      "teaser": "Gerade erst hatte China militärisch die Muskeln spielen lassen, nun ist Taiwans Armee dran. Im äußersten Süden der Insel startet eine Übung – bei der Gegenmaßnahmen für eine Invasion simuliert werden.",
      "url": "https://www.spiegel.de/ausland/taiwan-beginnt-manoever-zur-abwehr-eines-moeglichen-angriffs-durch-china-a-51b4f26a-897c-460f-a5c3-38d256ade8a6",
      "image_title": "Taiwan beginnt Manöver zur Abwehr eines möglichen Angriffs - Ceng Shou Yi / imago images/NurPhoto"
    },
    {
      "title": "Vorwürfe gegen Donald Trump Fotos sollen zerrissene Dokumente in Toiletten des Weißen Hauses zeigen",
      "teaser": "Donald Trump soll Unterlagen zerrissen und im WC heruntergespült haben – diese Anschuldigung gibt es schon länger. Bisher dementiert der Ex-US-Präsident. Doch nun sind Bilder aufgetaucht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fotos-sollen-zerrissene-dokumente-in-wcs-des-weissen-hauses-zeigen-a-01e42e16-7e50-4525-b5f6-be9051de59b7",
      "image_title": "Fotos sollen zerrissene Dokumente in Toiletten des Weißen Hauses zeigen - Michael Reynolds / EPA-EFE / REX"
    }
  ]
}