{
  "timestamp": "2022-04-03T06:25:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Interview mit Chinas Botschafter in Berlin Warum kann China Russland nicht kritisieren, Herr Wu?",
      "teaser": "Jedes verlorene Menschenleben sei eines zu viel, sagt Botschafter Wu Ken, aber die russische Aggression verurteilt er nicht. Stattdessen beschuldigt er den Westen, durch Sanktionen und Waffenlieferungen »Öl ins Feuer« zu gießen. Ein Interview von Georg Fahrion und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/chinas-botschafter-wu-ken-in-berlin-russland-ist-fuer-china-ein-wichtiger-nachbar-a-27e59f9e-1586-452d-b566-2f70d29f59b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4571e781-c06c-4397-b8e0-f9b74532c756_w948_r2.194_fpx35.27_fpy50.jpg",
      "image_title": "Warum kann China Russland nicht kritisieren, Herr Wu? - Alexei Druzhinin / dpa"
    },
    {
      "title": "Krieg in Osteuropa Berichte über Explosionen in Odessa – das geschah in der Nacht",
      "teaser": "Aus der Hafenstadt Odessa sind Explosionen gemeldet worden. Und: Die Region Kiew ist laut ukrainischem Militär offenbar »vom Feind befreit«. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/ukraine-berichte-ueber-explosionen-in-odessa-gemeldet-das-geschah-in-der-nacht-a-56c6c76a-6be8-432c-b2f5-457ab3b5ac9e",
      "image_title": "Berichte über Explosionen in Odessa – das geschah in der Nacht - Manuel Bruque / Agencia EFE / IMAGO"
    },
    {
      "title": "Nach Abzug russischer Soldaten Dutzende erschossene Zivilisten in Vorort von Kiew gefunden",
      "teaser": "Ukrainische Truppen haben in der Stadt Butscha bei Kiew Dutzende tote Zivilisten entdeckt. Sie seien von abziehenden russischen Soldaten getötet worden, berichten Anwohner.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-dutzende-erschossene-zivilisten-in-butscha-bei-kiew-gefunden-a-57afc494-bfa8-422c-be0c-0352ddcaf187",
      "image_title": "Dutzende erschossene Zivilisten in Vorort von Kiew gefunden - Oleksandr Ratushniak / dpa"
    },
    {
      "title": "Alternative Versorgung über Flüssiggas-Terminal Litauen stellt russische Gasimporte vollständig ein",
      "teaser": "»Wir sind das erste EU-Land unter den Lieferländern von Gazprom, das unabhängig von russischen Gaslieferungen ist«, sagt Litauens Energieminister. Der baltische Staat hatte bereits 2015 vorgesorgt.",
      "url": "https://www.spiegel.de/ausland/litauen-gasimporte-aus-russland-werden-eingestellt-und-laufen-nun-ueber-einen-fluessiggas-terminal-a-8ae9f92e-bfa5-4579-abb4-0f618f3a964d",
      "image_title": "Litauen stellt russische Gasimporte vollständig ein - Petras Malukas / AFP"
    },
    {
      "title": "Nur noch 37 Insassen USA überstellen Guantanamo-Häftling nach Algerien",
      "teaser": "Der Algerier Sufiyan Barhoumi verbrachte fast zwei Jahrzehnte in dem US-Gefangenenlager Guantánamo auf Kuba. Jetzt darf er zurück in seine Heimat – seine US-Rechtsanwältin wird ihn vermissen, wie sie sagt.",
      "url": "https://www.spiegel.de/ausland/guantanamo-usa-ueberstellen-haeftling-nach-algerien-es-verbleiben-noch-37-insassen-a-33d289c1-8024-4be2-9a49-00402bf5fbb7",
      "image_title": "USA überstellen Guantanamo-Häftling nach Algerien - Stefanie Reynolds / AFP"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Rückzug aus dem Norden – heftigere Angriffe im Osten? Das geschah am 38. Kriegstag",
      "teaser": "Die Ukraine bestätigt den Rückzug der russischen Truppen aus dem Norden des Landes. Und: Moskau bezeichnet die Gespräche mit Kiew als »wichtig«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/rueckzug-aus-dem-norden-heftigere-angriffe-im-osten-das-geschah-am-38-kriegstag-a-77412d1d-0352-4af9-a416-734219bbe4a5",
      "image_title": "Rückzug aus dem Norden – heftigere Angriffe im Osten? Das geschah am 38. Kriegstag - ANDRZEJ LANGE / EPA"
    },
    {
      "title": "Ohnehin klare Mehrheit der Bevölkerung dafür Finnlands Präsident hält Referendum für Nato-Beitritt nicht für notwendig",
      "teaser": "Bevor Russland die Ukraine überfallen hatte, waren die Finnen uneins über einen Beitritt zur Nato. Jetzt sind sie mehrheitlich dafür – doch Finnlands Präsident Sauli Niinistö nennt trotzdem eine Bedingung.",
      "url": "https://www.spiegel.de/ausland/finnlands-praesident-haelt-referendum-fuer-nato-beitritt-nicht-fuer-notwendig-a-eb2073a3-e8ae-4923-81dd-5d2418e4626f",
      "image_title": "Finnlands Präsident hält Referendum für Nato-Beitritt nicht für notwendig - Matt Dunham / dpa"
    },
    {
      "title": "Klitschko lobt deutsche Hilfe »Danke, liebes deutsches Bruderland«",
      "teaser": "Der ehemalige Box-Weltmeister Wladimir Klitschko, der Bruder des Kiewer Bürgermeisters, ist nach Berlin gereist. Vor dem Reichstagsgebäude hat er ein Twitter-Video aufgenommen, in dem er sich bei den Deutschen bedankt.",
      "url": "https://www.spiegel.de/ausland/wladimir-klitschko-lobt-in-einem-video-auf-twitter-vor-dem-reichstag-deutsche-hilfe-a-2a085d38-c3b6-4fca-af6a-44431f545c2f",
      "image_title": "»Danke, liebes deutsches Bruderland« - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Videoanalyse zur Frankreich-Wahl Wie wahrscheinlich ist ein »Betriebsunfall«?",
      "teaser": "Emmanuel Macron kämpft in der Arena von La Défense um seine Wiederwahl. Doch die rechtspopulistische Herausforderin Le Pen kommt ihm in Umfragen gefährlich nahe. Wie der Präsident darauf heute reagiert hat. Eine Videoanalyse von Britta Sandberg und Martin Sümening (Video)",
      "url": "https://www.spiegel.de/ausland/videoanalyse-zur-frankreich-wahl-wie-wahrscheinlich-ist-ein-betriebsunfall-a-8cc63bdd-a113-4425-996d-e25e2b938840"
    },
    {
      "title": "Viele Militärfahrzeuge zurückgelassen Schneller Rückzug russischer Truppen aus dem Norden der Ukraine",
      "teaser": "Russlands Soldaten ziehen sich offenbar aus dem Norden des Landes zurück. Kiews Truppen konnten dort ganze Gebiete zurückerobern. Russland soll sich nun auf den Süden und den Osten konzentrieren.",
      "url": "https://www.spiegel.de/ausland/schneller-rueckzug-russischer-truppen-aus-dem-norden-der-ukraine-a-c7f95e9e-e36b-4275-ae2d-88b667d146dc",
      "image_title": "Schneller Rückzug russischer Truppen aus dem Norden der Ukraine - Andrzej Lange / EPA"
    },
    {
      "title": "Vorwürfe gegen USA Pakistans Premierminister will Misstrauensvotum möglicherweise nicht akzeptieren",
      "teaser": "Pakistans Premierminister Imran Khan muss sich einem Misstrauensvotum aussetzen. Er wittert eine Verschwörung der USA – und deutet an, die kommende Entscheidung des Parlaments zu ignorieren.",
      "url": "https://www.spiegel.de/ausland/pakistans-premierminister-will-misstrauensvotum-moeglicherweise-nicht-akzeptieren-a-3fe61eba-daba-4259-aeac-d61864818991",
      "image_title": "Pakistans Premierminister will Misstrauensvotum möglicherweise nicht akzeptieren - Pradeep Dambarage / dpa"
    },
    {
      "title": "Ex-Vizepräsidentschaftskandidatin Sarah Palin will in den US-Kongress",
      "teaser": "Als Anwärterin auf das Amt der Vizepräsidentin tappte Sarah Palin in ein Fettnäpfchen nach dem anderen. Nun will die Republikanerin zurück in die Spitzenpolitik – als Kandidatin fürs US-Repräsentantenhaus.",
      "url": "https://www.spiegel.de/ausland/sarah-palin-ex-vizepraesidentschafts-kandidatin-will-in-den-us-kongress-a-aa57342c-c372-4f2f-8b79-b6f1c8c23d25",
      "image_title": "Sarah Palin will in den US-Kongress - EDUARDO MUNOZ / REUTERS"
    },
    {
      "title": "Blockaden von Öl-Tanklagern Dutzende Klimaaktivisten in England festgenommen",
      "teaser": "»Just Stop Oil«: Bei einer Protestaktion haben Klimademonstranten in England Lkw vor Öl-Tanklagern aufgehalten. Die Polizei griff ein – es ist nicht der erste solche Fall.",
      "url": "https://www.spiegel.de/ausland/dutzende-klima-aktivisten-in-england-festgenommen-a-dafe2e6e-5d04-4469-9ff6-911a60b35245",
      "image_title": "Dutzende Klimaaktivisten in England festgenommen - ANDREW BOYERS / REUTERS"
    },
    {
      "title": "Nach Demonstration in Havanna EU kritisiert »unverhältnismäßige« Urteile in Kuba",
      "teaser": "In Kuba sitzen noch immer Hunderte Demonstranten im Gefängnis – darunter der Deutsch-Kubaner Luis Frómeta Compte. Die EU verfolgt die Fälle mit »großer Beunruhigung«.",
      "url": "https://www.spiegel.de/ausland/menschenrechte-in-kuba-regierungskritiker-zu-harten-strafen-verurteilt-a-16c81b13-1922-4def-93b9-e3b8b905be1f",
      "image_title": "EU kritisiert »unverhältnismäßige« Urteile in Kuba - Ramon Espinosa / AP"
    },
    {
      "title": "Podcast »Inside Austria« Wie viel russisches Geld steckt in Österreich?",
      "teaser": "Deals mit Oligarchen, Gasimporte, Bankengeschäfte – Russland war lange ein beliebter Handelspartner der Alpenrepublik. Wie abhängig ist Österreichs Wirtschaft von Russland? Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/so-viel-geld-aus-russland-steckt-in-oesterreich-podcast-a-d7f40d13-e8b2-4938-9dba-0acd74dc3e66",
      "image_title": "Wie viel russisches Geld steckt in Österreich? - DIETER NAGL/ AFP"
    },
    {
      "title": "Drakonische Maßnahmen im Kampf gegen Covid-19 In Shanghai werden kranke Kinder offenbar von ihren Eltern getrennt",
      "teaser": "Die Zero-Covid-Politik der chinesischen Regierung trifft Shanghai besonders hart. Bei einer Coronaerkrankung müssen Kleinkinder offenbar ihre Quarantäne in Sondereinrichtungen verbringen – ohne Vater oder Mutter.",
      "url": "https://www.spiegel.de/ausland/kampf-gegen-covid-19-in-shanghai-werden-kranke-kleinkinder-offenbar-von-ihren-eltern-getrennt-a-be04b999-89ef-440e-8b1f-deb037a77a20",
      "image_title": "In Shanghai werden kranke Kinder offenbar von ihren Eltern getrennt - Alex Plavevski / EPA"
    },
    {
      "title": "Verbotenes Gespräch Warum wir als russische Journalisten Selenskyj interviewten Eine Kolumne von Michail Sygar",
      "teaser": "Schon vor der Veröffentlichung wurde uns die Ausstrahlung verboten – doch wir wollten, dass die Russen den ukrainischen Präsidenten sprechen hören. Sogar im Kreml merkten einige dadurch, dass sie ihrer eigenen Propaganda geglaubt hatten.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-warum-wir-als-russische-journalisten-wolodymyr-selenskyj-interviewten-a-a9ab16a2-4ee1-4e2a-894d-a3fbc850f866",
      "image_title": "Warum wir als russische Journalisten Selenskyj interviewten - UKRAINIAN PRESIDENTIAL PRESS SERVICE HANDOUT / EPA"
    },
    {
      "title": "Krieg in der Ukraine Bekannter ukrainischer Fotograf und Dokumentarfilmer getötet",
      "teaser": "Der Fotograf Maks Levin wurde tot aufgefunden. Jahrelang arbeitete er für ukrainische und westliche Medien und dokumentierte seit Beginn der Invasion den Angriffskrieg auf sein Land.",
      "url": "https://www.spiegel.de/ausland/maks-levin-bekannter-ukrainischer-fotograf-und-dokumentarfilmer-getoetet-a-fa0fbbb5-0440-4f5f-81b0-4ba7483bba20",
      "image_title": "Bekannter ukrainischer Fotograf und Dokumentarfilmer getötet - Maks Levin / REUTERS"
    },
    {
      "title": "Ukraine im Krieg Hier Sekt, dort Panzerwracks",
      "teaser": "Kiews Zentrum und Dmytrivka liegen nur 40 Kilometer auseinander. Während die Supermärkte der Haupststadt zum ersten Mal seit Kriegsbeginn wieder Alkohol verkaufen, liegt in Vororten alles in Trümmern.",
      "url": "https://www.spiegel.de/ausland/ukraine-im-krieg-hier-sekt-dort-panzerwracks-a-f1880116-ba60-4f61-8598-9eea267f38c7"
    },
    {
      "title": "Wahl in Ungarn »Putin oder Europa«",
      "teaser": "Vor vier Jahren gelang Victor Orbán ein Erdrutschsieg, heute bedroht ein Provinzbürgermeister seine Macht. Dieser hat es geschafft, die zersplitterte Opposition zu einen – mit einem europafreundlichen Kurs.",
      "url": "https://www.spiegel.de/ausland/wahl-in-ungarn-victor-orban-vor-einem-moeglichen-machtverlust-putin-oder-europa-a-71fc89e4-df6a-483e-bd60-48987d1d63bf"
    },
    {
      "title": "Bilder vom Krieg in der Ukraine Flucht ins Ungewisse",
      "teaser": "Sandsäcke als Denkmalschutz, Verwüstung in einer zurückeroberten Stadt, Trauer am Kindersarg: Ein Rückblick auf die vergangenen Kriegstage in Bildern.",
      "url": "https://www.spiegel.de/ausland/ukraine-fotos-zeigen-die-vergangenen-kriegstage-flucht-ins-ungewisse-a-204298d8-48b1-4488-bd5d-9fda94af7bcc",
      "image_title": "Flucht ins Ungewisse - Angelos Tzortzinis / AFP"
    }
  ]
}