{
  "timestamp": "2022-04-24T16:29:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtkampf in Israel Auf dem Tempelberg wird Naftali Bennetts Zukunft entschieden",
      "teaser": "Die brutalen Unruhen in Jerusalem nutzen der israelischen Opposition. Ex-Premier Netanyahu sieht den jetzigen Regierungschef Bennett als Verräter und wittert seine Chance, wieder an die Macht zu kommen. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-auf-dem-tempelberg-kaempft-premier-naftali-bennett-um-seine-zukunft-a-a357f42e-6ebf-4da9-935d-ca3402f6420c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f8d8dcb-6d03-4e43-8bbd-25c1f8c2c5f0_w948_r2.194_fpx66_fpy27.jpg",
      "image_title": "Auf dem Tempelberg wird Naftali Bennetts Zukunft entschieden - MENAHEM KAHANA / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Wüste Szenen am Osterwochenende Warum die Lage am Tempelberg jetzt wieder eskaliert",
      "teaser": "Die Situation in Jerusalem ist seit Tagen äußerst angespannt. Das sorgt für Nervosität in der muslimischen Welt – besonders im jordanischen Königshaus. König Abdullah steckt in der Klemme. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-warum-die-lage-am-tempelberg-in-jerusalem-jetzt-wieder-eskaliert-a-939ec090-cd14-48f0-a1a9-a0d24c0c395d",
      "image_title": "Warum die Lage am Tempelberg jetzt wieder eskaliert - Mostafa Alkharouf / Anadolu / Getty Images",
      "author": "Monika Bolliger"
    },
    {
      "title": "Nahost-Konflikt Israel fliegt nach Raketenbeschuss aus Gazastreifen neue Luftangriffe",
      "teaser": "Zum ersten Mal seit Monaten traf ein aus dem Gazastreifen abgefeuertes Geschoss israelisches Gebiet. Die Armee antwortete mit Gegenschlägen. Zugleich stoppte die Polizei eine Kundgebung nationalistischer Israelis in Jerusalem.",
      "url": "https://www.spiegel.de/ausland/israel-fliegt-nach-raketenbeschuss-aus-gazastreifen-neue-luftangriffe-a-3403d6aa-6c94-4c0c-88dc-e25bdb959496",
      "image_title": "Israel fliegt nach Raketenbeschuss aus Gazastreifen neue Luftangriffe - SAID KHATIB / AFP"
    },
    {
      "title": "Gespräch mit Erdoğan Selenskyj sieht weltweite Lebensmittelsicherheit bedroht",
      "teaser": "Die Türkei soll im Krieg gegen die Ukraine vermitteln, nun haben die Staatspräsidenten beider Länder telefoniert. Dabei ging es um Russlands Seeblockade, Mariupol – und eine dringende Bitte.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-selenskyj-sieht-weltweite-lebensmittelsicherheit-bedroht-a-4b5f0616-cbf4-4032-a322-77ce87b05327",
      "image_title": "Selenskyj sieht weltweite Lebensmittelsicherheit bedroht - IMAGO/Volodymyr Tarasov / IMAGO/Ukrinform"
    },
    {
      "title": "Vergleich der Positionen von Le Pen und Macron Was will sie? Was will er?",
      "teaser": "Mit Marine Le Pen und Emmanuel Macron stehen sehr unterschiedliche Kandidaten zur Wahl – einer wird ins Élysée einziehen. Was dann auf die Welt, auf Europa, Deutschland und Frankreich zukommt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/vergleich-der-positionen-von-le-pen-und-macron-was-will-sie-was-will-er-a-0a054136-ecb5-4688-afc2-4a441ae90ec7",
      "image_title": "Was will sie? Was will er? - Laurent Cipriani / dpa"
    },
    {
      "title": "Angriff auf Odessa Russische Rakete tötet Mutter und ihr Baby",
      "teaser": "Einen Tag vor dem orthodoxen Osterfest kamen bei einem russischen Angriff in Odessa acht Zivilisten ums Leben. Vor allem die Tragödie einer Familie löste Entsetzen aus.",
      "url": "https://www.spiegel.de/ausland/odesssa-russische-rakete-toetet-mutter-und-ihr-baby-a-1fb6bfc6-99ee-40c6-b374-6474673d046c",
      "image_title": "Russische Rakete tötet Mutter und ihr Baby - Anastasia Vlasova / Getty Images"
    },
    {
      "title": "Orthodoxes Osterfest in der Ukraine Beten, während die Bomben fallen",
      "teaser": "Auch während des orthodoxen Osterfestes geht der Krieg in der Ukraine weiter. In Saporischschja feiern die Gläubigen die Ostermesse in aller Hektik – aus Angst vor fallenden Bomben.",
      "url": "https://www.spiegel.de/ausland/orthodoxes-osterfest-in-der-ukraine-beten-waehrend-die-bomben-fallen-a-66b6c6e9-1fdc-4cbd-9c89-812160291b23"
    },
    {
      "title": "Omikron in Shanghai »So eine Stadt kann man doch nicht einfach abschalten«",
      "teaser": "Der rabiate Corona-Lockdown ruiniert die Wirtschaftsmetropole Shanghai. Infizierte werden in Lager gesperrt, viele Einwohner hungern. Die Krise wird zur politischen Belastung für Staatschef Xi Jinping – und zum Risiko für die Weltwirtschaft. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-omikron-in-shanghai-was-es-fuer-xi-jingping-und-die-weltwirtschaft-bedeutet-a-37ec80ba-1d58-4d10-9dc9-f3c7cb4b4f99",
      "image_title": "»So eine Stadt kann man doch nicht einfach abschalten« - Aly Song / REUTERS",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Sarmat-Rakete soll mehrere Hyperschallwaffen tragen können",
      "teaser": "Ein hochrangiger russischer Militär spricht über die neue Interkontinentalrakete Sarmat. Der Kampf ums Stahlwerk in Mariupol geht wohl in die entscheidende Phase. Ein Fluchtkorridor ist nicht in Sicht. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-guterres-reist-vor-besuch-in-moskau-und-kiew-zunaechst-nach-ankara-a-547b2ad7-85cd-4752-a9c1-dcf0890e65ba",
      "image_title": "Sarmat-Rakete soll mehrere Hyperschallwaffen tragen können - IMAGO/Russian Defence Ministry / IMAGO/ITAR-TASS"
    },
    {
      "title": "Ukrainische Militäraufklärung Kiew wirft Moskau Zwangsrekrutierungen in besetzten Gebieten vor",
      "teaser": "Mediziner und junge Menschen in russisch besetzten Gebieten werden laut der Ukraine von Russland zwangsverpflichtet. Unter Androhung von Hinrichtungen sollten sie Soldaten medizinisch behandeln oder Einheiten verstärken.",
      "url": "https://www.spiegel.de/ausland/kiew-wirft-moskau-zwangsrekrutierungen-in-besetzten-gebieten-vor-a-b2dd42a1-f8f5-42d5-b40f-11e65796d908",
      "image_title": "Kiew wirft Moskau Zwangsrekrutierungen in besetzten Gebieten vor - Ria Novosti / SNA / IMAGO"
    },
    {
      "title": "Heiraten in Kongo Hauptpreis Liebe",
      "teaser": "Fünf Jahre mussten Valentin und Mélanie sparen, damit sie heiraten konnten. Denn in der Demokratischen Republik Kongo muss ein Brautpreis gezahlt werden, oft Tausende Dollar. Für das Paar eine harte Probe. Ein Video von Judith Raupp und Charlotte Theile",
      "url": "https://www.spiegel.de/ausland/heiraten-in-kongo-hauptpreis-liebe-a-f3b04c1f-53d1-4581-872d-02b68fd226e4"
    },
    {
      "title": "Stichwahl-Duell zwischen Macron und Le Pen Ex-Premier Ayrault warnt vor »Betriebsunfall« in Frankreich",
      "teaser": "Die Wahllokale in Frankreich sind geöffnet – und noch einmal warnen zahlreiche Beobachter davor, die Wiederwahl von Staatspräsident Macron für sicher zu halten. Ihr Credo: Es geht ums Ganze.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-macron-oder-le-pen-ex-premier-warnt-vor-betriebsunfall-a-f113e5d3-116f-4067-a074-18e0231596a7",
      "image_title": "Ex-Premier Ayrault warnt vor »Betriebsunfall« in Frankreich - Wu Hong / Getty Images"
    },
    {
      "title": "Putins Angriff auf die Ukraine Nur eine Niederlage kann Russland heilen Eine Kolumne von Mikhail Zygar",
      "teaser": "Russland muss den Krieg in der Ukraine verlieren. Nur so kann sich das Land von seinen imperialen Wahnvorstellungen befreien – und die Demokratie wiederherstellen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-der-ukraine-krieg-nur-eine-niederlage-kann-russland-heilen-kolumne-a-09dd31b2-ba64-4d22-af9f-298c918eb61c",
      "image_title": "Nur eine Niederlage kann Russland heilen - ALEXANDER NEMENOV/ AFP"
    },
    {
      "title": "Krieg in Osteuropa Mehrere Tote nach Raketenangriffen auf Odessa, Kiew wirft Moskau Zwangsrekrutierungen vor – das geschah in der Nacht",
      "teaser": "Der ukrainische Präsident Selenskyi prangert russische Filtrationslager in besetzten Gebieten an. Die OSZE sorgt sich um Mitarbeiter im Donbass. Und: US-Minister in Kiew erwartet. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-sonntag-24-4-a-4066e510-e023-4b22-8220-89af66dc1c0d",
      "image_title": "Mehrere Tote nach Raketenangriffen auf Odessa, Kiew wirft Moskau Zwangsrekrutierungen vor – das geschah in der Nacht - Denis Vejas / EST&OST / IMAGO"
    },
    {
      "title": "Roanne – die durchschnittlichste Stadt des Landes Frankreichs bestes Wahlorakel",
      "teaser": "Wer gegen Marine Le Pen ist, stimmt noch lange nicht für Emmanuel Macron. Eine kleine Wählerforschung in Roanne – der Stadt, die stets so stimmt wie das Land insgesamt. Aus Roanne berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-roanne-die-durchschnittlichste-stadt-des-landes-a-ca67007a-1de4-4096-b4e9-f438093e21c2",
      "image_title": "Frankreichs bestes Wahlorakel - Pluquet / Andia / Universal Images Group / Getty Images"
    },
    {
      "title": "»Man kann nicht mit leeren Händen kommen« Selenskyj hofft auf US-Hilfe für mehr Waffen aus Deutschland",
      "teaser": "Der Ton aus der Ukraine wird Deutschland gegenüber rauer: Präsident Selenskyj sagt, man erwarte nicht nur Geschenke »oder irgendwelche Törtchen«, sondern konkrete Waffen. Dazu hofft er nun auf Unterstützung aus den USA.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-hofft-auf-us-hilfe-fuer-mehr-waffen-aus-deutschland-a-29c22344-58ba-4398-b4ef-f018c7dd21d2",
      "image_title": "Selenskyj hofft auf US-Hilfe für mehr Waffen aus Deutschland - Efrem Lukatsky / dpa"
    },
    {
      "title": "Außenminister Mevlüt Çavuşoğlu Türkei sperrt Luftraum für alle russischen Flugzeuge auf dem Weg nach Syrien",
      "teaser": "Russische Kriegsschiffe dürfen die türkischen Meerengen nicht passieren. Nun macht die Türkei auch ihren Lauftraum für russische Flugzeuge dicht. Die Maßnahme scheint Wladimir Putin jedoch wenig zu stören.",
      "url": "https://www.spiegel.de/ausland/tuerkei-sperrt-luftraum-fuer-alle-russischen-flugzeuge-auf-dem-weg-nach-syrien-a-21356c01-3808-465d-8cd2-34d306dc1e2f",
      "image_title": "Türkei sperrt Luftraum für alle russischen Flugzeuge auf dem Weg nach Syrien - ADEM ALTAN / AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj droht mit Gesprächsabbruch, Bomben fallen auf Odessa – das geschah am 59. Tag",
      "teaser": "Russische Truppen attackieren wieder das Stahlwerk Asowstahl. Es gab Tote und Verletze bei Angriffen in Odessa. Und Medwedew spottet über Europas Gas-Abhängigkeit. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-weiteres-moegliches-massengrab-bei-mariupol-entdeckt-das-geschah-am-59-tag-a-c9f49ee2-7d13-4863-a045-9963a77d4dd9",
      "image_title": "Selenskyj droht mit Gesprächsabbruch, Bomben fallen auf Odessa – das geschah am 59. Tag - OLEKSANDR GIMANOV / AFP"
    },
    {
      "title": "Umweltzerstörung in Kambodscha »Wir werden belästigt, eingeschüchtert, bedroht«",
      "teaser": "Eine Gruppe junger Aktivistinnen und Aktivisten kämpft gegen die massive Umweltzerstörung in Kambodscha. Sie wird immer wieder zum Ziel der Regierung, einige mussten für ihr Engagement bereits ins Gefängnis. Ein Interview von Maria Stöhr, Phnom Penh",
      "url": "https://www.spiegel.de/ausland/kambodscha-aktivisten-kaempfen-gegen-die-massive-umweltzerstoerung-a-363c5799-24a8-48b4-9f15-36340beeaa55",
      "image_title": "»Wir werden belästigt, eingeschüchtert, bedroht« - Thomas Cristofoletti / DER SPIEGEL"
    },
    {
      "title": "Bauboom in Kambodscha Der unstillbare Hunger nach Land",
      "teaser": "In einem gigantischen Landgewinnungsprojekt werden riesige Mengen Sand aus dem Mekong gehoben, um ein Feuchtgebiet vor Phnom Penh trockenzulegen. Dort soll Bauland entstehen – auf Kosten von Mensch und Umwelt. Aus Phnom Penh berichten Thomas Christofoletti (Fotos) und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/bauboom-in-kambodscha-feuchtgebiet-soll-zu-bauland-werden-mit-riesiger-menge-sand-a-4a8f2114-977f-48bf-b4d9-17de14c5532a",
      "image_title": "Der unstillbare Hunger nach Land - Thomas Cristofoletti"
    },
    {
      "title": "Krieg gegen die Ukraine Mindestens fünf Tote bei russischen Luftangriffen auf Odessa",
      "teaser": "Nach einem russischen Angriff auf Odessa beklagt die ukrainische Regierung mindestens 18 verletzte und fünf getötete Menschen, darunter ein Säugling. Die Zahlen könnten noch steigen.",
      "url": "https://www.spiegel.de/ausland/odessa-mindestens-fuenf-tote-bei-russischen-luftangriffen-a-5070f886-7800-4024-9b60-df1acc3327b7",
      "image_title": "Mindestens fünf Tote bei russischen Luftangriffen auf Odessa - Petros Giannakouris / dpa"
    },
    {
      "title": "Türkische Offensive im Nordirak Erdoğans fast unbemerkter Krieg",
      "teaser": "Während die Welt auf die Ukraine schaut, startet die Türkei militärische Angriffe gegen die PKK im Nordirak. Das Vorgehen von Präsident Erdoğan dürfte vor allem innenpolitisch motiviert sein. Von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-und-die-offensive-im-nordirak-ein-fast-unbemerkter-krieg-a-3cd28426-b199-4a24-82ac-423d70455476",
      "image_title": "Erdoğans fast unbemerkter Krieg - Ahmet Bolat / picture alliance / AA",
      "author": "Şebnem Arsu und Maximilian Popp"
    },
    {
      "title": "Tschernihiw nach der Belagerung Flug durch die Verwüstung",
      "teaser": "Wochenlang belagerten russische Soldaten die Stadt Tschernihiw im Norden der Ukraine, am 1. April zogen die Truppen ab. Drohnenaufnahmen zeigen jetzt, was von dem Ort übrig geblieben ist.",
      "url": "https://www.spiegel.de/ausland/tschernihiw-nach-russischer-belagerung-drohnenflug-durch-die-verwuestung-a-655fc04c-246d-4520-b448-7eec8326794f"
    }
  ]
}