{
  "timestamp": "2022-12-07T18:23:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demokrat Warnock siegt Die nächste Pleite für Trump",
      "teaser": "Der Demokrat Raphael Warnock hat die Stichwahl in Georgia gewonnen, der Trump-Gefolgsmann Herschel Walker ist gescheitert. Das dürfte die Debatte bei den Republikanern über die politische Zukunft von Trump befeuern. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/demokraten-sieg-bei-stichwahl-in-georgia-die-naechste-pleite-fuer-donald-trump-a-cd163261-fa18-4e07-9eac-54c428f56e6a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3850392-4fbe-4612-bab6-e58e400356ae_w872_r1.778_fpx59.73_fpy45.jpg",
      "image_title": "Die nächste Pleite für Trump - CARLOS BARRIA / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Letzte Entscheidung der Midterms »Das Volk hat gesprochen« – Demokraten festigen Kontrolle über den Senat",
      "teaser": "Jubel bei Raphael Warnock: Der Demokrat hat die Stichwahl in Georgia gewonnen. Seine Partei hat damit eine knappe Mehrheit im US-Senat. Das Ergebnis ist ein weiterer Dämpfer für Donald Trump. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-2022-demokraten-gewinnen-stichwahl-in-georgia-a-d53711eb-1d79-4bdf-8d5f-dddc1db9a52c",
      "author": "Andreas Landberg"
    },
    {
      "title": "Letzter Senatssitz Demokrat Warnock gewinnt Stichwahl im US-Bundesstaat Georgia",
      "teaser": "Es ging um den letzten offenen Sitz im US-Senat, und bis zum Ende war es extrem knapp: In Georgia siegt der demokratische Kandidat Raphael Warnock – für Präsident Joe Biden wird das Regieren damit bequemer.",
      "url": "https://www.spiegel.de/ausland/georgia-raphael-warnock-demokraten-gewinnt-senats-stich-wahl-gegen-herschel-walker-republikaner-a-8e40922d-d62b-4189-85bd-6549bd7bbc6b"
    },
    {
      "title": "Auflehnung gegen das Regime So ist die Protestbewegung in Iran entstanden",
      "teaser": "Der Tod einer jungen Kurdin wird zum Auslöser eines Aufstands, wie ihn die Islamische Republik Iran noch nie erlebt hat. Zehntausende protestieren gegen die Führung des Landes – diese reagiert brutal. Von Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/iran-nach-dem-tod-von-mahsa-amini-frau-leben-freiheit-a-132cc3d5-acac-4dae-8456-d42446865a6b",
      "image_title": "So ist die Protestbewegung in Iran entstanden - SalamPix / Abaca / picture alliance",
      "author": "Gilda Sahebi"
    },
    {
      "title": "Was steckt hinter den Drohnenangriffen auf Russland?",
      "teaser": "Putins Militär erlebt eine weitere Demütigung: Auf zwei Luftstützpunkten weit von der Grenze zur Ukraine entfernt gibt es Explosionen. Wie hat es die ukrainische Armee geschafft, so tief im Landesinnern anzugreifen? Von Alexander Epp, Christina Hebel und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-und-ukrainekrieg-was-steckt-hinter-den-drohnenangriffen-auf-militaerbasen-im-inland-a-4e6c6852-8284-40ab-b7b3-4616293a1116",
      "image_title": "Was steckt hinter den Drohnenangriffen auf Russland? - Planet Labs (2022) via SkyWatch",
      "author": "Alexander Epp, Christina Hebel und Oliver Imhof"
    },
    {
      "title": "Während laufendem Verfahren Perus Präsident Castillo will Neuwahlen ausrufen",
      "teaser": "Gegen Pedro Castillo läuft abermals ein Amtsenthebungsverfahren. Nun will der peruanische Präsident den Kongress auflösen und Neuwahlen herbeiführen. Die Opposition spricht von einem Staatsstreich.",
      "url": "https://www.spiegel.de/ausland/peru-praesident-pedro-castillo-will-neuwahlen-ausrufen-a-c89c6080-0cef-4781-96d3-a39ec77cc2ec",
      "image_title": "Perus Präsident Castillo will Neuwahlen ausrufen - Martin Mejia / AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Krieg könnte laut Putin noch »ein langer Prozess« werden",
      "teaser": "Kommen, sehen, siegen? Nach zahlreichen Rückschlägen muss selbst der Kremlchef eingestehen, dass es so einfach nicht wird. Klitschko nennt Selenskyj-Kritik »seltsam«. Und: Der ukrainische Präsident ist Time-»Person des Jahres«. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-russland-baut-offenbar-verteidigung-an-der-grenze-zur-ukraine-aus-a-4ac9b034-89e9-4eae-a8b4-eaeeeeba185b",
      "image_title": "Krieg könnte laut Putin noch »ein langer Prozess« werden - Mikhail Metzel / AP"
    },
    {
      "title": "Italiens Premierministerin Morddrohungen gegen Meloni – Polizei findet Verdächtigen",
      "teaser": "Unter einem Pseudonym soll ein 27-Jähriger der italienischen Premierministerin sowie ihrer Tochter im Internet mit dem Tod gedroht haben. Nun wurde die Wohnung des Verdächtigen durchsucht.",
      "url": "https://www.spiegel.de/ausland/italien-morddrohungen-gegen-giorgia-meloni-polizei-findet-verdaechtigen-a-f4d2a507-73ce-40d3-a82b-9a7b6f5a59e9",
      "image_title": "Morddrohungen gegen Meloni – Polizei findet Verdächtigen - FABIO FRUSTACI / EPA"
    },
    {
      "title": "Familie von Kapitol-Opfer verweigert Handschlag »Sie sind so doppelzüngig«",
      "teaser": "Knapp zwei Jahre nach dem Sturm aufs Kapitol sind Polizisten geehrt worden, die bei dem Angriff ums Leben kamen. Die Angehörigen eines Opfers setzten dabei ein Zeichen – gegen Trump und seine Partei.",
      "url": "https://www.spiegel.de/ausland/usa-familie-von-getoetetem-kapitol-polizisten-verweigert-republikanern-handschlag-a-9003b3c5-8a0a-47f4-9adf-ceb35b3efdc7"
    },
    {
      "title": "Angeblicher Notfall an Bord Linienflieger aus Marokko landet unplanmäßig in Barcelona – Migranten flüchten",
      "teaser": "Eine Passagiermaschine ist auf dem Weg aus Casablanca in die Türkei wegen einer schwangeren Frau unplanmäßig gelandet. Dann entkamen einige Fluggäste über das Rollfeld.",
      "url": "https://www.spiegel.de/ausland/barcelona-linienflieger-aus-marokko-macht-notlandung-migranten-fluechten-a-2890b1fd-1110-4d64-a924-726b07d783d1",
      "image_title": "Linienflieger aus Marokko landet unplanmäßig in Barcelona – Migranten flüchten - David Ramos/ Getty Images"
    },
    {
      "title": "Die Ruinen von Bachmut Umkämpft, zerbombt – aber bewohnt",
      "teaser": "Bachmut im Osten des Landes ist schwer umkämpft: 70.000 Menschen lebten einmal in der Stadt. Die Verbliebenen harren in Ruinen und Kellern aus, während draußen tödliche Gefechte toben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-umkaempfte-stadt-bachmut-a-ebc4f501-b605-4002-89c4-8c9560f04ad2"
    },
    {
      "title": "António Guterres beim Weltnaturgipfel »Keine Ausreden. Keine Verzögerungen.«",
      "teaser": "Beim Weltnaturgipfel in Montreal könnte ein richtungsweisendes Abkommen für den Artenschutz beschlossen werden. Uno-Generalsekretär Guterres macht Druck – und teilt auch gegen Elon Musk aus.",
      "url": "https://www.spiegel.de/ausland/antonio-guterres-beim-weltnaturgipfel-menschheit-ist-zu-einer-massenvernichtungswaffe-geworden-a-477bad83-3bbf-4d77-99e8-e3c857a03f31",
      "image_title": "»Keine Ausreden. Keine Verzögerungen.« - Paul Chiasson / dpa"
    },
    {
      "title": "Abschied von Null-Covid-Politik China lockert Coronaregeln",
      "teaser": "Die Proteste im Land zeigen offenbar Wirkung: China wendet sich von seiner strikten Null-Covid-Politik ab. Menschen mit leichten Symptomen etwa können bald in Heimquarantäne bleiben.",
      "url": "https://www.spiegel.de/ausland/corona-pandemie-china-lockert-covid-regeln-a-8a893c61-d05d-485a-936c-fea7e0f2b2a2",
      "image_title": "China lockert Coronaregeln - HECTOR RETAMAL / AFP"
    },
    {
      "title": "Demonstrationen in China Die Null-Covid-Ideologie bröckelt",
      "teaser": "Offiziell trauert China, die Volksrepublik hält nach dem Tod von Jiang Zemin inne. In Wahrheit aber verändert sich gerade alles rasend schnell. Die Regierung in Peking macht nach den Protesten erste Zugeständnisse. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/demonstrationen-in-china-chinas-null-covid-ideologie-broeckelt-a-915927d5-fa51-4200-ac3a-c55ac45862ab",
      "image_title": "Die Null-Covid-Ideologie bröckelt - Thomas Peter / REUTERS",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Krieg in Osteuropa USA wollen Ukraine nicht zu Angriffen ermutigt haben, Russland gehen offenbar die Drohnen aus",
      "teaser": "Washington äußert sich zu den mutmaßlich ukrainischen Attacken in Russland. Teheran könnte demnächst weitere Drohnen an den Kreml liefern. Und: Ärger um Sowjetdenkmal in Litauen. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-7-dezember-a-3b615bee-1dd3-47e4-bf11-2f938d0fdc62",
      "image_title": "USA wollen Ukraine nicht zu Angriffen ermutigt haben, Russland gehen offenbar die Drohnen aus - SERGEI ILNITSKY / EPA"
    },
    {
      "title": "Mordfall Khashoggi US-Bundesrichter weist Klage gegen saudischen Kronprinzen bin Salman ab",
      "teaser": "Die Witwe des ermordeten Journalisten Jamal Khashoggi hatte geklagt – doch ein Richter in den USA verwies nun auf die juristische Immunität des saudischen Kronprinzen. Die Argumentation folgt der Linie der US-Regierung.",
      "url": "https://www.spiegel.de/ausland/mord-an-jamal-khashoggi-us-bundesrichter-weist-klage-gegen-saudischen-kronprinzen-mohammed-bin-salman-ab-a-34793e11-9af4-4202-8631-1b46b7731430",
      "image_title": "US-Bundesrichter weist Klage gegen saudischen Kronprinzen bin Salman ab - ATHIT PERAWONGMETHA / POOL / EPA"
    },
    {
      "title": "Sturm auf US-Kapitol Angehörige von totem Polizisten verweigern Toprepublikanern den Händedruck",
      "teaser": "Brian Sicknick starb nach dem Angriff auf das US-Kapitol in Washington. Nun wurde er posthum geehrt – auch von hohen Republikanern wie Mitch McConnell. Die Familie des Polizisten setzte bei der Zeremonie ein klares Zeichen.",
      "url": "https://www.spiegel.de/ausland/us-kapitol-angehoerige-von-totem-polizisten-verweigern-mitch-mcconnell-haendedruck-a-e47a5ffe-e164-4b93-940b-d16142150989",
      "image_title": "Angehörige von totem Polizisten verweigern Toprepublikanern den Händedruck - Alex Brandon / AP"
    },
    {
      "title": "Urteil in Korruptionsprozess Sechs Jahre Haft für Argentiniens Vizepräsidentin Kirchner",
      "teaser": "Wegen Veruntreuung öffentlicher Mittel hat ein Gericht Argentiniens Vizepräsidentin Cristina Fernández de Kirchner zu sechs Jahren Haft verurteilt. Staatliche Ämter darf die 69-Jährige auf Lebenszeit nicht mehr ausüben.",
      "url": "https://www.spiegel.de/ausland/sechs-jahre-haft-fuer-argentiniens-vizepraesidentin-cristina-fernandez-de-kirchner-a-780e4c13-f2ef-4a2b-bf39-0ab072555279",
      "image_title": "Sechs Jahre Haft für Argentiniens Vizepräsidentin Kirchner - LUIS ROBAYO / AFP"
    },
    {
      "title": "Urteil gegen Immobilienunternehmen Trump Organization wegen Steuerbetrugs schuldig gesprochen",
      "teaser": "In einem Prozess wegen Steuerbetrugs ist das Immobilienunternehmen von Ex-US-Präsident Donald Trump im Bundesstaat New York in allen 17 Anklagepunkten schuldig gesprochen worden. Das Strafmaß soll am 13. Januar verkündet werden.",
      "url": "https://www.spiegel.de/ausland/immobilienunternehmen-von-donald-trump-wegen-steuerbetrugs-schuldig-gesprochen-a-3ccfb838-bb49-4eb7-bfe3-72a45d9795c9",
      "image_title": "Trump Organization wegen Steuerbetrugs schuldig gesprochen - EDUARDO MUNOZ / REUTERS"
    },
    {
      "title": "Vorsitz in US-Kongresskammer Konkurrenz für Republikaner McCarthy im Repräsentantenhaus",
      "teaser": "Andy Biggs, Abgeordneter vom rechten Flügel der US-Republikaner, will seinen Parteikollegen Kevin McCarthy bei der Wahl im Plenum der Parlamentskammer herausfordern. Damit leiste er Widerstand gegen das »Establishment«.",
      "url": "https://www.spiegel.de/ausland/vorsitz-in-us-kongresskammer-konkurrenz-fuer-republikaner-kevin-mccarthy-im-repraesentantenhaus-a-ec087388-3b3c-4e08-82e0-e7bbe5469fd2",
      "image_title": "Konkurrenz für Republikaner McCarthy im Repräsentantenhaus - BRIAN SNYDER / REUTERS"
    },
    {
      "title": "Zerstrittene Tories Britischer Premier Sunak kippt Verbot von Windparks an Land",
      "teaser": "Eine weitere Kehrtwende: Unter dem Druck aus den eigenen Reihen genehmigt der konservative Premier Großbritanniens nun den Bau neuer Turbinen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-kippt-verbot-fuer-den-bau-neuer-windparks-an-land-a-0495b7ee-91b3-4c2b-8cf7-8af5f7057433",
      "image_title": "Britischer Premier Sunak kippt Verbot von Windparks an Land - TOLGA AKMEN / EPA"
    },
    {
      "title": "Russischer Exilsender Doschd Der ehemals optimistische Kanal Eine Analyse von Christian Esch",
      "teaser": "Der unabhängige russische TV-Kanal Doschd hat Probleme in der Emigration – soeben hat Lettland ihm die Lizenz entzogen. Aber nicht nur Russland braucht den Sender, sondern auch Europa.",
      "url": "https://www.spiegel.de/ausland/unabhaengiger-russischer-tv-kanal-doschd-warum-lettland-ihm-die-lizenz-entzogen-hat-a-6aa17081-76cb-4654-bc3b-c5565c2a3553",
      "image_title": "Der ehemals optimistische Kanal - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Russen beim Waffentraining »Wir müssen den Krieg gewinnen«",
      "teaser": "Die Armee zurückgedrängt, Attacken auf Militärbasen: Es läuft nicht gut für Wladimir Putin. Der Kremlchef versucht, Gelassenheit auszustrahlen, während einige Bürger bereits Schießübungen für den Häuserkampf machen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-russen-beim-waffentraining-wir-muessen-den-krieg-gewinnen-a-9f9f9d48-c2da-4ba0-9667-43849c1870a3"
    },
    {
      "title": "Veto in Brüssel So erpresst Ungarn die EU mit der Ukrainehilfe",
      "teaser": "Ungarn blockiert ein 18 Milliarden Euro schweres Hilfspaket der EU für die Ukraine – offenbar um die Europäer zu zwingen, Fördergelder für Budapest freizugeben. Kommt Ungarns Regierungschef Orbán damit durch? Von Markus Becker",
      "url": "https://www.spiegel.de/ausland/veto-in-bruessel-wie-ungarn-die-eu-mit-der-ukraine-hilfe-erpresst-a-60d80029-53fe-414f-a2d2-7f20f4cd30cf",
      "image_title": "So erpresst Ungarn die EU mit der Ukrainehilfe - Leszek Szymanski / EPA",
      "author": "Markus Becker"
    },
    {
      "title": "Proteste in Iran Fünf Todesurteile ausgesprochen – Minderjährige zu Haftstrafen verurteilt",
      "teaser": "Die Proteste in Iran dauern an. Die Justiz meldet 1200 Freilassungen – und mehrere Todesurteile. »Bald« sollen die ersten vollstreckt werden.",
      "url": "https://www.spiegel.de/ausland/iran-fuenf-todesurteile-ausgesprochen-minderjaehrige-zu-haftstrafen-verurteilt-a-fb9b6637-b11f-4a0f-8fa1-892c337d91b4",
      "image_title": "Fünf Todesurteile ausgesprochen – Minderjährige zu Haftstrafen verurteilt - Atta Kenare / AFP"
    }
  ]
}