{
  "timestamp": "2022-06-28T11:18:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Recherche enthüllt systematische Ausbeutung an EU-Außengrenze Griechische Polizei setzt Flüchtlinge gegen Flüchtlinge ein",
      "teaser": "An der EU-Außengrenze spannt die griechische Polizei Geflüchtete ein als Handlanger für illegale Pushbacks. Zeugen, Satellitenbilder und Dokumente offenbaren, wie die Beamten die Schutzsuchenden ausnutzen.",
      "url": "https://www.spiegel.de/ausland/pushbacks-an-der-eu-grenze-wie-griechenlands-polizei-gefluechtete-fuer-verbrechen-einspannt-a-de6c68a8-52da-4f0d-94d4-db6b8319cbc6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/95e44bf7-3b72-4aa5-87c6-0b83d9517388_w872_r1.778_fpx50_fpy84.png",
      "image_title": "Griechische Polizei setzt Flüchtlinge gegen Flüchtlinge ein - [M] Lea Rossa / DER SPIEGEL; Getty Images"
    },
    {
      "title": "US-Lieferung für ukrainische Armee Mit diesem Luftabwehrsystem soll der russische Vormarsch gestoppt werden",
      "teaser": "Die USA wollen die Ukraine mit weiteren Raketen beliefern. Das Luftabwehrsystem soll eine große Schwachstelle an der Front beheben – wie es funktioniert und was es bringen soll. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-mit-diesem-luftabwehrsystem-soll-der-russische-vormarsch-gestoppt-werden-a-32df3d9c-7240-4931-b901-1a4566bb779e",
      "image_title": "Mit diesem Luftabwehrsystem soll der russische Vormarsch gestoppt werden - Robin Van Lonkhuijsen / ANP / EPA / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Krieg in Osteuropa G7 werfen Moskau Kriegsverbrechen vor, Selenskyj nennt Russland »größte Terrororganisation« – das geschah in der Nacht",
      "teaser": "Die Zahl der Todesopfer nach der Attacke auf ein ukrainisches Einkaufszentrum steigt – die Kritik an Moskau ist massiv. Und: Russlands ehemaliger Präsident Medwedew droht der Nato mit »Drittem Weltkrieg«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-28-juni-a-f228b43e-fabe-42a7-be7b-2f6cb18565bc",
      "image_title": "G7 werfen Moskau Kriegsverbrechen vor, Selenskyj nennt Russland »größte Terrororganisation« – das geschah in der Nacht - Efrem Lukatsky / dpa"
    },
    {
      "title": "Abschluss des G7-Gipfels Scholz bekräftigt »unverbrüchliche« Unterstützung der Ukraine",
      "teaser": "Der Ukrainekrieg hat das Treffen der G7 in Elmau dominiert – Kanzler Scholz verspricht zum Abschluss weitere Unterstützung und Aufbauhilfen. Aber auch zwei weitere Krisen abseits des Krieges rückte er in den Fokus.",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-olaf-scholz-bekraeftigt-unverbruechliche-unterstuetzung-der-ukraine-a-c5456ed1-36ca-4dfd-a412-6152984a2331",
      "image_title": "Scholz bekräftigt »unverbrüchliche« Unterstützung der Ukraine - Clemens Bilan / EPA"
    },
    {
      "title": "Gewalt militanter Impfgegner Drei Menschen bei Polio-Impfkampagne in Pakistan getötet",
      "teaser": "Impfgegner verbreiten Verschwörungsmythen: In der Grenzregion von Afghanistan und Pakistan werden immer wieder Unterstützer von Impfkampagnen angegriffen. Drei kamen nun bei einer Attacke ums Leben.",
      "url": "https://www.spiegel.de/ausland/pakistan-drei-menschen-bei-polio-impfkampagne-getoetet-a-333f0c81-5c3f-4abf-b117-eb5b2e984144",
      "image_title": "Drei Menschen bei Polio-Impfkampagne in Pakistan getötet - Shahzaib Akber / EPA"
    },
    {
      "title": "Wegen anhaltender Regierungskrise Israels Parlament bereitet Auflösung vor",
      "teaser": "Israels Acht-Parteien-Koalition ist gescheitert – und hat in erster Lesung einem Gesetz zur Auflösung des Parlaments zugestimmt, am Mittwoch soll es verabschiedet werden. Dann kämen die fünften Wahlen binnen vier Jahren.",
      "url": "https://www.spiegel.de/ausland/israel-parlament-stimmt-in-erster-lesung-fuer-selbstaufloesung-a-4f44130c-89d3-48da-8b9f-94dbec491af4",
      "image_title": "Israels Parlament bereitet Auflösung vor - Ilia Yefimovich / dpa"
    },
    {
      "title": "Selenskyj zu Angriff auf Einkaufszentrum »Eine der dreistesten Terrorattacken in der Geschichte Europas«",
      "teaser": "Russische Raketen haben ein Einkaufszentrum in Krementschuk getroffen, viele Menschen wurden verletzt oder getötet. Der ukrainische Präsident nennt die Attacke »Terror«.",
      "url": "https://www.spiegel.de/ausland/selenskyj-zu-angriff-auf-einkaufszentrum-in-krementschuk-eine-der-dreistesten-terrorattacken-in-der-geschichte-europas-a-1d8a9324-40a8-4356-a802-33ff19a3cd08"
    },
    {
      "title": "Linderung von Kriegsfolgen G7 geben Milliarden für Ernährungssicherheit",
      "teaser": "Viele Staaten in Afrika und im Nahen Osten sind abhängig von Getreidelieferungen aus der Ukraine. Wegen des Krieges droht ihren Bürgern Hunger. Die G7 werden laut US-Regierung nun helfen – mit Geld.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-g7-geben-bis-zu-fuenf-milliarden-dollar-fuer-ernaehrungssicherheit-a-15bfaaf0-84f6-49fd-b373-e50ffe0b5e2f",
      "image_title": "G7 geben Milliarden für Ernährungssicherheit - Yahya Arhab / EPA"
    },
    {
      "title": "»Aufgrund des Wetters« US-Präsident Biden reist frühzeitig vom G7-Gipfel ab",
      "teaser": "Heute endet der G7-Gipfel in Bayern, morgen beginnt der Nato-Gipfel in Madrid – wo sich fast alle Teilnehmenden wiedersehen werden. Doch nun wird US-Präsident Biden nicht am G7-Abschluss teilnehmen.",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-elmau-joe-biden-beendet-aufgrund-des-wetters-teilnahme-fruehzeitig-a-26478a3f-01fa-4ead-8c52-9ea083058a53",
      "image_title": "US-Präsident Biden reist frühzeitig vom G7-Gipfel ab - REUTERS"
    },
    {
      "title": "Aus einem Kriegsgebiet ins nächste Warum eine Ukrainerin ausgerechnet in Gaza Schutz sucht",
      "teaser": "Als Putins Angriff begann, flohen Viktoria Saidam und ihr Mann nicht nach Westeuropa – sondern in den Gazastreifen. Explosionen gibt es hier auch, die Versorgung ist katastrophal. Bereuen sie die Entscheidung? Von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-warum-eine-ukrainerin-ausgerechnet-in-gaza-schutz-sucht-a-0d98581a-7621-4197-a83a-b4efd9b1f5fa",
      "image_title": "Warum eine Ukrainerin ausgerechnet in Gaza Schutz sucht - privat",
      "author": "Alexandra Rojkov"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Kreml wirft Nato Aggressivität vor",
      "teaser": "Weil die Nato ihre schnelle Eingreiftruppe stärken will, horcht der Kreml auf. Russische Streitkräfte sollen zunehmend ausgezehrt sein. Und: Moskau sanktioniert die First Lady der USA. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-retter-suchen-weiter-nach-vermissten-in-zerstoertem-einkaufszentrum-a-a2aa6b51-cd71-4946-9caf-da625de4fc97",
      "image_title": "Kreml wirft Nato Aggressivität vor - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Französischer Medienbericht Neue Vorwürfe versuchter sexueller Gewalt gegen Sozialminister Abad",
      "teaser": "Vor Kurzem hatte Macrons Partei den Politiker Damien Abad von den Konservativen abgeworben. Nun behauptet eine Frau, Frankreichs Sozialminister habe versucht, sie zu vergewaltigen. Es ist nicht der erste Vorwurf dieser Art.",
      "url": "https://www.spiegel.de/ausland/frankreich-neue-vorwuerfe-sexueller-gewalt-gegen-sozialminister-damien-abad-a-675f07ba-576c-4e4f-ae98-d1f58e143bf4",
      "image_title": "Neue Vorwürfe versuchter sexueller Gewalt gegen Sozialminister Abad - Benoit Tessier / REUTERS"
    },
    {
      "title": "Gemeinsame Erklärung auf Twitter G7 verurteilen »abscheulichen Angriff« auf Einkaufszentrum in Krementschuk",
      "teaser": "Der Raketeneinschlag in der Ukraine mit mindestens 15 Toten sorgt für Bestürzung – auch in Elmau. »Wahllose Angriffe auf unschuldige Zivilisten sind ein Kriegsverbrechen«, schreiben die G7-Teilnehmer – und drohen Russland.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-ukraine-g7-verurteilen-angriff-auf-einkaufszentrum-in-krementschuk-a-bd9160cb-5cf3-43bb-a291-bbb514aea3b4",
      "image_title": "G7 verurteilen »abscheulichen Angriff« auf Einkaufszentrum in Krementschuk - Viacheslav Priadko / dpa"
    },
    {
      "title": "Neue Coronawelle »Bürgerpflicht« – Frankreichs Gesundheitsministerin ruft zum Maskentragen auf",
      "teaser": "Angesichts steigender Infektionszahlen hat Brigitte Bourguignon die Einwohner Frankreichs dazu aufgefordert, in öffentlichen Verkehrsmitteln und geschlossenen Räumen wieder Maske zu tragen.",
      "url": "https://www.spiegel.de/ausland/corona-in-frankreich-gesundheitsministerin-ruft-zum-maskentragen-auf-a-4fd4947e-09ef-411a-a3e0-55c848c55fa5",
      "image_title": "»Bürgerpflicht« – Frankreichs Gesundheitsministerin ruft zum Maskentragen auf - STEPHANE DE SAKUTIN / AFP"
    },
    {
      "title": "Früherer US-Außenminister Kissinger äußert Verständnis für Deutschland im Umgang mit Ukrainekrieg",
      "teaser": "Nach Ansicht Henry Kissingers werde Deutschland eine wichtige Rolle bei der Schaffung eines neuen Europas spielen. Dass Berlin mit militärischer Führung hadere, sei nachvollziehbar, findet der 99-jährige US-Staatsmann.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frueherer-us-aussenminister-henry-kissinger-aeussert-verstaendnis-fuer-deutschland-a-f3435624-fb21-45f7-b6f6-bd1bf931bca8",
      "image_title": "Kissinger äußert Verständnis für Deutschland im Umgang mit Ukrainekrieg - Jaime R. Carrero / REUTERS"
    },
    {
      "title": "Norderweiterung der Nato Erdoğan weiter nicht kompromissbereit",
      "teaser": "Einen Tag vor dem Nato-Gipfel in Madrid hat der türkische Präsident erneut seine Blockadehaltung gegen den Beitritt Schwedens und Finnlands betont. Er wirft ihnen »Scheinheiligkeit« gegenüber »Terrororganisationen« vor.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-weiter-nicht-kompromissbereit-bei-nato-erweiterung-um-schweden-und-finnland-a-257ed016-e3f8-4d1d-807f-0b5b9c6c3997",
      "image_title": "Erdoğan weiter nicht kompromissbereit - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Angriff in Oslo Hass auf den Regenbogen",
      "teaser": "Oslo trauert um die Opfer der Terrorattacke vom Wochenende. Die Ermittler müssen sich fragen lassen: Warum haben sie die Gefährlichkeit des Täters nicht erkannt? Von Anna Reimann",
      "url": "https://www.spiegel.de/ausland/oslo-terrorattacke-auf-london-pub-hass-auf-den-regenbogen-a-7d9bc973-25d5-4099-9d5f-1961a031d545",
      "image_title": "Hass auf den Regenbogen - Sergei Grits / AP",
      "author": "Anna Reimann"
    },
    {
      "title": "»Ich spreche gerade von der Sporthalle aus« Macron veröffentlicht Protokoll von Putin-Telefonat kurz vor Kriegsbeginn",
      "teaser": "Vier Tage vor der russischen Invasion hatte der französische Präsident Macron am Telefon versucht, Kremlchef Putin zu besänftigen. Eine Doku zeigt nun das Gespräch – und den Moment, als Putin Besseres zu tun hat.",
      "url": "https://www.spiegel.de/ausland/ukraine-emmanuel-macron-veroeffentlicht-protokoll-von-telefonat-mit-wladimir-putin-a-18a95362-bc68-4655-9ffe-5b5f96881436",
      "image_title": "Macron veröffentlicht Protokoll von Putin-Telefonat kurz vor Kriegsbeginn - Lukas Barth / REUTERS"
    },
    {
      "title": "Schwellenländer beim G7-Gipfel Wo Putin kein Paria ist",
      "teaser": "Olaf Scholz will Schwellenländer in Elmau enger an den Westen binden. Doch die fünf Geladenen halten Russland nicht so auf Abstand, wie sich die G7 das wünschen. Von Muriel Kalisch, Jens Glüsing, Katharina Graça Peters und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/schwellenlaender-beim-g7-gipfel-in-elmau-wo-putin-kein-paria-ist-a-79f135da-820f-4763-8b04-8df34c8a5ebb",
      "image_title": "Wo Putin kein Paria ist - Sven Hoppe / dpa",
      "author": "Muriel Kalisch, Jens Glüsing, Katharina Graça Peters und Susanne Koelbl"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Tote und Verletzte bei Raketenangriff auf Einkaufszentrum in Krementschuk",
      "teaser": "In Krementschuk ist eine russische Rakete in ein Einkaufszentrum eingeschlagen, Videos zeigen hohe Stichflammen und dicke Rauchschwaden. Präsident Selenskyj spricht von mehr als tausend Personen, die vor dem Angriff im Gebäude waren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-tote-und-verletzte-bei-angriff-auf-einkaufszentrum-in-krementschuk-a-12008cf7-56b1-4e12-94b8-78374208cdbd",
      "image_title": "Tote und Verletzte bei Raketenangriff auf Einkaufszentrum in Krementschuk - Cover-Images / IMAGO"
    },
    {
      "title": "Medienberichte Gericht in Gibraltar ordnet Versteigerung von festgesetzter Oligarchen-Jacht »Axioma« an",
      "teaser": "Die Jacht des Oligarchen Dimitri Pumpianski verfügt über sechs Decks, zwei große Pools und ein Kino. Seit März liegt sie in Gibraltar fest. Nun wollen sie die Behörden offenbar loswerden.",
      "url": "https://www.spiegel.de/ausland/gericht-in-gibraltar-ordnet-versteigerung-von-festgesetzter-oligarchen-jacht-axioma-an-a-1ae58a69-ff7f-4920-afc0-af8e27076701",
      "image_title": "Gericht in Gibraltar ordnet Versteigerung von festgesetzter Oligarchen-Jacht »Axioma« an - DPA"
    },
    {
      "title": "Republikaner jubeln über Abtreibungsurteil »In der Gebärmutter so sicher wie im Klassenzimmer«",
      "teaser": "Die christliche Rechte in den USA ist außer sich vor Freude über das Urteil des Supreme Courts zu Schwangerschaftsabbrüchen, Donald Trump lässt sich feiern. Und Liberale spotten über Aussagen von dessen Ex-Pressesprecherin.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-jubeln-ueber-abtreibungs-urteil-in-der-gebaermutter-genauso-sicher-wie-im-klassenzimmer-a-e768832e-5b30-4933-9d2b-09ef8ccc3d75"
    },
    {
      "title": "Unglück in Stierkampfarena »Die Tribünenteile sind wie beim Domino nacheinander zusammengeklappt«",
      "teaser": "Bei einem Stierkampf in Kolumbien ist eine dreistöckige Holztribüne eingebrochen. Mindestens vier Menschen kamen ums Leben, 70 weitere wurden verletzt. Videoaufnahmen zeigen den Moment des Unglücks.",
      "url": "https://www.spiegel.de/ausland/kolumbien-video-zeigt-unglueck-in-stierkampfarena-a-0a6c1853-c711-4bc9-a2f6-aa59fc1a8695"
    }
  ]
}