{
  "timestamp": "2022-03-22T16:36:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leben mit dem Virus Südkorea meldet Coronarekord – und ist so entspannt wie nie",
      "teaser": "Südkorea galt als Vorbild in der Pandemie, nun erlebt das Land die heftigste Coronawelle seit zwei Jahren. Doch die Bevölkerung reagiert überraschend locker. Junge Menschen haben die Restriktionen satt. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/suedkorea-meldet-corona-rekord-und-ist-so-entspannt-wie-nie-a-b2d1547e-cb93-4def-aaed-03dd43e9dd6e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/daa968a2-8f7d-44df-906b-b6f88bfad44e_w872_r1.778_fpx55.3_fpy50.jpg",
      "image_title": "Südkorea meldet Coronarekord – und ist so entspannt wie nie - Ahn Young-joon / AP",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Wegen Atomverhandlungen Der Nahe Osten wird nervös",
      "teaser": "In Wien ringt der Westen mit Iran um einen neuen Atomdeal. Nun sorgt in Israel ein US-Vorstoß für Entsetzen: Die Biden-Regierung will offenbar Teherans Revolutionswächter von ihrer Terrorliste streichen. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/atom-deal-verhandlungen-in-wien-die-nervositaet-nimmt-zu-a-9bd435d0-0bf0-4060-9e16-4c3a0b41542d",
      "image_title": "Der Nahe Osten wird nervös - Vahid Salemi / AP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Auswirkungen im Nahen Osten Ägypten, Israel und die Emirate stärken Partnerschaft angesichts des Ukrainekrieges",
      "teaser": "Der Krieg in Europa hat Folgen für die Menschen im Nahen Osten – nun bildet sich zwischen Kairo, Abu Dhabi und Jerusalem eine neue Allianz. Vor allem Ägyptens Präsident Sisi muss sich vor steigenden Lebensmittelpreisen fürchten.",
      "url": "https://www.spiegel.de/ausland/aegypten-israel-und-die-emirate-staerken-partnerschaft-angesichts-des-ukrainekrieges-a-65888c16-9ebb-48f2-b819-758b0306dc11",
      "image_title": "Ägypten, Israel und die Emirate stärken Partnerschaft angesichts des Ukrainekrieges - HAMAD AL-KAABI / AFP"
    },
    {
      "title": "Steigende Brotpreise nach Putins Invasion Vergesst den Nahen Osten nicht! Ein Kommentar von Monika Bolliger",
      "teaser": "Der russische Krieg gegen die Ukraine wirkt sich auch auf den Nahen Osten und Afrika aus – weil die Preise für Getreide, Düngemittel und Öl explodiert sind. Europa kann es sich nicht leisten, wegzusehen.",
      "url": "https://www.spiegel.de/ausland/steigende-brotpreise-infolge-des-russischen-kriegs-vergesst-den-nahen-osten-nicht-a-47610860-8e47-41fb-a2e2-6a8b09eb67be",
      "image_title": "Vergesst den Nahen Osten nicht! - - / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Russland beschließt nun auch Strafen für »Falschinformationen« über Auslandsaktionen",
      "teaser": "Angebliche Falschinformationen über den Krieg werden bereits hart bestraft – jetzt hat das russische Parlament das Gesetz erweitert. Wer sich unerwünscht zu bestehenden Sanktionen äußert, muss mit langen Haftstrafen rechnen.",
      "url": "https://www.spiegel.de/ausland/russland-beschliesst-nun-auch-strafen-fuer-falschinformationen-ueber-auslandsaktionen-a-1983f274-d3dd-4de9-aafe-6fff121bc536",
      "image_title": "Russland beschließt nun auch Strafen für »Falschinformationen« über Auslandsaktionen - YURI KOCHETKOV / EPA"
    },
    {
      "title": "Nawalny über seine neue Haftstrafe »Putin hat Angst vor der Wahrheit«",
      "teaser": "Der Putingegner Nawalny sitzt bereits eine Haftstrafe in einem Gefangenenlager ab. Jetzt wurde er wegen angeblicher Veruntreuung erneut belangt – und erklärte auf Instagram seine Sicht auf das Urteil.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-nach-neuem-urteil-putin-hat-angst-vor-der-wahrheit-a-cc34d060-ff80-409d-86b6-e34dbcd73720",
      "image_title": "»Putin hat Angst vor der Wahrheit« - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Deutsche Forderungen an die Ukraine Hört auf mit dem Kapitulationsgerede! Ein Zwischenruf von Christian Neef",
      "teaser": "Nicht einmal Russlands brutaler Angriffskrieg bringt deutsche Putin-Versteher zur Räson: Sie glauben immer noch, man hätte mehr reden sollen – und fordern die Ukraine auf, sich zu ergeben. Das ist absurd.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-hoert-auf-mit-dem-kapitulationsgerede-a-e498992d-0302-4f06-a4c1-d31c5a9e575f"
    },
    {
      "title": "Putins Überfall auf die Ukraine Die Taktik der russischen Armee – und warum sie jetzt im Osten einkesselt",
      "teaser": "Die Einnahme Kiews scheint derzeit unwahrscheinlich. Die Kremltruppen konzentrieren sich deshalb offenbar auf den Osten des Landes. Der Verlust dieser Region wäre fatal für die ukrainische Regierung. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-die-russische-armee-scheint-sich-auf-die-einkesselung-der-ukrainischen-streitkraefte-im-osten-zu-konzentrieren-a-34c20f32-4668-4f9c-aa30-a1e09d008198",
      "image_title": "Die Taktik der russischen Armee – und warum sie jetzt im Osten einkesselt - Vadim Ghirda / AP",
      "author": "Fritz Schaap"
    },
    {
      "title": "Tagebuch aus Kiew Warum Bilder in diesem Krieg so gefährlich sind",
      "teaser": "Immer wieder wird die Fotografin und Autorin Yevgenia Belorusets in Kiew gefragt, ob sie für den Feind arbeite. Wer wie sie in Kiew mit einer Kamera hantiert, macht sich verdächtig. Für den SPIEGEL beschreibt sie den Alltag in der umkämpften Hauptstadt. Von Yevgenia Belorusets",
      "url": "https://www.spiegel.de/ausland/kiew-unter-beschuss-es-geht-um-jedes-haus-jede-tuer-ein-tagebuch-a-cb469dbd-093c-4fad-9ce2-f2fd3fbbad97",
      "image_title": "Warum Bilder in diesem Krieg so gefährlich sind - Rodrigo Abd / AP",
      "author": "Yevgenia Belorusets"
    },
    {
      "title": "Die Lage: Inside Austria Böses Frühlingserwachen Von Walter Mayr, SPIEGEL-Korrespondent für Österreich und Südosteuropa",
      "teaser": "Das österreichische Regierungschaos im Kampf gegen die Pandemie nimmt immer groteskere Formen an. Und Wien zeigt ein Herz für die Ukraine.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-pandemie-chaos-und-solidaritaet-mit-der-ukraine-a-b977ab2a-d504-4ebd-9fdf-a85837e17ca9"
    },
    {
      "title": "Kremlkritiker Russisches Gericht verurteilt Nawalny zu weiteren neun Jahren Haft",
      "teaser": "Alexej Nawalny sitzt bereits eine Strafe von zweieinhalb Jahren in einem Gefangenenlager ab. Jetzt wurde der Kremlkritiker erneut verurteilt.",
      "url": "https://www.spiegel.de/ausland/russisches-gericht-verurteilt-nawalny-zu-weiteren-neun-jahren-haft-a-7910bb8c-26e8-41e2-a45d-ab5d1ea6068d",
      "image_title": "Russisches Gericht verurteilt Nawalny zu weiteren neun Jahren Haft - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "27. Kriegstag – die Situation am Mittag Odessa und Charkiw unter Beschuss, kremlnahe Zeitung meldet fast 10.000 tote russische Soldaten",
      "teaser": "In mehreren ukrainischen Städten spitzt sich die Lage zu. Und eine russische Zeitung veröffentlichte kurzzeitig eine neue Zahl gefallener Soldaten – sie ist deutlich höher als offiziell verlautet. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-odessa-und-charkiw-unter-beschuss-russische-zeitung-meldet-9861-tote-soldaten-a-222173e0-8cec-4788-b2fc-774bf9ca2f7a",
      "image_title": "Odessa und Charkiw unter Beschuss, kremlnahe Zeitung meldet fast 10.000 tote russische Soldaten - SEDAT SUNA / EPA"
    },
    {
      "title": "Nach dubiosem Telefonstreich Kremlnaher Satiriker stellt Video von britischem Minister ins Netz",
      "teaser": "Ein Hochstapler gab sich gegenüber dem britischen Verteidigungsminister Wallace im Videoanruf als ukrainischer Politiker aus. Boris Johnson hatte einst sogar 18 Minuten mit einem Schwindler telefoniert.",
      "url": "https://www.spiegel.de/ausland/ben-wallace-kreml-naher-satiriker-stellt-video-von-britischem-minister-im-netz-a-0bdce244-beae-41b3-814f-9c300ed91777",
      "image_title": "Kremlnaher Satiriker stellt Video von britischem Minister ins Netz - PETER NICHOLLS / REUTERS"
    },
    {
      "title": "»Novaja Gaseta«-Chef Muratow Russischer Friedensnobelpreisträger will seine Medaille zugunsten ukrainischer Geflüchteter versteigern",
      "teaser": "Dmitrij Muratow muss über einen Krieg schreiben, ohne das Wort »Krieg« zu benutzen – so will es die russische Zensur. Nun hat der »Novaja Gaseta«-Journalist einen neuen Weg gefunden, auf das Leid in der Ukraine aufmerksam zu machen.",
      "url": "https://www.spiegel.de/ausland/dmitrij-muratow-friedensnobelpreistraeger-will-seine-medaille-fuer-ukraine-gefluechtete-versteigern-a-80383eaa-904d-4ebc-a9ab-9b0a60bf36a5",
      "image_title": "Russischer Friedensnobelpreisträger will seine Medaille zugunsten ukrainischer Geflüchteter versteigern - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Kriegsopfer in Mariupol Notbestattungen am Straßenrand",
      "teaser": "In den Kellern von Mariupol suchen die Menschen Schutz vor russischen Angriffen. Aber wohin mit den Toten? Einige Einwohner beerdigen verstorbene Nachbarn direkt neben der Straße. Eindrücke aus einer Stadt am Abgrund.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-notbestattungen-am-strassenrand-in-mariupol-a-d4caa4bc-938b-4f94-884a-c76730ea9490"
    },
    {
      "title": "EU-Kommissar für Krisenmanagement »Es wird Zeit, dass die Menschlichkeit erwacht«",
      "teaser": "Hilfe für Menschen in der Not kostet Geld – und das fehlt immer öfter. Auch das Budget des deutschen Entwicklungsministeriums soll um 800 Millionen Euro schrumpfen. EU-Kommissar Lenarčič ist fassungslos. Ein Interview von Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/humanitaere-hilfe-es-wird-zeit-dass-die-menschlichkeit-erwacht-a-4543972d-7d58-4288-a287-73b19e959cc1",
      "image_title": "»Es wird Zeit, dass die Menschlichkeit erwacht« - Aris Messinis / AFP"
    },
    {
      "title": "Deutsche Resilienz und Kriegsangst Apokalypse, Hysterie und eine gewisse Wollust am Weltuntergang Ein Zwischenruf von Richard C. Schneider, Tel Aviv",
      "teaser": "Die Deutschen sind eine friedensverwöhnte Gesellschaft. Nun wird sich zeigen, ob sie auch resilient sind. Wie man trotz Kriegsangst Freude am Leben hat, könnten sie von Israel lernen.",
      "url": "https://www.spiegel.de/ausland/deutschland-kriegsangst-und-resilienz-was-die-deutschen-von-israel-lernen-koennten-a-90ca1ab9-f41c-43b1-b5b3-b8214bbf0450"
    },
    {
      "title": "Russland Kremlkritiker Nawalny in neuem Prozess der Veruntreuung schuldig gesprochen",
      "teaser": "Seit mehr als einem Jahr sitzt der Putin-Gegner Alexej Nawalny in Haft. Nun kommen wahrscheinlich weitere Jahre hinzu – ein Gericht hat ihn wegen angeblicher Veruntreuung verurteilt.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-in-neuem-prozess-der-veruntreuung-schuldig-gesprochen-a-c86e74d4-c192-4fe6-9705-b0275649ea44",
      "image_title": "Kremlkritiker Nawalny in neuem Prozess der Veruntreuung schuldig gesprochen - Evgeny Feldman / dpa"
    },
    {
      "title": "Entführter ukrainischer Bürgermeister »Ein Menschenleben bedeutet ihnen nichts, das war mir klar«",
      "teaser": "Iwan Fedorow wurde von russischen Besatzern entführt – und kam wieder frei. Hier berichtet der Bürgermeister von Melitopol von seiner Gefangenschaft und wie sich Putins Truppen in seiner Stadt aufgeführt haben. Aus Saporischschja berichten Alexander Sarovic und Emin Oezmen (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-buergermeister-von-melitopol-die-russischen-soldaten-fuehren-sich-wie-banditen-auf-a-6c3a4c62-66c7-47e8-98d5-8d552aa34d11",
      "image_title": "»Ein Menschenleben bedeutet ihnen nichts, das war mir klar« - Emin Oezmen / Magnum Photos / DER SPIEGEL"
    },
    {
      "title": "Krieg in Osteuropa Warnung vor Chemiewaffeneinsatz, Selenskyj ruft zum Kampf auf – das geschah in der Nacht",
      "teaser": "Die USA bekräftigen Vorwürfe, Russland erwäge den Einsatz von Chemiewaffen in der Ukraine. Und: Präsident Selenskyj wendet sich mit einem Appell an das »große Volk der großen Ukraine«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-warnung-vor-chemiewaffen-einsatz-wolodymyr-selenskyj-ruft-zum-kampf-auf-das-geschah-in-der-nacht-zu-dienstag-a-5a0bc8df-824a-43cd-9823-d52eb43fb118",
      "image_title": "Warnung vor Chemiewaffeneinsatz, Selenskyj ruft zum Kampf auf – das geschah in der Nacht - ARIS MESSINIS / AFP"
    },
    {
      "title": "Diplomatie in Kriegszeiten Selenskyj will ukrainisches Volk über Kompromiss mit Russland abstimmen lassen",
      "teaser": "Die zähen Verhandlungen zwischen Moskau und Kiew gehen weiter. An ihrem Ende wird laut Präsident Selenskyj ein Referendum in der Ukraine stehen müssen. Eine Übergabe von Städten an den Feind schloss er aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krise-selenskyj-will-ukrainisches-volk-ueber-kompromiss-mit-russland-abstimmen-lassen-a-32d4e23d-b040-4850-b1c2-cc6efb7f15b2",
      "image_title": "Selenskyj will ukrainisches Volk über Kompromiss mit Russland abstimmen lassen - ZURAB KURTSIKIDZE / EPA"
    },
    {
      "title": "News zum Krieg in Osteuropa Mindestens 100.000 Menschen können Mariupol nicht verlassen",
      "teaser": "Ukraines Vizeregierungschefin wirft Russland vor, die Flucht der Menschen über humanitäre Korridore zu behindern. Und: Die Menschen in Cherson stehen laut Außenministerium »vor einer humanitären Katastrophe«. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-ukraine-vereitelt-moglichen-anschlagsplan-gegen-selenskyj-a-b3bf4594-165a-4b1e-9c43-283c7279b175",
      "image_title": "Mindestens 100.000 Menschen können Mariupol nicht verlassen - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Russlands Krieg in der Ukraine USA gehen von vorsätzlichen Angriffen auf Zivilisten aus",
      "teaser": "Russische Truppen nehmen laut der US-Regierung teils gezielt ukrainische Zivilisten ins Visier. Außerdem erklärt Präsident Biden, der Kremlchef stehe mit dem Rücken zur Wand – und erwäge den Einsatz chemischer Kampfstoffe.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-usa-gehen-von-vorsaetzlichen-angriffen-auf-zivilisten-aus-a-4358e026-687a-4c89-80ad-3c5be067e55a",
      "image_title": "USA gehen von vorsätzlichen Angriffen auf Zivilisten aus - Mohammad Javad Abjoushak / dpa"
    },
    {
      "title": "Einreiseverbote USA sperren chinesische Beamte aus – wegen Schikane an Minderheiten",
      "teaser": "Die Vereinigten Staaten lassen bestimmte Amtsträger aus China vorerst nicht mehr ins Land. In der Begründung spricht Washington unter anderem vom »Genozid« an den Uiguren.",
      "url": "https://www.spiegel.de/ausland/usa-sperren-beamte-aus-china-aus-wegen-schikane-an-minderheiten-wie-den-uiguren-a-4c228544-e1b7-44ff-b542-8028735937b8",
      "image_title": "USA sperren chinesische Beamte aus – wegen Schikane an Minderheiten - Joe Raedle/ Getty Images"
    }
  ]
}