{
  "timestamp": "2022-08-31T05:02:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ingenieur im besetzten Atomkraftwerk Saporischschja »Diesmal schossen sie auch mit Haubitzen«",
      "teaser": "Wie gefährlich ist die Lage am umkämpften AKW Saporischschja? Internationale Experten sollen das prüfen. Der SPIEGEL konnte mit einem verzweifelten Kraftwerksmitarbeiter chatten. Aus Kiew und Dnipro berichten Katja Lutska und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-atomkraftwerk-saporischschja-diesmal-schossen-sie-auch-mit-haubitzen-a-19316779-aecb-43c6-a91e-68ecdee27e53",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3cc6ca08-1b6a-434a-ab92-62f15d9f89ef_w872_r1.778_fpx43_fpy19.jpg",
      "image_title": "»Diesmal schossen sie auch mit Haubitzen« - Andrey Borodulin / AFP"
    },
    {
      "title": "Krieg in Osteuropa Atomexperten haben nur einen Tag für AKW-Inspektion, Gaslieferung über Nord Stream 1 gestoppt",
      "teaser": "Russland setzt der Internationalen Atomenergiebehörde eine Frist. Durch Nord Stream 1 kommt vorerst kein Gas mehr nach Deutschland. Selenskyj bittet die Krim-Bewohner um Hinweise über die Besatzer. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-31-august-a-719eb1e4-1e13-4099-860a-c6eeaa1533bc",
      "image_title": "Atomexperten haben nur einen Tag für AKW-Inspektion, Gaslieferung über Nord Stream 1 gestoppt - Uncredited / dpa"
    },
    {
      "title": "Biden kritisiert Republikaner für FBI-Schelte »Wo zum Teufel sind wir denn?«",
      "teaser": "Seit der Razzia bei Donald Trump verunglimpft dessen Partei immer wieder die Arbeit des FBI. Nun hat sich Präsident Joe Biden energisch zu Wort gemeldet – und einen Republikaner besonders zurechtgewiesen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-kritisiert-republikaner-fuer-fbi-schelte-wo-zum-teufel-sind-wir-denn-a-63e008c6-54c2-42fe-b123-e3137427dbdc",
      "image_title": "»Wo zum Teufel sind wir denn?« - Evan Vucci / AP"
    },
    {
      "title": "Reaktionen zum Tod von Gorbatschow »Ein einzigartiger Staatsmann, der den Lauf der Geschichte verändert hat«",
      "teaser": "Politikerinnen und Politiker weltweit trauern um Michail Gorbatschow und erinnern an das Vermächtnis des Friedensnobelpreisträgers. Die Reaktionen – von Wladimir Putin über EU und Uno bis nach Deutschland.",
      "url": "https://www.spiegel.de/ausland/michail-gorbatschow-ist-tot-so-reagieren-politiker-weltweit-auf-den-tod-a-f1f3b463-d3d8-4131-a66a-631a1c6cde45",
      "image_title": "»Ein einzigartiger Staatsmann, der den Lauf der Geschichte verändert hat« - Target Presse Agentur Gmbh / Getty Images"
    },
    {
      "title": "Sowjetischer Ex-Staatschef Gorbatschows Leben in Bildern",
      "teaser": "Ein legendärer Bruderkuss. Eine Unterschrift unter dem Vertrag zur deutschen Einheit. Treffen mit Weltenführern. Stationen aus Michail Gorbatschows Leben – in Bildern.",
      "url": "https://www.spiegel.de/ausland/michail-gorbatschow-ist-tot-bilder-seines-politikerlebens-a-97bf2115-4ba0-4d4b-a6f3-54689d2d28fd",
      "image_title": "Gorbatschows Leben in Bildern - Wolfgang Kumm/ picture-alliance/ dpa"
    },
    {
      "title": "Zum Tod von Michail Gorbatschow Ein politischer Romantiker",
      "teaser": "Als er 1985 an die Macht kam, wollte er das erstarrte Sowjetsystem reformieren. Doch den Zerfall des Riesenreichs konnte Michail Gorbatschow nicht aufhalten. Im Westen hochgeachtet, blieb er im neuen Russland isoliert. Von Uwe Klußmann",
      "url": "https://www.spiegel.de/ausland/michail-gorbatschow-ist-tot-ein-politischer-romantiker-nachruf-a-8f149a20-0d08-4b83-b6a3-8e2149fda98c",
      "image_title": "Ein politischer Romantiker - Boris Yurchenko / dpa",
      "author": "Uwe Klußmann"
    },
    {
      "title": "Früherer Kremlführer Michail Gorbatschow ist tot",
      "teaser": "Er galt als Totengräber der Sowjetunion – und wurde dafür geliebt wie gehasst: Der frühere sowjetische Staatspräsident und Friedensnobelpreisträger Michail Gorbatschow ist im Alter von 91 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/michail-gorbatschow-ist-tot-a-11050b33-a574-490a-96eb-528ff07393d3",
      "image_title": "Michail Gorbatschow ist tot - Bernd von Jutrczenka/ dpa"
    },
    {
      "title": "Flutkatastrophe in Pakistan »Der Regen hat uns das Haus in wenigen Minuten genommen«",
      "teaser": "1100 Tote, verzweifelte Familien, Millionen Obdachlose: Die schweren Fluten treffen Pakistan in einer Zeit der politischen und wirtschaftlichen Krise. Die Betroffenen haben schon einen Schuldigen ausgemacht. Von Susanne Koelbl, Gregor Scheu und Syed Ali Shah",
      "url": "https://www.spiegel.de/ausland/flutkatastrophe-in-pakistan-der-regen-hat-uns-das-haus-in-wenigen-minuten-genommen-a-a029fbe7-686e-4276-85c5-455684e0f563",
      "image_title": "»Der Regen hat uns das Haus in wenigen Minuten genommen« - Asif Hassan / AFP",
      "author": "Susanne Koelbl, Gregor Scheu und Syed Ali Shah"
    },
    {
      "title": "Einschüchterungsversuche in Russland Plötzlich Besuch vom FSB",
      "teaser": "Der russische Staat überwacht offenbar Auslandsüberweisungen seiner Bürger. Wer an unliebsame Organisationen spendet, bekommt es mit dem Geheimdienst zu tun. Von Ivan Ruslyannikov",
      "url": "https://www.spiegel.de/ausland/einschuechterungsversuche-in-russland-ploetzlich-besuch-vom-fsb-a-17fcd149-89e0-41ad-9159-9552d4fb620d",
      "image_title": "Plötzlich Besuch vom FSB - FSB in Moscow and Moscow Region / TASS / Telegram",
      "author": "Ivan Ruslyannikov"
    },
    {
      "title": "Schlacht um Cherson »Wir sind in der Falle, wir sind am Arsch!«",
      "teaser": "An einzelnen Stellen um die Stadt Cherson herum durchbricht das ukrainische Militär wohl russische Verteidigungslinien. Ist das der Auftakt zu einer Gegenoffensive im Süden des Landes? Von Ann-Dorit Boy, Oliver Imhof und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/schlacht-um-cherson-was-der-gegenangriff-der-ukraine-bedeutet-a-245122b0-c345-41e3-ad71-024454eb3122",
      "image_title": "»Wir sind in der Falle, wir sind am Arsch!« - Sergei Babylov / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy, Oliver Imhof und Susanne Koelbl"
    },
    {
      "title": "Verhinderung von Migration Lettland errichtet Zaun an der Grenze zu Belarus",
      "teaser": "Die lettische Regierung hat mit dem Bau von befestigten Anlagen an der EU-Außengrenze begonnen. Der baltische Staat will sich so gegen Menschen wappnen, die aus Belarus fliehen.",
      "url": "https://www.spiegel.de/ausland/lettland-errichtet-zaun-an-der-grenze-zu-belarus-a-aff65b23-eeb5-41ad-9f7b-cbd6d64be559",
      "image_title": "Lettland errichtet Zaun an der Grenze zu Belarus - VALDA KALNINA / EPA"
    },
    {
      "title": "Russischer Oppositioneller Nawalny ist erneut in Isolationshaft",
      "teaser": "Die russischen Behörden verschärfen vorübergehend die Haftbedingungen von Alexej Nawalny: Der Kremlkritiker muss sieben Tage in einer Strafzelle verbringen. Sein Anwalt warnt vor gesundheitlichen Gefahren.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-erneut-in-isolationshaft-a-b5bf02e4-a27f-4396-a2da-e7355db116a8",
      "image_title": "Nawalny ist erneut in Isolationshaft - Alexander Nemenov / AFP"
    },
    {
      "title": "Drakonische Strafe in Saudi-Arabien Frau zu 45 Jahren Haft verurteilt – wegen Tweets",
      "teaser": "Saudi-Arabien hat erneut eine Frau wegen ihrer Aktivitäten bei Twitter zu einer langen Gefängnisstrafe verurteilt. Menschenrechtler kritisieren, dass die saudischen Behörden keine Kritik aus dem Ausland fürchten müssten.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-frau-zu-45-jahre-gefaengnis-verurteilt-wegen-tweets-a-f83b7421-c256-4757-a2c4-70842502ec09",
      "image_title": "Frau zu 45 Jahren Haft verurteilt – wegen Tweets - Johannes Sadek / dpa"
    },
    {
      "title": "Prozess in Russland Staatsanwälte beantragen 24 Jahre Haft für Ex-Journalisten Safronov",
      "teaser": "Seit 2020 sitzt der ehemalige Journalist Iwan Safronow in russischer Haft, ihm wird Spionage vorgeworfen. Nun hat die Staatsanwaltschaft ihre Strafforderung bekannt gegeben.",
      "url": "https://www.spiegel.de/ausland/russland-staatsanwaelte-beantragen-24-jahre-haft-fuer-ex-journalisten-safronov-a-be7aa7bd-87d9-4a23-a3e1-3dccfb4e8e99",
      "image_title": "Staatsanwälte beantragen 24 Jahre Haft für Ex-Journalisten Safronov - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Gefechte im Irak »Wir sind nur hier, um ein gutes Leben zu fordern«",
      "teaser": "Automatische Gewehre, Panzerfäuste: Die Kämpfe in Bagdad verschärfen sich. In der »Grünen Zone« sollen Raketen eingeschlagen sein, die USA aktivierten das Abwehrsystem ihrer diplomatischen Vertretung.",
      "url": "https://www.spiegel.de/ausland/irak-kaempfe-in-bagdad-gehen-trotz-ausgangssperre-weiter-a-87a702e7-07b7-447d-806b-ee39f4d2e9bb"
    },
    {
      "title": "Zero-Covid-Politik China schickt wieder Millionen in Lockdown",
      "teaser": "Anders als im Rest der Welt versucht China das Coronavirus immer noch mit strengen Lockdowns einzuhegen. In der nordostchinesischen Metropole Dalian darf die Hälfte der Bewohner nicht mehr das Haus verlassen.",
      "url": "https://www.spiegel.de/ausland/corona-china-schickt-wieder-millionen-in-lockdown-a-a8878a31-6167-47fb-a485-6906146ffbc6",
      "image_title": "China schickt wieder Millionen in Lockdown - ALEX PLAVEVSKI / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Pogo in der Wiener Hofburg? Von Michael Völker, Ressortleiter Inland DER STANDARD",
      "teaser": "Ein Musiker, ein Haider-Verehrer, ein wundersamer Ex-Kolumnist: Amtsinhaber Alexander Van der Bellen bekommt bei der Bundespräsidentenwahl doch noch Konkurrenz. Wer ihm empfindlich schaden könnte.",
      "url": "https://www.spiegel.de/ausland/oesterreich-bundespraesidentenwahl-sechs-oder-mehr-kandidaten-fuer-die-hofburg-in-wien-a-a595932a-d213-4fd2-856e-ceb64cd54569",
      "image_title": "Pogo in der Wiener Hofburg?"
    },
    {
      "title": "Gefechte in der Grünen Zone »Dies ist keine Revolution«",
      "teaser": "Nach dem Rücktritt von Muktada al-Sadr eskalieren Proteste seiner Anhänger. Der Schiitenführer rief nun dazu auf, das Blutvergießen zu beenden.",
      "url": "https://www.spiegel.de/ausland/irak-nach-muktada-al-sadr-ruecktritt-eskaliert-die-krise-gewaltsam-a-a5648fcc-9bb4-4c88-a62a-b2c38e24ed62",
      "image_title": "»Dies ist keine Revolution« - Hadi Mizban / dpa"
    },
    {
      "title": "Krieg in der Ukraine am Dienstag Selenskyj empfängt internationale Atom-Experten",
      "teaser": "Das Team der IAEA ist in Kiew eingetroffen – in »einer der wichtigsten Sicherheitsfragen der Ukraine und der Welt«, wie Präsident Selenskyj sagt. Und: Die EU-Staaten wollen eine Militär-Ausbildung für Ukrainer prüfen. Das waren die News am 30. August.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-russen-haben-im-sueden-offenbar-nachschub-und-personalprobleme-a-7ae95b5d-dfea-4b3d-9ea0-2b89e8f48a32",
      "image_title": "Selenskyj empfängt internationale Atom-Experten - Uncredited / dpa"
    },
    {
      "title": "Spannungen im Südpazifik Salomonen wollen offenbar US-Marinebesuche aussetzen",
      "teaser": "Als die Salomonen einem US-Schiff die Einfahrt in einen Hafen verweigerten, glaubten die USA an einen Einzelfall. Doch der Pazifikstaat, der ein Abkommen mit China hat, geht offenbar auf Distanz.",
      "url": "https://www.spiegel.de/ausland/salomonen-wollen-offenbar-us-marinebesuche-aussetzen-a-a170fb44-0e8a-4458-a38c-75b3992cb9ce",
      "image_title": "Salomonen wollen offenbar US-Marinebesuche aussetzen - Michael Pitts / Nature Picture Library / IMAGO"
    },
    {
      "title": "Stopp der Migrationsroute Litauen stellt Zaun an Grenze zu Belarus fertig",
      "teaser": "Nach Polen hat nun auch Litauen einen Zaun gegen unerwünschte Migration aus Belarus errichtet. Eine vier Meter hohe Barriere aus Stacheldraht soll Grenzübertritte künftig erschweren – verhindern lassen sie sich nicht.",
      "url": "https://www.spiegel.de/ausland/litauen-stellt-zaun-an-grenze-zu-belarus-fertig-a-5d56b3d9-df4a-4fe3-b2fe-93a7812550bd",
      "image_title": "Litauen stellt Zaun an Grenze zu Belarus fertig - JANIS LAIZANS / REUTERS"
    }
  ]
}