{
  "timestamp": "2022-04-23T20:22:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtkampf in Israel Auf dem Tempelberg wird Naftali Bennetts Zukunft entschieden",
      "teaser": "Die brutalen Unruhen in Jerusalem nutzen der israelischen Opposition. Ex-Premier Netanyahu sieht den jetzigen Regierungschef Bennett als Verräter und wittert seine Chance, wieder an die Macht zu kommen. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-auf-dem-tempelberg-kaempft-premier-naftali-bennett-um-seine-zukunft-a-a357f42e-6ebf-4da9-935d-ca3402f6420c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f8d8dcb-6d03-4e43-8bbd-25c1f8c2c5f0_w948_r2.194_fpx66_fpy27.jpg",
      "image_title": "Auf dem Tempelberg wird Naftali Bennetts Zukunft entschieden - MENAHEM KAHANA / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Wüste Szenen am Osterwochenende Warum die Lage am Tempelberg jetzt wieder eskaliert",
      "teaser": "Die Situation in Jerusalem ist seit Tagen äußerst angespannt. Das sorgt für Nervosität in der muslimischen Welt – besonders im jordanischen Königshaus. König Abdullah steckt in der Klemme. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-warum-die-lage-am-tempelberg-in-jerusalem-jetzt-wieder-eskaliert-a-939ec090-cd14-48f0-a1a9-a0d24c0c395d",
      "image_title": "Warum die Lage am Tempelberg jetzt wieder eskaliert - Mostafa Alkharouf / Anadolu / Getty Images",
      "author": "Monika Bolliger"
    },
    {
      "title": "Nahost-Konflikt Israel fliegt nach Raketenbeschuss aus Gazastreifen neue Luftangriffe",
      "teaser": "Zum ersten Mal seit Monaten traf ein aus dem Gazastreifen abgefeuertes Geschoss israelisches Gebiet. Die Armee antwortete mit Gegenschlägen. Zugleich stoppte die Polizei eine Kundgebung nationalistischer Israelis in Jerusalem.",
      "url": "https://www.spiegel.de/ausland/israel-fliegt-nach-raketenbeschuss-aus-gazastreifen-neue-luftangriffe-a-3403d6aa-6c94-4c0c-88dc-e25bdb959496",
      "image_title": "Israel fliegt nach Raketenbeschuss aus Gazastreifen neue Luftangriffe - SAID KHATIB / AFP"
    },
    {
      "title": "»Man kann nicht mit leeren Händen kommen« Selenskyj hofft auf US-Hilfe für mehr Waffen aus Deutschland",
      "teaser": "Der Ton aus der Ukraine wird Deutschland gegenüber rauer: Präsident Selenskyj sagt, man erwarte nicht nur Geschenke »oder irgendwelche Törtchen«, sondern konkrete Waffen. Dazu hofft er nun auf Unterstützung aus den USA.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-hofft-auf-us-hilfe-fuer-mehr-waffen-aus-deutschland-a-29c22344-58ba-4398-b4ef-f018c7dd21d2",
      "image_title": "Selenskyj hofft auf US-Hilfe für mehr Waffen aus Deutschland - Efrem Lukatsky / dpa"
    },
    {
      "title": "Außenminister Mevlüt Çavuşoğlu Türkei sperrt Luftraum für alle russischen Flugzeuge auf dem Weg nach Syrien",
      "teaser": "Russische Kriegsschiffe dürfen die türkischen Meerengen nicht passieren. Nun macht die Türkei auch ihren Lauftraum für russische Flugzeuge dicht. Die Maßnahme scheint Wladimir Putin jedoch wenig zu stören.",
      "url": "https://www.spiegel.de/ausland/tuerkei-sperrt-luftraum-fuer-alle-russischen-flugzeuge-auf-dem-weg-nach-syrien-a-21356c01-3808-465d-8cd2-34d306dc1e2f",
      "image_title": "Türkei sperrt Luftraum für alle russischen Flugzeuge auf dem Weg nach Syrien - ADEM ALTAN / AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj droht mit Gesprächsabbruch, Bomben fallen auf Odessa – das geschah am 59. Tag",
      "teaser": "Russische Truppen attackieren wieder das Stahlwerk Asowstahl. Es gab Tote und Verletze bei Angriffen in Odessa. Und Medwedew spottet über Europas Gas-Abhängigkeit. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-weiteres-moegliches-massengrab-bei-mariupol-entdeckt-das-geschah-am-59-tag-a-c9f49ee2-7d13-4863-a045-9963a77d4dd9",
      "image_title": "Selenskyj droht mit Gesprächsabbruch, Bomben fallen auf Odessa – das geschah am 59. Tag - OLEKSANDR GIMANOV / AFP"
    },
    {
      "title": "Umweltzerstörung in Kambodscha »Wir werden belästigt, eingeschüchtert, bedroht«",
      "teaser": "Eine Gruppe junger Aktivistinnen und Aktivisten kämpft gegen die massive Umweltzerstörung in Kambodscha. Sie wird immer wieder zum Ziel der Regierung, einige mussten für ihr Engagement bereits ins Gefängnis. Ein Interview von Maria Stöhr, Phnom Penh",
      "url": "https://www.spiegel.de/ausland/kambodscha-aktivisten-kaempfen-gegen-die-massive-umweltzerstoerung-a-363c5799-24a8-48b4-9f15-36340beeaa55",
      "image_title": "»Wir werden belästigt, eingeschüchtert, bedroht« - Thomas Cristofoletti / DER SPIEGEL"
    },
    {
      "title": "Bauboom in Kambodscha Der unstillbare Hunger nach Land",
      "teaser": "In einem gigantischen Landgewinnungsprojekt werden riesige Mengen Sand aus dem Mekong gehoben, um ein Feuchtgebiet vor Phnom Penh trockenzulegen. Dort soll Bauland entstehen – auf Kosten von Mensch und Umwelt. Aus Phnom Penh berichten Thomas Christofoletti (Fotos) und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/bauboom-in-kambodscha-feuchtgebiet-soll-zu-bauland-werden-mit-riesiger-menge-sand-a-4a8f2114-977f-48bf-b4d9-17de14c5532a",
      "image_title": "Der unstillbare Hunger nach Land - Thomas Cristofoletti"
    },
    {
      "title": "Krieg gegen die Ukraine Mindestens fünf Tote bei russischen Luftangriffen auf Odessa",
      "teaser": "Nach einem russischen Angriff auf Odessa beklagt die ukrainische Regierung mindestens 18 verletzte und fünf getötete Menschen, darunter ein Säugling. Die Zahlen könnten noch steigen.",
      "url": "https://www.spiegel.de/ausland/odessa-mindestens-fuenf-tote-bei-russischen-luftangriffen-a-5070f886-7800-4024-9b60-df1acc3327b7",
      "image_title": "Mindestens fünf Tote bei russischen Luftangriffen auf Odessa - Petros Giannakouris / dpa"
    },
    {
      "title": "Türkische Offensive im Nordirak Erdoğans fast unbemerkter Krieg",
      "teaser": "Während die Welt auf die Ukraine schaut, startet die Türkei militärische Angriffe gegen die PKK im Nordirak. Das Vorgehen von Präsident Erdoğan dürfte vor allem innenpolitisch motiviert sein. Von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-und-die-offensive-im-nordirak-ein-fast-unbemerkter-krieg-a-3cd28426-b199-4a24-82ac-423d70455476",
      "image_title": "Erdoğans fast unbemerkter Krieg - Ahmet Bolat / picture alliance / AA",
      "author": "Şebnem Arsu und Maximilian Popp"
    },
    {
      "title": "Tschernihiw nach der Belagerung Flug durch die Verwüstung",
      "teaser": "Wochenlang belagerten russische Soldaten die Stadt Tschernihiw im Norden der Ukraine, am 1. April zogen die Truppen ab. Drohnenaufnahmen zeigen jetzt, was von dem Ort übrig geblieben ist.",
      "url": "https://www.spiegel.de/ausland/tschernihiw-nach-russischer-belagerung-drohnenflug-durch-die-verwuestung-a-655fc04c-246d-4520-b448-7eec8326794f"
    },
    {
      "title": "Eingeschlossene Soldaten und Zivilisten Russische Truppen starten erneut Angriffe auf das Stahlwerk bei Mariupol",
      "teaser": "Russland hat laut der Ukraine wieder Attacken auf das Stahlwerk Asowstahl in Mariupol begonnen. Während eines neuen Versuchs zur Rettung von Zivilisten fürchtet Moldau Russlands Expansion.",
      "url": "https://www.spiegel.de/ausland/russische-truppen-starten-erneut-angriffe-auf-das-stahlwerk-bei-mariupol-a-f2e30277-b41a-4343-9bf6-11f8a7f29202",
      "image_title": "Russische Truppen starten erneut Angriffe auf das Stahlwerk bei Mariupol - Victor / dpa"
    },
    {
      "title": "Spekulationen über Einsatz von Atomwaffen Russische Führung fühlt sich von USA angeblich provoziert",
      "teaser": "Wird Russland in der Ukraine auch atomare Waffen einsetzen? Im Westen ist die Sorge darüber groß. Moskau hingegen behauptet: Die Diskussion sei ein Täuschungsmanöver der USA.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-russland-fuehlt-sich-von-usa-provoziert-a-0d77fbce-8a0e-42b1-9293-124312e82619",
      "image_title": "Russische Führung fühlt sich von USA angeblich provoziert - Rodrigo Abd / dpa"
    },
    {
      "title": "Selenskyj über Angriffskrieg gegen die Ukraine »Wir sind die Ersten in der Reihe«",
      "teaser": "Der ukrainische Präsident Selenskyj sieht sich durch Aussagen eines russischen Generals bestätigt: Russland könne weitere Länder angreifen.",
      "url": "https://www.spiegel.de/ausland/angriffskrieg-gegen-die-ukraine-wir-sind-die-ersten-in-der-reihe-a-38c30db7-ad82-464a-b186-c0defafe8ba5",
      "image_title": "»Wir sind die Ersten in der Reihe« - Laurel Chor / dpa"
    },
    {
      "title": "Podcast »Inside Austria« Österreichs Schattenkanzlerin",
      "teaser": "Auf dem Papier ist sie arbeitslos, inoffiziell ist Katharina Nehammer die einflussreichste Beraterin ihres Ehemanns. Das könnte Österreichs Bundeskanzler Karl Nehammer zum Verhängnis werden. Ein Podcast von Zsolt Wilhelm und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/katharina-nehammer-oesterreichs-schattenkanzlerin-podcast-inside-austria-a-7f31127d-57cc-4cf3-8a84-71eb66ddf2aa",
      "image_title": "Österreichs Schattenkanzlerin - Roland Schlager/ dpa"
    },
    {
      "title": "Energiezahlungen Medwedew spottet über Europas Gas-Abhängigkeit – mit Clown-Emoji",
      "teaser": "Die EU ringt darum, wie Moskaus Gas weiter bezahlt werden kann, ohne Rubel zu nutzen. Ex-Präsident Medwedew nutzt das zur Verbalattacke mit lachendem Smiley. Er gebe Europa »keine Woche« ohne russisches Gas.",
      "url": "https://www.spiegel.de/ausland/medwedew-spottet-ueber-europas-gas-abhaengigkeit-mit-clown-emoji-a-ee4ad178-5475-4823-8179-a7e0656b6e0f",
      "image_title": "Medwedew spottet über Europas Gas-Abhängigkeit – mit Clown-Emoji - YEKATERINA SHTUKINA/ AFP"
    },
    {
      "title": "Blockade des Asow-Stahlwerks Russlands Hungertaktik",
      "teaser": "Der russische Präsident Wladimir Putin will »keine Fliege« mehr in das Stahlwerk in Mariupol lassen – doch kann die Blockade des Riesenkomplexes überhaupt funktionieren? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/asow-stahlwerk-in-mariupol-wie-funktioniert-die-blockade-von-wladimir-putin-a-61afaa41-e6f6-4205-a0c3-b05975587cf0",
      "image_title": "Russlands Hungertaktik - CHINGIS KONDAROV / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Fluchtkorridor aus Mariupol geplant »Ich will die Sonne sehen«",
      "teaser": "Hoffnung in der Hafenstadt: Laut Kiew soll es einen neuen Versuch geben, die Menschen aus Mariupol zu retten. Das russische Verteidigungsministerium veröffentlicht Aufnahmen seiner Truppenbewegungen im Donbass. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/neuer-fluchtkorridor-aus-mariupol-bestaetigt-ich-will-die-sonne-sehen-a-b3af1902-26b6-4f19-a809-f9ff1622aa91"
    },
    {
      "title": "Verteidigung in der Ukraine »Jeder muss sich gegen die Besetzung wehren«",
      "teaser": "Präsident Selenskyj ruft die Bevölkerung zum Widerstand auf – sie solle den Russen »so viele Probleme wie möglich« machen. Um die Zukunft Kiews soll es auch bei einem Treffen der USA mit 40 verbündeten Ländern in Ramstein gehen.",
      "url": "https://www.spiegel.de/ausland/verteidigung-in-der-ukraine-jeder-muss-sich-gegen-die-besetzung-wehren-a-08868739-80df-4fc3-9633-896343dcf9bd",
      "image_title": "»Jeder muss sich gegen die Besetzung wehren« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Russische Invasion Satellitenbilder zeigen offenbar ein weiteres Massengrab bei Mariupol",
      "teaser": "Frisch ausgehobene Reihen am Rand der Hafenstadt: Satellitenbilder deuten auf ein mögliches weiteres Massengrab im Osten hin – erst kurz zuvor war eines westlich entdeckt worden.",
      "url": "https://www.spiegel.de/ausland/russische-invasion-satellitenbilder-zeigen-offenbar-ein-weiteres-massengrab-bei-mariupol-a-c2aed21f-96db-4624-aa36-752aed346a0e",
      "image_title": "Satellitenbilder zeigen offenbar ein weiteres Massengrab bei Mariupol - Satellite image Maxar Tech / AFP"
    },
    {
      "title": "Bilder der achten Kriegswoche Wut auf Wachs",
      "teaser": "Eine Putin-Wachsfigur wird Ziel von Protest. Im Norden der Ukraine kehren Menschen in die zerstörte Heimat zurück. Im Osten fliehen sie vor der russischen Offensive. Die Fotos.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-diese-bilder-zeigen-die-zerstoerung-nach-zwei-monaten-invasion-a-d972c08f-8306-4fbe-adaa-b557094e8d7f",
      "image_title": "Wut auf Wachs - Antonio Masiello / Getty Images"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj ruft Bürger zum Widerstand auf, Oppositioneller Kara-Mursa in U-Haft – das geschah in der Nacht",
      "teaser": "Hoffnung auf Fluchtkorridor aus Mariupol. US-Außenminister Blinken sichert der Ukraine weitere Unterstützung zu. Und: Russland meldet einen Toten und Vermisste nach Untergang der »Moskwa«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-a-adb444e1-79a6-4ba2-9346-1a6006ea5999",
      "image_title": "Selenskyj ruft Bürger zum Widerstand auf, Oppositioneller Kara-Mursa in U-Haft – das geschah in der Nacht - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Nach geplantem Besuch in Moskau Uno-Generalsekretär Guterres wird auch nach Kiew reisen",
      "teaser": "Die Vereinten Nationen haben einen Besuch von Generalsekretär António Guterres in der Ukraine angekündigt. Es steht auch ein Treffen mit Wolodymyr Selenskyj auf dem Programm. Zuvor reist der Uno-Chef nach Moskau.",
      "url": "https://www.spiegel.de/ausland/uno-generalsekretaer-guterres-reist-auch-nach-kiew-a-b70d9925-9555-41f5-8c7c-5633b9a41426",
      "image_title": "Uno-Generalsekretär Guterres wird auch nach Kiew reisen - ANDREW KELLY / REUTERS"
    }
  ]
}