{
  "timestamp": "2022-05-30T11:20:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf gegen Covid-19 in Nordkorea »Es muss jetzt schnell gehen«",
      "teaser": "Drei Millionen Menschen leiden in Nordkorea an »Fieber«, so nennt das Regime Corona. Experten warnen: Wenn Diktator Kim Jong Un nicht zügig eine Impfkampagne startet, könnte die Zahl der Toten unkontrolliert steigen. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/corona-in-nordkorea-es-muss-jetzt-schnell-gehen-a-3a9f827f-4407-45fa-bed7-4d2a4441e071",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9165678f-f998-4482-bf2b-aefe5d6c1737_w872_r1.778_fpx53.05_fpy54.98.jpg",
      "image_title": "»Es muss jetzt schnell gehen« - kcna / dpa",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Venezuela, der Krieg und das Öl »Europa muss seine Probleme ohne uns lösen«",
      "teaser": "Europa ringt um ein Ölembargo gegen Russland, daher richten sich die Blicke auch nach Venezuela. Kann das Land seine Produktion hochfahren und vom Ukrainekrieg profitieren? Ölexperte José Toro Hardy gibt Antworten. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/oel-kann-venezuela-vom-krieg-in-der-ukraine-profitieren-a-3c9db515-3d1c-445e-8eaf-2673b4132eb3",
      "image_title": "»Europa muss seine Probleme ohne uns lösen« - FEDERICO PARRA/ AFP"
    },
    {
      "title": "Ukrainischer Präsident in Charkiw Selenskyj reist an die Front – und spricht vom Wiederaufbau",
      "teaser": "Erstmals seit Kriegsbeginn hat Wolodymyr Selenskyj die Region Kiew verlassen. Bei seinem Besuch in der Region Charkiw ehrte der ukrainische Präsident Soldaten. Die Truppen geraten allerdings immer mehr in Bedrängnis.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-reist-an-die-front-und-spricht-vom-wiederaufbau-a-39409d12-b5cc-450e-b8b3-983eddfc3e1a"
    },
    {
      "title": "Sieben Monate nach Putsch Militärführung im Sudan hebt Ausnahmezustand auf",
      "teaser": "Der Militärputsch im Sudan vergangenen Herbst löste immer wieder Massenproteste aus. Nun hofft die Junta auf »Dialog« und »Stabilität« – und will dafür politische Gefangene entlassen.",
      "url": "https://www.spiegel.de/ausland/sudan-militaer-hebt-sieben-monate-nach-putsch-ausnahmezustand-auf-a-6233f184-0ed2-4e5a-a775-15e95e88ee47",
      "image_title": "Militärführung im Sudan hebt Ausnahmezustand auf - AFP"
    },
    {
      "title": "Corona in China Pekinger verstößt gegen Quarantäne – 5000 Nachbarn müssen in Isolation",
      "teaser": "Im Kampf gegen Corona verhängt China rigorose Lockdowns. Der Fall eines Verstoßes gegen die Auflagen wird nun als Exempel vorgeführt.",
      "url": "https://www.spiegel.de/ausland/peking-mann-verstoesst-gegen-corona-quarantaene-5000-nachbarn-muessen-in-isolation-a-8f1771ef-5ba9-4321-bfb0-274f6f79bd88",
      "image_title": "Pekinger verstößt gegen Quarantäne – 5000 Nachbarn müssen in Isolation - Andy Wong / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Besetzte Region Cherson soll Getreide nach Russland exportieren",
      "teaser": "Überall in der Ukraine stecken Getreideexporte fest. Im besetzten Cherson sind nun Lieferungen verkündet worden – nach Russland. Und: Laut deutschem Finanzministerium wurden 143 Millionen Euro von Personen auf Sanktionslisten eingefroren. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-ukrainisches-militaer-schlaegt-im-sueden-zurueck-a-2954bdbf-7f43-4d06-934b-c22f97b1c520",
      "image_title": "Besetzte Region Cherson soll Getreide nach Russland exportieren - Nariman El-Mofty / picture alliance / dpa / AP"
    },
    {
      "title": "Auftritt im französischen Fernsehen Lawrow weist Spekulationen über Erkrankung Putins zurück",
      "teaser": "Seit Langem ranken sich Gerüchte um den Gesundheitszustand von Kremlchef Wladimir Putin. Außenminister Sergej Lawrow hat die Theorien in einem Interview erstmals kommentiert.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-sergej-lawrow-weist-spekulationen-ueber-erkrankung-des-kremlchefs-zurueck-a-55615636-f121-4e24-9f98-f402115340d9",
      "image_title": "Lawrow weist Spekulationen über Erkrankung Putins zurück - Mikhail Metzel / AP"
    },
    {
      "title": "Geflüchtete aus Nordkorea Frau Kim will zurück in die Diktatur",
      "teaser": "Zurück nach Pjöngjang – das ist der größte Wunsch von Kim Ryon-hui. Hören Sie, warum die Frau ihre Flucht aus Nordkorea bereut und wieso Südkorea sie nicht ausreisen lässt. Von Katharina Graça Peters und Martin Vornweg-Brückner",
      "url": "https://www.spiegel.de/ausland/nordkorea-fluechtling-kaempft-fuer-ihre-rueckkehr-podcast-a-e17ae240-12db-4e36-a57b-2c641da5aecb",
      "image_title": "Frau Kim will zurück in die Diktatur",
      "author": "Katharina Graça Peters und Martin Vornweg-Brückner"
    },
    {
      "title": "Krieg in Osteuropa Donbass hat für Russland »bedingungslose Priorität«, Ukraine verteidigt Stadt verzweifelt – das geschah in der Nacht",
      "teaser": "Russlands Außenminister kündigt einen harten Kampf in der Ostukraine an. Präsident Selenskyj spricht von »kompletter Zerstörung«. Und: Deutschland friert 143 Millionen Euro von Oligarchen ein. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-montag-30-mai-a-f31fd978-0fb4-4963-95e1-70869763e4fa",
      "image_title": "Donbass hat für Russland »bedingungslose Priorität«, Ukraine verteidigt Stadt verzweifelt – das geschah in der Nacht - Alexander Reka / ITAR-TASS / IMAGO"
    },
    {
      "title": "Linkskandidat Ex-Guerillakämpfer Gustavo Petro gewinnt erste Wahlrunde in Kolumbien",
      "teaser": "Kolumbien steuert auf eine linke Regierung zu: Im ersten Wahlgang holte Gustavo Petro klar die meisten Stimmen. Nun muss er ins direkte Duell gegen einen millionenschweren Bauunternehmer.",
      "url": "https://www.spiegel.de/ausland/ex-guerillakaempfer-gustavo-petro-gewinnt-erste-wahlrunde-in-kolumbien-a-faa9d517-278b-4753-8772-3facbbaae2c1",
      "image_title": "Ex-Guerillakämpfer Gustavo Petro gewinnt erste Wahlrunde in Kolumbien - Mauricio Duenas Castaneda / EPA"
    },
    {
      "title": "Bei Frontbesuch in Charkiw Ukrainischer Präsident Selenskyj feuert Geheimdienstchef",
      "teaser": "Der Beamte habe »nur an sich selbst gedacht«: So hat Wolodymyr Selenskyj die Entlassung des Chefs des Geheimdienstes in der Frontstadt Charkiw begründet. Nun sollen die Strafbehörden ermitteln.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-praesident-selenskyj-feuert-geheimdienstchef-a-9a5ffcad-a252-4bcf-a09a-a135cc451faf",
      "image_title": "Ukrainischer Präsident Selenskyj feuert Geheimdienstchef - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "Jerusalem Neue Spannungen um »Flaggenmarsch«",
      "teaser": "Die Polizei war in erhöhter Alarmbereitschaft: Am Tempelberg ist es vereinzelt zu Verstößen gegen die »Besuchsregeln« gekommen, Palästinenser reagierten mit Steinwürfen.",
      "url": "https://www.spiegel.de/ausland/jerusalem-neue-spannungen-um-flaggenmarsch-a-c66ed6d7-de0b-46aa-9c4e-0583b951790d",
      "image_title": "Neue Spannungen um »Flaggenmarsch« - ATEF SAFADI / EPA"
    },
    {
      "title": "Schwaches Signal an Russland Ungarn blockiert europäisches Öl-Embargo",
      "teaser": "Die EU-Kommission hat einen neuen Vorschlag für ein Öl-Embargo gegen Russland vorgelegt. Auf Druck Ungarns gibt es allerdings eine entscheidende Ausnahme – die dem Kreml gefallen dürfte.",
      "url": "https://www.spiegel.de/ausland/ungarn-blockiert-oel-embargo-der-eu-neuer-vorschlag-aus-bruessel-a-202b24cb-85af-4a6d-b7e7-08b7cd56b6b2",
      "image_title": "Ungarn blockiert europäisches Öl-Embargo - FILIP SINGER / EPA"
    },
    {
      "title": "Imperiales System in Großbritannien Johnson macht sich für Pfund und Unze stark",
      "teaser": "Geht es nach Boris Johnson, sollen britische Händler für ihre Waren bald imperiale Maßeinheiten verwenden. Kritiker sprechen von einer »Politik der Nostalgie« – und vermuten ein Ablenkungsmanöver.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-will-masseinheiten-pfund-und-unze-zurueckbringen-a-52ff882b-596b-4d74-abd1-9c96dd5a3515",
      "image_title": "Johnson macht sich für Pfund und Unze stark - POOL / REUTERS"
    },
    {
      "title": "Spendenaktion in Litauen Bürger geben fünf Millionen Euro, um Drohne für Ukraine zu kaufen",
      "teaser": "Bei einer ungewöhnlichen Spendenaktion hat ein litauischer Fernsehsender mehrere Millionen Euro für die Ukraine gesammelt: nicht für Essen oder Zelte, sondern für Waffen. Was soll nun mit dem Geld passieren?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-litauer-geben-fuenf-millionen-euro-um-drohne-fuer-ukraine-zu-kaufen-a-55afa387-b245-4879-bd94-170e6e8a655c",
      "image_title": "Bürger geben fünf Millionen Euro, um Drohne für Ukraine zu kaufen - Efrem Lukatsky / AP"
    },
    {
      "title": "Kampfeinsatz für die Ukraine Moskau ermittelt gegen Sohn von britischer Parlamentarierin",
      "teaser": "In seiner Heimat wird Ben Grant als Held gefeiert: Der Sohn einer britischen Politikerin kämpft für die Ukraine gegen Russland. Nun reagiert die Justiz in Moskau.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-moskau-ermittelt-gegen-sohn-britischer-abgeordneter-a-282760b0-d9ff-4b1e-96b3-d4a99f234225",
      "image_title": "Moskau ermittelt gegen Sohn von britischer Parlamentarierin - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "AfriCities Konferenz Hier suchen sie die afrikanische Stadt der Zukunft",
      "teaser": "Nirgendwo wächst die Bevölkerung so stark wie in Afrika, vor allem die Städte platzen aus allen Nähten. Im kenianischen Kisumu haben sich nun Stadtplaner und Politikerinnen getroffen, um Lösungen zu finden. Aus Kisumu, Kenia, berichtet Heiner Hoffmann und Gordwin Odhiambo (Fotos)",
      "url": "https://www.spiegel.de/ausland/africities-gipfel-in-kisumu-suche-nach-der-afrikanischen-stadt-der-zukunft-a-9fe6ebd1-3818-43a9-9966-107aa1e24af2",
      "image_title": "Hier suchen sie die afrikanische Stadt der Zukunft - Gordwin Odhiambo / DER SPIEGEL"
    },
    {
      "title": "Nach Auftritt bei US-Waffenlobby Mann stellt Republikaner Ted Cruz in Restaurant zur Rede",
      "teaser": "Ein Mann bittet Ted Cruz um ein gemeinsames Foto. Plötzlich attackiert er den republikanischen US-Senator verbal – und macht ihn mitverantwortlich für den Tod von 19 Kindern beim Schulmassaker von Uvalde. Die Szene im Video. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/usa-mann-stellt-ted-cruz-wegen-massakers-von-uvalde-zur-rede-a-4e823d4a-b9db-4447-ae17-eb7242d9573b"
    },
    {
      "title": "Uno-Menschenrechtskommissarin in China Ihres Amtes unwürdig Ein Kommentar von Georg Fahrion",
      "teaser": "Bei ihrem Besuch in Xinjiang ist Michelle Bachelet der chinesischen Propaganda aufgesessen und hat der Sache der Uiguren geschadet. Für ihr Amt hat sich die oberste Menschenrechtlerin der Uno damit disqualifiziert.",
      "url": "https://www.spiegel.de/ausland/michelle-bachelet-in-xinjiang-ihres-amtes-unwuerdig-kommentar-a-6b49584d-13fd-4eda-b588-04ce681aba1d",
      "image_title": "Ihres Amtes unwürdig - Deng Hua / AP"
    },
    {
      "title": "Wegen EU- und US-Sanktionen Wie russische Oligarchen ihre Luxusjachten in Sicherheit bringen",
      "teaser": "Seit Beginn des russischen Angriffs auf die Ukraine versuchen westliche Behörden, die Dickschiffe von Putin-Freunden zu beschlagnahmen. Der »Observer« hat nun aufgedeckt, wie einige Eigner die Fahnder austricksen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russische-oligarchen-ihre-luxusjachten-in-sicherheit-bringen-a-dfb45b50-9deb-43e3-b4b4-ef48a29e6b18",
      "image_title": "Wie russische Oligarchen ihre Luxusjachten in Sicherheit bringen - Anadolu Agency / Getty Images"
    },
    {
      "title": "Abriegelung gegen Migranten Griechenland verlängert Grenzzaun zur Türkei um 80 Kilometer",
      "teaser": "Griechenland fürchtet, der türkische Präsident Erdoğan könnte im Streit zwischen den beiden Ländern Migranten als Druckmittel einsetzen. Die Regierung in Athen reagiert mit weiteren Grenzzäunen.",
      "url": "https://www.spiegel.de/ausland/migration-griechenland-verlaengert-grenzzaun-zur-tuerkei-um-80-kilometer-a-9b1cc7e6-ab5c-4d5d-a944-b451184ca8e1",
      "image_title": "Griechenland verlängert Grenzzaun zur Türkei um 80 Kilometer - Yasin Akgul/ dpa"
    },
    {
      "title": "Rückkehr zum Ballermann Gekommen, um zu trinken",
      "teaser": "Zwei Jahre lang wartete Mallorca auf den Ansturm der Touristen. Der mutmaßlich von deutschen Kegelbrüdern verursachte Brand in einer Bar zeigt: Mit den Urlaubern sind auch die Probleme zurückgekehrt. Aus Palma berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/mallorca-die-rueckkehr-der-problemtouristen-a-bc4568a6-5aaa-4ed3-8b28-1c9db95503b6",
      "image_title": "Gekommen, um zu trinken - Clara Margais / dpa"
    }
  ]
}