{
  "timestamp": "2022-12-28T13:22:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unklare Todeszahlen Wissen wir, wie viele Soldaten in der Ukraine sterben?",
      "teaser": "Wer versucht, diese Frage zu beantworten, findet sich in einem Dickicht widersprüchlicher Angaben wieder. Auch Zahlen sind ein Mittel von Desinformation und Propaganda, die den Krieg begleiten. Von Niklas Marienhagen, Klaas Neumann und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wissen-wir-wie-viele-soldaten-in-der-ukraine-sterben-a-d2cde132-dcfe-40aa-87cb-128d4261ab2b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e2f53033-ea37-48bd-9ec9-a9074b4f6006_w872_r1.778_fpx56.75_fpy50.png",
      "image_title": "Wissen wir, wie viele Soldaten in der Ukraine sterben? - [M] Celestino Arce Lavin / ZUMA Wire / IMAGO",
      "author": "Niklas Marienhagen, Klaas Neumann und Bernhard Riedmann"
    },
    {
      "title": "Massaker in Butscha »Das ist also der Tod« Von Thore Schröder",
      "teaser": "Es waren Bilder des Grauens: Leichen auf der Straße, Panzerwracks, geplünderte Häuser. Ich habe gesehen, was Putins Truppen aus dem ukrainischen Butscha gemacht haben. Bis heute ist es unfassbar.",
      "url": "https://www.spiegel.de/ausland/butscha-in-der-ukraine-eindruecke-nach-russischem-massaker-das-ist-also-der-tod-a-01389c06-aa58-45d9-871e-17816bfca21d",
      "image_title": "»Das ist also der Tod« - Chris McGrath / Getty Images"
    },
    {
      "title": "Meine Flucht aus Russland »Gut gelaunte Menschen zu sehen, war zu viel für mich« Von Alexander Chernyshev",
      "teaser": "Als Putin den Einmarsch in die Ukraine befiehlt, beschließe ich, Russland zu verlassen. Als Journalist kann ich auch von Hamburg aus arbeiten. Mir geht es gut – aber das gilt nicht für alle meine Landsleute.",
      "url": "https://www.spiegel.de/ausland/flucht-aus-russland-gut-gelaunte-menschen-zu-sehen-war-zu-viel-fuer-mich-a-3ea71b58-ebe9-486d-b51e-0eceb3d6780d"
    },
    {
      "title": "Trostjanez nach der Befreiung Eine deutsch-russisch-ukrainische Begegnung inmitten des Grauens Von Christoph Reuter",
      "teaser": "Ich hatte Trostjanez, die erste befreite ukrainische Stadt, für ein Kaff gehalten. Ein Irrtum. Neben einer hochmodernen Schokoladenfabrik hielt sie noch weitere Überraschungen bereit.",
      "url": "https://www.spiegel.de/ausland/ukraine-trostjanetz-nach-der-befreiung-eine-deutsch-russisch-ukrainische-begegnung-a-7fe182f1-2843-42b7-950b-4c199fbeccf2",
      "image_title": "Eine deutsch-russisch-ukrainische Begegnung inmitten des Grauens - Pavel Dorogoy / DER SPIEGEL"
    },
    {
      "title": "Manövervideo von der Grenze Weihnachtsgruß an Putins Truppen",
      "teaser": "Bereitet Russland einen weiteren Angriff auf Kiew vor? Die ukrainische Führung demonstriert Kampfbereitschaft – und im Donbass geht die reale Schlacht auch an Weihnachten weiter.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-saebelrasseln-an-der-grenze-a-d5ab4e2b-3fee-4e6c-b494-22c84b960c69"
    },
    {
      "title": "Tagebuch aus Teheran »Wir fürchten uns vor der Morgendämmerung«",
      "teaser": "Scheinprozesse und Sondereinheiten, die sich für gottgleich halten: Unsere Autorin ist Ende 40, lebt in Iran und schreibt für den SPIEGEL aus ihrer Heimat. Diese Woche schildert sie, wie das Land die Hinrichtungen erlebt.",
      "url": "https://www.spiegel.de/ausland/iran-wir-fuerchten-uns-vor-der-morgendaemmerung-a-77248e8f-317e-45b7-9f5d-37ed0f42980e",
      "image_title": "»Wir fürchten uns vor der Morgendämmerung« - [M] Noa Gunter / DER SPIEGEL; Foto: VAHID SALEMI / AP"
    },
    {
      "title": "Konflikt auf dem Westbalkan Kosovo schließt größten Grenzübergang nach Serbien",
      "teaser": "Demonstranten in Serbien blockieren den größten Grenzübergang zum Kosovo. Nun reagiert Pristina. Womöglich müssen nun Tausende Reisende Umwege nehmen.",
      "url": "https://www.spiegel.de/ausland/kosovo-schliesst-groessten-grenzuebergang-nach-serbien-a-4ea36828-71c9-444c-8bf1-9bae695631d1",
      "image_title": "Kosovo schließt größten Grenzübergang nach Serbien - Florion Goga / REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Flüchtlingszahlen so hoch wie nie – Uno sieht Krieg in der Ukraine als Hauptgrund",
      "teaser": "Der russische Angriffskrieg gegen die Ukraine lässt die Zahl der Flüchtlinge weltweit massiv ansteigen, sagt die Uno. Und: Der Beschuss von Gaspipelines und Umspannwerken hat das ukrainische Stromnetz stark beschädigt. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-offenbar-700-objekte-der-kritischen-infrastruktur-zerstoert-a-329775e4-0142-41e3-ad78-f38b62e4f9ec",
      "image_title": "Flüchtlingszahlen so hoch wie nie – Uno sieht Krieg in der Ukraine als Hauptgrund - IMAGO/Dominika Zarzycka / IMAGO/NurPhoto"
    },
    {
      "title": "Russischer Reservist wehrt sich gegen Einberufung Kirill will nicht töten Von Christina Hebel, Moskau",
      "teaser": "Rund 300.000 Russen wurden bisher offiziell für den Ukrainekrieg eingezogen. In Deutschland werde ich oft gefragt, warum sich kaum einer dagegen wehre: In Sankt Petersburg traf ich einen jungen Mann, der es wagte.",
      "url": "https://www.spiegel.de/ausland/russland-wie-sich-reservist-kirill-beresin-gegen-seine-mobilmachung-wehrte-a-01fe56e1-ff9d-4cce-938f-51d4926b0e91",
      "image_title": "Kirill will nicht töten - Marina Zyganowa"
    },
    {
      "title": "»Gott hat einen Plan für mich« Der Verschwörungsfanatiker und ich Von Marc Pitzke",
      "teaser": "Arizona war der wildeste Bundesstaat bei den wilden US-Midterms. In Phoenix habe ich einen Tag mit dem bewaffneten Kapitolstürmer Jeff Zink verbracht, der es auch auf legalem Weg versuchte: als Kongresskandidat.",
      "url": "https://www.spiegel.de/ausland/jahresrueckblick-2022-der-verschwoerungskandidat-aus-arizona-a-75947a34-3bce-4624-ba3e-a59ae530e73d",
      "image_title": "Der Verschwörungsfanatiker und ich - Rebecca Noble / AFP"
    },
    {
      "title": "Ende der Quarantänepflicht Chinas Staatsmedien melden Ansturm auf Reiseportale",
      "teaser": "China lockert die Quarantäneregeln für Reisende. Viele Chinesen freuen sich nun wieder auf Auslandsflüge. Länder wie die USA oder Japan sind skeptisch – und erwägen Beschränkungen.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-keine-quarantaene-pflicht-mehr-ansturm-auf-reiseportale-a-020ed26d-690c-4a78-aece-bdc381c69282",
      "image_title": "Chinas Staatsmedien melden Ansturm auf Reiseportale - Mark Schiefelbein/AP/dpa"
    },
    {
      "title": "Kulturkampf in der Türkei Erdoğan dreht die Musik ab",
      "teaser": "Die Türkei steht 2023 vor einer Schicksalswahl. Vorab hat Recep Tayyip Erdoğan die Musikbranche ins Visier genommen. Mit dem Druck auf Künstler will der konservative Präsident wohl einer Wählergruppe besonders schmeicheln. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-fuehrt-einen-kulturkampf-gegen-die-musikindustrie-a-8050f804-0ee8-45ab-8fe0-0e255e997ebc",
      "image_title": "Erdoğan dreht die Musik ab - Turkish President Press Office / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Gewaltexzesse bei Krampus- und Perchtenläufen Wenn das wilde Treiben der Maskenmonster eskaliert",
      "teaser": "Alle Winter wieder verkleiden sich junge Männer in Österreich als Krampusse, Perchten und andere finstere Gestalten und sorgen für schaurige Spektakel – und für brutale Übergriffe. Ist das authentisches Brauchtum? Aus Salzburg berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/krampus-und-perchtenlaeufe-in-oesterreich-wenn-das-wilde-treiben-der-maskenmonster-eskaliert-a-20f3ce72-cffc-492f-9c55-e30c506488f4",
      "image_title": "Wenn das wilde Treiben der Maskenmonster eskaliert - Sean Gallup / Getty Images"
    },
    {
      "title": "Anklage, Ämterverbot, Haftstrafe? Wie es 2023 für Donald Trump weitergeht",
      "teaser": "Er hatte die Massen aufgepeitscht, die später das US-Kapitol stürmten: Nun droht Donald Trump deswegen eine Anklage. Hören Sie, was das für seine politische Zukunft bedeutet. Ein Podcast von Roland Nelles und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/donald-trumps-zukunft-anklage-aemterverbot-haftstrafe-podcast-a-ccc11e0f-422f-4d39-b7f2-a784fb595a0c",
      "image_title": "Wie es 2023 für Donald Trump weitergeht"
    },
    {
      "title": "Umstrittener Title 42 Oberstes US-Gericht hält Abschieberegelung aus Trump-Ära aufrecht",
      "teaser": "Title 42 verwehrte Hunderttausenden Migranten die Chance auf Asyl in den USA – unter Verweis auf Coronagefahr. Doch auch nach Abebben der Pandemie bleibt die Regelung in Kraft. Das bestätigte der Supreme Court.",
      "url": "https://www.spiegel.de/ausland/usa-oberstes-us-gericht-haelt-abschieberegelung-aus-trump-aera-aufrecht-a-cb09ce59-a138-4d3a-9142-28ff29588e49",
      "image_title": "Oberstes US-Gericht hält Abschieberegelung aus Trump-Ära aufrecht - ALLISON DINNER / EPA"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj spricht von Gefechten im Donbass – Lawrow von angeblichem Mordplan gegen Putin",
      "teaser": "Auch zwischen den Feiertagen gehen die Kämpfe in der Ostukraine weiter. Russlands Außenminister attackiert die USA. Und: Moskau reagiert auf Ölpreisdeckel. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-28-dezember-a-fdce1aa5-8c30-4740-a302-83ad2bc6c909",
      "image_title": "Selenskyj spricht von Gefechten im Donbass – Lawrow von angeblichem Mordplan gegen Putin - Alessandro Guerra / EPA"
    },
    {
      "title": "Forderung an ukrainisch-orthodoxe Kirche »Sagt, dass Putin der Satan ist«",
      "teaser": "Die Kiewer Führung glaubt der ukrainisch-orthodoxen Kirche nicht, dass diese sich wirklich von Moskau losgesagt hat. Der Sekretär des Sicherheitsrats fordert eine deutlichere Distanzierung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainisch-orthodoxe-kirche-soll-wladimir-putin-zum-teufel-erklaeren-a-cb819932-d547-4a05-a70b-91db030f6e20",
      "image_title": "»Sagt, dass Putin der Satan ist« - Alexey Nikolsky/ dpa"
    },
    {
      "title": "Katastrophe im Libanon In dieser Ruine arbeiten noch Menschen",
      "teaser": "Die Zentrale der staatlichen Elektrizitätswerke in Beirut war einst der Stolz der Nation. Heute ist das zerstörte Gebäude Symbol für den Niedergang des Libanon. Aus Beirut berichtet Xaver von Cranach",
      "url": "https://www.spiegel.de/ausland/katastrophe-im-libanon-besuch-in-der-zentrale-der-elektrizitaetswerke-in-beirut-a-473cff73-d5ce-495c-a521-775cf26104f3",
      "image_title": "In dieser Ruine arbeiten noch Menschen - Joao Sousa / DER SPIEGEL"
    },
    {
      "title": "Folgen der Covid-Welle in Chinas Kliniken »Viele Kollegen arbeiten, obwohl sie krank sind«",
      "teaser": "Es wirkt wie ein Rückblick in das Frühjahr 2020: Kliniken in China sind überfüllt mit Coronapatienten. Das Personal ist jetzt schon überfordert – und muss sich noch auf deutlich mehr Fälle einstellen.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-viele-kollegen-arbeiten-obwohl-sie-krank-sind-a-842c5daf-91ab-4506-93f8-f10b9b4b4dab"
    },
    {
      "title": "NGO-Bericht Mindestens hundert Demonstrierenden in Iran droht die Todesstrafe",
      "teaser": "Laut der Menschenrechtsorganisation Iran Human Rights (IHR) könnte das Mullah-Regime in Teheran Dutzende weitere Menschen exekutieren lassen. Die Dunkelziffer der von der Todesstrafe Bedrohten liegt demnach aber höher.",
      "url": "https://www.spiegel.de/ausland/iran-mindestens-hundert-demonstrierenden-drohnt-laut-ngo-die-todesstrafe-a-b89ad9b3-5d70-4ec4-af16-3a20a6c1deaa",
      "image_title": "Mindestens hundert Demonstrierenden in Iran droht die Todesstrafe - OZAN KOSE / AFP"
    },
    {
      "title": "Prozess in Michigan Lange Haftstrafe für geplante Entführung von US-Gouverneurin Gretchen Whitmer",
      "teaser": "Er plante gemeinsam mit anderen Regierungsgegnern, eine US-Politikerin zu entführen und war bereit, eine Bombe einzusetzen. Jetzt wurde der Angeklagte zu 16 Jahren Gefängnis verurteilt – die bisher höchste Strafe in dem Fall.",
      "url": "https://www.spiegel.de/ausland/usa-lange-haftstrafe-fuer-geplante-entfuehrung-von-gouverneurin-gretchen-whitmer-a-c6bf12cc-cec5-44a8-ab85-d344fd374424",
      "image_title": "Lange Haftstrafe für geplante Entführung von US-Gouverneurin Gretchen Whitmer - Jim Watson / AFP"
    },
    {
      "title": "»Pathologische Verachtung der Ukraine« Kiew kritisiert Ungarns Premier Orbán scharf",
      "teaser": "Ungarns Premier Orbán blockiert immer wieder EU-Unterstützungen für die Ukraine. Mit einer Äußerung zum möglichen Kriegsende provoziert er nun zusätzlich. Kiew sieht darin die Forderung nach einer Niederlage.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-kritisiert-viktor-orban-scharf-a-f404ad78-6925-44fd-ada9-411b9335d9f8",
      "image_title": "Kiew kritisiert Ungarns Premier Orbán scharf - Zoltan Fischer / ungarian Press Office / EPA"
    },
    {
      "title": "Fotoprojekt über Obdachlosigkeit »Ich habe gelernt, dass Ungleichheit nicht nur Armen unangenehm ist«",
      "teaser": "Die Fotografin Jana Sophia Nolle hat Unterkünfte von Obdachlosen in gutbürgerlichen Wohnzimmern neu aufgebaut. Ihre Arbeit zeigt die wachsende gesellschaftliche Kluft – und findet dennoch Verbindendes.",
      "url": "https://www.spiegel.de/ausland/obdachlosigkeit-ich-habe-gelernt-dass-ungleichheit-nicht-nur-armen-unangenehm-ist-a-8463535e-0e37-4a63-b229-709a29a22453",
      "image_title": "»Ich habe gelernt, dass Ungleichheit nicht nur Armen unangenehm ist« - Jana Sophia Nolle"
    },
    {
      "title": "Republikaner George Santos US-Abgeordneter gibt Lügen im Lebenslauf zu",
      "teaser": "Von der Uni an die Wall Street: Der US-Republikaner George Santos inszenierte sich im Wahlkampf als Aufsteiger. Nun musste der neu gewählte Kongressabgeordnete zugeben, Teile seiner Erfolgsgeschichte erfunden zu haben.",
      "url": "https://www.spiegel.de/ausland/usa-republikanischer-abgeordneter-george-santos-gibt-luegen-im-lebenslauf-zu-a-3a067c0e-60bb-4914-ac1c-dc869aec0e2b",
      "image_title": "US-Abgeordneter gibt Lügen im Lebenslauf zu - John Locher / AP",
      "author": "der Uni an die Wall Street: Der US-Republikaner George Santos inszenierte sich im Wahlkampf als Aufsteiger. Nun musste der neu gewählte Kongressabgeordnete zugeben, Teile seiner Erfolgsgeschichte erfunden zu haben."
    },
    {
      "title": "Parlament spricht von »Tragödie« Russischer Regionalabgeordneter stürzt in Indien aus Hotel in den Tod",
      "teaser": "Die plötzlichen Todesfälle russischer Militärs, Manager und Politiker häufen sich. Nun ist ein Regionalabgeordneter in Indien ums Leben gekommen. Er soll in der Vergangenheit den Krieg gegen die Ukraine kritisiert haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russischer-regionalabgeordneter-stuerzt-in-indien-aus-hotel-in-den-tod-a-0250a6d1-f6c3-4a52-bc65-d8b9c6703ab4",
      "image_title": "Russischer Regionalabgeordneter stürzt in Indien aus Hotel in den Tod - KIRILL KUDRYAVTSEV / AFP"
    }
  ]
}