{
  "timestamp": "2022-10-04T10:28:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainische Offensive im Osten und Süden »Der Krieg ist wie ein Jenga-Spiel«",
      "teaser": "Nach dem Fall der Stadt Lyman in der Region Donezk rücken die Ukrainer auch im Gebiet Cherson vor. Unter Moskaus Hardlinern macht sich gedrückte Stimmung breit. Von Ann-Dorit Boy und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukrainische-offensive-im-osten-und-sueden-der-krieg-ist-wie-ein-jenga-spiel-a-5b68ec53-6271-4531-97d0-db9e53b2d702",
      "image_url": "https://cdn.prod.www.spiegel.de/images/476f0d38-5aa8-4f19-b992-73edf923cc3a_w872_r1.778_fpx48_fpy55.jpg",
      "image_title": "»Der Krieg ist wie ein Jenga-Spiel« - Evgeniy Maloletka / dpa",
      "author": "Ann-Dorit Boy und Alexander Sarovic"
    },
    {
      "title": "Sant'Anna di Stazzema in Italien Warum ein antifaschistischer Pilgerort rechts wählte",
      "url": "https://www.spiegel.de/ausland/italien-der-antifaschistische-pilgerort-sant-anna-di-stazzema-der-rechts-waehlte-a-4f1c2e72-d764-4523-a921-f3516b4b4919",
      "image_title": "Warum ein antifaschistischer Pilgerort rechts wählte - Emanuele Camerini / DER SPIEGEL"
    },
    {
      "title": "Ex-CIA-Chef über Putin »Er wird weiterhin auf dem Schlachtfeld verlieren«",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ex-cia-chef-petreaeus-sagt-putin-weitere-niederlagen-voraus-a-373f819b-8839-4d39-8902-88d099e56006"
    },
    {
      "title": "Präsidentschaftswahl in Brasilien Bolsonaro verliert – und ist doch der Sieger",
      "url": "https://www.spiegel.de/ausland/erste-runde-der-praesidentschaftswahl-in-brasilien-ein-tsunami-fuer-jair-bolsonaro-a-a4422c58-8fd7-4406-9e0c-5b8cf758983e",
      "image_title": "Bolsonaro verliert – und ist doch der Sieger - Adriano Machado / REUTERS"
    },
    {
      "title": "Schwedische Marinechefin über die Konfrontation mit Russland »Es ist unmöglich, jeden Ort zu jeder Zeit zu überwachen«",
      "teaser": "Der Ukrainekrieg hat die Sicherheitslage in der Ostsee verändert. Schwedens Marinechefin Ewa Skoog Haslum über russische Provokationen – und die Ermittlungen zur mutmaßlichen Sabotage an Nord Stream 1 und 2. Ein Interview von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-marinechefin-ueber-russische-provokationen-und-militaerische-herausforderungen-a-2925b835-826e-44c5-ae63-160f9a0ddcb4",
      "image_title": "»Es ist unmöglich, jeden Ort zu jeder Zeit zu überwachen« - Fredrik Sandberg / TT News Agency / REUTERS"
    },
    {
      "title": "Schwangerschaftsabbrüche in Arizona Abtreibungsklinik entwickelt neuen Weg für Patientinnen",
      "teaser": "Arzt im Nachbarstaat, Apotheke an der Grenze: Eine Abtreibungsklinik in Phoenix hat ein System entwickelt, mit dem Patientinnen leichter an ein in Arizona verbotenes Medikament kommen.",
      "url": "https://www.spiegel.de/ausland/arizona-abtreibungsklinik-entwickelt-neuen-weg-fuer-patientinnen-a-d235c355-e60b-485a-a65e-dee019bf08da",
      "image_title": "Abtreibungsklinik entwickelt neuen Weg für Patientinnen - Sandy Huffaker / AFP"
    },
    {
      "title": "Kampf gegen die Taliban Afghanische Widerstandsbewegung meldet Gebietsgewinn",
      "teaser": "Die Taliban haben offenbar erstmals seit ihrer Machtübernahme Gebiete an die Widerstandsbewegung NRF verloren. Eigenen Angaben zufolge haben die Rebellen Teile der Provinz Badakhshan zurückerobert. Die Islamisten dementierten.",
      "url": "https://www.spiegel.de/ausland/afghanistan-widerstandsbewegung-meldet-gebietsgewinn-a-3084770b-4ac5-4cb7-bda6-82777d9e1209",
      "image_title": "Afghanische Widerstandsbewegung meldet Gebietsgewinn - Mohsen Karimi / AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Selenskyj macht es offiziell: Mit Putin wird nicht geredet",
      "teaser": "Präsident Selenskyj hat ein Dekret unterzeichnet, in dem er die Aussicht auf Gespräche zwischen Kiew und Kremlchef Putin für »unmöglich« erklärte. Eine Tür für Verhandlungen mit Russland ließ er offen. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-russland-ueberfordert-mit-ausruestung-und-training-von-rekruten-a-ac8e9663-745c-4888-91e8-5283ba101083",
      "image_title": "Selenskyj macht es offiziell: Mit Putin wird nicht geredet - Ukrainian Presidential Press Office / AP"
    },
    {
      "title": "Nach Pseudoreferenden Nordkorea unterstützt russische Annexionen in der Ukraine",
      "teaser": "Russland hat völkerrechtswidrig mehrere ukrainische Gebiete annektiert. International wird der Versuch einer gewaltsamen Grenzverschiebung nicht anerkannt. Nordkorea stellt sich nun auf die Seite Moskaus.",
      "url": "https://www.spiegel.de/ausland/nordkorea-unterstuetzt-russische-annexionen-in-der-ukraine-a-ddf73afd-e383-4c3c-ad08-8f30bab9357f",
      "image_title": "Nordkorea unterstützt russische Annexionen in der Ukraine - AP / dpa"
    },
    {
      "title": "Offenes Rennen um Präsidentschaft in Brasilien Bolsonaro will vor Stichwahl Sozialleistungen auszahlen",
      "teaser": "Jair Bolsonaro lag in der ersten Wahlrunde in Brasilien knapp hinter Herausforderer Lula. Nun will seine Regierung die Auszahlung von Zuschüssen vorziehen – und vor die entscheidende Abstimmung Ende Oktober legen.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaros-regierung-zieht-vor-stichwahl-auszahlung-von-zuschuessen-vor-a-019437ae-a481-4f2c-825a-b4bfa162eee6",
      "image_title": "Bolsonaro will vor Stichwahl Sozialleistungen auszahlen - Silvia Izquierdo / AP"
    },
    {
      "title": "Ukrainischer Außenminister Kuleba »Russland überfiel nicht nur die Ukraine. Es unterstützt Militärputsche in Afrika«",
      "teaser": "Eine moskaufreundliche Junta hat gerade erst die Macht in Burkina Faso übernommen. Nun wirft der ukrainische Außenminister dem Kreml vor, Zerfall auf dem Kontinent zu fördern.",
      "url": "https://www.spiegel.de/ausland/ukraine-aussenminister-wirft-russland-spaltung-afrikas-vor-a-31d8e368-4e9f-40b4-9ef1-d59682c7740f",
      "image_title": "»Russland überfiel nicht nur die Ukraine. Es unterstützt Militärputsche in Afrika« - ASSANE OUEDRAOGO / EPA"
    },
    {
      "title": "Wegen Gewalt gegen Demonstranten Biden kündigt neue Sanktionen gegen Iran an",
      "teaser": "Das iranische Regime geht brutal gegen Proteste vor. Nun stellen die USA neue Strafmaßnahmen in Aussicht. Noch in dieser Woche sollen »Gewalttäter gegen friedliche Demonstranten« sanktioniert werden.",
      "url": "https://www.spiegel.de/ausland/iran-joe-biden-kuendigt-angesichts-der-gewalt-bei-demonstrationen-weitere-sanktionen-an-a-e09f8dc6-a4cd-43e2-903e-7f18c47365ef",
      "image_title": "Biden kündigt neue Sanktionen gegen Iran an - - / AFP"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj meldet weitere Rückeroberungen, Baerbock sieht derzeit keine Chance für Verhandlungen",
      "teaser": "Russische Rekruten starten ihre Kampfausbildung in Donezk und Luhansk. Die deutsche Außenministerin verurteilt Moskaus Gräueltaten. Und: Twitter-Zoff zwischen Wolodymyr Selenskyj und Elon Musk. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-4-oktober-a-f6a9442a-3627-4078-831f-f2d9ed31938d",
      "image_title": "Selenskyj meldet weitere Rückeroberungen, Baerbock sieht derzeit keine Chance für Verhandlungen - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Vorwurf der Verleumdung Trump will 475 Millionen Dollar Schadensersatz von CNN",
      "teaser": "Es ist der nächste Rechtsstreit für Donald Trump: Der frühere US-Präsident geht juristisch gegen den Nachrichtensender CNN vor. Der habe bei ihm »Schmerz, Demütigung und seelische Qualen« verursacht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verklagt-cnn-und-will-475-millionen-dollar-schadensersatz-wegen-verleumdung-a-27f67a25-0101-48e4-87e4-4c1d5128edcd",
      "image_title": "Trump will 475 Millionen Dollar Schadensersatz von CNN - Robyn Beck / AFP"
    },
    {
      "title": "Neue Eskalationsstufe Nordkorea feuert Rakete ab – Alarm in Japan",
      "teaser": "Zum fünften Mal innerhalb weniger Tage hat das Regime in Pjöngjang eine ballistische Rakete abgefeuert. Bevor sie ins Meer stürzte, überflog sie offenbar japanisches Hoheitsgebiet – die Empörung ist groß.",
      "url": "https://www.spiegel.de/ausland/rakete-aus-nordkorea-fliegt-offenbar-ueber-japan-a-3292c58c-468e-4393-93f3-df5572a06254",
      "image_title": "Nordkorea feuert Rakete ab – Alarm in Japan - Kimimasa Mayama / EPA"
    },
    {
      "title": "Zahl der Todesopfer gestiegen Afghanische Frauen protestieren nach Anschlag auf Schule in Kabul",
      "teaser": "Nach einem Anschlag auf eine Schule in Kabul wurde zunächst von 19 Toten berichtet. Inzwischen ist die Zahl dramatisch gestiegen. Unter den Opfern waren vor allem Mädchen. Jetzt gehen insbesondere Frauen auf die Straße.",
      "url": "https://www.spiegel.de/ausland/afghanistan-frauen-protestieren-nach-anschlag-auf-schule-in-kabul-a-b3a3d977-f6fd-49be-bab7-4286c1e37ca6",
      "image_title": "Afghanische Frauen protestieren nach Anschlag auf Schule in Kabul - Ebrahim Noroozi / AP"
    },
    {
      "title": "Laut Uno-Bericht Schweiz hat Problem mit »systemischem« Rassismus gegen Schwarze",
      "teaser": "Eine Expertengruppe der Uno nennt mehrere Beispiele für systemischen Rassismus gegen Schwarze in der Schweiz, darunter »schockierende« Polizeigewalt. Der Schweizer Uno-Botschafter spricht dagegen von »Einzelfällen«.",
      "url": "https://www.spiegel.de/ausland/schweiz-hat-laut-uno-bericht-problem-mit-systemischem-rassismus-gegen-schwarze-a-fd12c2a7-f503-4960-ae70-c5009bf2b028",
      "image_title": "Schweiz hat Problem mit »systemischem« Rassismus gegen Schwarze - Laurent Gillieron/ dpa"
    },
    {
      "title": "Ukrainisches Kernkraftwerk Chef des AKW Saporischschja ist wieder frei",
      "teaser": "Russland sprach von einer Festnahme, die Ukraine von einer Entführung: Mehrere Tage war unklar, wie es Ihor Muraschow geht. Offenbar ist er wieder bei seiner Familie.",
      "url": "https://www.spiegel.de/ausland/chef-des-akw-saporischschja-ist-wieder-frei-a-5c6734d1-655e-44a8-969b-69f6dd8fbf76",
      "image_title": "Chef des AKW Saporischschja ist wieder frei - Russian Defense Ministry Press Service / dpa"
    },
    {
      "title": "Truss-Kehrtwende bei der Steuer »Die demütigendste Entscheidung« einer britischen Regierung seit Jahrzehnten",
      "teaser": "Noch am Sonntag verteidigte Premierministerin Liz Truss den Plan, Topverdiener besserzustellen, einen Tag später ist er Geschichte. Ihr Rücktritt wäre folgerichtig – aber die Tories fürchten mögliche Neuwahlen.",
      "url": "https://www.spiegel.de/ausland/kehrtwende-bei-der-steuer-demuetigung-fuer-truss-und-kwarteng-a-0d3d9c38-2049-43de-aad9-7e78698aa058",
      "image_title": "»Die demütigendste Entscheidung« einer britischen Regierung seit Jahrzehnten - GEOFF CADDICK / AFP"
    },
    {
      "title": "Angebliche Flucht aus Hausarrest Journalistin Owsjannikowa in Russland auf Fahndungsliste gesetzt",
      "teaser": "Der russischen Journalistin Marina Owsjannikowa droht wegen ihrer Protestaktion im Staatsfernsehen eine hohe Haftstrafe. Sie stand unter Hausarrest und soll sich nun nach Angabe ihres Ex-Mannes auf der Flucht befinden.",
      "url": "https://www.spiegel.de/ausland/marina-owsjannikowa-journalistin-in-russland-auf-fahndungsliste-gesetzt-a-952433d2-34ec-48b4-8d5c-181e8f262e4e",
      "image_title": "Journalistin Owsjannikowa in Russland auf Fahndungsliste gesetzt - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Crowdfunding für die Ukraine Tschechische Bürger sammeln 1,34 Millionen Euro für einen Panzer",
      "teaser": "Es ist zwar ein T-72 aus der Sowjetzeit, aber er wurde gründlich modernisiert: Tschechische Bürger haben einen Panzer für die Ukraine finanziert.",
      "url": "https://www.spiegel.de/ausland/tschechische-buerger-sammeln-1-34-millionen-euro-fuer-einen-panzer-a-ef3dc408-d549-4fdb-bfa2-cde4d1c4b1f7",
      "image_title": "Tschechische Bürger sammeln 1,34 Millionen Euro für einen Panzer - Miguel Medina / AFP"
    },
    {
      "title": "Waffenruhe endet Experten fürchten Wiederbeginn der Kämpfe im Jemen",
      "teaser": "Ein halbes Jahr schwiegen im Jemen die Waffen, doch der Waffenstillstand wird nicht verlängert. Helfer und Uno-Vertreter befürchten eine erneute humanitäre Katastrophe.",
      "url": "https://www.spiegel.de/ausland/experten-fuerchten-wiederbeginn-der-kaempfe-im-jemen-a-3dd3391f-8928-4a02-b66f-c4095fa2995c",
      "image_title": "Experten fürchten Wiederbeginn der Kämpfe im Jemen - KHALED ZIAD / AFP"
    },
    {
      "title": "Terror am Horn von Afrika Mindestens 18 Tote bei Selbstmordanschlag in Somalia",
      "teaser": "In der somalischen Provinzhauptstadt Beledweyne sind bei einem Selbstmordattentat 18 Menschen getötet worden, viele weitere wurden verletzt. Die islamistische Terrororganisation al-Schabab bekannte sich zu der Tat.",
      "url": "https://www.spiegel.de/ausland/terror-in-somalia-mindestens-18-tote-bei-selbstmordanschlag-a-55eef5de-d9e6-4055-86b7-22d7a5667534",
      "image_title": "Mindestens 18 Tote bei Selbstmordanschlag in Somalia - Ahmed Qeys / ZUMA Wire / IMAGO"
    },
    {
      "title": "Außenministerin Baerbock zur Lage in Iran »Kaum zu ertragen, was an der Scharif-Universität passiert«",
      "teaser": "Bundesaußenministerin Annalena Baerbock hat sich per Twitter entsetzt über die »rohe Gewalt des Regimes« in Teheran geäußert. Die Protestierenden müsse man unterstützen, gehört zu werden – und das Regime sanktionieren.",
      "url": "https://www.spiegel.de/ausland/baerbock-entsetzt-ueber-rohe-gewalt-des-regimes-in-teheran-a-7ee7ed11-62ea-4de2-96bc-e1b98ac02338",
      "image_title": "»Kaum zu ertragen, was an der Scharif-Universität passiert« - West Asia News Agency / REUTERS"
    }
  ]
}