{
  "timestamp": "2022-07-09T13:30:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachruf auf Shinzō Abe Der japanische Populist",
      "teaser": "Nach dem tödlichen Attentat auf den Ex-Premier steht eine Nation unter Schock, die auf Harmonie setzt. Japan trauert um einen erzkonservativen Politiker, der wie kaum ein anderer für Kontroversen und Skandale sorgte. Ein Porträt von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/shinz-abe-nachruf-der-japanische-populist-a-a465786b-1ebd-45f1-9aa8-48063543e78f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e650622e-4dce-4cf7-8ec1-0b9765a8c17e_w872_r1.778_fpx49_fpy24.jpg",
      "image_title": "Der japanische Populist - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Reaktionen »Es ist so schockierend … ausgerechnet in Japan«",
      "teaser": "Die Brutalität des Attentats auf Shinzō Abe schockiert viele Menschen in einem Land, in dem Schusswaffen strikt reguliert sind und politische Gewalt selten ist. Viele Japaner fragen sich: Wie kann so etwas bei uns passieren? Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/attentat-auf-shinz-abe-japan-unter-schock-a-676385d5-bbbf-4bb0-b689-ea9a4467a08f",
      "image_title": "»Es ist so schockierend … ausgerechnet in Japan« - Kimimasa Mayama / EPA",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Internationale Reaktionen zum Tod von Shinzō Abe »Fassungslos und tieftraurig«",
      "teaser": "In aller Welt zeigen sich Politikerinnen und Politiker erschüttert über den Anschlag auf Shinzo Abe und verurteilen die Tat.",
      "url": "https://www.spiegel.de/ausland/shinzo-abe-politikerinnen-und-politiker-aus-aller-welt-kondolieren-a-dfebbb2d-a974-48a3-85e5-7e692ef6ee70",
      "image_title": "»Fassungslos und tieftraurig« - - / dpa"
    },
    {
      "title": "Mord an Japans Ex-Premier Was wir über den mutmaßlichen Täter wissen",
      "teaser": "Die Schüsse auf Shinzō Abe haben weltweit Entsetzen ausgelöst. Wer ist der Mann, der die Attacke auf Japans Ex-Regierungschef gestanden hat – und warum hat er es getan? Ein Überblick.",
      "url": "https://www.spiegel.de/ausland/shinz-abe-was-wir-ueber-den-mann-wissen-der-japans-ex-regierungschef-erschossen-haben-soll-a-f48735c2-58db-46be-a320-fd04e5a3daae",
      "image_title": "Was wir über den mutmaßlichen Täter wissen - Katsuhiko Hirano / dpa"
    },
    {
      "title": "Boris Johnsons toxisches Vermächtnis Jetzt ist es vorbei – ist es nicht?",
      "teaser": "Am Ende erlebten die Briten noch einmal ein Worst-of ihres Premierministers. Nach sechs Jahren Ausnahmezustand. Was dem Vereinigten Königreich nun bevorsteht. Die SPIEGEL-Titelstory von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnson-der-mann-der-gern-winston-churchill-gewesen-waere-a-9d4191fb-e623-46f7-bfbe-4bab57fd4e48",
      "image_title": "Jetzt ist es vorbei – ist es nicht? - Illustration: Mona Eing und Michael Meissner"
    },
    {
      "title": "Tory-Experte über Boris Johnson »Seine Memoiren dürften spektakulär werden«",
      "teaser": "Der Rückzug von Boris Johnson schwächt die britischen Konservativen, der Politologe Tim Bale traut ihnen trotzdem weitere Erfolge zu. Hier spricht er über das Vermächtnis des Skandalpremiers. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/tory-experte-tim-bale-ueber-boris-johnson-seine-memoiren-duerften-spektakulaer-werden-a-95af4e7d-194c-4182-9856-b9b2b68c61bf"
    },
    {
      "title": "Britische Medienberichte Will Johnson auch wegen seiner Hochzeitspläne Regierungschef bleiben?",
      "url": "https://www.spiegel.de/ausland/boris-johnson-will-wegen-seiner-hochzeitsplaene-regierungschef-bleiben-a-da7f235c-a7af-46e9-8961-37212569180f",
      "image_title": "Will Johnson auch wegen seiner Hochzeitspläne Regierungschef bleiben? - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Presseschau zu Johnsons Rücktritt »Der schlechteste Premier aller Zeiten«",
      "teaser": "Der Rückzug von Boris Johnson ist DAS Thema auf den Titelseiten britischer Zeitungen. Dort geht es mal sachlich, mal humorvoll und mal derbe zu. Ein Blatt schafft es sogar, den Premier als Opfer seiner Partei darzustellen.",
      "url": "https://www.spiegel.de/ausland/presseschau-zu-boris-johnson-ruecktritt-der-schlechteste-premier-aller-zeiten-a-507f50bf-dfff-4fd5-8409-ae3faa61f0cf"
    },
    {
      "title": "US-Außenminister Blinken kritisiert Peking »Die Volksrepublik China steht nach wie vor zu Russland«",
      "teaser": "Am Rande des G20-Außenministertreffens hat US-Außenminister Blinken China aufgefordert, Position im Ukrainekrieg zu beziehen. Sein chinesischer Amtskollege beklagte, die USA verfolge eine Mentalität wie im Kalten Krieg.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-us-aussenminister-antony-blinken-fordert-china-auf-position-zu-beziehen-a-db855087-9d32-4602-a9e3-8de5022c33bb",
      "image_title": "»Die Volksrepublik China steht nach wie vor zu Russland« - Stefani Reynolds / AP"
    },
    {
      "title": "Mord an Shinzō Abe Attentäter soll Hass auf religiöse Gruppierung gehabt haben",
      "teaser": "Der Mörder von Shinzō Abe hatte offenbar Hass auf eine Gruppe, die dem japanischen Politiker nahegestanden haben soll. Abes Leichnam ist mittlerweile in Tokio angekommen.",
      "url": "https://www.spiegel.de/ausland/shinzo-abe-attentaeter-soll-hass-auf-religioese-gruppierung-gehabt-haben-a-a3cd1498-34dc-48e4-bc73-ab0b6c617810",
      "image_title": "Attentäter soll Hass auf religiöse Gruppierung gehabt haben - Yuichi Yamazaki / Getty Images"
    },
    {
      "title": "Militärtraining für Ukrainer in England Üben für den Krieg, 16 Stunden täglich",
      "teaser": "Großbritannien bildet Tausende ukrainische Soldaten im Nahkampf und im Umgang mit Landminen aus. Verstärkung wird in dem überfallenen Land bitter benötigt. Präsident Selenskyj besuchte Soldaten an der Front.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-armee-in-grossbritannien-trainiert-ukrainische-soldaten-fuer-die-front-a-2dead9ae-59ad-4b94-9341-97fb921ddcaa"
    },
    {
      "title": "Weltrechtsprinzip Kommt Putin vor Gericht? Ein Gastbeitrag von Wolfgang Kaleck",
      "teaser": "Seit Russlands Angriff auf die Ukraine erfährt das Völkerstrafrecht besondere Aufmerksamkeit. Das ist eine gute Nachricht für die Menschenrechte. Die schlechte: Der Westen selbst hat das Recht zuletzt unglaubwürdig gemacht.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-vor-gericht-ecchr-chef-wolfgang-kaleck-ueber-internationale-strafjustiz-a-cd5b8c60-f402-4001-a381-69a717c713dc",
      "image_title": "Kommt Putin vor Gericht? - Dmitry Azarov / dpa"
    },
    {
      "title": "Thailand legalisiert Cannabis »Was ist das stärkste Gras, das du hast?«",
      "teaser": "Über Nacht hat sich Thailand in ein Kifferparadies mit liberalen Marihuana-Gesetzen gewandelt. Zu Besuch beim Cookie-Bäcker, in einer Bar und in der Schlange vor einem Cannabis-Shop. Von Maria Stöhr und Lauren DeCicca (Fotos), Bangkok",
      "url": "https://www.spiegel.de/ausland/thailand-legalisiert-cannabis-was-ist-das-staerkste-gras-das-du-hast-a-2f75f948-923c-4121-8759-220c51fe3d0a",
      "image_title": "»Was ist das stärkste Gras, das du hast?« - Lauren DeCicca / Getty Images",
      "author": "Maria Stöhr und Lauren DeCicca (Fotos), Bangkok"
    },
    {
      "title": "»Unprofessionell« und »beleidigend« Bericht kritisiert Vorgehen berittener US-Grenzschützer gegen Migranten in Texas",
      "teaser": "Die Bilder und Videos lösten Empörung aus: US-Grenzschützer, die zu Pferde versuchten, Einwanderer am Rio Grande zu stoppen. Eine Untersuchung listet Fehlverhalten auf, findet aber keine Beweise für Schläge.",
      "url": "https://www.spiegel.de/ausland/usa-bericht-kritisiert-vorgehen-berittener-us-grenzschuetzer-gegen-migranten-in-texas-a-22110812-db6e-44ad-9fff-ab427b9652d1",
      "image_title": "Bericht kritisiert Vorgehen berittener US-Grenzschützer gegen Migranten in Texas - Paul Ratje / AFP"
    },
    {
      "title": "Unruhen Demonstranten in Sri Lanka stürmen Residenz des Präsidenten",
      "teaser": "Sri Lanka mangelt es an Lebensmitteln, Treibstoff und Medikamenten. Seit Monaten flammen Proteste gegen die Regierung auf. Nun stürmte eine Gruppe Demonstranten den Palast des Präsidenten – inklusive Liveübertragung.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-demonstranten-stuermen-residenz-des-praesidenten-gotabaya-rajapaksa-a-a33632ad-44d8-4a9e-8219-4c3df221b802",
      "image_title": "Demonstranten in Sri Lanka stürmen Residenz des Präsidenten - Dinuka Liyanawatte / REUTERS"
    },
    {
      "title": "Inselhopping der Außenministerin Baerbock verspricht Palau gemeinsame Kraftanstrengung gegen den Klimawandel",
      "teaser": "Eine Sondergesandte für die Südsee: Nach dem G20-Treffen der Außenminister ist Annalena Baerbock auf die Insel Palau gereist. Im Gepäck hatte die Grüne warnende Worte und ein neues Amt für die Archipele im Südpazifik.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-verspricht-palau-gemeinsame-kraftanstrengung-gegen-den-klimawandel-a-d67710bc-4583-46d7-8f92-9db0b660052f",
      "image_title": "Baerbock verspricht Palau gemeinsame Kraftanstrengung gegen den Klimawandel - Britta Pedersen / dpa"
    },
    {
      "title": "Attentat auf Shinzō Abe Chinas Staatschef Xi kondoliert Japan",
      "teaser": "Als Regierungschef bemühte sich Shinzō Abe um eine Annäherung Japans an China. Nach seiner Ermordung hat der chinesische Präsident Xi Jinping nun Japan sein Beileid ausgesprochen – trotz aktueller Streitigkeiten.",
      "url": "https://www.spiegel.de/ausland/attentat-auf-shinzo-abe-chinas-staatschef-xi-jinping-kondoliert-japan-a-6a42591f-e624-4f5b-9dc1-76626442da06",
      "image_title": "Chinas Staatschef Xi kondoliert Japan - Xie Huanchi / picture alliance / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukraine wirft Russland vor, Ernte zu zerstören",
      "teaser": "Russland greift Donezk offenbar von mehreren Seiten an. »Die gesamte Frontlinie steht unter unerbittlichem Beschuss«, sagt der ukrainische Gouverneur. Und: Bundesumweltministerin Lemke warnt vor Hungerkrisen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-russland-versammelt-offenbar-reservisten-in-der-naehe-der-ukraine-a-60a61c06-9d64-40b6-ab0b-c2aae1c56c1a",
      "image_title": "Ukraine wirft Russland vor, Ernte zu zerstören - MIGUEL MEDINA / AFP"
    },
    {
      "title": "Das erste Mal seit fünf Jahren Israels Premier und Palästinenserpräsident telefonieren",
      "teaser": "Jair Lapid hat gerade erst das Amt des israelischen Premiers übernommen – und nun zum Hörer gegriffen, um in Ramallah bei Mahmoud Abbas anzurufen. In Washington wird die seit Jahren erwartete Geste begrüßt.",
      "url": "https://www.spiegel.de/ausland/israel-und-palaestina-jair-lapid-und-mahmoud-abbas-telefonieren-miteinander-a-f510e316-6ef1-429d-8879-565c79cfd494",
      "image_title": "Israels Premier und Palästinenserpräsident telefonieren - IMAGO/Haim Zach/Israel Gpo / IMAGO/ZUMA Wire"
    },
    {
      "title": "Verbot von Diskriminierung Sloweniens Verfassungsgericht legalisiert die Ehe für alle",
      "teaser": "Weil Diskriminierung laut Verfassung verboten ist, sind gleichgeschlechtliche Paare in Slowenien nun heterosexuellen Paaren gleichgestellt, entschied das oberste Gericht. Das Urteil gilt mit sofortiger Wirkung.",
      "url": "https://www.spiegel.de/ausland/sloweniens-verfassungsgericht-legalisiert-die-ehe-fuer-alle-a-d8774817-bac3-459b-aa03-1d9f4d1f8bbb",
      "image_title": "Sloweniens Verfassungsgericht legalisiert die Ehe für alle - AP/dpa"
    },
    {
      "title": "Mark Rowley Skandalumwitterte Londoner Polizei bekommt neuen Chef",
      "teaser": "Das Vertrauen der Bevölkerung in die Hauptstadtpolizei ist erschüttert, seit ein Polizist die Londonerin Sarah Everard fesselte, vergewaltigte und ermordete. Nun soll ein neuer Chef die Behörde aufräumen.",
      "url": "https://www.spiegel.de/ausland/london-skandalumwitterte-polizei-bekommt-neuen-chef-mark-rowley-uebernimmt-a-e6340fb8-b2ae-4fb7-a988-514f238d2bd6",
      "image_title": "Skandalumwitterte Londoner Polizei bekommt neuen Chef - Victoria Jones / AP"
    },
    {
      "title": "Regierungsbildung gescheitert Den Bulgaren droht mal wieder eine Wahl – zum vierten Mal seit letztem Jahr",
      "teaser": "»Leider haben wir es nicht geschafft, eine ausreichende Unterstützung zusammenzubekommen«: Assen Wassilew fehlten vier Stimmen, um seine Regierung zu bilden. Nun müssen andere es versuchen. Erfolgsaussichten: gering.",
      "url": "https://www.spiegel.de/ausland/regierungsbildung-in-bulgarien-gescheitert-neuwahl-droht-a-311d9229-dd47-46c9-a73c-bdc20bc1844c",
      "image_title": "Den Bulgaren droht mal wieder eine Wahl – zum vierten Mal seit letztem Jahr - Valentina Petrova / dpa"
    },
    {
      "title": "Lebenslange Haft nun möglich Zypern verschärft Strafen für Mord an Frauen",
      "teaser": "Bereits vor der Coronapandemie nahm die Zahl der Morde an Frauen in Zypern rapide zu. Jetzt hat das Parlament des EU-Landes ein Gesetz verabschiedet, das lebenslange Haft für Femizide möglich macht.",
      "url": "https://www.spiegel.de/ausland/zypern-verschaerft-strafen-fuer-mord-an-frauen-a-95d5574e-c7a0-42e1-8d9a-a48cc900394f",
      "image_title": "Zypern verschärft Strafen für Mord an Frauen - Filip Singer/ dpa"
    },
    {
      "title": "Russlands Außenminister Lawrow Niedergang eines Diplomaten",
      "teaser": "Russland schert sich nicht mehr darum, was die westliche Welt von ihm hält. Das zeigt auch die Verrohung von Sergej Lawrow, dem einst respektierten Außenminister aus Moskau. Ein Porträt von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/sergej-lawrow-niedergang-eines-diplomaten-a-c5f3b26d-9eb6-482a-9198-c37e21f93140",
      "image_title": "Niedergang eines Diplomaten - Krill Kudryavtsev / AFP"
    },
    {
      "title": "Nach Ende von »Roe v. Wade« Biden will Zugang zu Abtreibung per Dekret schützen",
      "teaser": "Joe Biden reagiert auf das Urteil des Obersten Gerichtshofs, welches das landesweite Abtreibungsrecht kippte. Per Erlass will der US-Präsident den Zugang zu Schwangerschaftsabbrüchen erleichtern und Patientinnen besser schützen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-will-zugang-zu-abtreibung-per-dekret-schuetzen-a-351dbbe2-58ea-465b-8cc3-0511b2d1cf0f",
      "image_title": "Biden will Zugang zu Abtreibung per Dekret schützen - Yuri Gripas / POOL / EPA"
    },
    {
      "title": "Logistik wird für die Ukraine zum Problem Tausend Kilometer bis zur Reparatur",
      "teaser": "Lange Nachschubwege, kaum ausgebildete Soldaten: Trotz moderner Waffen stehen die ukrainischen Streitkräfte im Osten des Landes vor Problemen. Kiew bleibt nur wenig Zeit – auch wenn es erste Erfolge zu vermelden gibt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-die-logistik-fuer-kiew-zum-problem-wird-a-334a88f0-9770-4573-9368-a2e2b52f2a1f",
      "image_title": "Tausend Kilometer bis zur Reparatur - Aris Messinis / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Libysche Behörden drangsalieren Sea-Watch-Aktivisten »Es werden noch mehr Menschen ertrinken«",
      "teaser": "Vor der libyschen Küste suchen Sea-Watch-Piloten nach schiffbrüchigen Flüchtlingen. Damit ist nun Schluss: Die Behörden in Tripolis verlangen eine Genehmigung – zu Unrecht, wie ein Gutachten zeigt. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/libysche-behoerden-drangsalieren-sea-watch-aktivisten-es-werden-noch-mehr-menschen-ertrinken-a-493c5760-601e-4efd-8347-078f0d82059a",
      "image_title": "»Es werden noch mehr Menschen ertrinken« - Renata Brito / picture alliance / AP",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Acht Milliarden – Der Auslands-Podcast Der Untergang des Hauses Johnson",
      "teaser": "Boris Johnson tritt tatsächlich zurück. In einer dramatischen Woche verließen mehr als 50 Mitglieder seine Regierung. Eine abgesprochene Aktion? Und warum gerade jetzt? Antworten im Podcast. Ein Podcast von Olaf Heuser und Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/grossbritannien-der-untergang-des-hauses-boris-johnson-a-17047ea5-c99f-4edb-9582-73615ec16c3d",
      "image_title": "Der Untergang des Hauses Johnson - Justin Tallis / AFP"
    }
  ]
}