{
  "timestamp": "2022-03-08T18:24:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Osteuropa Ein Fluchtkorridor offen, ein weiterer offenbar beschossen – die Lage im Überblick",
      "teaser": "Die Ukraine hat angefangen, Menschen zu evakuieren. Während der humanitäre Korridor aus Sumy genutzt wird, wurde ein anderer laut Kiew angegriffen. Und: Selenskyj ist zu Gesprächen über Donbass und Krim bereit.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fluchtkorridor-aus-sumy-offen-mariupol-offenbar-beschossen-so-ist-die-aktuelle-lage-a-7ecf0642-df17-4487-a93e-e8b2e5629fa2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96119606-117b-4bd8-b843-679e078f61d7_w948_r2.194_fpx59_fpy64.jpg",
      "image_title": "Ein Fluchtkorridor offen, ein weiterer offenbar beschossen – die Lage im Überblick - DIMITAR DILKOFF / AFP"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj würde mit Putin über Donbass und Krim sprechen",
      "teaser": "Selenskyj will nicht auf Moskaus Forderungen eingehen – der ukrainische Präsident ist aber bereit, über die Krim und die selbst ernannten Volksrepubliken zu verhandeln. Zudem deutete er einen Verzicht auf den Nato-Beitritt an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-zu-gespraechen-mit-russland-ueber-donbass-und-krim-bereit-a-6d395940-b30a-4048-8430-9fcc7257ee8f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/677063ec-830a-462c-a751-70f2e465b389_w488_r1.778_fpx52.37_fpy49.95.jpg",
      "image_title": "Selenskyj würde mit Putin über Donbass und Krim sprechen - Uncredited / dpa"
    },
    {
      "title": "Humanitäre Lage in der Ukraine »Unsere Lagerbestände sind aufgebraucht«",
      "teaser": "Der Krieg hat die Ukraine in eine schwere humanitäre Krise gestürzt. Hilfsorganisationen versuchen, auch die eingeschlossenen Menschen mit dem Nötigsten zu versorgen – und neue Versorgungswege aufzubauen. Von Ann-Dorit Boy, Genf",
      "url": "https://www.spiegel.de/ausland/humanitaere-lage-in-der-ukraine-die-beduerfnisse-sind-jetzt-riesengross-a-3eb07881-b5d3-420a-8572-1549f80115f7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4d48db49-aed1-49d2-902e-0b4d9dd2f563_w488_r1.778_fpx46_fpy56.jpg",
      "image_title": "»Unsere Lagerbestände sind aufgebraucht« - Pavlo Palamarchuk / REUTERS",
      "author": "Ann-Dorit Boy, Genf"
    },
    {
      "title": "Putins Krieg Russland beschießt nach ukrainischen Angaben Fluchtkorridor aus Mariupol",
      "teaser": "Übereinstimmenden Berichten aus Moskau und Kiew zufolge ist eine erste Fluchtroute aus dem nordukrainischen Sumy offen. Eine sichere Flucht von Menschen aus Mariupol hält das Rote Kreuz derzeit für unmöglich.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-beschiesst-angeblich-fluchtkorridor-aus-mariupol-a-5314943e-7c31-4278-bbb0-4675d5270391",
      "image_url": "https://cdn.prod.www.spiegel.de/images/629e56dc-15fd-4ed2-8cd8-9170c15a0337_w488_r1.778_fpx50_fpy48.jpg",
      "image_title": "Russland beschießt nach ukrainischen Angaben Fluchtkorridor aus Mariupol - DIMITAR DILKOFF / AFP"
    },
    {
      "title": "Ein Buchstabe als Kriegssymbol Was steckt hinter dem Z auf russischen Militärfahrzeugen und Autos von Putin-Anhängern?",
      "teaser": "Russisches Militärgerät im Ukrainekrieg ist häufig mit einem weißen Z markiert. Nun prangt das Zeichen zunehmend an Autos von Putin-Anhängern. Was der Buchstabe bedeutet, den es im kyrillischen Alphabet gar nicht gibt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/z-symbol-in-russland-und-im-ukraine-krieg-was-steckt-dahinter-a-5a9ce8fc-561e-42ea-a89e-35cc9ec2c1b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c9e9870-0041-4101-83b8-ccc30ddc3322_w872_r1.778_fpx38_fpy62.jpg",
      "image_title": "Was steckt hinter dem Z auf russischen Militärfahrzeugen und Autos von Putin-Anhängern? - Sergei Malgavko / ITAR-TASS / IMAGO",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Russischsprachige Menschen aus Charkiw »Ich war noch nie so stolz, Ukrainerin zu sein«",
      "teaser": "Mit seinem Angriffskrieg auf die Ukraine will Wladimir Putin angeblich die russischsprachige Bevölkerung im Osten des Landes »retten«. Polina K. ist eine von ihnen – und beschreibt die Realität seiner Invasion. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/russischsprachige-menschen-aus-charkiw-ich-war-noch-nie-so-stolz-ukrainerin-zu-sein-a-1a678172-baaa-4e74-bc1d-1a557ad785a5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/71329eef-eb30-4acd-a374-ecd19f95728e_w872_r1.778_fpx67_fpy26.jpg",
      "image_title": "»Ich war noch nie so stolz, Ukrainerin zu sein« - IMAGO/Vyacheslav Madiyevskyy / IMAGO/Ukrinform",
      "author": "Francesco Collini"
    },
    {
      "title": "Warum Serbien zu Putin steht Europas Kreml-Freunde",
      "teaser": "Europa zeigt Solidarität mit der Ukraine, doch in Belgrad gingen zuletzt Tausende Menschen für Putin und Russland auf die Straße. Woran liegt das – und welches Spiel treibt Serbiens Präsident Aleksandar Vučić? Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/serbien-wie-praesident-aleksandar-vucic-versucht-wladimir-putin-die-treue-zu-halten-a-39f3e283-29a3-4f66-b157-8490258547d3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a8af2049-68c8-42ab-bd83-8ef2dd0e0e7d_w488_r1.778_fpx47.84_fpy50.97.jpg",
      "image_title": "Europas Kreml-Freunde - Pavel Bushuyev / picture alliance / dpa / TASS",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Ausländische Kämpfer in der Ukraine »Wir sind wegen der Kriegsverbrechen hier«",
      "teaser": "Präsident Selenskyj ruft Ausländer zu den Waffen, um die Ukraine gegen die russischen Invasoren zu verteidigen. Sein Appell zieht Kämpfer aus ganz Europa an. Was sind das für Männer und warum kommen sie?",
      "url": "https://www.spiegel.de/ausland/auslaendische-kaempfer-in-der-ukraine-wir-sind-wegen-der-kriegsverbrechen-hier-a-fd59161f-1e90-4259-844b-a3d07b8b6ecc"
    },
    {
      "title": "Chaos, Beschimpfungen, weinende Soldaten »Es sieht sehr danach aus, als würden die ersten Russen desertieren«",
      "teaser": "Die russischen Streitkräfte haben mit Technik-, Logistik- und Nachschubproblemen zu kämpfen, Experten sprechen von bröckelnder Moral. Wie lange können sie den Kampf in der jetzigen Form aufrechterhalten? Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-probleme-von-russlands-streitkraeften-a-d24cbdf6-3e46-4c8f-8f2e-f746f6a5faea",
      "image_title": "»Es sieht sehr danach aus, als würden die ersten Russen desertieren« - Irina Rybakova / Press service of the Ukrainian Ground Forces / Handout / REUTERS",
      "author": "Fritz Schaap"
    },
    {
      "title": "Nach Ukraine-Invasion USA erlassen Importverbot für Rohöl aus Russland",
      "teaser": "»Der Kriegsmaschinerie Putins einen weiteren schweren Schlag versetzen«: Angekündigt war es schon, jetzt machte Joe Biden es offiziell – die USA wollen kein Rohöl mehr aus Russland beziehen.",
      "url": "https://www.spiegel.de/ausland/usa-erlassen-importverbot-fuer-rohoel-aus-russland-a-d5d644c0-6b32-4c9a-a8ce-69c1e5531f4b",
      "image_title": "USA erlassen Importverbot für Rohöl aus Russland - Jim Watson / AFP"
    },
    {
      "title": "Präsidentschaftswahl in Südkorea Schlammwerfen in Seoul",
      "teaser": "Die Südkoreaner wählen einen neuen Präsidenten, in dem ruppigen Wahlkampf reiht sich ein Skandal an den nächsten. Es geht um Telefonmitschnitte, verdächtige Bauprojekte – und den Einfluss von Schamanen. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/suedkorea-praesidentschaftswahl-schlammwerfen-in-seoul-a-e1a614ad-3f67-46cc-8dfd-fdeea695b1c3",
      "image_title": "Schlammwerfen in Seoul - Kim Hong-Ji / REUTERS",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Einsatz russischer Drohnen im Krieg gegen die Ukraine Wie der Gejagte zum Jäger werden will",
      "teaser": "Russland hinkte jahrelang in der Entwicklung von Kampfdrohnen hinterher – ein möglicher Luftangriff im Donbass zeigt, dass sich das nun ändern soll. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-drohnen-im-ukraine-krieg-wie-der-gejagte-zum-jaeger-werden-will-a-6dce020b-5056-43d3-8dd4-66008434eddb",
      "image_title": "Wie der Gejagte zum Jäger werden will - Pavel Golovkin / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Belagerte Stadt Cherson »Keiner lässt den Gedanken zu, dass wir Russland werden«",
      "teaser": "Russische Streitkräfte sind vor einer Woche in die ukrainische Stadt Cherson einmarschiert. Doch die Anwohner demonstrieren täglich gegen die Besatzer. Ein Ukrainer erzählt vom Leben in der Stadt. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-widerstand-in-cherson-keiner-laesst-den-gedanken-zu-dass-wir-russland-werden-a-17b2f1dc-da36-48aa-b033-a25a0264540d",
      "image_title": "»Keiner lässt den Gedanken zu, dass wir Russland werden«",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Lage der Frauen weltweit Afghanistan muss Frauentag im Stillen begehen",
      "teaser": "Seit der Machtübernahme der Taliban sind Mädchen und Frauen deutlich schlechter gestellt. Am Frauentag gab es keine öffentlichen Proteste – zuvor wurden Demonstrantinnen geschlagen und verhaftet.",
      "url": "https://www.spiegel.de/ausland/afghanistan-muss-frauentag-nur-im-stillen-begehen-a-0ad4e9ea-a777-4733-8610-74ae2b52b3b4",
      "image_title": "Afghanistan muss Frauentag im Stillen begehen - Mstyslav Chernov / AP"
    },
    {
      "title": "Ukrainekrieg US-Präsident Biden verkündet neue Sanktionen gegen Russland",
      "teaser": "Wegen des fortdauernden Kriegs in Osteuropa wollen die USA ihre Strafen gegen Russland verschärfen. Joe Biden kündigte an, die Importe von Öl und Gas zu stoppen. Sehen Sie hier seine Rede in voll Länge.",
      "url": "https://www.spiegel.de/ausland/usa-und-ukraine-krieg-joe-biden-verkuendet-neue-sanktionen-gegen-russland-a-2908aa70-7c64-46fb-8b49-e0b06389529b",
      "image_title": "US-Präsident Biden verkündet neue Sanktionen gegen Russland - Yuri Gripas / POOL / EPA"
    },
    {
      "title": "Präsidentschaftskandidat in Frankreich Acht Frauen werfen Zemmour Übergriffe vor",
      "teaser": "Neue Vorwürfe gegen Éric Zemmour: Acht weitere Frauen werfen dem rechtsradikalen Kandidaten bei der französischen Präsidentschaftswahl sexualisierte Gewalt vor.",
      "url": "https://www.spiegel.de/ausland/frankreich-eric-zemmour-von-acht-frauen-des-sexuellen-missbrauchs-beschuldigt-a-d1a0d242-4d4f-491a-a89f-348ee6849aa2",
      "image_title": "Acht Frauen werfen Zemmour Übergriffe vor - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Ukrainekrieg in Bildern Vertrieben, geflüchtet, gerettet – und in ganz Europa verstreut",
      "teaser": "Ukrainer flüchten, während in ihrer Heimat der Krieg weitergeht – und werden im Ausland auch mit Wärme empfangen. Bilder von Gefühlsausbrüchen an der polnischen Grenze, aus Berlin und von Lagerfeuern in Rumänien.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-in-bildern-wie-menschen-fliehen-unterwegs-in-europa-a-d09e9b75-4e7c-4e8b-87de-d5a398447dcc",
      "image_title": "Vertrieben, geflüchtet, gerettet – und in ganz Europa verstreut - SERGEI SUPINSKY / AFP"
    },
    {
      "title": "Gespräche zu Krieg in Osteuropa Deutschland, Frankreich und China vereinbaren engere Zusammenarbeit",
      "teaser": "Peking steht bisher an Moskaus Seite – nun haben erstmals Kanzler Scholz, Frankreichs Präsident Macron und Chinas Präsident Xi zur Ukraine telefoniert. Nach SPIEGEL-Informationen sollen weitere Formate folgen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-deutschland-frankreich-und-china-vereinbaren-engere-zusammenarbeit-a-349a66c2-0df3-4b6a-93c9-c086d03996cb",
      "image_title": "Deutschland, Frankreich und China vereinbaren engere Zusammenarbeit - Benoit Tessier / dpa"
    },
    {
      "title": "Überfall bewaffneter Banden Mindestens 57 Tote bei Gefechten in Nigeria",
      "teaser": "In Nigeria schützen sich viele Bürgerinnen und Bürger mit selbst gegründeten Milizen vor den Angriffen bewaffneter Banden. Nun wurden bei einem Überfall im Nordwesten des Landes Dutzende getötet.",
      "url": "https://www.spiegel.de/ausland/mindestens-57-tote-bei-gefechten-in-nigeria-a-d7a16871-53a3-41fb-96cd-55d9d212e14d",
      "image_title": "Mindestens 57 Tote bei Gefechten in Nigeria - Akintunde Akinleye / REUTERS"
    },
    {
      "title": "Machtkampf in den USA Wird Putin zum Wahlhelfer des US-Präsidenten?",
      "teaser": "Joe Bidens Umfragewerte waren im Keller – dann marschierte Russland in die Ukraine ein. Der US-Präsident kann sich nun als Anführer des Westens in Szene setzen. Rückendeckung kommt sogar von den Republikanern. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-und-russland-ukraine-krieg-wird-wladimir-putin-zum-wahlhelfer-von-joe-biden-a-22735fe0-8312-4581-b481-858e164d5a05",
      "image_title": "Wird Putin zum Wahlhelfer des US-Präsidenten? - Evan Vucci / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Zwischenfall im Grenzgebiet Südkoreas Marine feuert Warnschüsse auf Militärboot aus Nordkorea",
      "teaser": "Im Grenzgebiet zwischen Nordkorea und Südkorea hat ein südkoreanisches Kriegsschiff offenbar ein feindliches Patrouillenboot vertrieben. Das hatte Jagd auf ein anderes Schiff gemacht – das nun in südkoreanischer Obhut ist.",
      "url": "https://www.spiegel.de/ausland/suedkoreas-marine-feuert-warnschuesse-auf-militaerboot-aus-nordkorea-a-6e3735d4-c45d-4b79-bbd5-cfeb09727102",
      "image_title": "Südkoreas Marine feuert Warnschüsse auf Militärboot aus Nordkorea - Dale Arnould/ AP/dpa"
    },
    {
      "title": "»Order, order!« Ex-Unterhaussprecher Bercow soll Mitarbeiter gemobbt haben",
      "teaser": "Zehn Jahre rief der Brite John Bercow als Unterhaussprecher zur Ordnung. In einer Untersuchung wird er als »serienmäßiger Tyrann« bezeichnet – und soll nun nicht mehr ins Parlament gelassen werden.",
      "url": "https://www.spiegel.de/ausland/ex-unterhaussprecher-bercow-soll-mitarbeiter-gemobbt-haben-a-b237ec73-3fa1-48e0-a74b-ae15d7346b1c",
      "image_title": "Ex-Unterhaussprecher Bercow soll Mitarbeiter gemobbt haben - REUTERS TV / REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Nehammers Neutralitätsdebatte Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Der Kanzler befeuert und beendet eine Debatte über Österreichs Bündnislosigkeit – und sein Vorvorgänger Sebastian Kurz freut sich wohl zu früh über eine Entlastung von Korruptionsvorwürfen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-karl-nehammers-neutralitaetsdebatte-a-fe19efbc-464f-42b9-a719-b2b6d9dc145a"
    },
    {
      "title": "Reaktion auf Zensur in Russland EU will gezielte Verbreitung von Falschinformationen sanktionieren",
      "teaser": "Mit einem Mediengesetz hat Russland die Zensur im eigenen Land massiv ausgeweitet. Nun reagiert die EU-Kommission darauf: Akteure, die gezielt Falschinformationen verbreiten, sollen mit Sanktionen bestraft werden.",
      "url": "https://www.spiegel.de/ausland/eu-will-gezielte-verbreitung-von-falschinformationen-sanktionieren-a-9a743fc0-57ce-4c1e-9d9b-8afae2efa4d6",
      "image_title": "EU will gezielte Verbreitung von Falschinformationen sanktionieren - Alexey Kudenko / imago images/SNA"
    },
    {
      "title": "Amnesty-Bericht zum Weltfrauentag Lage der Frauen hat sich weltweit verschlechtert",
      "teaser": "Abtreibungen, Taliban und Corona: Im vergangenen Jahr wurden Rechte der Frauen und Mädchen laut der Menschenrechtsorganisation Amnesty International eingeschränkt. Frauenministerin Spiegel ruft zum Kampf gegen Sexismus auf.",
      "url": "https://www.spiegel.de/ausland/amnesty-international-frauenrechte-haben-sich-weltweit-verschlechtert-a-0be87d45-1b5a-4d7e-8d29-d54111a117af",
      "image_title": "Lage der Frauen hat sich weltweit verschlechtert - Jalil Rezayee/ picture alliance / dpa"
    },
    {
      "title": "Sanktionen des Westens Ukraine fordert russisches Energieembargo – Deutschland will nicht",
      "teaser": "Deutschland bezieht große Teile seiner Energielieferungen aus Russland. Ein von der Ukraine gefordertes Energieembargo träfe auch die eigene Bevölkerung. Sogar die USA drücken Verständnis für das Zögern der Europäer aus.",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-ukraine-fordert-russisches-energieembargo-deutschland-will-nicht-a-24f2c331-8437-4ee3-b996-c97fc642839d",
      "image_title": "Ukraine fordert russisches Energieembargo – Deutschland will nicht - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Wolodymyr Selenskyjs Videobotschaft »Ich bleibe in Kiew«",
      "teaser": "Raketen, Artillerie und Mördertruppen: Als Präsident der Ukraine schwebt Wolodymyr Selenskyj in Lebensgefahr. Trotzdem weigert er sich weiter, die Hauptstadt Kiew zu verlassen.",
      "url": "https://www.spiegel.de/ausland/ukraine-im-krieg-wolodymyr-selenskyj-will-in-kiew-bleiben-a-380825fd-5a01-4aba-9800-c0848e1f5890",
      "image_title": "»Ich bleibe in Kiew« - Uncredited / dpa"
    }
  ]
}