{
  "timestamp": "2022-11-18T08:26:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach dem G20-Gipfel Warum eine Abkehr Chinas von Russland Wunschdenken bleibt",
      "teaser": "Mit Blick auf den Ukrainekrieg hat China zuletzt kleine rhetorische Zugeständnisse gegenüber dem Westen gemacht. Pekings fortgesetzter strategischer Partnerschaft mit Moskau tut das keinen Abbruch. Eine Analyse von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-warum-eine-abkehr-chinas-von-russland-wunschdenken-bleibt-a-13dc2039-d8e4-47c0-8a92-91cde4bdfda7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1eba210f-d39f-4af8-9602-f4ea86ae4e4f_w948_r2.194_fpx55_fpy39.jpg",
      "image_title": "Warum eine Abkehr Chinas von Russland Wunschdenken bleibt - Russian Foreign Ministry / via REUTERS"
    },
    {
      "title": "Beispiel New York FBI-Direktor zeigt sich besorgt über chinesische »Polizeistationen« in den USA",
      "teaser": "In Großstädten in aller Welt soll China unerlaubt »Polizeibüros« betreiben – auch in New York. Der FBI-Chef nennt das Vorgehen Pekings »ungeheuerlich«.",
      "url": "https://www.spiegel.de/ausland/fbi-direktor-sehr-besorgt-ueber-chinesische-polizeistationen-in-den-usa-a-019891f4-4ad3-46cb-bac9-7083c384ae59",
      "image_title": "FBI-Direktor zeigt sich besorgt über chinesische »Polizeistationen« in den USA - Beata Zawrzel / NurPhoto / IMAGO"
    },
    {
      "title": "Machtkampf in den USA Der Commander und der Clown",
      "teaser": "Während Trump mit Schimpftiraden den Wahlkampf eröffnet, lässt Biden alle Attacken abperlen und gibt sich staatsmännisch. Was für beide gilt: Für das wichtigste Amt der Welt, sagen auch Parteifreunde, sind sie eigentlich zu alt. Von Bali berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-joe-biden-im-machtkampf-der-commander-und-der-clown-a-084e4b5d-0755-4988-9820-9fc0dbf04799",
      "image_title": "Der Commander und der Clown - Doug Mills / dpa",
      "author": "Bali berichtet René Pfister"
    },
    {
      "title": "Entwurf für neue Strategie der Bundesregierung Peking spricht von »Verunglimpfung Chinas«",
      "url": "https://www.spiegel.de/politik/deutschland/china-strategie-deutschlands-peking-nennt-entwurf-verunglimpfung-chinas-a-fdcc7ed2-2559-4261-b551-608a6b7ef7f6"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Papst bietet Vatikan als Vermittler an",
      "teaser": "Papst Franziskus fordert dazu auf, »die Herzen zu entmilitarisieren«. Und: Frankreichs Präsident Macron drängt die Asien-Pazifik-Staaten, sich dem wachsenden Konsens gegen den Angriffskrieg anzuschließen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-papst-franziskus-bietet-vatikan-als-vermittler-zwischen-russland-und-ukraine-an-a-b948cb29-506a-4f9a-acde-6cdcb102c6ea",
      "image_title": "Papst bietet Vatikan als Vermittler an - - / AFP"
    },
    {
      "title": "Rückzug von Nancy Pelosi im US-Kongress Gegen sie kam auch Trump nicht an",
      "teaser": "Nancy Pelosi prägte als Sprecherin des Repräsentantenhauses über Jahrzehnte die US-Politik. Auf ihre Nachfolger im neuen Kongress warten schwierige Aufgaben – und Joe Biden verliert eine wichtige Mitstreiterin. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-was-ihr-rueckzug-bedeutet-a-b34fa3ac-53ec-4a6f-8142-ef346758e3d9",
      "image_title": "Gegen sie kam auch Trump nicht an - OLIVIER DOULIERY / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Sektenführer Adnan Oktar Türkisches Gericht verurteilt TV-Prediger zu 8658 Jahren Gefängnis",
      "teaser": "Er predigt erzkonservative Werte beim Tanz mit aufreizend gekleideten Frauen, in der Türkei gilt er als so schillernd wie umstritten: Nun ist der Sektenführer Adnan Oktar wegen Missbrauchs verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/tuerkei-gericht-verurteilt-dubiosen-tv-prediger-zu-8658-jahren-gefaengnis-a-5dc22487-4622-4580-a044-fc2e56af4b9e",
      "image_title": "Türkisches Gericht verurteilt TV-Prediger zu 8658 Jahren Gefängnis - Patrick Robert / Corbis / Getty Images"
    },
    {
      "title": "Mordfall Khashoggi US-Regierung schützt saudischen Kronprinz vor Anklage",
      "teaser": "Alles deutet auf eine Verstrickung von Mohammed bin Salman in den Mord am Journalisten Khashoggi hin, ein US-Gericht wollte seiner habhaft werden. Doch die Biden-Regierung gewährt Immunität – wegen einer Beförderung.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-schuetzt-mohammed-bin-salman-vor-anklage-im-mordfall-khashoggi-a-0572c495-572b-45d2-948b-5d5d1342d46c",
      "image_title": "US-Regierung schützt saudischen Kronprinz vor Anklage - HANDOUT / REUTERS"
    },
    {
      "title": "Nach knappem Wahlerfolg Republikaner kündigen Ermittlungen gegen Präsident Biden an",
      "teaser": "Seit Jahren versuchen die Republikaner, Joe Biden und seinem Sohn Hunter krumme Geschäfte nachzuweisen. Nun übernehmen die Konservativen die Macht im Repräsentantenhaus – und streben weitere Nachforschungen an.",
      "url": "https://www.spiegel.de/ausland/joe-biden-republikaner-kuendigen-ermittlungen-gegen-us-praesident-an-a-d32e9e58-5000-4c09-b221-dc59d823dd20",
      "image_title": "Republikaner kündigen Ermittlungen gegen Präsident Biden an - ANDY WONG/POOL/EPA-EFE/REX"
    },
    {
      "title": "Krieg in Osteuropa Atombehörde fordert russischen Abzug aus AKW, zehn Millionen Ukrainer ohne Strom",
      "teaser": "Russland soll die Atomanlage in Saporischschja freigeben. Die Energie-Infrastruktur der Ukraine wurde erneut beschossen – während die Temperaturen fallen. Und: Schäuble über Fehler gegenüber Moskau. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-18-november-a-63bebb9f-072c-43db-9c3d-bb3ef10960ac",
      "image_title": "Atombehörde fordert russischen Abzug aus AKW, zehn Millionen Ukrainer ohne Strom - Planet Labs Pbc / dpa"
    },
    {
      "title": "»Sie versucht, stark zu bleiben« US-Basketballerin Griner in russische Strafkolonie gebracht",
      "teaser": "Brittney Griner ist zweifache Basketball-Olympiasiegerin – und nun wegen Cannabisbesitzes in einem russischen Straflager inhaftiert. Die US-Bürgerin musste nach Mordowien in Zentralrussland. Das Klima dort: hart.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-us-basketballerin-in-russische-strafkolonie-gebracht-a-49f8dfc1-5f92-4ea2-988e-8cb29d096fc5",
      "image_title": "US-Basketballerin Griner in russische Strafkolonie gebracht - EVGENIA NOVOZHENINA / REUTERS"
    },
    {
      "title": "Wegen Unterstützung für Demonstranten in Iran Kommandeur der Revolutionswächter bezeichnet Deutschland als »Satan«",
      "teaser": "Bisher hat Irans Sicherheitsapparat wohl weit mehr als 300 Menschen getötet – und 16.000 festgenommen. Ihr Verbrechen: Sie demonstrieren gegen die Mullahs. Ein mächtiger Militär macht dafür auch Deutschland verantwortlich.",
      "url": "https://www.spiegel.de/ausland/iran-kommandeur-der-revolutionswaechter-bezeichnet-deutschland-als-satan-a-560fd3f4-86eb-4834-8273-828397228a72",
      "image_title": "Kommandeur der Revolutionswächter bezeichnet Deutschland als »Satan« - Rouzbeh Fouladi / dpa"
    },
    {
      "title": "Vor Versicherungsagenten in Colorado Springs Boris Johnson bekommt 315.000 Euro – für einen Vortrag",
      "teaser": "Im Sommer war er noch Premier, nun ist Boris Johnson Privatier, hält weltweit Vorträge. Das lohnt sich: Eine 30-Minuten-Rede mit anschließender Diskussion bescherte ihm einen fünfstelligen Stundenlohn.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-kriegt-315-000-euro-fuer-einen-vortrag-in-colorado-springs-a-6790bf4b-26ad-46b0-8356-f392d8069ecb",
      "image_title": "Boris Johnson bekommt 315.000 Euro – für einen Vortrag - Jonathan Brady / dpa"
    },
    {
      "title": "Zwölf Minuten lang Erdoğan und Netanyahu telefonieren wieder miteinander",
      "teaser": "Recep Tayyip Erdoğan hat Israel schon als »Terrorstaat« bezeichnet und eine Regierung von Benjamin Netanyahu »verflucht«. Nun haben die beiden konservativen Politiker telefoniert – das erste Mal seit Jahren.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-und-benjamin-netanyahu-telefonieren-wieder-miteinander-a-b8953218-363f-448d-8c33-6395a12df050",
      "image_title": "Erdoğan und Netanyahu telefonieren wieder miteinander - ? Ognen Teofilovski / Reuters/ REUTERS"
    },
    {
      "title": "Kremlkritiker in Strafkolonie Nawalny offenbar in »zellenartigen Raum« verlegt",
      "teaser": "»Glückwunsch, ich bin in der Hierarchie der Gefängnisstraftäter eine Stufe aufgestiegen«: Alexej Nawalny ist eigenen Angaben zufolge wieder in Isolationshaft. Auch ein lang geplanter Familienbesuch wird ihm wohl verweigert.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-ist-wieder-in-einzelhaft-vielleicht-fuer-laenger-und-ohne-besuch-a-00429152-6c52-4fe7-b4d7-c28d9db601ef",
      "image_title": "Nawalny offenbar in »zellenartigen Raum« verlegt - Dmitry Serebryakov / dpa"
    },
    {
      "title": "Familie nach Besuch bei inhaftiertem Aktivisten Alaa Abd El Fattah »Als wir ihn heute sahen, war er erschöpft, schwach und verwundbar«",
      "teaser": "Alaa Abd El Fattah kann am Freitag seinen 41. Geburtstag feiern – weil er wieder isst und trinkt. Dem ägyptisch-britischen Demokratieaktivisten geht es seiner Familie zufolge weiter sehr schlecht. Die Junta aber bleibt hart.",
      "url": "https://www.spiegel.de/ausland/aegypten-alaa-abd-el-fattah-hat-hungerstreik-nach-nahtod-erfahrung-beendet-a-55f47424-9328-4f84-8594-e84a50c43094",
      "image_title": "»Als wir ihn heute sahen, war er erschöpft, schwach und verwundbar« - Nariman El-Mofty / AP"
    },
    {
      "title": "Aufforstung in Schottland Ein Masterplan für die Highlands",
      "teaser": "Einst bedeckte dichter Urwald die schottischen Hügel, dann kam der Mensch. Die berühmten Highlands sind Zeugnis beispielloser Naturzerstörung. Jetzt kehrt der Wald zurück – auch dank des reichsten Mannes Dänemarks. Von Jan Petter und Kieran Dodds (Fotos), Glen Feshie",
      "url": "https://www.spiegel.de/ausland/klimaschutz-wie-schottland-nach-fast-1000-jahren-wieder-aufforstet-a-74093d85-bc08-4430-8517-cfc3f8d60d70",
      "image_title": "Ein Masterplan für die Highlands - Kieran Dodds / DER SPIEGEL",
      "author": "Jan Petter und Kieran Dodds (Fotos), Glen Feshie"
    },
    {
      "title": "13 Euro für ein Bier So teuer ist ein WM-Besuch in Katar",
      "teaser": "Am Sonntag beginnt die Fußball-WM in Katar, dem wohl umstrittensten Austragungsort der Geschichte. Viele Fans bleiben zu Hause – und umschiffen damit auch einen extrem kostspieligen Aufenthalt.",
      "url": "https://www.spiegel.de/ausland/fussball-wm-2022-hohe-preise-in-katar-das-sparen-sie-wenn-sie-zu-hause-bleiben-a-2759ac81-8b7c-4f3c-b337-dc0b251edde8"
    },
    {
      "title": "Nach Zwischenwahlen Nancy Pelosi gibt Führung der Demokraten im US-Repräsentantenhaus ab",
      "teaser": "Sie ist eine der bekanntesten Politikerinnen der USA, angriffslustig, scheinbar unerschütterlich. Nun gibt Nancy Pelosi ihre Führungsposition bei den Demokraten ab. Die 82-Jährige will Platz machen für Jüngere.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-a-e9e1b8cc-3fde-4ca3-84b5-462429c39b3e",
      "image_title": "Nancy Pelosi gibt Führung der Demokraten im US-Repräsentantenhaus ab - Carolyn Kaster / AP"
    },
    {
      "title": "Nach Abzug aus Cherson »Militärisch kann Russland seine Gewinne nicht halten«",
      "teaser": "Vor dem Winter spitzt sich die Lage in der Ukraine zu. Militärexperte Ed Arnold erklärt, was der Fall Chersons bedeutet und warum die Ukrainer bestreiten, dass ihre Raketen in Polen eingeschlagen sind. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-militaerexperte-ed-arnold-ueber-den-fall-chersons-a-f6c36b5d-c045-4720-9369-a6ea2f5531d8",
      "image_title": "»Militärisch kann Russland seine Gewinne nicht halten« - Ukrainian Armed Forces / REUTERS"
    },
    {
      "title": "Migration durch den Darién Gap Ein kleines Mädchen verliert seine Mutter, ein anderes ertrinkt im Fluss",
      "teaser": "Der Fotograf Federico Rios durchwanderte den Darién Gap – zusammen mit Geflüchteten. Hier berichtet er von seinen Erlebnissen auf einer der gefährlichsten Migrationsrouten der Welt. Ein Interview von Nicola Abé mit Federico Rios (Fotos)",
      "url": "https://www.spiegel.de/ausland/migration-durch-den-darien-gap-die-mischung-aus-koerperlicher-erschoepfung-und-psychischer-belastung-ist-fatal-a-9bf25caa-5d2a-419a-ba5f-68e9eaa56a3a",
      "image_title": "Ein kleines Mädchen verliert seine Mutter, ein anderes ertrinkt im Fluss - Federico Rios Escobar / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "Bizarrer Auftritt in Georgia »Ein Werwolf kann einen Vampir töten, wusstet ihr das?«",
      "teaser": "Herschel Walker kämpft um den letzten offenen Sitz im US-Senat. Bei einer Wahlkampfrede verstieg sich der Republikaner nun zu einem blutrünstigen Vergleich mit seinem demokratischen Kontrahenten. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/herschel-walker-in-georgia-us-republikaner-vergleicht-kontrahent-mit-vampir-a-83b1b4d9-e143-4d56-9109-d954e9e568ce"
    },
    {
      "title": "Die deutschen Bischöfe und der Papst »Franziskus fremdelt mit unserer deutschen Art«",
      "teaser": "Die deutschen Bischöfe sind eine Woche lang zum Rapport im Vatikan und riskieren einen Eklat. Franziskus lehnt ihre Reformideen ab – weil er keine zweite evangelische Kirche will. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-und-deutsche-bischoefe-streiten-in-rom-ueber-reformen-in-der-katholischen-kirche-a-5c80a8af-3404-4de1-b252-d2f5a6f0f783",
      "image_title": "»Franziskus fremdelt mit unserer deutschen Art« - Cristian Gennari; Romano Siciliani / KNA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Rekonstruktion der Katastrophe in Seoul Wie das tödliche Massengedränge an Halloween ablief – und wie es zu verhindern gewesen wäre",
      "teaser": "Mehr als 150 Menschen starben bei den Halloween-Feierlichkeiten in Seoul. Die »Washington Post« hat Augenzeugenaussagen, Satellitenbilder und Videos der Geschehnisse ausgewertet – was wann und warum passierte.",
      "url": "https://www.spiegel.de/ausland/suedkorea-toedliches-massengedraenge-in-seoul-zu-halloween-haette-verhindert-werden-koennen-a-cbc7b798-2803-4f07-9497-5b19717fe793",
      "image_title": "Wie das tödliche Massengedränge an Halloween ablief – und wie es zu verhindern gewesen wäre - Chris Jung / NurPhoto via Getty Images"
    }
  ]
}