{
  "timestamp": "2022-10-20T10:31:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Krieg in der Ukraine Was hinter dem ungewöhnlichen Interview von General Surowikin steckt",
      "teaser": "Bevor Putin das Kriegsrecht verhängte, hatte ein TV-Auftritt für Aufsehen gesorgt. Erstmals sprach ein hoher General offen über die schlechte Lage an der Front – und bereitete damit den Boden für die Entscheidung des Präsidenten. Aus Kiew berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/interview-von-general-sergej-surowikin-was-hinter-dem-ungewoehnlichen-interview-steckt-a-aaa82180-9828-4938-b322-9a2686aa4aa3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a552824d-1e75-486f-8206-43288500d1eb_w872_r1.778_fpx49_fpy27.jpg",
      "image_title": "Was hinter dem ungewöhnlichen Interview von General Surowikin steckt - Russian Defense Ministry / AP"
    },
    {
      "title": "Lieferung an Russland EU plant Sanktionen gegen iranisches Drohnenprogramm",
      "teaser": "In den letzten Tagen hat Russland die Ukraine vermehrt mit von Iran gelieferten Kamikazedrohnen attackiert. Nach SPIEGEL-Informationen plant die EU, diese Waffenhilfe jetzt mit einem neuen Sanktionspaket zu bestrafen. Von Markus Becker, Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/eu-plant-sanktionen-gegen-iranisches-drohnen-programm-a-33f96a8b-364e-427c-8ac4-7e966facd49f",
      "image_title": "EU plant Sanktionen gegen iranisches Drohnenprogramm - Vadym Sarakhan / EPA",
      "author": "Markus Becker, Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Zoff bei der Regierungsbildung in Italien »Eigensinnig, präpotent, arrogant, beleidigend, lächerlich«",
      "teaser": "In wenigen Tagen soll Giorgia Meloni Ministerpräsidentin Italiens werden. Erste Personalien verraten einen reaktionären Kurs. Doch die Postfaschistin hat Ärger mit ihren Partnern. Wie belastbar ist das rechte Bündnis? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-und-der-krach-bei-der-regierungsbildung-a-7d014eef-985f-421d-a189-8090d2cb0883",
      "image_title": "»Eigensinnig, präpotent, arrogant, beleidigend, lächerlich« - Alessandra Tarantino / AP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Liz Truss' Chaostage Dies weg! Das weg! Alles weg! Warum ist sie noch da?",
      "teaser": "Noch keinem britischen Premier sind in den ersten Wochen der Amtsführung so viele Fehler und Pannen unterlaufen wie Liz Truss, im Großen wie im Kleinen. Ein Überblick. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-kaempft-gegen-ihr-politisches-ende-a-611d7211-a53a-4386-9954-ab4c62a5cc80"
    },
    {
      "title": "Protest gegen »Kolonialgeschichte« Kanadische Abgeordnete verweigern Eid auf britischen König Charles III.",
      "teaser": "König Charles III. ist nicht nur Regent Großbritanniens – sondern auch Staatsoberhaupt Kanadas. Nun wollten mehrere Politikerinnen und Politiker nicht auf ihn schwören. Der Protest könnte für sie noch Folgen haben.",
      "url": "https://www.spiegel.de/ausland/kanada-abgeordnete-verweigern-eid-auf-britischen-koenig-charles-iii-a-a5fab693-7d3b-422d-938e-f2f4cbbfc436",
      "image_title": "Kanadische Abgeordnete verweigern Eid auf britischen König Charles III. - Jacques Boissinot / ZUMA Press / IMAGO"
    },
    {
      "title": "+++ Krieg in Osteuropa+++ Ukraine meldet mehr als 300 Luftangriffe auf Energieanlagen binnen zehn Tagen",
      "teaser": "Russlands neue Taktik der gezielten Angriffe aus der Luft stellt die Ukraine vor Probleme. Und: Italienische Behörden nehmen den Sohn eines von Russland eingesetzten Machthabers fest. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-offenbar-mehr-als-300-luftangriffe-auf-energieanlagen-innerhalb-von-zehn-tagen-a-ce71dd1c-b103-480a-bf60-98377e31dd33",
      "image_title": "Ukraine meldet mehr als 300 Luftangriffe auf Energieanlagen binnen zehn Tagen - CLODAGH KILCOYNE / REUTERS"
    },
    {
      "title": "Thermosocken, Winteruniformen, Kanonenöfen So bereiten sich ukrainische Soldaten auf den Winter vor",
      "teaser": "Der ukrainische Schlamm dürfte den Krieg bald verlangsamen. Doch sobald die Böden frieren, könnten die Panzer wieder rollen. Die Kälte wird wohl vor allem den russischen Besatzern Probleme bereiten. Von Oliver Imhof und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-bereiten-sich-ukrainische-soldaten-auf-den-winter-vor-a-c1e948d6-2406-4127-8dd3-47e5f93192bc",
      "image_title": "So bereiten sich ukrainische Soldaten auf den Winter vor - Clodagh Kilcoyne / REUTERS",
      "author": "Oliver Imhof und Thore Schröder"
    },
    {
      "title": "Beschaffung von Halbleitern USA klagen Russen mit Firma in Hamburg wegen Verstoß gegen Sanktionen an",
      "teaser": "Weil sie Technik nach Russland verkauft haben sollen, wurden fünf Russen in den USA angeklagt. Einer von ihnen soll in Deutschland festgenommen worden sein.",
      "url": "https://www.spiegel.de/ausland/hamburg-russe-wegen-verstoss-gegen-sanktionen-angeklagt-a-eb7db587-c566-46c2-bdc5-3bfa38e6b7c5",
      "image_title": "USA klagen Russen mit Firma in Hamburg wegen Verstoß gegen Sanktionen an - TIMOTHY A. CLARY / AFP"
    },
    {
      "title": "Betrugsvorwürfe, Geheimdokumente, Verleumdungsverfahren Die vielen juristischen Probleme des Donald Trump",
      "teaser": "In einem Verleumdungsverfahren nach einem Vergewaltigungsvorwurf hat Donald Trump unter Eid Fragen beantwortet. Aber gegen den früheren US-Präsidenten laufen noch weitere Verfahren. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-vielen-juristischen-probleme-der-ueberblick-a-9741ac05-6006-4285-9197-53bd6629db56",
      "image_title": "Die vielen juristischen Probleme des Donald Trump - Brian Snyder / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Ukraine schränkt Stromversorgung ein, Steinmeier sagt Kiewreise kurzfristig ab",
      "teaser": "Die Schäden am ukrainischen Energienetz haben schwerwiegende Konsequenzen. Russische Besatzer siedeln angeblich Tausende Zivilisten aus Cherson aus. Und Berlusconi zeigt Verständnis für Putins Angriff. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-20-oktober-a-81e4199f-b6ec-4a33-abd4-a4184865b49a",
      "image_title": "Ukraine schränkt Stromversorgung ein, Steinmeier sagt Kiewreise kurzfristig ab - Ed Ram / Getty Images"
    },
    {
      "title": "Geburtstagspräsent aus dem Kreml Putin-Wodka für Berlusconi verstößt vermutlich gegen EU-Sanktionen",
      "teaser": "Silvio Berlusconi will von Russlands Präsident 20 Flaschen Wodka geschenkt bekommen haben. Nun erklärt die EU-Kommission: Damit könnten bestehende Sanktionen gebrochen worden sein.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-wodka-fuer-silvio-berlusconi-verstoesst-vermutlich-gegen-eu-sanktionen-a-0da997dc-8362-4073-8513-72f805aa5e70",
      "image_title": "Putin-Wodka für Berlusconi verstößt vermutlich gegen EU-Sanktionen - Flavio Lo Scalzo / REUTERS"
    },
    {
      "title": "Trumps Aussagen über Nordkorea-Briefe »Oh, die sind so was von streng geheim«",
      "teaser": "Donald Trump bestreitet weiter jedes Fehlverhalten im Umgang mit geheimen Dokumenten aus dem Weißen Haus. Nun allerdings sind Audioaufnahmen aufgetaucht, die das Gegenteil nahelegen. Es geht um Nordkorea.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ueber-briefe-aus-nordkorea-oh-die-sind-sowas-von-streng-geheim-a-33e63f8c-d167-4460-bd2b-a145ac95c9c6",
      "image_title": "»Oh, die sind so was von streng geheim« - SAUL LOEB/ AFP"
    },
    {
      "title": "Ein Rücktritt und Geschrei im britischen Parlament Truss stemmt sich verzweifelt gegen ihr eigenes Chaos",
      "teaser": "Für die britische Premierministerin Liz Truss wird die Luft immer dünner. Zuerst verliert sie mit Innenministerin Suella Braverman das zweite Kabinettsmitglied, dann rumort es in der Fraktionsführung.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-am-ende-ruecktritte-und-chaos-im-parlament-a-d33fe39c-97c3-4672-8342-3c4bff342357",
      "image_title": "Truss stemmt sich verzweifelt gegen ihr eigenes Chaos - Jessica Taylor / AFP"
    },
    {
      "title": "Dissens unter Partnern Deutsch-französische Regierungsgespräche auf Januar vertagt",
      "teaser": "»Abstimmungen bedürfen noch einiger Zeit«: Eigentlich hätten Emmanuel Macron und Olaf Scholz kommende Woche gemeinsam mit ihren Kabinetten tagen sollen. Doch daraus wird nichts. Gründe dafür gibt es wohl einige.",
      "url": "https://www.spiegel.de/ausland/deutsch-franzoesische-regierungsgespraeche-auf-januar-vertagt-a-19dd72ef-4e9c-4fdc-8e5f-e9be002dc2e7",
      "image_title": "Deutsch-französische Regierungsgespräche auf Januar vertagt - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Drastischer Schritt Macrons Regierung will Haushalt durchs Parlament zwingen",
      "teaser": "Weil sich für den Etat keine Mehrheit abzeichnet, hat Frankreichs Premierministerin Borne den Rückgriff auf einen Sonderartikel der Verfassung an. Die Opposition ist empört – und wohl doch machtlos.",
      "url": "https://www.spiegel.de/ausland/frankreich-regierung-von-emmanuel-macron-will-haushalt-durchs-parlament-zwingen-a-62f44fda-7218-4c8c-8f9a-8b1f0c27e8a7",
      "image_title": "Macrons Regierung will Haushalt durchs Parlament zwingen - Gonzalo Fuentes / EPA"
    },
    {
      "title": "In den besetzten ukrainischen Gebieten Deshalb setzt Feldherr Putin jetzt auf das Kriegsrecht",
      "teaser": "Der russische Präsident verhängt das Kriegsrecht in den besetzten ukrainischen Gebieten. Aber auch in ganz Russland erweitert er die Machtbefugnisse der Behörden massiv. Was bezweckt er damit? Von Ann-Dorit Boy und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-wir-ueber-das-von-wladimir-putin-verhaengte-kriegsrecht-wissen-a-9f9f7be9-46d8-4d9f-9016-22625d2d6429",
      "image_title": "Deshalb setzt Feldherr Putin jetzt auf das Kriegsrecht - Alexander Zemlianichenko / AP",
      "author": "Ann-Dorit Boy und Alexander Chernyshev"
    },
    {
      "title": "Auf Spitzbergen Norwegen nimmt wegen Drohnenfluges Sohn von Putin-Vertrautem fest",
      "teaser": "Die Infrastruktur Norwegens scheint von Russland immer mehr ausgekundschaftet zu werden. Nun hat die Polizei mit Andrej Jakunin den Sohn eines mächtigen Putin-Loyalisten wegen eines Drohneneinsatzes festgenommen.",
      "url": "https://www.spiegel.de/ausland/andrej-jakunin-norwegen-nimmt-wegen-drohnenflug-sohn-von-putin-gefaehrten-fest-a-fa07d57d-6f87-4f07-b9d5-bf8dd8eafca0",
      "image_title": "Norwegen nimmt wegen Drohnenfluges Sohn von Putin-Vertrautem fest - Raffi Maghdessian / Aurora Photos / IMAGO"
    },
    {
      "title": "Erstmals seit 24 Jahren Indiens Nehru-Gandhi-Dynastie gibt Spitze der Kongress-Partei an Loyalisten ab",
      "teaser": "Im Hintergrund zieht die indische Nehru-Gandhi-Dynastie wohl weiter die Strippen – und doch ist der Schritt bemerkenswert: Mallikarjun Kharge ist neuer Chef der Kongress-Partei. Der 80-Jährige stammt aus der niedrigsten Kaste.",
      "url": "https://www.spiegel.de/ausland/indien-kongress-partei-waehlt-nicht-gandhi-an-die-spitze-a-152bc6c5-fc76-4040-83bf-8c44d21f1376",
      "image_title": "Indiens Nehru-Gandhi-Dynastie gibt Spitze der Kongress-Partei an Loyalisten ab - HARISH TYAGI / EPA"
    },
    {
      "title": "Britische Premierministerin unter Druck Truss ernennt Grant Shapps zum neuen britischen Innenminister",
      "teaser": "Es ist der nächste Wechsel in einem wichtigen Ressort ihres Kabinetts: Die britische Premierministerin Liz Truss trennt sich von Innenministerin Suella Braverman. Ein Nachfolger steht schon bereit.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-ersetzt-innenministerin-suella-braverman-a-cbe9953b-aaef-44c7-a7b6-f62869d78f50",
      "image_title": "Truss ernennt Grant Shapps zum neuen britischen Innenminister - Rob Pinney / Getty Images"
    },
    {
      "title": "Internationale Rüstungsgüterdebatte Warum Israel der Ukraine keinen Raketenschirm liefert",
      "teaser": "Israel unterstützt die Ukraine im Abwehrkampf gegen Russland. Doch Raketenabwehrsysteme wird Jerusalem nicht an Kiew verkaufen – man will sich mit Moskau nicht anlegen. Und wenn, dann sicher nicht auf dem ukrainischen Schlachtfeld. Eine Analyse von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/waffenlieferungen-an-die-ukraine-warum-israel-kiew-keinen-raketenschirm-liefert-a-d1cfc0f5-de5d-468c-a9e1-9e259525b737",
      "image_title": "Warum Israel der Ukraine keinen Raketenschirm liefert - AMIR COHEN/ REUTERS"
    },
    {
      "title": "Kiews Offensive So siedelt die russische Armee die Menschen aus Cherson um",
      "teaser": "Die ukrainische Armee rückt offenbar auf die russisch besetzte Stadt Cherson im Süden des Landes vor. Moskaus Befehlshaber Sergej Surowikin spricht von einer ernsten Lage. Um aus der Stadt herauszukommen, müssen die Bewohner zwischen zwei Schiffen wählen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-so-evakuiert-die-russische-armee-die-menschen-aus-cherson-a-3f95ccfc-62bb-44a9-8adf-29fee37db010",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Korruptionsaffäre in Österreich Das Geständnis, das Sebastian Kurz ins Gefängnis bringen könnte",
      "teaser": "Thomas Schmid war mitentscheidend für den rasanten Aufstieg von Sebastian Kurz. Jetzt will der frühere Spitzenbeamte Kronzeuge werden und belastet den Ex-Kanzler massiv – doch Kurz wehrt sich. Von Oliver Das Gupta und Timo Schober",
      "url": "https://www.spiegel.de/ausland/oesterreich-das-gestaendnis-das-sebastian-kurz-ins-gefaengnis-bringen-koennte-a-b0f876cb-2f60-45dc-a7d4-e95413291743",
      "image_title": "Das Geständnis, das Sebastian Kurz ins Gefängnis bringen könnte - Hans Klaus Techt / APA / picturedesk.com",
      "author": "Oliver Das Gupta und Timo Schober"
    },
    {
      "title": "Auszeichnung für Verteidigung der Menschenrechte Sacharow-Preis geht an das ukrainische Volk",
      "teaser": "»Keiner hat es mehr verdient.« Das EU-Parlament ehrt die Menschen in der Ukraine mit dem Sacharow-Preis, weil sie für »Demokratie, Freiheit und Rechtsstaatlichkeit« kämpften. Übergeben wird die Auszeichnung erst zum Jahresende.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-parlament-verleiht-sacharow-preis-an-das-ukrainische-volk-a-6e314661-420d-4d28-acf8-8694db51779e",
      "image_title": "Sacharow-Preis geht an das ukrainische Volk - Emilio Morenatti / AP"
    }
  ]
}