{
  "timestamp": "2022-09-15T12:54:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Staatstrauer um Queen Elizabeth II. Stillgestanden",
      "teaser": "Zehn Tage Staatstrauer sind für die Queen angesetzt. Das bedeutet auch: Parlamente in Zwangspause, mitten in der Energiekrise, ausgesetzte Streiks. Nicht jedem gefällt das. In London stehen die einen in der Kondolenzschlange, während die anderen demonstrieren. Aus London berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/london-nach-dem-tod-von-queen-elizabeth-ii-steht-grossbritannien-still-a-ddb02819-2e2a-4ffc-ab26-f09d53774854",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e8b61716-3942-4be6-b5ae-8b4e42895cf9_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Stillgestanden - Stephane de Sakutin / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Russland warnt USA vor roter Linie bei Waffenlieferungen",
      "teaser": "Falls Washington Kiew Langstreckenraketen übergeben sollte, würden die USA zur Konfliktpartei, heißt es aus Moskau. Nach dem Angriff auf einen Staudamm ist die Lage unter Kontrolle. Und: Von der Leyen in der Ukraine. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-donnerstag-russische-armee-zerstoert-wichtige-pumpstation-von-staudamm-a-8378e380-ffbf-414a-a4dc-b11af057ba37",
      "image_title": "Russland warnt USA vor roter Linie bei Waffenlieferungen - Cover-Images / IMAGO"
    },
    {
      "title": "In Selenskyjs Heimatstadt Russische Raketen beschädigen Staudamm",
      "teaser": "Angriffe der russischen Armee haben einen Staudamm in der ukrainischen Industriestadt Krywyj Rih beschädigt und eine Flut ausgelöst. Präsident Selenskyi nannte die Russen wegen solcher Attacken auf zivile Ziele Schwächlinge.",
      "url": "https://www.spiegel.de/ausland/ukraine-russische-raketen-beschaedigen-staudamm-in-krywyj-rih-a-f751204c-cef7-4252-b76f-b03e4a86a1fa",
      "image_title": "Russische Raketen beschädigen Staudamm - Ukrainian Emergency Service / AP / dpa"
    },
    {
      "title": "Heftige Kämpfe im Kaukasus Aserbaidschan und Armenien melden Dutzende Tote auf beiden Seiten",
      "teaser": "Die Waffenruhe im Kaukasuskonflikt scheint noch zu halten. Armenien berichtete, bei den Kämpfen zuvor seien mehr als hundert seiner Soldaten getötet worden, Aserbaidschan wiederum meldete rund 70 Opfer.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-und-armenien-melden-dutzende-tote-auf-beiden-seiten-a-6f3138af-92bc-40ab-a501-e48b2df60114",
      "image_title": "Aserbaidschan und Armenien melden Dutzende Tote auf beiden Seiten - Roman Ismaylov / EPA"
    },
    {
      "title": "Konflikt mit China US-Senat unternimmt ersten Schritt für direkte US-Militärhilfe für Taiwan",
      "teaser": "Seit Jahrzehnten verkaufen die USA Waffen an Taiwan, künftig könnte erstmals auch Geld fließen. China dürfte über das US-Gesetzesvorhaben nicht begeistert sein.",
      "url": "https://www.spiegel.de/ausland/usa-senat-unternimmt-ersten-schritt-fuer-direkte-us-militaerhilfe-fuer-taiwan-a-f9c38930-aeb8-43d7-9a60-b88ebc5fd777",
      "image_title": "US-Senat unternimmt ersten Schritt für direkte US-Militärhilfe für Taiwan - ELIZABETH FRANTZ / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Sorge vor Überschwemmung nach Angriff auf Staudamm, Putin bleibt am Telefon stur",
      "teaser": "Marschflugkörper haben in der Zentralukraine Pumpanlagen zerstört. Kiew erhöht den Druck in der Panzerdebatte. Und: Der Uno-Chef hat wenig Hoffnung auf Frieden. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-15-september-a-c84ac50c-4077-44a8-9ff2-f5acc7828425",
      "image_title": "Sorge vor Überschwemmung nach Angriff auf Staudamm, Putin bleibt am Telefon stur - Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Konflikt im Kaukasus Armenien verkündet Waffenruhe mit Aserbaidschan",
      "teaser": "Seit Mittwochabend schweigen die Waffen offenbar: Armenien und Aserbaidschan haben sich auf eine Feuerpause verständigt. Zuvor wurden bei den Kämpfen bisher mehr als 150 Todesopfer auf beiden Seiten gemeldet.",
      "url": "https://www.spiegel.de/ausland/armenien-verkuendet-waffenruhe-mit-aserbaidschan-a-f3df73e8-05ba-4b60-a4e0-0d4abb0454b1",
      "image_title": "Armenien verkündet Waffenruhe mit Aserbaidschan - Armenian Defense Ministry / AP"
    },
    {
      "title": "Präsident der Ukraine Wolodymyr Selenskyj in Autounfall verwickelt",
      "teaser": "In der ukrainischen Hauptstadt Kiew ist es zu einem Verkehrsunfall gekommen – daran beteiligt war auch das Auto des Präsidenten. Selenskyj erlitt laut seinem Sprecher aber keine schweren Verletzungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-in-autounfall-verwickelt-keine-schweren-verletzungen-a-13b442f7-831e-45f9-96cd-a2143b2c1c12",
      "image_title": "Wolodymyr Selenskyj in Autounfall verwickelt - Ukraine Presidency / dpa"
    },
    {
      "title": "Nach sechs Jahren Keller gibt Fraktionsvorsitz bei Grünen im Europaparlament auf",
      "teaser": "Die Brandenburgerin Ska Keller ist seit 2016 Vorsitzende der Grünenfraktion im Europäischen Parlament in Straßburg. Jetzt gibt sie die Fraktionsspitze auf, bleibt jedoch Abgeordnete. Als Grund nennt sie ihr Alter.",
      "url": "https://www.spiegel.de/ausland/ska-keller-gibt-fraktionsvorsitz-bei-gruenen-im-europaparlament-auf-a-0294da4c-17a6-42a4-80aa-6a5f32831650",
      "image_title": "Keller gibt Fraktionsvorsitz bei Grünen im Europaparlament auf - Gregor Fischer/DPA"
    },
    {
      "title": "Europäischer Gerichtshof für Menschenrechte Frankreich muss Anträge von IS-Rückkehrern besser prüfen",
      "teaser": "Weil Frankreich nicht genügend Rechtsschutz gewährte, muss das Land nun viele tausend Euro an zwei Familien von IS-Anhängerinnen zahlen. Das Urteil des EGMR könnte sich auch auf andere Länder auswirken.",
      "url": "https://www.spiegel.de/ausland/frankreich-muss-antraege-von-is-rueckkehrern-besser-pruefen-a-6209aa17-c9b1-44ea-9978-1b5519a503c3",
      "image_title": "Frankreich muss Anträge von IS-Rückkehrern besser prüfen - Violetta Kuhn/ dpa"
    },
    {
      "title": "Sieg der Rechten in Schweden Stockholm-Syndrom",
      "teaser": "Das rechte Lager hat die Wahl in Schweden gewonnen – dank der populistischen Schwedendemokraten. Mit ihrem Regierungsanspruch stoßen die jedoch auf Widerstand. Nach dem Wahlkrimi droht nun ein Drama um die Koalitionsverhandlungen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/parlamentswahlen-in-schweden-darum-steht-eine-schwierige-regierungsbildung-bevor-a-5fa57b6f-867d-4a8c-a470-8ffa1c7302b0",
      "image_title": "Stockholm-Syndrom - Jonathan Nackstrand / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Chinesisch-russisches Gipfeltreffen Fototermin mit Putin",
      "teaser": "Fast tausend Tage hat Chinas Staats- und Parteichef die Volksrepublik nicht verlassen. Nun ist Xi Jinping wieder unterwegs und reist nach Kasachstan und Usbekistan. Er trifft auch Putin – ausgerechnet. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-und-russland-xi-jinping-trifft-wladimir-putin-a-2da39759-72a3-4e19-b755-c09363550d34",
      "image_title": "Fototermin mit Putin - Alexander Zemlianichenko / AP",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Befreiter ukrainischer Ort Balakliia »Sie führten mich in eine Zelle und gaben mir zwei Drähte in die Hände«",
      "teaser": "Ukrainische Soldaten, die in die zuvor besetzten Gebiete vordringen, berichten von Russen, die »wie Mäuse rannten«. Einwohner wurden offenbar Opfer unmenschlicher Haftmethoden – und von Folter.",
      "url": "https://www.spiegel.de/ausland/balakliia-in-der-ukraine-berichte-von-leid-und-folter-in-befreiter-stadt-a-0de31531-8aee-43e2-917e-6b13a1f3b5a3"
    },
    {
      "title": "Streit über Rechtsstaatlichkeit EU-Kommission will Ungarn Geld entziehen – aber nicht zu viel",
      "teaser": "Die EU-Kommission will Ungarn wegen Rechtsstaats-Verstößen Geld entziehen – allerdings weniger als bisher angedroht. Kritiker sehen die letzte Chance in Gefahr, Ungarns Sturz in die Autokratie abzuwenden. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-kommission-will-ungarn-geld-entziehen-aber-nicht-zu-viel-a-addf2174-27dc-41f4-95ed-650df84bfa08",
      "image_title": "EU-Kommission will Ungarn Geld entziehen – aber nicht zu viel - Olivier Matthys / AP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Rechtsruck in Schweden Regierungschefin Andersson räumt Wahlniederlage ein und tritt zurück",
      "teaser": "Die schwedische Ministerpräsidentin Magdalena Andersson hat ihren Rücktritt erklärt. Zugleich räumte die sozialdemokratische Politikerin den Sieg des oppositionellen Rechtsbündnisses ein.",
      "url": "https://www.spiegel.de/ausland/magdalena-andersson-schwedens-regierungschefin-raeumt-niederlage-ein-und-tritt-zurueck-a-e15f0e3b-2ee2-4f39-a520-dff77b56cc93",
      "image_title": "Regierungschefin Andersson räumt Wahlniederlage ein und tritt zurück - IMAGO/Jessica Gow/TT / IMAGO/TT"
    },
    {
      "title": "Von Armenien nach Russland Biden nominiert Lynne Tracy als Botschafterin in Moskau",
      "teaser": "Der Kreml muss noch zustimmen: Präsident Joe Biden will Lynne Tracy, die bisherige US-Botschafterin in Armenien, als Diplomatin nach Russland schicken.",
      "url": "https://www.spiegel.de/ausland/russland-joe-biden-nominiert-lynne-tracy-als-botschafterin-in-moskau-a-adaae62f-4d69-4ecb-9da9-e7d1ec42771b",
      "image_title": "Biden nominiert Lynne Tracy als Botschafterin in Moskau - ITAR-TASS / IMAGO"
    },
    {
      "title": "Starkregen im Senegal Die Katastrophe vom Pinken See",
      "teaser": "Nach tagelangem Dauerregen steht Dakar unter Wasser. Das Wasser bahnte sich seinen Weg bis zum berühmten »Lac Rose«. Jetzt droht eine Katastrophe, mit schweren gesundheitlichen Folgen für die Menschen dort. Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/senegal-die-katastrophe-vom-pinken-see-a-994b6ee9-cd2a-4a11-bc9b-ff7f4d10eb3c",
      "author": "Patrick Müthing"
    },
    {
      "title": "Schwangerschaftsabbruch in den USA Frau reist mehr als 2000 Kilometer, um nicht lebensfähigen Fötus abzutreiben",
      "teaser": "Obwohl die Lebenserwartung ihres Kindes maximal einige Wochen betragen hätte, verweigerte eine Klinik in Louisiana einer Frau einen Schwangerschaftsabbruch. Offenbar aus Angst vor rechtlichen Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/abtreibungen-in-den-usa-frau-reist-mehr-als-2000-kilometer-um-foetus-abzutreiben-a-eea830e5-1bbe-465a-b331-54b5aab89ddd",
      "image_title": "Frau reist mehr als 2000 Kilometer, um nicht lebensfähigen Fötus abzutreiben - Stephen Smith / AP"
    },
    {
      "title": "Warten auf Endergebnis Schweden erlebt Wahlkrimi bis zum Schluss",
      "teaser": "Rechte und Linke liegen fast gleichauf: So spannend ist wohl noch keine Parlamentswahl in Schweden gewesen. Die Auszählung läuft immer noch, mit dem Endergebnis wird am Abend gerechnet.",
      "url": "https://www.spiegel.de/ausland/schweden-erlebt-wahlkrimi-bis-zum-schluss-a-82db1ad2-4c14-4be3-af1e-c93da062c533",
      "image_title": "Schweden erlebt Wahlkrimi bis zum Schluss - JONATHAN NACKSTRAND / AFP"
    },
    {
      "title": "Wahlkampf in Italien Rechte Parteien bestreiten Finanzspritzen aus Russland",
      "teaser": "In Italien liegt knapp zwei Wochen vor der Wahl das rechte Lager in Führung. Aber jetzt gibt es Hinweise, dass beide Parteien aus Russland finanzielle Unterstützung erhielten. Deren Spitzenkandidaten beteuern ihre Unschuld.",
      "url": "https://www.spiegel.de/ausland/italien-rechte-parteien-bestreiten-finanzspritzen-aus-russland-a-d1a5f359-bd0e-41b9-b67d-0fb2ab37dd48",
      "image_title": "Rechte Parteien bestreiten Finanzspritzen aus Russland - MIGUEL MEDINA / AFP"
    },
    {
      "title": "Eskalation im Südkaukasus Aserbaidschans Autokrat nutzt Moskaus Schwäche aus",
      "teaser": "Mitten in Friedensverhandlungen mit Armenien hat Aserbaidschan ein Blutbad angerichtet – obwohl Soldaten der Schutzmacht Russland vor Ort sind. Konnten oder sollten Friedenstruppen die Eskalation nicht verhindern? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-gegen-armenien-wie-autokrat-ilham-alijew-moskaus-schwaeche-ausnutzt-a-b7b9711d-f4e4-4ffa-acb3-465d927ab402",
      "image_title": "Aserbaidschans Autokrat nutzt Moskaus Schwäche aus - Azerbaijani Presidency",
      "author": "Ann-Dorit Boy"
    }
  ]
}