{
  "timestamp": "2022-10-13T15:28:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warnung vor nuklearem »Armageddon« Bidens doppelte Botschaft an Putin",
      "teaser": "Ungewöhnlich scharf warnt der US-Präsident vor einem möglichen russischen Atomwaffeneinsatz in der Ukraine. Damit will er Putin abschrecken – und ihm zugleich Gesprächsbereitschaft signalisieren. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-bidens-botschaft-an-wladimir-putin-warnung-vor-nuklearem-armageddon-a-b5a58188-729c-4003-ad42-4ef6724411a5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/850a2494-44b1-4d27-aae8-a486b9ed807e_w872_r1.778_fpx32_fpy25.jpg",
      "image_title": "Bidens doppelte Botschaft an Putin - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "China-Taiwan-Konflikt »Sie proben für den Ernstfall«",
      "url": "https://www.spiegel.de/ausland/china-taiwan-konflikt-sie-proben-fuer-den-ernstfall-a-1df0aa87-c13d-4b56-93a0-e2660daf5303",
      "image_title": "»Sie proben für den Ernstfall« - AFP"
    },
    {
      "title": "Nach gescheiterter Russlandpolitik Diese Lehren muss Scholz ziehen, will er gegen China bestehen",
      "url": "https://www.spiegel.de/ausland/energiekrise-olaf-scholz-muss-lehren-aus-der-russland-politik-ziehen-wegen-china-a-85b9ddf3-0745-4e9c-9ebc-fb3e8d3e3a1e",
      "image_title": "Diese Lehren muss Scholz ziehen, will er gegen China bestehen - Andy Wong / EPA-EFE"
    },
    {
      "title": "Annäherung im Mittelmeer Freude und Zorn über Grenzabkommen in Beirut und Jerusalem",
      "url": "https://www.spiegel.de/ausland/libanon-und-israel-einigen-sich-auf-seegrenze-ein-historischer-durchbruch-a-24dcb18f-f2f9-4e85-bf25-d34201fff1ea",
      "image_title": "Freude und Zorn über Grenzabkommen in Beirut und Jerusalem - Ammar Awad / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukraine hat 186 mutmaßliche russische Kriegsverbrecher identifiziert",
      "teaser": "Russland werden massenhaft Kriegsverbrechen in der Ukraine vorgeworfen. Laut dem ukrainischen Generalstaatsanwalt gibt es aber erst zehn Verurteilungen. Und: Putin schlägt Erdoğan neue Pipeline und Gasbörse vor. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-donnerstag-ukraine-meldet-drohnenangriffe-auf-kritische-infrastruktur-a-4d220bc7-f54c-42ef-9e10-3fef705d2f3d",
      "image_title": "Ukraine hat 186 mutmaßliche russische Kriegsverbrecher identifiziert - Efrem Lukatsky / dpa"
    },
    {
      "title": "Kurz vor Parteitag in China Regierungskritiker rufen mit Transparenten zu Sturz von Xi Jinping auf",
      "teaser": "In wenigen Tagen soll Xi Jinping auf dem Parteitag der Kommunisten erneut im Amt bestätigt werden. Nun kam es kurz vor dem Kongress zu einer seltenen Protestaktion.",
      "url": "https://www.spiegel.de/ausland/china-regierungskritische-transparente-sollen-zu-sturz-von-xi-jinping-aufgerufen-haben-a-e7365dc6-c352-4dd6-a83e-dab6d0533300",
      "image_title": "Regierungskritiker rufen mit Transparenten zu Sturz von Xi Jinping auf - Dake Kang / AP"
    },
    {
      "title": "Nach Parlamentswahlen in Italien Mussolini-Verehrer Ignazio La Russa wird neuer Senatschef",
      "teaser": "Einst zeigte er stolz seine Mussolini-Statue im Wohnzimmer, in der Pandemie riet er statt Händeschütteln zum faschistischen »Römischen Gruß«: Rechtspolitiker Ignazio La Russa übernimmt das zweithöchste Amt in Italien.",
      "url": "https://www.spiegel.de/ausland/italien-mussolini-verehrer-ignazio-la-russa-wird-neuer-senatschef-a-323366ae-ee51-4829-9435-817ef6e53766",
      "image_title": "Mussolini-Verehrer Ignazio La Russa wird neuer Senatschef - Antonio Balasco / IMAGO"
    },
    {
      "title": "Macron betont Redebereitschaft mit Putin »Wollen keinen Weltkrieg«",
      "teaser": "Bis kurz vor Kriegsbeginn glaubte Frankreichs Präsident offenbar daran, diesen durch Diplomatie verhindern zu können. Auch jetzt will Macron den Dialog mit Putin suchen. Gleichzeitig schickt Paris mehr Waffen nach Kiew.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-betont-redebereitschaft-mit-wladimir-putin-wollen-keinen-weltkrieg-a-d2504770-47c6-47cf-ae25-d68eb0b197aa",
      "image_title": "»Wollen keinen Weltkrieg« - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Urteil gegen Alex Jones »Lügen und Betrug werden sehr teuer«",
      "teaser": "Der US-Verschwörungstheoretiker Alex Jones muss 965 Millionen Dollar Schadensersatz an Hinterbliebene der Opfer des Schulmassakers von Sandy Hook zahlen. Unmittelbar nach dem Urteil bettelte er bei seinen Fans um Spenden. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/alex-jones-verurteilt-luegen-und-betrug-werden-sehr-teuer-a-3e63179c-1fc0-42e9-8b35-58fb149da67a",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Experte für die russischen Nuklearstreitkräfte ordnet Atomdrohungen ein »Dann gibt es keine guten Optionen mehr«",
      "teaser": "Wiederholt droht das russische Regime mit dem Einsatz von Nuklearwaffen. Der Analyst Pavel Podvig erklärt, wie groß das Risiko ist – und was getan werden muss, um es klein zu halten. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-moegliche-nuklear-eskalation-dann-gibt-es-keine-guten-optionen-mehr-a-b5c92b46-4dfc-4a1f-ac76-00cead96c624",
      "image_title": "»Dann gibt es keine guten Optionen mehr« - Cover-Images / IMAGO"
    },
    {
      "title": "Nordspanien Dem »Meer der Pyrenäen« geht das Wasser aus",
      "teaser": "Der Pegel am Yesa-Stausee bei Pamplona erreicht ein historisch niedriges Level: Sein Füllstand ist so tief wie seit Jahrzehnten nicht. Schuld ist die Dürre, die in der Region auch im Herbst nicht nachlässt.",
      "url": "https://www.spiegel.de/ausland/yesa-stausee-in-spanien-dem-meer-der-pyrenaeen-geht-das-wasser-aus-a-db351fee-a463-4802-a09c-e6509c049c51"
    },
    {
      "title": "Urteil gegen Alex Jones Warum dieser US-Hetzer eine Milliarde Dollar Strafe zahlen muss",
      "teaser": "Radiomoderator Alex Jones verbreitete infame Lügen über das Schulmassaker von Sandy Hook. Angehörigen der Opfer soll er nun eine Milliarde Dollar Schadensersatz zahlen. Dabei ist seine Firma angeblich bankrott. Wirklich? Der Überblick. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/alex-jones-wie-soll-der-verurteilte-verschwoerungstheoretiker-eine-milliarde-dollar-zahlen-a-6f36e159-25de-428b-8ba8-814c44c150c4",
      "image_title": "Warum dieser US-Hetzer eine Milliarde Dollar Strafe zahlen muss - MIKE SEGAR / REUTERS",
      "author": "Florian Pütz"
    },
    {
      "title": "Rechtsbrüche an den EU-Grenzen Warum der SPIEGEL den Frontex-Untersuchungsbericht veröffentlicht",
      "teaser": "Systematische Rechtsbrüche, verschleiert von Frontex-Beamten: Ermittlungen des europäischen Antibetrugsamts OLAF legen offen, was Flüchtlingen an den EU-Außengrenzen angetan wird. Lesen Sie den vertraulichen Bericht im Wortlaut. Von Giorgos Christides und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/frontex-ermittlungen-warum-der-spiegel-den-vertraulichen-olaf-untersuchungsbericht-veroeffentlicht-a-57535885-5d3b-4f24-b694-dd77f725d50e",
      "image_title": "Warum der SPIEGEL den Frontex-Untersuchungsbericht veröffentlicht - [M] Lea Rossa / DER SPIEGEL; Fotos: Emrah Gurel / AP; European Anti-Fraud Office",
      "author": "Giorgos Christides und Steffen Lüdke"
    },
    {
      "title": "Schwere Vorwürfe in EU-Untersuchungsbericht Frontex vertuschte auch Pushback nach Libyen",
      "teaser": "In der Ägäis hat Frontex sich zur Komplizin bei den griechischen Pushback-Operationen gemacht. EU-Ermittlungen offenbaren nun, dass die Grenzschutzagentur auch einen tödlichen Rechtsbruch im zentralen Mittelmeer verschleierte. Von Steffen Lüdke und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/eu-untersuchungsbericht-frontex-vertuschte-auch-pushback-nach-libyen-a-3fdcc994-b84d-476f-9676-c7a9533c7443",
      "image_title": "Frontex vertuschte auch Pushback nach Libyen - Santi Palacios / AP / picture alliance / dpa",
      "author": "Steffen Lüdke und Tomas Statius"
    },
    {
      "title": "Welthunger-Index 2022 »Es gibt genügend Nahrungsmittel, um alle Menschen auf der Welt zu ernähren«",
      "teaser": "828 Millionen Menschen weltweit sind unterernährt, Hungerkrisen spitzen sich zu. Dabei gäbe es ausreichend Essen für alle, stellt der neue Welthunger-Index fest – und nennt Lösungen. Von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/welthunger-index-2022-der-krieg-in-der-ukraine-verwandelt-eine-krise-in-eine-katastrophe-a-df5db18d-8d63-41be-8a61-3d07605a13f1",
      "image_title": "»Es gibt genügend Nahrungsmittel, um alle Menschen auf der Welt zu ernähren« - Adekunle Ajayi / NurPhoto / Getty Images",
      "author": "Maria Stöhr"
    },
    {
      "title": "Leck an Ölpipeline Polens Regierungschef warnt vor voreiligen Schlüssen",
      "teaser": "Nach dem Störfall an der Druschba-Pipeline deuten laut dem polnischen Premier Morawiecki »viele Spuren sofort nach Russland«. Allerdings könne ein Zufall bisher nicht ausgeschlossen werden.",
      "url": "https://www.spiegel.de/ausland/druschba-pipeline-in-polen-mateusz-morawiecki-warnt-vor-voreiligen-schluessen-a-3065cd30-782f-4ee1-8815-8c78423bf41f",
      "image_title": "Polens Regierungschef warnt vor voreiligen Schlüssen - Christian Ender / dpa"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj bittet um 55 Milliarden US-Dollar, Frankreich liefert Haubitzen und Luftabwehr",
      "teaser": "Die Ukraine benötigt dringend Geld aus dem Ausland – für Haushalt und Wiederaufbau. Immer mehr Länder sagen Waffenlieferungen zu. Und: Der Krieg könnte den Erdgasverbrauch dauerhaft senken. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-13-oktober-a-709b3258-f1dc-4dc8-95de-15a88ce70e94",
      "image_title": "Selenskyj bittet um 55 Milliarden US-Dollar, Frankreich liefert Haubitzen und Luftabwehr - AP"
    },
    {
      "title": "Geheime Dokumente in Mar-a-Lago Angestellter transportierte angeblich Unterlagen in Trumps Residenz – auf dessen direkte Anweisung",
      "teaser": "Im Mai wurde Donald Trump per Gerichtsbeschluss aufgefordert, alle vertraulichen Papiere aus seiner Amtszeit zurückzugeben. Kurz darauf wurde es offenbar hektisch in Mar-a-Lago.",
      "url": "https://www.spiegel.de/ausland/donald-trump-angestellter-transportierte-angeblich-unterlagen-in-trumps-residenz-auf-dessen-direkte-anweisung-a-abfd458b-69e1-42c7-916f-ce7fd3ec35e7",
      "image_title": "Angestellter transportierte angeblich Unterlagen in Trumps Residenz – auf dessen direkte Anweisung - Greg Lovett / dpa"
    },
    {
      "title": "Lügen über Schulmassaker Moderator Alex Jones soll fast eine Milliarde Dollar zahlen",
      "teaser": "Weil er über ein Schulmassaker mit 26 Toten jahrelang Unwahrheiten verbreitet hat, muss Alex Jones die Angehörigen der Opfer entschädigen. Insgesamt beläuft sich die Summe auf 965 Millionen US-Dollar.",
      "url": "https://www.spiegel.de/ausland/alex-jones-us-verschwoerungstheoretiker-muss-fast-eine-milliarde-dollar-zahlen-a-5dd98ac3-96be-4557-943a-16505277095a",
      "image_title": "Moderator Alex Jones soll fast eine Milliarde Dollar zahlen - Tyler Sizemore / AP"
    },
    {
      "title": "143 von 193 Mitgliedstaaten Uno-Vollversammlung verurteilt russische Annexionen mit großer Mehrheit",
      "teaser": "143 der 193 Mitgliedstaaten der Uno verurteilen die jüngsten Annexionen Moskaus in der Ukraine als illegal. Der Beschluss ist völkerrechtlich zwar nicht bindend, zeigt aber die klare internationale Isolation Russlands.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-uno-vollversammlung-verurteilt-russische-annexionen-mit-grosser-mehrheit-a-2383a1ef-fcbe-48db-92da-32b583a6a0b9",
      "image_title": "Uno-Vollversammlung verurteilt russische Annexionen mit großer Mehrheit - Cia Pak / dpa"
    },
    {
      "title": "Verleumdungsklage Trump soll in Verbindung mit Vergewaltigungsvorwurf aussagen",
      "teaser": "Donald Trumps juristischer Ärger nimmt kein Ende: Am Mittwoch soll er wieder vor Gericht erscheinen. Es geht um Verleumdung einer Autorin, die ihm Vergewaltigung vorwarf.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-us-praesident-muss-in-verleumdungsprozess-vor-gericht-erscheinen-a-2bde0b15-72c8-4203-9ebc-5d3704f60fdc",
      "image_title": "Trump soll in Verbindung mit Vergewaltigungsvorwurf aussagen - BRIAN SNYDER / REUTERS"
    },
    {
      "title": "Insgesamt mehr als 200 Tote Tränengas und Schüsse bei erneuten massiven Protesten in Iran",
      "teaser": "Die Menschen in Iran gehen weiter auf die Straßen. Bei einer Demonstration wurden offenbar drei Anwälte festgenommen. Bei den andauernden Protesten sollen schon mehr als 200 Menschen getötet worden sein.",
      "url": "https://www.spiegel.de/ausland/iran-traenengas-und-schuesse-bei-erneuten-massiven-protesten-a-8a7bb672-660d-4a85-9179-d678d5ffd2f7",
      "image_title": "Tränengas und Schüsse bei erneuten massiven Protesten in Iran - - / AFP"
    },
    {
      "title": "Bundesheer Österreichischer Soldat geht mit selbst gebastelter SS-Uniform spazieren – und wird nicht entlassen",
      "teaser": "Er zeigte den Hitlergruß, bastelte sich eine SS-Uniform, lagerte Munition. Trotzdem darf ein Unteroffizier im österreichischen Bundesheer bleiben. Nun will er in der Feldküche arbeiten.",
      "url": "https://www.spiegel.de/ausland/oesterreich-soldat-geht-mit-gebastelter-ss-uniform-spazieren-und-wird-nicht-entlassen-a-b27020e8-67fa-421e-817b-dd6d3ee8c6b4",
      "image_title": "Österreichischer Soldat geht mit selbst gebastelter SS-Uniform spazieren – und wird nicht entlassen - Herbert P. Oczeret/ dpa"
    },
    {
      "title": "Indiens Verhältnis zu Russland Ein bisschen Kritik an Putin",
      "teaser": "Bislang hat Indien Russland die Treue gehalten. Aber es deuten sich Risse im Verhältnis an. Ob sich Neu-Delhi von Moskau abwendet, hängt auch von Deutschland ab. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indiens-verhaeltnis-zu-russland-ein-bisschen-kritik-an-putin-a-df8fbe59-0262-4639-94c2-42c8168b016f",
      "image_title": "Ein bisschen Kritik an Putin - Alexander Demyanchuk / SPUTNIK via REUTERS",
      "author": "Laura Höflinger, Bangalore"
    }
  ]
}