{
  "timestamp": "2022-07-12T16:32:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geplante Offensive im Süden der Ukraine Schicksalsschlacht oder Ablenkungsmanöver?",
      "teaser": "Während der Kampfpause im Donbass will die Ukraine bei Cherson mit einer Million Soldaten verlorene Gebiete zurückholen – doch Experten zweifeln an ihrer Offensivstärke. Von Oliver Imhof und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/schicksalsschlacht-oder-ablenkungsmanoever-a-6396699e-9def-4eec-8cfc-76b417214aa5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f7fb1c17-ab52-44de-948d-f3205c68a4b8_w872_r1.778_fpx33.3_fpy50.jpg",
      "image_title": "Schicksalsschlacht oder Ablenkungsmanöver? - John Moore / Getty Images",
      "author": "Oliver Imhof und Susanne Koelbl"
    },
    {
      "title": "Wirtschaftskrise in Sri Lanka »Das Volk hat jetzt die Macht«",
      "url": "https://www.spiegel.de/ausland/wirtschaftskrise-in-sri-lanka-wir-feiern-unseren-sieg-a-51fb8a87-842e-421a-bc13-287480dcff50",
      "image_title": "»Das Volk hat jetzt die Macht« - Eranga Jayawardena / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Scherzend durch die Krise",
      "url": "https://www.spiegel.de/ausland/scherzend-durch-die-krise-karl-nehammer-erweist-sich-bislang-nicht-als-kanzlerfaehig-a-074621bf-92d0-407d-965c-ac772875edf0",
      "image_title": "Scherzend durch die Krise"
    },
    {
      "title": "Russlands Energie- und Klimapolitik »Putin hat das Gasgeschäft mit Europa zerstört«",
      "url": "https://www.spiegel.de/ausland/russland-kenner-thane-gustafson-putin-hat-das-gasgeschaeft-mit-europa-zerstoert-a-ede87694-8d52-4652-9e17-fc97f8e5fdd3",
      "image_title": "»Putin hat das Gasgeschäft mit Europa zerstört« - Anton Novoderezhkin / AP"
    },
    {
      "title": "Rotes Kreuz 346 Millionen Afrikaner haben nicht genug zu essen",
      "teaser": "Das Internationale Komitee vom Roten Kreuz ist äußerst besorgt angesichts der globalen Hungerkrise. Allein in Afrika hätten ein Viertel der Bevölkerung nicht genug zu essen. Das Zeitfenster zum Handeln werde immer kleiner.",
      "url": "https://www.spiegel.de/ausland/rotes-kreuz-346-millionen-afrikaner-haben-nicht-genug-zu-essen-a-9d63c949-d2ee-4d46-99e4-d965ba5f3986",
      "image_title": "346 Millionen Afrikaner haben nicht genug zu essen - Eva-Maria Krafczyk / picture alliance/dpa"
    },
    {
      "title": "Nachfolge von Boris Johnson Großbritanniens Innenministerin Priti Patel kandidiert überraschend nicht",
      "teaser": "In London hat das Auswahlverfahren für ein neues Parteioberhaupt der Tories begonnen. Priti Patels Kandidatur wurde erwartet, kommt aber nicht. Der Grund könnte eine kurzfristige Änderung der Bewerbungsregularien sein.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-priti-patel-will-nicht-fuer-nachfolge-von-boris-johnson-kandidieren-a-33429b07-5fc0-4823-a3b5-767417005149",
      "image_title": "Großbritanniens Innenministerin Priti Patel kandidiert überraschend nicht - Jon Super / dpa"
    },
    {
      "title": "Einigung nach tagelangem Ringen Uno-Hilfe für Syrien wird bis Januar verlängert",
      "teaser": "Bis wann sollen die Uno-Unterstützung für Not leidende Menschen in Syrien weiterlaufen? An dieser Frage wäre die Fortsetzung der Hilfe fast gescheitert. Nun gibt es eine Einigung – bei der sich Russland durchsetzte.",
      "url": "https://www.spiegel.de/ausland/syrien-uno-hilfe-wird-bis-januar-verlaengert-a-6468d527-473f-47bc-98b3-77236213ae62",
      "image_title": "Uno-Hilfe für Syrien wird bis Januar verlängert - Moawia Atrash / dpa"
    },
    {
      "title": "US-Waffengesetze Warum ein hinterbliebener Vater dem US-Präsidenten ins Wort fällt",
      "teaser": "Darauf war Joe Biden nicht vorbereitet: Bei einer Rede vor geladenen Gästen unterbricht ihn ein Vater, der seinen Sohn bei einer Schießerei verloren hat. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/waffengesetze-in-den-usa-vater-von-getoetetem-kind-unterbricht-joe-biden-rede-a-11b99c52-0c6f-4a66-8df9-c0d8b6a39e57"
    },
    {
      "title": "Weltgesundheitsorganisation Coronapandemie bleibt globaler Gesundheitsnotstand",
      "teaser": "Angesichts der steigenden Fallzahlen hat die Weltgesundheitsorganisation die Pandemie weiterhin als globalen Gesundheitsnotstand eingestuft. Das Europa-Büro der Organisation rät Risikogruppen zu einer zweiten Auffrischimpfung.",
      "url": "https://www.spiegel.de/ausland/who-corona-pandemie-bleibt-globaler-gesundheitsnotstand-a-a4cc6f26-b899-4977-9484-96acbe6e066a",
      "image_title": "Coronapandemie bleibt globaler Gesundheitsnotstand - Hans Gutknecht / MediaNews Group / Getty Images"
    },
    {
      "title": "Maher al-Agal IS-Chef in Syrien bei US-Drohnenangriff getötet",
      "teaser": "Er gehörte zur Führungsriege des »Islamischen Staates« in Syrien. Nun wurde Maher al-Agal US-Angaben zufolge bei einem Drohnenangriff getötet. Es ist ein weiterer Schlag gegen die Terrormiliz.",
      "url": "https://www.spiegel.de/ausland/syrien-is-chef-bei-us-drohnenangriff-getoetet-a-e3154acf-3a09-47d7-8c53-48397184d4fd",
      "image_title": "IS-Chef in Syrien bei US-Drohnenangriff getötet - Reuters"
    },
    {
      "title": "Starker Coronaanstieg Moskau empfiehlt wieder das Masketragen",
      "teaser": "Omikron lässt in ganz Europa die Coronaneuinfektionen rasant steigen, auch in Russland. Erst vor gut zwei Wochen hatte das Land seine Coronaregeln für beendet erklärt – nun rudert die Gesundheitsbehörde in Moskau zurück.",
      "url": "https://www.spiegel.de/ausland/corona-in-russland-moskau-empfiehlt-wieder-das-masketragen-a-524fbd85-1e5c-43e7-9921-7fecb70a4678",
      "image_title": "Moskau empfiehlt wieder das Masketragen - Alexey Filippov / SNA / IMAGO"
    },
    {
      "title": "Gespräche mit Raissi und Erdoğan Putin plant eigenes Gipfeltreffen mit Amtskollegen aus Iran und Türkei",
      "teaser": "Beim G7-Treffen war er außen vor, nun plant Putin seinen eigenen Gipfel: Kommenden Dienstag will der Kremlchef mit Ebrahim Raissi und Recep Tayyip Erdoğan in Iran zusammenkommen. Offiziell geht es um Syrien.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-plant-gipfel-mit-recep-tayyip-erdogan-und-ebrahim-raissi-a-b9f0ba6b-1c50-405e-a3e1-28a32cdc7690",
      "image_title": "Putin plant eigenes Gipfeltreffen mit Amtskollegen aus Iran und Türkei - Mikhail Klimentyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Neues Gesetz im US-Bundesstaat Polizei in Arizona darf bald nur noch mit Abstand gefilmt werden",
      "teaser": "Im US-Bundesstaat Arizona gilt ab September ein Gesetz, nach dem Beamte im Einsatz nur noch mit mindestens 2,5 Meter Abstand gefilmt werden dürfen. Bürgerrechtsgruppen warnen vor polizeilicher Willkür.",
      "url": "https://www.spiegel.de/ausland/arizona-polizei-darf-nur-noch-mit-abstand-gefilmt-werden-a-a839ed7f-5aff-4385-8f4e-31feceab1c68",
      "image_title": "Polizei in Arizona darf bald nur noch mit Abstand gefilmt werden - Matt York / AP"
    },
    {
      "title": "Heftige Explosionen Ukraine jagt russisches Waffenlager in die Luft",
      "teaser": "Bilder der ukrainischen Streitkräfte sollen die Zerstörung eines russischen Munitionsdepots zeigen, die russischen Luftangriffe auf Wohngebiete dauern an. Eine Zusammenfassung der Lage im Video.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-zerstoerte-russische-waffendepots-a-6a5ad744-ef44-4fa5-8a96-f6fa0026ba12"
    },
    {
      "title": "Jahresbericht der Welthungerhilfe Weltweit hungern mehr als 800 Millionen Menschen",
      "teaser": "Klimakrise, Corona und Konflikte lassen die Zahl der Hungernden weltweit steigen. Laut Jahresbericht der Welthungerhilfe sind derzeit mehr als 800 Millionen Menschen chronisch unterernährt. Der Ukrainekrieg verschärft die Lage.",
      "url": "https://www.spiegel.de/ausland/welthungerhilfe-weltweit-hungern-mehr-als-800-millionen-menschen-a-a792bba0-cf5c-4ceb-af3a-e936ec4619b8",
      "image_title": "Weltweit hungern mehr als 800 Millionen Menschen - Farah Abdi Warsameh / AP"
    },
    {
      "title": "BBC-Bericht Britisches Militär soll in Afghanistan Unbewaffnete getötet haben",
      "teaser": "Elitesoldaten der britischen Armee sollen in Afghanistan gezielt Unbewaffnete und Festgenommene getötet haben, berichtet die BBC. Es seien falsche Beweise platziert worden, weil man sich bei der Zahl der Tötungen habe übertrumpfen wollen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-britisches-militaer-soll-unbewaffnete-getoetet-haben-a-f1a358e5-20ad-426b-814e-4c97816545a7",
      "image_title": "Britisches Militär soll in Afghanistan Unbewaffnete getötet haben - Kevin Frayer/ AP"
    },
    {
      "title": "»Er soll in den Sonnenuntergang segeln« Elon Musk keilt nach Beleidigung durch Trump zurück",
      "teaser": "Der ehemalige US-Präsident Trump beschimpfte Elon Musk auf einer Wahlveranstaltung als »Bullshit Artist«. Der schlägt auf Twitter zurück – allerdings nicht ohne einen weiteren an die US-Demokraten gerichteten Seitenhieb.",
      "url": "https://www.spiegel.de/ausland/elon-musk-keilt-nach-beleidigung-gegen-donald-trump-zurueck-a-3489b617-81e9-4e8c-864a-3fc4af7bd35d",
      "image_title": "Elon Musk keilt nach Beleidigung durch Trump zurück - Joe Skipper / REUTERS"
    },
    {
      "title": "Britische Medien Labour will Johnson per Misstrauensantrag aus dem Amt jagen",
      "teaser": "Geht es nach den Konservativen, wird die Nachfolge von Premier Johnson in aller Ruhe geregelt – im September soll ein neuer Partei- und Regierungschef stehen. Doch laut Medienberichten erhöht die Opposition nun den Druck.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-will-boris-johnson-mit-misstrauensantrag-verjagen-a-728db7af-5a99-441e-8465-041a2520ab85",
      "image_title": "Labour will Johnson per Misstrauensantrag aus dem Amt jagen - Henry Nicholls / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ USA und Weltbank geben der Ukraine 1,7 Milliarden Dollar",
      "teaser": "Kiew bedankt sich für eine neue Unterstützung in Milliardenhöhe. Und: Der Justizminister der Ukraine zeigt sich überzeugt, dass Wladimir Putin ins Gefängnis muss, »aber die Frage ist: wann«. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-ukrainisches-militaer-meldet-gegenangriff-auf-cherson-a-d289b8cc-00da-4901-8d1c-aa4e73f56789",
      "image_title": "USA und Weltbank geben der Ukraine 1,7 Milliarden Dollar - Scott Olson / Getty Images"
    },
    {
      "title": "Nach Sturm auf Palast Geflüchteter Präsident von Sri Lanka findet angeblich Unterschlupf am Flughafen",
      "teaser": "Demonstrierende stürmten den Palast, der Hausherr floh: Über Tage war unklar, wo Sri Lankas Präsident Rajapaksa ist. Nun soll er am Flughafen ausharren – doch die Ausreise gestaltet sich schwierig.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-praesident-gotabaya-rajapaksa-findet-unterschlupf-in-militaerbasis-a-6f289d0e-f9d7-4363-ba73-66a9f88d468e",
      "image_title": "Geflüchteter Präsident von Sri Lanka findet angeblich Unterschlupf am Flughafen - Eranga Jayawardena / AP"
    },
    {
      "title": "US-Wahlen 2024 Mehrheit der US-Demokraten lehnt zweite Amtszeit für Biden ab",
      "teaser": "Ex-US-Präsident Trump bringt sich bereits in Stellung, dem aktuellen Amtsinhaber Biden beschert eine Umfrage einen Dämpfer: Eine klare Mehrheit im eigenen Lager will nicht, dass er 2024 – dann wäre er 81 – wieder antritt.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-soll-laut-mehrheit-der-us-demokraten-2024-nicht-wieder-antreten-a-8b191a39-1739-454e-9f2c-2a924840e434",
      "image_title": "Mehrheit der US-Demokraten lehnt zweite Amtszeit für Biden ab - NICHOLAS KAMM / AFP"
    },
    {
      "title": "Ostseepipeline Nord Stream 1 Selenskyj kritisiert geplante Lieferung von gewarteter Gasturbine",
      "teaser": "Eine gewartete Turbine kann von Kanada nach Deutschland und weiter nach Russland geliefert werden – trotz geltender Sanktionen. Der ukrainische Präsident beklagt eine »absolut inakzeptable Ausnahme«.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-kritisiert-geplante-lieferung-von-gewarteter-gasturbine-a-af830153-57cd-4775-abe5-71d121f949b6",
      "image_title": "Selenskyj kritisiert geplante Lieferung von gewarteter Gasturbine - - / dpa"
    },
    {
      "title": "Wegen Oligarchen-Gesetz Reichster Mann der Ukraine übergibt Medienimperium an die Regierung",
      "teaser": "Er spricht von einem »unfreiwilligen« Schritt: Der schwerreiche Ukrainer Rinat Achmetow hat sein Mediengeschäft aufgegeben – wegen der drohenden Aufnahme in ein Register für Oligarchen.",
      "url": "https://www.spiegel.de/ausland/reichster-mann-der-ukraine-rinat-achmetow-uebergibt-medienimperium-an-die-regierung-a-3ffab447-23f5-4127-8d7a-db30f440ff52",
      "image_title": "Reichster Mann der Ukraine übergibt Medienimperium an die Regierung - AFP"
    },
    {
      "title": "US-Analysten Iran will Russland offenbar »Hunderte« Drohnen liefern",
      "teaser": "Drohnen spielen im Ukrainekrieg eine entscheidende Rolle – und Moskau soll laut US-Informationen eine große Zahl der Fluggeräte in Iran bestellt haben. Die Lieferungen könnten sogar schon begonnen haben.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-iran-will-russland-offenbar-hunderte-drohnen-liefern-a-e59cf085-0540-4bc7-9e26-4cab602b6018",
      "image_title": "Iran will Russland offenbar »Hunderte« Drohnen liefern - Iranian Army Office / ZUMA Wire / IMAGO"
    }
  ]
}