{
  "timestamp": "2022-11-24T05:18:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schottlands Niederlage vor Supreme Court Dann eben Plan B",
      "teaser": "Der Oberste Gerichtshof hat den Schotten den schnellen Weg in die Unabhängigkeit verbaut. Aber es gibt einen anderen, sagt Regierungschefin Nicola Sturgeon. So sieht ihr Plan aus – und diese Risiken birgt er. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/schottlands-niederlage-vor-dem-supreme-court-dann-eben-plan-b-a-35a186cc-b125-4bc0-b0a8-56e7fd73b80b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fafd13b3-f60e-48f3-a5d7-79eef4493e8c_w872_r1.778_fpx37_fpy49.jpg",
      "image_title": "Dann eben Plan B - Barbara Walton/ dpa",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Nach Absage für schottisches Unabhängigkeitsvotum Sturgeon sieht nächste Unterhauswahl als »De-facto-Referendum«",
      "teaser": "Großbritanniens Oberstes Gericht hat Schottlands Pläne für ein neues Unabhängigkeitsreferendum abgeschmettert. Regierungschefin Sturgeon hofft nun auf die nächste Unterhauswahl. Für den Premier ist die Sache hingegen erledigt.",
      "url": "https://www.spiegel.de/ausland/schottland-nicola-sturgeon-sieht-naechste-unterhauswahl-als-de-facto-referendum-a-eddfa8bf-90b1-4341-833a-cb036d724b04",
      "image_title": "Sturgeon sieht nächste Unterhauswahl als »De-facto-Referendum« - RUSSELL CHEYNE / REUTERS"
    },
    {
      "title": "Abzug aus Mali Die Bundeswehr geht – was bleibt?",
      "teaser": "Frankreich, Großbritannien, Deutschland: Ein Staat nach dem anderen beendet seine Militärpräsenz in Mali. Das Land wird immer unsicherer, für die Menschen vor Ort verheißt das nichts Gutes. Von Matthias Gebauer und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/bundeswehr-zieht-aus-mali-ab-was-bedeutet-das-fuer-das-land-a-c159012d-9c74-4f6b-bc03-9df14abe6139",
      "image_title": "Die Bundeswehr geht – was bleibt? - Seyllou / AFP",
      "author": "Matthias Gebauer und Fritz Schaap"
    },
    {
      "title": "Midterms in den USA Demokratin Mary Peltola gewinnt in Alaska erneut gegen Sarah Palin",
      "teaser": "Bei einer außerplanmäßigen Wahl im August hatte die US-Demokratin Mary Peltola überraschend Tea-Party-Ikone Sarah Palin besiegt. Bei den Midterms traten die beiden in Alaska nun wieder gegeneinander an. Es war knapp.",
      "url": "https://www.spiegel.de/ausland/usa-midterms-2022-mary-peltola-gewinnt-in-alaska-erneut-gegen-sarah-palin-a-d56356b7-8407-4cb1-a5a7-f6d40401e66c",
      "image_title": "Demokratin Mary Peltola gewinnt in Alaska erneut gegen Sarah Palin - KERRY TASKER / REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine Kiew zu 80 Prozent ohne Strom und Wasser, Selenskyj fordert Schritte gegen Russland",
      "teaser": "Die jüngsten russischen Angriffe auf ukrainische Infrastruktur sorgen für Entsetzen. Kiew will handgetriebene Sirenen einsetzen. Und: Trotzreaktion aus Moskau. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-24-november-a-42dc672a-7b93-4ca5-b00f-244ee8d1e8c6",
      "image_title": "Kiew zu 80 Prozent ohne Strom und Wasser, Selenskyj fordert Schritte gegen Russland - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Abgewählter Präsident Brasiliens Gericht weist Klage von Bolsonaros Partei zurück – und verdonnert sie zu Millionenstrafe",
      "teaser": "Brasiliens Noch-Präsident hatte beim Obersten Wahlgericht Beschwerde eingelegt – es sollte Stimmen für ungültig erklären. Der Antrag wurde nun nicht nur abgelehnt. Es kam auch noch eine Geldstrafe dazu.",
      "url": "https://www.spiegel.de/ausland/brasilien-gericht-weist-klage-von-jair-bolsonaro-partei-zurueck-und-verdonnert-sie-zu-millionenstrafe-a-2a9bae63-67c1-426b-823f-16b6552398b0",
      "image_title": "Gericht weist Klage von Bolsonaros Partei zurück – und verdonnert sie zu Millionenstrafe - EVARISTO SA / AFP"
    },
    {
      "title": "Bericht der »New York Times« US-Justizministerium will Mike Pence wohl zu Kapitolsturm befragen",
      "teaser": "Im Untersuchungsausschuss wollte Ex-Vizepräsident Mike Pence nicht zum Sturm auf das US-Kapitol aussagen. Nun erwägt laut »New York Times« das Justizministerium eine Anfrage – und könnte Erfolg haben.",
      "url": "https://www.spiegel.de/ausland/usa-justizministerium-will-ex-vizepraesident-mike-pence-wohl-zu-kapitolsturm-befragen-a-b18090da-e6b0-480b-9b1c-1fb590749638",
      "image_title": "US-Justizministerium will Mike Pence wohl zu Kapitolsturm befragen - WADE VANDERVORT / AFP"
    },
    {
      "title": "Krieg in der Ukraine Russland feuert erneut Dutzende Raketen ab – großflächige Stromausfälle",
      "teaser": "Russland hat bei Luftangriffen mehrere Menschen in der Ukraine getötet – viele Geschosse konnten aber offenbar abgefangen werden. Das EU-Parlament stuft den Kreml nun als staatlichen Terrorunterstützer ein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-feuert-erneut-dutzende-raketen-ab-grossflaechige-stromausfaelle-a-8b12a7f6-ffaa-4f91-96a9-10a4b676fe8c",
      "image_title": "Russland feuert erneut Dutzende Raketen ab – großflächige Stromausfälle - OLEG PETRASYUK / EPA"
    },
    {
      "title": "Fehlende Getreideimporte Warum eine kleine Bäckerei inmitten der Ernährungskrise Brot verkaufen kann",
      "teaser": "Stundenlang harrten Libanesinnen vor Bäckereien aus, als in der Ukraine der Krieg ausbrach und die Getreideimporte ausfielen. Nur die kleine Bäckerei Mavia war weiter geöffnet – ist ihr Ansatz auch ein Weg für andere? Aus Beirut berichtet Stella Männer",
      "url": "https://www.spiegel.de/ausland/ernaehrungskrise-im-libanon-warum-eine-kleine-baeckerei-inmitten-der-ernaehrungskrise-brot-verkaufen-kann-a-2a643f27-b06e-4e00-9724-384d9a2fb09b",
      "image_title": "Warum eine kleine Bäckerei inmitten der Ernährungskrise Brot verkaufen kann - Maria Klenner / DER SPIEGEL"
    },
    {
      "title": "Coronalockdowns in China »Die Leute wollen sich nicht wegsperren lassen«",
      "teaser": "In China wächst die Wut auf die Null-Covid-Strategie. Nun wurden manche Regeln gelockert – und die Fallzahlen steigen erneut. Wohin steuert Pekings Coronapolitik? Eine Videoanalyse von Christoph Giesen und Alexander Schmitt (Video)",
      "url": "https://www.spiegel.de/ausland/corona-pandemie-in-china-keine-1000-neuinfektionen-aber-trotzdem-ein-alarmzeichen-a-b899e3b1-c8bc-4c35-978a-6ff0c2f6831a"
    },
    {
      "title": "Wegen Diebstahls und Ehebruchs Taliban lassen zwölf Menschen auspeitschen",
      "teaser": "In einer afghanischen Provinz sind drei Frauen und neun Männer von den Taliban bestraft worden. Die demütigende Auspeitschung fand in einer Arena statt – vor Hunderten Zuschauern.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-lassen-zwoelf-menschen-in-stadion-auspeitschen-diebstahl-und-ehebruch-a-1fde2a06-b19f-4d51-a390-6bd8ae380f53",
      "image_title": "Taliban lassen zwölf Menschen auspeitschen - WAKIL KOHSAR / AFP"
    },
    {
      "title": "Krieg in Osteuropa 80 Prozent der Wasser- und Stromversorgung in Kiew zusammengebrochen",
      "teaser": "In der ukrainischen Hauptstadt sind nach dem russischen Raketenangriff die meisten Haushalte ohne Wasser und Strom. Und: Handbetriebene Sirenen sollen vor Luftattacken warnen. Das waren die News am 23. November.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-russland-gehen-offenbar-auch-die-iranischen-drohnen-aus-a-4a71b1e3-1d75-456f-a351-3b1eec4ad29e",
      "image_title": "80 Prozent der Wasser- und Stromversorgung in Kiew zusammengebrochen - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Winterkrieg in der Ukraine »Heute hatte ich zum ersten Mal Angst. Denn es ist kalt«",
      "teaser": "Die russische Armee attackiert gezielt die Energieversorgung in der Ukraine, Strom und Wärme sind knapp. Wie gehen die Menschen mit dieser zweiten Front in ihrem Alltag um?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-im-winter-heute-hatte-ich-zum-ersten-mal-angst-denn-es-ist-kalt-a-6bb81dc2-b6ab-4029-90e7-324e9576e02e"
    },
    {
      "title": "Britischer Ex-Premier über Beginn des Ukrainekriegs Deutschland soll laut Johnson zeitweise schnelle ukrainische Niederlage favorisiert haben",
      "teaser": "Putins Panzer in der Ukraine? Als dieses Szenario im Februar drohte, soll die Bundesregierung gehofft haben, dass »die Ukraine zusammenklappen würde«. Das behauptet der britische Ex-Premier Boris Johnson. Berlin dementiert.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-boris-johnson-behauptet-deutschland-habe-zeitweise-schnelle-ukrainische-niederlage-favorisiert-a-8d2d7852-66bb-48ef-aef0-61789b201864",
      "image_title": "Deutschland soll laut Johnson zeitweise schnelle ukrainische Niederlage favorisiert haben - Ukraine Presidency / ZUMA Press / IMAGO"
    },
    {
      "title": "Russlands Angriffskrieg gegen die Ukraine Verhandlungen ja – aber auf welcher Grundlage? Ein Gastbeitrag von Kyrylo Tkachenko",
      "teaser": "Deutsche Pazifisten vergleichen die Ukraine mit Elsass-Lothringen, übersehen geltendes Völkerrecht und halten Russland ohne Kenntnis der Geschichte für unbesiegbar. Dabei ist der Ausweg aus dem Krieg ein anderer.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-gegen-die-ukraine-verhandlungen-ja-aber-auf-welcher-grundlage-a-71f2692b-b3c6-4ddd-a2d4-318c9aefce40",
      "image_title": "Verhandlungen ja – aber auf welcher Grundlage? - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Rückschlag für Unabhängigkeitsplan Oberstes Gericht lehnt schottisches Referendum ab",
      "teaser": "Schottlands Regierung will die Bevölkerung erneut über eine Unabhängigkeit von Großbritannien abstimmen lassen. London stemmt sich dagegen. Nun hat das Oberste Gericht entschieden.",
      "url": "https://www.spiegel.de/ausland/schottland-britisches-oberstes-gericht-lehnt-neues-unabhaengigkeitsreferendum-ab-a-93d94a22-2369-4415-b26a-5858c202304f",
      "image_title": "Oberstes Gericht lehnt schottisches Referendum ab - ANDY BUCHANAN/ AFP"
    },
    {
      "title": "Tod bei Autounfall Leiche eines Israelis aus palästinensischem Krankenhaus entführt",
      "teaser": "Nach dem Tod eines israelischen Zivilisten nahe der Palästinenserstadt Jenin haben militante Palästinenser angeblich seine Leiche entführt. Einem Zeitungsbericht zufolge forderten die Täter einen Austausch.",
      "url": "https://www.spiegel.de/ausland/jenin-leiche-eines-israelis-aus-palaestinensischem-krankenhaus-entfuehrt-a-74d2d067-49af-4a04-a48b-8d233c94e0db",
      "image_title": "Leiche eines Israelis aus palästinensischem Krankenhaus entführt - Mohamad Torokman / REUTERS"
    },
    {
      "title": "Im morgendlichen Pendlerverkehr Ein Toter und viele Verletzte bei zwei Explosionen an Bushaltestellen in Jerusalem",
      "teaser": "In Jerusalem kam es am Morgen am Stadtrand zu zwei Explosionen. Mindestens 15 Menschen wurden verwundet, ein Opfer ist seinen Verletzungen inzwischen erlegen. Die Hintergründe sind noch unklar.",
      "url": "https://www.spiegel.de/ausland/jerusalem-israel-sieben-verletzte-bei-explosion-an-bushaltestelle-a-eb1c8ac8-180e-4726-bbc8-767ce38e8990",
      "image_title": "Ein Toter und viele Verletzte bei zwei Explosionen an Bushaltestellen in Jerusalem - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Internationale Atomenergiebehörde warnt Iran plant »signifikanten« Ausbau der Urananreicherung",
      "teaser": "Der Westen will Iran daran hindern, Atomwaffen zu bauen. Doch Gespräche über eine Neuauflage des Atomabkommens gelten derzeit als nahezu utopisch. Denn: Teheran treibt offenbar ein atomares Militärprogramm voran.",
      "url": "https://www.spiegel.de/ausland/iran-plant-signifikanten-ausbau-der-uran-anreicherung-internationale-atomenergiebehoerde-warnt-a-c92d95be-285a-48da-b1ba-fe7c59c38efb",
      "image_title": "Iran plant »signifikanten« Ausbau der Urananreicherung - Planet Labs Pbc / dpa"
    },
    {
      "title": "Neuer US-Sonderermittler Warum Mr. Smith für Donald Trump ein Problem ist",
      "teaser": "Bisher hat Jack Smith gegen Kriegsverbrecher ermittelt. Nun soll er als Sonderermittler mögliche Vergehen des Ex-Präsidenten untersuchen. Kommt es bald zur Anklage gegen Donald Trump? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-der-neue-sonderermittler-jack-smith-fuer-trump-ein-problem-ist-a-091714c0-89f1-4d6b-b2ab-a807d46bafdf",
      "image_title": "Warum Mr. Smith für Donald Trump ein Problem ist - Robin Van Lonkhuijsen / ANP / AP / dpa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Cherson nach dem russischen Rückzug Warum es in der Frontstadt jetzt nicht nur Grund zum Jubel gibt",
      "teaser": "Ohne Strom, ohne Wasser und in Angst vor russischen Angriffen: Die Monate der Besatzung haben Spuren in Cherson hinterlassen. Wie viel Neuanfang ist in der Frontstadt jetzt überhaupt möglich? Ein Podcast von Christian Esch, Alexander Sarovic und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-im-befreiten-cherson-nicht-nur-euphorie-herrscht-podcast-a-4b24560e-1236-479d-80eb-9a3799671be9",
      "image_title": "Warum es in der Frontstadt jetzt nicht nur Grund zum Jubel gibt"
    },
    {
      "title": "Krieg in der Ukraine Kiew plant Tausende Wärmestuben gegen »schlimmsten Winter seit dem Zweiten Weltkrieg«",
      "teaser": "»Stabilitätspunkte« mit Strom und Heizung sollen der ukrainischen Bevölkerung helfen. Präsident Selenskyj spricht von weiteren Rückeroberungen. Und: Tschechien ändert Verteidigungspläne. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-23-november-a-df9d4f5c-538a-4736-b373-85500092bcb8",
      "image_title": "Kiew plant Tausende Wärmestuben gegen »schlimmsten Winter seit dem Zweiten Weltkrieg« - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "US-Kongress Republikaner drohen Heimatschutzminister mit Impeachment – und Anhörung an der Grenze",
      "teaser": "Im Januar übernehmen die Republikaner die Macht in einer Kammer des US-Kongresses. Offen fordern sie schon jetzt den Rücktritt von Heimatschutzminister Mayorkas – andernfalls planen sie dessen Amtsenthebung.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-drohen-heimatschutzminister-mit-impeachment-und-anhoerung-an-der-grenze-a-e62a2314-7480-407e-a6eb-24b02ec61e53",
      "image_title": "Republikaner drohen Heimatschutzminister mit Impeachment – und Anhörung an der Grenze - EVELYN HOCKSTEIN / REUTERS"
    }
  ]
}