{
  "timestamp": "2022-07-26T09:24:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hinrichtung von Ko Jimmy in Myanmar Mord an einem Hoffnungsträger",
      "teaser": "Zum ersten Mal seit Jahrzehnten hat Myanmars Junta Todesurteile vollstreckt. Unter den Exekutierten ist auch Ko Jimmy, eine Ikone der Demokratiebewegung. Widerstandsgruppen kündigen Vergeltung an. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/hinrichtung-von-ko-jimmy-in-myanmar-mord-an-einem-hoffnungstraeger-a-86f1816b-821a-48f1-8bfc-f0e58e1ecbf8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d7dab92-0bea-4974-8acc-959cb2d4fca4_w872_r1.778_fpx45_fpy30.jpg",
      "image_title": "Mord an einem Hoffnungsträger - Myanmar's Military Information Team / AFP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Fragwürdiger Technologietransfer Wie die EU Marokkos Überwachungsapparat aufrüstet",
      "teaser": "Die Regierung in Rabat verfolgt systematisch Journalisten und Oppositionelle. SPIEGEL-Recherchen zeigen, dass die EU dem Regime trotzdem Überwachungssoftware liefert – angeblich im Kampf gegen irreguläre Migration. Von Lorenzo D'Agostino, Zach Campbell, Steffen Lüdke und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/marokko-wie-die-eu-rabats-ueberwachungsapparat-aufruestet-a-d3f4c00e-4d39-41ba-be6c-e4f4ba650351",
      "image_title": "Wie die EU Marokkos Überwachungsapparat aufrüstet - Jesus Blasco de Avellaneda / REUTERS",
      "author": "Lorenzo D'Agostino, Zach Campbell, Steffen Lüdke und Maximilian Popp"
    },
    {
      "title": "Tunesiens unfertige Demokratie auf dem Weg in eine neue Diktatur Arabischer Herbst",
      "teaser": "Tunesien steckt in einer schweren Wirtschaftskrise. Und Präsident Saied lässt nun über eine neue Verfassung abstimmen. Doch die Jungen und Klugen im Land gehen nicht mehr auf die Straße, sondern nach Europa. Aus Tunis und Jendouba berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/demokratie-in-tunesien-am-abgrund-arabischer-herbst-a-0b7c4c3e-a4c9-4395-82d1-7d5353e956a3",
      "image_title": "Arabischer Herbst - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Konflikt mit China US-Regierung wegen Pelosis geplantem Taiwan-Besuch zunehmend besorgt",
      "teaser": "Die US-Demokratin Nancy Pelosi will nach Taiwan reisen – China droht mit Konsequenzen. In Washington hält man laut Berichten inzwischen sogar eine von Peking ausgerufene Flugverbotszone für möglich.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-us-regierung-wegen-geplantem-taiwan-besuch-zunehmend-besorgt-a-06a0b526-ba8f-4cc6-91b7-2733f5867c48",
      "image_title": "US-Regierung wegen Pelosis geplantem Taiwan-Besuch zunehmend besorgt - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Tropenholz für Söldner Wie die Zentralafrikanische Republik ihren Wald an Russland verscherbelte",
      "teaser": "Eine dubiose Firma mit Verbindungen zur Wagner-Gruppe darf in der Zentralafrikanischen Republik Bäume fällen. Das kostbare Holz könnte auch nach Europa gelangen – trotz der EU-Sanktionen gegen die kremlnahe Söldnertruppe. Von Oliver Imhof, Nicola Naber und Rafael Buschmann",
      "url": "https://www.spiegel.de/ausland/tropenholz-fuer-soeldner-wie-die-zentralafrikanische-republik-ihren-wald-an-russland-verscherbelte-a-ebb24a05-d9fd-43bf-8740-c5c84825dc84",
      "image_title": "Wie die Zentralafrikanische Republik ihren Wald an Russland verscherbelte - Arte; EIC / OpenFacto; Collage: DER SPIEGEL",
      "author": "Oliver Imhof, Nicola Naber und Rafael Buschmann"
    },
    {
      "title": "Memoiren zu Trumps Präsidentschaft Jared Kushner macht Schilddrüsenkrebs-Diagnose öffentlich",
      "teaser": "In der Amtszeit von Donald Trump sickerten oft Interna aus dem Weißen Haus an die Öffentlichkeit, doch eine Krebsdiagnose für Jared Kushner blieb geheim. Nun macht er sie publik – ebenso wie die Reaktion seines Schwiegervaters.",
      "url": "https://www.spiegel.de/ausland/jared-kushner-trumps-schwiegersohn-macht-schilddruesenkrebs-diagnose-oeffentlich-a-b87da064-023a-43a1-b542-4025bc0446e6",
      "image_title": "Jared Kushner macht Schilddrüsenkrebs-Diagnose öffentlich - Shereen Talaat / REUTERS"
    },
    {
      "title": "Nach jahrelanger Unterstützung Murdoch-Zeitungen brechen offenbar mit Trump",
      "teaser": "Auf Zuspruch von »New York Post« und »Wall Street Journal« war für Donald Trump lange Verlass. Nun üben die Blätter zeitgleich und überraschend deutlich Kritik am Ex-US-Präsidenten. Ein TV-Sender bleibt indes loyal.",
      "url": "https://www.spiegel.de/ausland/usa-rupert-murdochs-zeitungen-brechen-offenbar-mit-donald-trump-a-174df0cf-27f5-45f3-af95-e6bb31a3a732",
      "image_title": "Murdoch-Zeitungen brechen offenbar mit Trump - REBECCA NOBLE / REUTERS"
    },
    {
      "title": "TV-Duell um das Amt des britischen Premiers Streit, Streit, Streit – und eine glatte 10 für Boris Johnson",
      "teaser": "Sie können die Anfeindungen nicht lassen: Auch in der BBC zerlegten sich die Möchtegern-Premiers Liz Truss und Rishi Sunak lustvoll gegenseitig. Nur in einer Frage zeigten sie sich am Ende verblüffend einig. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/tv-duell-um-das-amt-des-britischen-premiers-boris-fans-unter-sich-a-53bd6376-bd66-45ff-9c6f-7d487d6fd06a",
      "image_title": "Streit, Streit, Streit – und eine glatte 10 für Boris Johnson - REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Zu alt fürs Weiße Haus? Joe Bidens Kampf mit Patzern und Versprechern",
      "teaser": "Rechte Medien spotten über Joe Bidens Aussetzer – aber auch seine eigene Partei debattiert über die Zukunft des 79-jährigen Präsidenten. Wird sein Alter zum Problem? Von René Pfister und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/joe-bidens-kampf-mit-patzern-und-versprechern-podcast-a-a16d3584-dadb-4eaf-8002-b8c58bd8b42b",
      "image_title": "Joe Bidens Kampf mit Patzern und Versprechern",
      "author": "René Pfister und Sandra Sperber"
    },
    {
      "title": "Attacke am 6. Januar 2021 »Mittelalterliche Hölle« – Biden verurteilt Trumps Untätigkeit bei Kapitol-Sturm",
      "teaser": "»Blut tropfte von ihnen, sie standen mitten im Gemetzel«: In drastischen Worten hat Joe Biden das Schicksal der Polizisten während des Kapitol-Sturms geschildert – und seinen Vorgänger scharf angegriffen.",
      "url": "https://www.spiegel.de/ausland/mittelalterliche-hoelle-joe-biden-verurteilt-donald-trumps-untaetigkeit-bei-kapitol-sturm-a-42db8ddd-7eaf-4e25-82b4-c363baeeba25",
      "image_title": "»Mittelalterliche Hölle« – Biden verurteilt Trumps Untätigkeit bei Kapitol-Sturm - Adam Schultz / dpa"
    },
    {
      "title": "Krieg in Osteuropa Präsident Selenskyj wechselt Befehlshaber in der Ostukraine aus",
      "teaser": "Seit August 2020 führte der ukrainische Generalmajor Hryhorij Halahan die »Spezialoperation« in den Gebieten Donezk und Luhansk. Nun wurde er entlassen – und in den Geheimdienst versetzt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-wechselt-befehlshaber-in-der-ostukraine-aus-a-ea6ba627-4731-4cc1-b3b3-cb58099390d1",
      "image_title": "Präsident Selenskyj wechselt Befehlshaber in der Ostukraine aus - Ukrainian Presidential Press Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Untersuchungsausschuss belegt Bearbeitung von Rede Trump wollte sich nicht von Kapitol-Stürmern distanzieren",
      "teaser": "Ex-Präsident Donald Trump sollte am Tag nach dem Aufstand mit einer Rede Schadensbegrenzung betreiben – doch er strich die Zeilen, die die Randalierer verurteilten, heraus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wollte-sich-nicht-von-kapitol-stuermern-distanzieren-a-d627de8f-75d6-403e-a6de-f1b221b8352e",
      "image_title": "Trump wollte sich nicht von Kapitol-Stürmern distanzieren - Ross D. Franklin / dpa"
    },
    {
      "title": "Co-Architekt des Karfreitagsabkommens Nordirischer Friedensnobelpreisträger David Trimble gestorben",
      "teaser": "Einst machte David Trimble sich für das Ende des Bürgerkriegs stark – und ebnete so den Weg zum Karfreitagsabkommen. Der Mann, der für Frieden sorgte, ist nun im Alter von 77 Jahren einer Krankheit erlegen.",
      "url": "https://www.spiegel.de/ausland/david-trimble-nordirischer-friedensnobelpreistraeger-gestorben-a-9460419a-4f0f-4074-8799-73d9afd2fb0d",
      "image_title": "Nordirischer Friedensnobelpreisträger David Trimble gestorben - Romeo Ranoco / REUTERS"
    },
    {
      "title": "Pazifismus aus dem gut geheizten Wohnzimmer Wieso glaubt ihr Deutschen, dass wir Ukrainer den Krieg nicht gewinnen können? Ein Gastbeitrag von Kyrylo Tkachenko",
      "teaser": "Und noch ein gut gemeinter Ratschlag: Die Friedensappelle vieler Intellektueller in der Bundesrepublik blenden das Schicksal der Menschen in der Ukraine aus – und sehen meine Heimat als bloße Spielmasse. Eine Erwiderung.",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-glaubt-ihr-deutschen-dass-wir-ukrainer-den-krieg-nicht-gewinnen-koennen-a-5706d482-5e89-4b47-9f83-6ee57411eb00",
      "image_title": "Wieso glaubt ihr Deutschen, dass wir Ukrainer den Krieg nicht gewinnen können? - Alkis Konstantinidis / REUTERS"
    },
    {
      "title": "Lebensrettung per Drohne »Diese Sekunden können entscheidend sein«",
      "teaser": "Immer wieder rollen Wellen über einen Schwimmer im spanischen Sagunt, der 14-Jährige droht zu ertrinken. Im letzten Moment wird er gerettet – mithilfe einer Drohne. Die Helfer veröffentlichten ein Video des Einsatzes. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/spanien-drohne-im-rettungseinsatz-diese-sekunden-koennen-entscheidend-sein-a-e1276af6-70bf-44a1-a286-04e363aa64b0",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Gasstreit zwischen Ungarn und der EU Orbán empört mit Holocaust-Vergleich",
      "teaser": "Die EU will alle Mitgliedstaaten zu einem Gasverzicht verpflichten. Der ungarische Langzeitpremier lehnt das ab. Er sagt: »Ich verstehe nicht, wie sie es erzwingen wollen, obwohl es deutsches Know-how gibt«.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-empoert-im-eu-gasstreit-mit-holocaust-vergleich-a-77831090-1680-4387-bfcd-87f26ba9c94b",
      "image_title": "Orbán empört mit Holocaust-Vergleich - Bertrand Guay / AP"
    },
    {
      "title": "Sicherheitskräfte reagierten mit Schüssen Uno-Mission in der Demokratischen Republik Kongo gestürmt",
      "teaser": "Sie drangen mit Gewalt in das Gebäude, zerstörten Möbel und sollen gestohlen haben: Im Osten der Demokratischen Republik Kongo haben Demonstranten den Sitz der Uno-Mission bei einer Protestaktion verwüstet.",
      "url": "https://www.spiegel.de/ausland/kongo-demonstranten-verwuesten-sitz-der-uno-mission-a-0dc35366-d90f-44ad-a43c-c3e70e3e09e1",
      "image_title": "Uno-Mission in der Demokratischen Republik Kongo gestürmt - Moses Sawasawa / AP"
    },
    {
      "title": "Technopartys gegen den Kriegsschutt Trümmer-Raver",
      "teaser": "In der befreiten ukrainischen Region Tschernihiw ruft eine Freiwilligenorganisation zu Aufräumarbeiten auf – Festivalgefühl inklusive. DJs liefern den Soundtrack zum Wiederaufbau.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-junge-ukrainer-nutzen-technopartys-zum-wiederaufbau-a-0abb4368-a7f1-4afd-8152-aabc51b69203",
      "image_title": "Trümmer-Raver - Alexey Furman / Getty Images"
    },
    {
      "title": "Kampf um die Johnson-Nachfolge »Sunak ist der Klügere von beiden«",
      "teaser": "Multimillionär Rishi Sunak oder die karrierebewusste Liz Truss? Wer hat die besseren Chancen, Boris Johnson zu beerben – und wofür stehen sie eigentlich? Einschätzungen des Londoner SPIEGEL-Korrespondenten Jörg Schindler. Ein Video von Jörg Schindler, Martin Jäschke und Alexander Schmitt (Video)",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-und-liz-truss-kaempfen-um-nachfolge-von-boris-johnson-a-3519151b-8ba3-47b8-981e-1b8b44dbaa29"
    },
    {
      "title": "»Dreckige und unordentlich gekleidete Linke« Frankreichs Politik diskutiert Krawattenpflicht",
      "teaser": "In der französischen Nationalversammlung ist ein erbitterter Stilstreit ausgebrochen. Vor allem der Linken wird ihre saloppe Kleidung vorgehalten – die wiederum fordert ein »Verbot unverschämt teurer Anzüge«.",
      "url": "https://www.spiegel.de/ausland/frankreich-politiker-diskutieren-ueber-krawattenpflicht-in-der-nationalversammlung-a-07d302d0-cab3-46bd-a4d2-27aa0886518a",
      "image_title": "Frankreichs Politik diskutiert Krawattenpflicht - IMAGO/Julien Mattia / Le Pictorium / IMAGO/Le Pictorium"
    },
    {
      "title": "Waffenhilfe für Kiew Ukraine erhält erste drei Gepard-Luftabwehrpanzer aus Deutschland",
      "teaser": "Deutschland hatte sich vorgenommen, die Ukraine mit Luftabwehrpanzern vom Typ Gepard zu unterstützen. Nun sind die ersten drei Maschinen angekommen, bestätigt Kiew.",
      "url": "https://www.spiegel.de/ausland/krieg-in-osteuropa-ukraine-erhaelt-erste-drei-gepard-luftabwehrpanzer-aus-deutschland-a-6951a52b-1f98-4040-b92a-d88e06062684",
      "image_title": "Ukraine erhält erste drei Gepard-Luftabwehrpanzer aus Deutschland - Sven Eckelkamp / IMAGO"
    },
    {
      "title": "Streit über Atomprogramm Iran lehnt Aktivierung von Überwachungskameras ab",
      "teaser": "Mit den Überwachungskameras der Internationalen Atomenergiebehörde soll verhindert werden, dass Iran Atombomben baut. Doch das Land sperrt sich dagegen – und stellt seinerseits Forderungen.",
      "url": "https://www.spiegel.de/ausland/atom-abkommen-iran-lehnt-aktivierung-von-ueberwachungskameras-ab-a-9ee487cb-855a-4730-b564-105af6d68594",
      "image_title": "Iran lehnt Aktivierung von Überwachungskameras ab - HO / AFP"
    },
    {
      "title": "Ukraine Kirche zwischen den Fronten",
      "teaser": "In der Ukraine tobt ein Streit über die moskautreuen Orthodoxen. Viele Gemeinden treten zur ukrainischen Kirche über. Mancherorts werden sie dazu gezwungen. Von Ann-Dorit Boy und Thore Schröder, Hostomel",
      "url": "https://www.spiegel.de/ausland/ukraine-die-kirche-steht-zwischen-den-fronten-a-b90bec7a-28ed-48c6-84ea-74a833478ef5",
      "image_title": "Kirche zwischen den Fronten - gostomel.church.ua",
      "author": "Ann-Dorit Boy und Thore Schröder, Hostomel"
    }
  ]
}