{
  "timestamp": "2022-11-01T10:27:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Parlamentswahl in Dänemark Die Systemsprengerin",
      "teaser": "Dänemarks sozialdemokratische Ministerpräsidentin Frederiksen steht bereits weit rechts – und erwägt nach der Wahl auch ein formelles Bündnis mit den Bürgerlichen. So könnte das Land künftig regiert werden. Von Alexander Preker",
      "url": "https://www.spiegel.de/ausland/daenemark-vor-der-parlamentswahl-mette-frederiksen-und-lars-lokke-rasmussen-als-systemsprenger-a-97265488-de85-4b18-b8a1-68fb60b7bdc4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b5465047-5093-4fbd-958e-29124f0e90e6_w872_r1.778_fpx51_fpy45.jpg",
      "image_title": "Die Systemsprengerin - Mads Claus Rasmussen / AP",
      "author": "Alexander Preker"
    },
    {
      "title": "Studenten können Ukraine nicht verlassen »Man darf uns nicht das Recht nehmen, sich ein Leben in Sicherheit aufzubauen«",
      "teaser": "Männer zwischen 18 und 60 Jahren dürfen nicht raus aus der Ukraine – das gilt seit Kurzem auch für Studenten, die im Ausland eingeschrieben sind. Einige von ihnen sind verzweifelt und wählen einen lebensgefährlichen Weg. Von Alexandra Rojkov und Hannes Munzinger",
      "url": "https://www.spiegel.de/ausland/ukrainische-studenten-duerfen-nicht-ausreisen-man-darf-uns-nicht-das-recht-nehmen-sich-ein-leben-in-sicherheit-aufzubauen-a-e232e6e0-ea31-475d-aee4-92304b5eab94",
      "image_title": "»Man darf uns nicht das Recht nehmen, sich ein Leben in Sicherheit aufzubauen« - privat",
      "author": "Alexandra Rojkov und Hannes Munzinger"
    },
    {
      "title": "Krieg in der Ukraine Kamikazedrohnen lernen schwimmen – und attackieren Schwarzmeerflotte",
      "teaser": "Mit unbemannten Kampfbooten kontert Kiew wohl Russlands Angriffe auf zivile Infrastruktur. Moskaus Abwehrversuche haben nur mäßigen Erfolg. Was über die Schwimmdrohnen bekannt ist. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kamikazedrohnen-lernen-schwimmen-und-attackieren-schwarzmeerflotte-a-f41925d6-910e-4bae-8674-dc70b614f6fb",
      "image_title": "Kamikazedrohnen lernen schwimmen – und attackieren Schwarzmeerflotte - Russian Defense Ministry Press Service / AP / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "USA vor den Midterm-Wahlen Macht die Inflation Biden zur »Lame Duck«?",
      "teaser": "Auch in den USA leiden viele Menschen unter steigenden Lebenshaltungskosten. Mit 8,2 Prozent ist die Inflation so hoch wie seit Jahrzehnten nicht mehr. Für Joe Biden könnte das gefährlich werden. Von Luana Partimo und Roland Nelles",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-macht-die-inflation-joe-biden-zur-lame-duck-a-434d2bd9-fc6f-4471-bc19-14d6a2fc78f9",
      "author": "Luana Partimo und Roland Nelles"
    },
    {
      "title": "Aufstieg der Autokraten »Schlechte Zeiten sind gut für Macho-Politiker«",
      "teaser": "Putin, Xi, Erdoğan: Die Welt wird von Autokraten regiert, sagt der Autor und Journalist Gideon Rachman. Hier spricht der Brite über den Siegeszug des neuen Herrschertypus – und wer für ihn der überraschendste Diktator ist. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/gideon-rachman-ueber-autokraten-schlechte-zeiten-sind-gut-fuer-macho-politiker-a-34d2e2dc-e068-463c-a236-d4882129a16c",
      "image_title": "»Schlechte Zeiten sind gut für Macho-Politiker« - Alexey Druzhinin / SPUTNIK / AFP"
    },
    {
      "title": "Wer in Brasilien wie gewählt hat Je reicher, desto Bolsonaro",
      "teaser": "»Es gibt keine zwei Brasilien«, sagt Sieger Lula. Doch die Stimmverteilung zeigt etwas anderes: Bei keiner Wahl war das Ergebnis so knapp – und nie unterschieden sich die Präferenzen im Norden und Süden so sehr. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-wahl-wie-es-in-dem-gespaltenen-land-weitergehen-koennte-a-fa23a8f5-0059-4b41-bf1c-92e8acdd48a5",
      "image_title": "Je reicher, desto Bolsonaro - Sebastiao Moreira / EPA",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Kampf gegen die Plastikmassen Was bringt das Verbot von Einwegverpackungen in Indien?",
      "teaser": "Seit Anfang Juli hat Indien Becher, Strohhalme oder Einwegtüten aus Plastik verboten. Initiativen klären die Bevölkerung auf. So will das Land sein Müllproblem in den Griff bekommen. Von Manuel Kunst und Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/indien-im-kampf-gegen-die-plastikmassen-was-bringt-das-verbot-von-einwegverpackungen-a-54b42317-f1e9-4184-9377-f616af0d6f1e",
      "author": "Manuel Kunst und Laura Höflinger"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Russland soll Abfangjäger in Belarus stationiert haben",
      "teaser": "Moskau hat nach britischen Erkenntnissen Militärflugzeuge und vielleicht auch Hyperschallraketen ins Nachbarland gebracht. Und: Die Ukraine fordert, Russland vom G20-Gipfel auszuschließen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-wasserversorgung-in-kiew-laeuft-laut-vitali-klitschko-wieder-a-e9f47b5e-3bb7-4474-97e2-c064a98e80e4",
      "image_title": "Russland soll Abfangjäger in Belarus stationiert haben - Maxim Shipenkov / EPA-EFE"
    },
    {
      "title": "Mit Hakenkreuz-Armbinde fotografiert Meloni ernennt umstrittenen Vizeminister",
      "teaser": "Die italienische Ministerpräsidentin Giorgia Meloni bestreitet Sympathien für den Nationalsozialismus. In ihrem Kabinett findet sich nun trotzdem ein Minister, der einst mit Hakenkreuz-Armbinde posierte.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-ernennt-umstrittenen-vizeminister-a-9c72bbe6-7f0c-443a-a8a8-573b6a7d89aa",
      "image_title": "Meloni ernennt umstrittenen Vizeminister - ANSA/MASSIMO PERCOSSI / EPA"
    },
    {
      "title": "Tumulte nach Lulas Wahlsieg Bolsonaro-Anhänger blockieren Straßen in Brasilien",
      "teaser": "Jair Bolsonaro hat die Stichwahl in Brasilien verloren – und schweigt noch immer. Seine Anhänger haben derweil mehr als 200 Straßensperren im ganzen Land errichtet, manche fordern gar einen Militärputsch.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaros-anhaenger-blockieren-strassen-a-c7fa00c2-e3d7-4a66-849a-4dfaa5b5fa07",
      "image_title": "Bolsonaro-Anhänger blockieren Straßen in Brasilien - DIEGO VARA / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Kiew lobt deutsche Raketenabwehr, Russland will Zusagen für Getreidekorridor",
      "teaser": "Laut der Ukraine holt das Iris-T-Abwehrsystem zuverlässig russische Raketen vom Himmel. Der Streit über Getreidetransporte geht weiter. Und: Untersuchung wegen angeblicher »schmutziger Bombe« läuft. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-1-november-a-142d9f06-507c-4e3e-8b09-be032d109ca0",
      "image_title": "Kiew lobt deutsche Raketenabwehr, Russland will Zusagen für Getreidekorridor - IMAGO/Sergii Kharchenko / IMAGO/NurPhoto"
    },
    {
      "title": "Oleg Tinkow Milliardär gibt russische Staatsbürgerschaft auf – und rechnet mit »faschistischem Land« ab",
      "teaser": "Bankgeschäfte haben Oleg Tinkow schwerreich gemacht – und zu einem der bekanntesten russischen Unternehmer. Nun entsagt er seinem Heimatland. In sehr klaren Worten.",
      "url": "https://www.spiegel.de/ausland/milliardaer-oleg-tinkow-gibt-russische-staatsbuergerschaft-auf-und-rechnet-mit-faschistischem-land-ab-a-db247cc4-7154-4b98-8190-27f58b11653d",
      "image_title": "Milliardär gibt russische Staatsbürgerschaft auf – und rechnet mit »faschistischem Land« ab - Anton Vaganov / imago/ITAR-TASS"
    },
    {
      "title": "Nach Niederlage bei Wahl in Brasilien Bolsonaro will heute sein Schweigen brechen",
      "teaser": "Noch immer hat sich Jair Bolsonaro nach der Pleite bei der Präsidentschaftswahl nicht geäußert. Nun bereitet der rechte Noch-Amtsinhaber eine Rede vor. Die bange Frage: Räumt er die Niederlage ein?",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-will-am-dienstag-sein-schweigen-zur-wahlniederlage-brechen-a-47b102e9-dd5d-425b-a4e8-09e9aaae9190",
      "image_title": "Bolsonaro will heute sein Schweigen brechen - IMAGO/Ton Molina / IMAGO/Fotoarena"
    },
    {
      "title": "Anklage gegen 42-Jährigen Angreifer wollte Nancy Pelosi als Geisel nehmen – und ihr »die Kniescheiben zertrümmern«",
      "teaser": "Er verletzte Paul Pelosi mit einem Hammer – hatte es aber auf dessen Ehefrau Nancy abgesehen: In den USA ist Anklage gegen einen Mann erhoben worden. Zudem wurde mehr über seine Pläne bekannt.",
      "url": "https://www.spiegel.de/ausland/angreifer-wollte-nancy-pelosi-als-geisel-nehmen-und-ihr-die-kniescheiben-zertruemmern-a-833e9181-c556-424a-885a-3fd08eb3fa72",
      "image_title": "Angreifer wollte Nancy Pelosi als Geisel nehmen – und ihr »die Kniescheiben zertrümmern« - Eric Risberg / AP"
    },
    {
      "title": "Maßnahme gegen Rassismus Supreme Court könnte Studentenauswahl nach Hautfarbe untersagen",
      "teaser": "Durch die »Affirmative Action« sollen Minderheiten leichter Zugang zu Universitäten in den USA bekommen. Doch die konservativen obersten Richter zeigen sich skeptisch – und wollen die Regel offenbar abschaffen.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-koennte-studentenauswahl-nach-hautfarbe-untersagen-a-20e3444d-f5db-409b-9354-6bc3e7121605",
      "image_title": "Supreme Court könnte Studentenauswahl nach Hautfarbe untersagen - IMAGO/Jack Gruber / IMAGO/USA TODAY Network"
    },
    {
      "title": "Wahlkampfendspurt in den USA Biden droht Ölkonzernen mit Übergewinnsteuer",
      "teaser": "Kurz vor den Zwischenwahlen in den USA geht Präsident Biden die Ölindustrie scharf an. »Entweder sie senkt die Preise an der Zapfsäule, oder sie zahlt eine höhere Steuer.«",
      "url": "https://www.spiegel.de/ausland/joe-biden-droht-oelkonzernen-mit-uebergewinnsteuer-a-27b6ebc2-0d88-4393-8bf0-16ddbd6df63c",
      "image_title": "Biden droht Ölkonzernen mit Übergewinnsteuer - Alex Brandon / AP"
    },
    {
      "title": "Anwälte stellen Eilantrag Trump zieht im Streit über Steuerunterlagen vor oberstes US-Gericht",
      "teaser": "Donald Trump sucht Rettung bei den konservativen Verfassungsrichtern: Der Supreme Court soll ein Urteil abwenden, das den Ex-Präsidenten zur Transparenz bei Steuern und Einkommen zwingt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-praesident-will-mit-eilantrag-vor-supreme-court-herausgabe-von-steuerunterlagen-verhindern-a-dafa6838-b0a3-467f-b791-e5889c16b834",
      "image_title": "Trump zieht im Streit über Steuerunterlagen vor oberstes US-Gericht - J. Scott Applewhite / AP"
    },
    {
      "title": "Raketenangriffe auf Kiew und Charkiw Russen attackieren gezielt Strom- und Wasserversorgung",
      "teaser": "Russische Raketen haben in zahlreichen ukrainischen Städten wichtige Infrastruktur zerstört. In Kiew wurde das Wasser knapp, in Charkiw stand der Nahverkehr still.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-raketenangriffe-auf-wichtige-ukrainische-infrastruktur-a-87d6876b-5b9e-4c92-ab61-c7788e920412"
    },
    {
      "title": "Umstrittene Wiederberufung in Großbritannien Innenministerin Braverman schickte sechs Mal Unterlagen an Privatmailadresse",
      "teaser": "Eigentlich war sie wegen eines Regelbruchs zurückgetreten, in Großbritanniens neuem Kabinett wurde Suella Braverman wieder zur Innenministerin ernannt. Nun hat sie weiteres Fehlverhalten eingeräumt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-suella-braverman-schickte-sechs-mal-unterlagen-an-privatmailadresse-a-e27df43e-b276-497f-970c-49a3a22b9bf9",
      "image_title": "Innenministerin Braverman schickte sechs Mal Unterlagen an Privatmailadresse - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Brasiliens Zukunft unter Lula Balanceakt für die Demokratie",
      "teaser": "Der gewählte Präsident Lula steht vor gewaltigen Herausforderungen: Er muss gleichzeitig die Demokratie stabilisieren und die Wirtschaft in Gang bringen. Dafür gibt es keinen Geeigneteren. Von Jens Glüsing, São Paulo",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-lula-in-den-kommenden-vier-jahren-regieren-wird-a-69718e78-15f4-4e45-8a55-62bfe812d39f",
      "image_title": "Balanceakt für die Demokratie - Mauro Horita / Getty Images",
      "author": "Jens Glüsing, São Paulo"
    },
    {
      "title": "Israels Ex-Premier Olmert über Benjamin Netanyahu »Niemand mag Bibi, nicht einmal seine Anhänger«",
      "teaser": "Ehud Olmert fügte Benjamin Netanyahu einst seine schwerste Niederlage zu. Hier warnt er vor einem Wahlerfolg des Likudpolitikers und spricht über Israels Rolle im Ukrainekrieg. Ein Interview von Maximilian Popp, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israels-ex-premier-ehud-olmert-warnt-vor-seinem-nachfolger-benjamin-netanyahu-a-99c851ef-5eb8-4d14-9958-e0c2e3032d47",
      "image_title": "»Niemand mag Bibi, nicht einmal seine Anhänger« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Südkoreas Jugend und das Massengedränge in Seoul Die Leichtigkeit wird es nicht wieder geben Von Katharina Graça Peters",
      "teaser": "Seoul trauert um 154 junge Menschen, die Halloween in Itaewon feiern wollten und starben. Das Viertel steht für Toleranz und Diversität – nun wird es für immer mit einem nationalen Trauma verbunden sein.",
      "url": "https://www.spiegel.de/ausland/suedkorea-massengedraenge-in-seoul-itaewon-und-danach-a-00d97341-3cab-4091-9902-b4fe8e4732f3",
      "image_title": "Die Leichtigkeit wird es nicht wieder geben - Olaf Schuelke / IMAGO"
    },
    {
      "title": "Iranischer Schriftsteller Amir Hassan Cheheltan über sein Land Die bluttriefende Wunde Ein Essay von Amir Hassan Cheheltan",
      "teaser": "Nach vier Jahrzehnten im Krisenzustand sind die Menschen in Iran müde: Sie möchten frei atmen und ein normales Leben führen – vor allem die Frauen. Wir haben das Gefühl, uns in einer revolutionären Episode zu befinden.",
      "url": "https://www.spiegel.de/ausland/iran-schriftsteller-amir-hassan-cheheltan-ueber-sein-land-die-bluttriefende-wunde-a-39e78c7e-a785-4446-8199-4e3c3325bba7",
      "image_title": "Die bluttriefende Wunde - Middle East Images / AP"
    }
  ]
}