{
  "timestamp": "2022-05-24T09:28:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Repressalien gegen Journalisten in Kriegszeiten Die Wahrheit geschrieben, die Freiheit verloren",
      "teaser": "Michail Afanasjew beschrieb, dass russische Sonderpolizisten sich weigerten, weiter in der Ukraine zu kämpfen. Nun droht ihm jahrelange Haft. Sein Fall zeigt, wie das Putin-Regime mit dem neuen Zensurgesetz Exempel statuiert. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-wie-das-regime-von-wladimir-putin-kritische-berichterstattung-unterdrueckt-a-63a7f44c-b569-4319-9a9e-a673a4473d05",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b030163a-342f-44d0-b45f-2eee014dba91_w872_r1.778_fpx54.11_fpy54.9.jpg",
      "image_title": "Die Wahrheit geschrieben, die Freiheit verloren - Vladimir V. Vasin",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Geplante Abstimmung in Südossetien Dieser Landstrich will zu Russland gehören – warum?",
      "teaser": "Die Separatistenrepublik Südossetien, die im Norden von Georgien liegt, will sich mit Moskau vereinigen und plant ein Referendum. Doch es spricht wenig dafür, dass Putin jetzt an einer Annexion interessiert ist. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/suedossetien-dieser-landstrich-will-zu-russland-gehoeren-a-4d903aee-0a2d-4b34-9dab-047db506c456",
      "image_title": "Dieser Landstrich will zu Russland gehören – warum? - Valery Sharifulin / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Israels Regierung Weitermachen bis zur nächsten Krise",
      "teaser": "Nachdem die arabische Meretz-Abgeordnete Ghaida Rinawie Zoabi innerhalb weniger Tage aus der israelischen Regierungskoalition aus- und wieder eingetreten ist, kann Premier Bennett nun doch weiterregieren. Vorerst. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-premier-naftali-bennett-kann-weiterregieren-bis-zur-naechsten-krise-a-10dba3ca-be1a-499a-90dd-9a270225d4aa",
      "image_title": "Weitermachen bis zur nächsten Krise - Ronen Zvulun / AP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Biden begrüßt Australiens neuen Premier »Wenn Sie einschlafen, ist das in Ordnung«",
      "teaser": "Direkt nach seiner Vereidigung reiste Anthony Albanese zu einem Gipfel nach Tokio – und erhielt dafür Anerkennung von Joe Biden. China reagiert derweil verstimmt auf eine US-Ankündigung zur Unterstützung Taiwans.",
      "url": "https://www.spiegel.de/ausland/quad-gipfel-in-japan-joe-biden-begruesst-australiens-neuen-premier-anthony-albanese-a-79ff9439-2e76-4bac-93d6-dc9a9114e716",
      "image_title": "»Wenn Sie einschlafen, ist das in Ordnung« - Yuichi Yamazaki / POOL / EPA"
    },
    {
      "title": "Erdoğan über griechischen Regierungschef »Mitsotakis existiert für mich nicht mehr«",
      "teaser": "Die Türkei stellt sich bei der Nato-Norderweiterung quer, nun gibt es erneut massive Verstimmungen mit Athen. Hintergrund ist eine Aussage des griechischen Premiers über US-Waffenlieferungen an Ankara.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-ueber-griechenlands-regierungschef-mitsotakis-existiert-fuer-mich-nicht-mehr-a-e5c222ac-0767-4b96-b0ec-8268c86dd46b",
      "image_title": "»Mitsotakis existiert für mich nicht mehr« - Uncredited / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukrainischer Militärberater sieht Hauptziel in Mariupol erreicht",
      "teaser": "Mariupol liegt in Trümmern, auch das Stahlwerk ist in russischer Hand: Dennoch wertet ein ukrainischer Experte die wochenlange Verteidigung als strategischen Erfolg. Und: Der Kreml sieht seine künftigen Partner im Osten. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-wolodymyr-selenskyj-pocht-auf-raschen-gefangenenaustausch-a-d4db3ded-0177-4758-aabd-72028e366690",
      "image_title": "Ukrainischer Militärberater sieht Hauptziel in Mariupol erreicht - Pavel Klimov / REUTERS"
    },
    {
      "title": "Antworten auf die wichtigsten Fragen Worum geht es bei den Xinjiang Police Files?",
      "teaser": "Woher die Dokumente stammen. Wie die Echtheit überprüft wurde. Was die chinesische Regierung zu den Recherchen sagt. Alles Wichtige zum Datenleck. Von Christoph Giesen, Frederik Obermaier, Bastian Obermayer und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-worum-geht-es-bei-der-china-recherche-a-006c68ed-b722-44bc-b06c-07ffbca85954",
      "image_title": "Worum geht es bei den Xinjiang Police Files? - [M] Lina Moreno/ DER SPIEGEL ; Xingjiang Police Files",
      "author": "Christoph Giesen, Frederik Obermaier, Bastian Obermayer und Bernhard Zand"
    },
    {
      "title": "Die Lage am Morgen Jetzt rächt sich auch noch die deutsche Chinapolitik Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Die Xinjiang Police Files geben einen nie dagewesenen Einblick in Chinas Unterdrückung der Uiguren. Deutschland hat sich wirtschaftlich abhängig gemacht von einer brutalen Diktatur. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-china-uiguren-angela-merkel-ukraine-a-fe40ed15-b0dc-451c-ad66-24a40aa0bd11",
      "image_title": "Jetzt rächt sich auch noch die deutsche Chinapolitik - DER SPIEGEL"
    },
    {
      "title": "Treffen mit Angehörigen »Hier steht, dass er beschuldigt wird, einen Terrorakt geplant zu haben«",
      "teaser": "Bei der Verifikation der Xinjiang Police Files machte das Rechercheteam Angehörige von inhaftierten Uiguren ausfindig, zeigte ihnen Fotos und Unterlagen. Chinakorrespondent Christoph Giesen beschreibt die Begegnungen als »erschütternd«. Ein Video von Christoph Giesen, Birgit Großekathöfer und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-rechercheteam-trifft-angehoerige-zur-verifikation-der-daten-a-e16cc310-2638-40ac-ae28-2b1c9d0519a0"
    },
    {
      "title": "Satellitenfotos, Geheimbefehle und Häftlingslisten So haben wir die Xinjiang Police Files überprüft",
      "teaser": "Der SPIEGEL und seine internationalen Partner haben Tausende Dateien ausgewertet und Fotos sowie Metadaten forensisch untersucht, um sicherzustellen, dass sie authentisch sind. Die Schritte im Einzelnen. Von Alexander Epp und Roman Höfner",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-so-haben-wir-das-datenleck-ueberprueft-a-0dc1d2e6-2771-48ab-af72-ded4aae6970b",
      "image_title": "So haben wir die Xinjiang Police Files überprüft - [M] Lina Moreno / DER SPIEGEL",
      "author": "Alexander Epp und Roman Höfner"
    },
    {
      "title": "Unterdrückung in Xinjiang Wie China einen Gulag für Muslime errichtete",
      "teaser": "Die Xinjiang Police Files richten den Fokus auf eines der größten Menschenrechtsvergehen unserer Zeit: Rücksichtslos erschloss sich Chinas Führung die Region im Westen des Landes, schlug Widerstand gewaltsam nieder – und errichtete ein Lagersystem. Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-wie-china-einen-gulag-fuer-muslime-errichtete-a-d708f9b1-52a7-4221-b9c2-816e48e887ff",
      "image_title": "Wie China einen Gulag für Muslime errichtete - [M] Lina Moreno/ DER SPIEGEL",
      "author": "Bernhard Zand"
    },
    {
      "title": "Folterstuhl, Schießbefehl, Sturmgewehre Datenleak gibt einzigartigen Einblick in Chinas brutalen Unterdrückungsapparat",
      "teaser": "Der chinesische Staat soll in Umerziehungslagern rund eine Million Uiguren interniert haben: Die Xinjiang Police Files geben diesem System nun Namen und Gesichter. Sie zeigen nie gesehene Bilder aus dem Inneren.",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-einblick-in-chinas-brutales-lagersystem-a-6e85c81a-43c5-4a7b-85ad-8c70b22179a2",
      "image_title": "Datenleak gibt einzigartigen Einblick in Chinas brutalen Unterdrückungsapparat - [M] Lina Moreno / DER SPIEGEL; Quelle: Xingjiang Police Files"
    },
    {
      "title": "Krieg in der Ukraine Angriffe auf Bahngleise, Russland plant Militärbasis in besetztem Gebiet – das geschah in der Nacht",
      "teaser": "Russlands Armee nimmt offenbar gezielt Infrastruktur unter Beschuss. Moskau wendet sich wirtschaftlich China zu. Und: heikle Baupläne in Cherson. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-dienstag-24-mai-a-1ba171b5-bd27-4d53-adbc-105ca54131c8",
      "image_title": "Angriffe auf Bahngleise, Russland plant Militärbasis in besetztem Gebiet – das geschah in der Nacht - Rick Mave / ZUMA Wire / IMAGO"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Erdoğans Erpressungsversuch",
      "teaser": "Der türkische Präsident Recep Tayyip Erdoğan stellt ein Veto seines Landes gegen den Nato-Beitritt von Finnland und Schweden in Aussicht, sollten seine Forderungen nicht erfüllt werden. Kann er damit durchkommen? Ein Podcast von Olaf Heuser und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/nato-beitritt-von-finnland-und-schweden-erdogans-erpressungsversuch-a-8f75ac94-2b40-46d1-93ea-8846003bb961",
      "image_title": "Erdoğans Erpressungsversuch - ADEM ALTAN / AFP"
    },
    {
      "title": "»Sie empfinden nur Selbstmitleid« Britischer Abgeordneter wegen sexueller Misshandlung zu 18 Monaten Haft verurteilt",
      "teaser": "Bereits im April wurde der ehemalige Tories-Abgeordnete Imran Ahmad Khan schuldig gesprochen, weil er einen Minderjährigen sexuell misshandelt haben soll. Nun wurde die Haftstrafe verkündet – gegen das Urteil will er sich wehren.",
      "url": "https://www.spiegel.de/ausland/imran-ahmad-khan-britischer-abgeordneter-wegen-sexueller-misshandlung-zu-18-jahren-haft-verurteilt-a-c54b04f3-e092-480e-b253-f1669161af52",
      "image_title": "Britischer Abgeordneter wegen sexueller Misshandlung zu 18 Monaten Haft verurteilt - Stefan Rousseau / dpa"
    },
    {
      "title": "Der Tag in Davos »Wir kämpfen für jeden von euch, das müsst ihr begreifen«",
      "teaser": "Keine Delegation in Davos: Die Russen sind beim Treffen der Wirtschaftselite diesmal unerwünscht. Doch die Welt muss weitaus mehr tun, um den Krieg in der Ukraine zu beenden. Präsident Selenskyj und die Klitschko-Brüder redeten dem Publikum ins Gewissen.",
      "url": "https://www.spiegel.de/ausland/vitali-klitschko-in-davos-wir-verteidigen-euch-ganz-persoenlich-a-86d968bf-9827-4dbc-af63-8d5668d24558"
    },
    {
      "title": "Krieg in Osteuropa – Tag 89 Russland erlebt offenbar herbe Verluste – Diplomat schämt sich für die Invasion",
      "teaser": "Russlands Verluste im Ukrainekrieg sollen ein historisches Ausmaß angenommen haben. Ein russischer Uno-Diplomat tritt mit scharfer Kritik an Moskau zurück. Und: Belarus zieht offenbar Truppen zusammen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-erlebt-offenbar-herbe-verluste-diplomat-schaemt-sich-fuer-die-invasion-a-3a8a2d76-8aae-4d79-aced-a933cfcbcae9",
      "image_title": "Russland erlebt offenbar herbe Verluste – Diplomat schämt sich für die Invasion - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Verstöße gegen Coronaregeln Neue Partyfotos belasten Boris Johnson",
      "teaser": "Prost zusammen: Bisher unbekannte Fotos lassen die Zweifel an Boris Johnsons »Partygate«-Verteidigung wachsen. Der Premier behauptet, nicht gewusst zu haben, dass es sich bei den weinseligen Treffen um Partys handelte.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-neue-trink-fotos-belasten-britische-premier-a-9491e22c-f217-4eac-b647-7eec8e0b16f2",
      "image_title": "Neue Partyfotos belasten Boris Johnson - TOLGA AKMEN / EPA"
    },
    {
      "title": "Faktisches Verbot Russland stuft Heinrich-Böll-Stiftung als »unerwünschte Organisation« ein",
      "teaser": "Russland verschärft die Repressalien gegen zivilgesellschaftliche Organisationen. Nun ist die Grünen-nahe Heinrich-Böll-Stiftung betroffen – sie ist faktisch ab sofort im Land verboten.",
      "url": "https://www.spiegel.de/ausland/russland-stuft-heinrich-boell-stiftung-als-unerwuenschte-organisation-ein-a-ba8c4dda-1b46-4697-9a57-6aaa9721b0da",
      "image_title": "Russland stuft Heinrich-Böll-Stiftung als »unerwünschte Organisation« ein - Reiner Zensen / imago images / Reiner Zensen"
    },
    {
      "title": "Freilassung aus iranischem Gefängnis Britin Zaghari-Ratcliffe musste nach eigenen Angaben falsches Geständnis unterschreiben",
      "teaser": "Nach langer Haft und Hausarrest durfte Nazanin Zaghari-Ratcliffe Iran verlassen. Nun spricht sie über die letzten Schritte vor ihrer Freilassung – und nennt diese »entmenschlichend«.",
      "url": "https://www.spiegel.de/ausland/iran-nazanin-zaghari-ratcliffe-musste-nach-eigenen-angaben-falsches-gestaendnis-unterschreiben-a-cf8ebfac-1bf7-4a9b-9ccb-dfe52de4b5a9",
      "image_title": "Britin Zaghari-Ratcliffe musste nach eigenen Angaben falsches Geständnis unterschreiben - Victoria Jones / dpa"
    },
    {
      "title": "Tod eines Revolutionsgardisten in Iran »Wir werden definitiv das Blut dieses Märtyrers rächen«",
      "teaser": "Ein Mitglied der berüchtigten Quds-Brigaden ist am Sonntag in Teheran auf offener Straße erschossen worden. Irans Präsident vermutet hinter dem Attentat »imperialistische Mächte« – und droht den Tätern.",
      "url": "https://www.spiegel.de/ausland/iran-attentat-auf-revolutionsgardisten-praesident-kuendigt-rache-an-a-242632c9-cfc3-4c0f-9e5f-ec9815ba7167",
      "image_title": "»Wir werden definitiv das Blut dieses Märtyrers rächen« - Vahid Salemi / AP"
    },
    {
      "title": "Schutz in Großbritannien Mehr als 9000 Flüchtende überquerten seit Jahresbeginn den Ärmelkanal",
      "teaser": "Immer mehr Menschen wollen über den Ärmelkanal nach Großbritannien. Die Zahl der Migrantinnen und Migranten dürfte in diesem Jahr einen Höchstwert erreichen. London will den Andrang ausgerechnet nach Ruanda umleiten.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-mehr-als-9000-migranten-ueberquerten-seit-jahresbeginn-den-aermelkanal-a-806e0823-86ed-42fd-9abd-3babed3f50ed",
      "image_title": "Mehr als 9000 Flüchtende überquerten seit Jahresbeginn den Ärmelkanal - Gareth Fuller / dpa"
    },
    {
      "title": "Ukrainekrieg Russen sprengen Minen – auch die eigenen",
      "teaser": "In Kiews Vororten fehlt der Strom für den Wiederaufbau. Im Stahlwerk von Mariupol beginnt die russische Armee mit der Minenräumung. Und der polnische Präsident spricht vor dem ukrainischen Parlament. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russen-sprengen-minen-auch-die-eigenen-a-699813ee-bb8b-48a7-a742-f4a5d88c8048"
    }
  ]
}