{
  "timestamp": "2022-07-02T21:17:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Xi Jinping in Hongkong Rückkehr in eine geschundene Stadt",
      "teaser": "Zum ersten Mal seit Beginn der Pandemie verlässt Chinas Präsident das chinesische Festland. Xi will an Feierlichkeiten in Hongkong teilnehmen – als Zeichen der Dominanz über die Sonderverwaltungsregion. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/xi-jinping-in-hongkong-rueckkehr-in-eine-geschundene-stadt-a-068b7114-88f0-4b28-90ee-6ad1977ed9ed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/36f17bcb-3788-4b94-8dc6-7bc5dc4402f1_w872_r1.778_fpx68.64_fpy55.jpg",
      "image_title": "Rückkehr in eine geschundene Stadt - Selim Chtayti / AFP",
      "author": "Georg Fahrion"
    },
    {
      "title": "25. Jahrestag der Rückgabe an China Hongkongs neuer Regierungschef John Lee vereidigt – USA beklagen »Erosion der Autonomie«",
      "teaser": "Mit John Lee ist in Hongkong nun ein besonders pekingtreuer Beamter an der Macht. US-Außenminister Antony Blinken sieht mit dem Führungswechsel ein Ende zahlreicher Grundrechte.",
      "url": "https://www.spiegel.de/ausland/hongkong-neuer-regierungschef-john-lee-von-chinas-praesident-xi-jinping-vereidigt-a-07bed212-5e41-458c-9131-50ac9d593a10",
      "image_title": "Hongkongs neuer Regierungschef John Lee vereidigt – USA beklagen »Erosion der Autonomie« - Selim Chtayti / AP"
    },
    {
      "title": "Autonomie und politische Freiheiten für Hongkong Johnson wirft China gebrochene Versprechen vor",
      "teaser": "»Ein Land, zwei Systeme« – so lautete das Versprechen, das China bei der Übernahme Hongkongs vor 25 Jahren abgab. Der britische Premierminister Johnson attackiert Peking nun für seinen Umgang mit der früheren Kolonie.",
      "url": "https://www.spiegel.de/ausland/hongkong-boris-johnson-wirft-china-vor-versprechen-nicht-einzuhalten-a-2ca743cf-c4b4-4b35-acab-b51485536531",
      "image_title": "Johnson wirft China gebrochene Versprechen vor - Tyrone Siu/ REUTERS"
    },
    {
      "title": "Israels Zwischenpremier Jair Lapid Das Leichtgewicht",
      "teaser": "Jair Lapid ist am Ziel seiner Wünsche: Er ist der neue israelische Premier. Allerdings nur kommissarisch – um im Amt zu bleiben, muss er die nächste Wahl gewinnen. Wofür steht er? Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-warum-zwischen-premier-jair-lapid-ein-leichtgewicht-ist-a-5f6f9855-57cf-4da4-bb63-3cab5f8acdbd",
      "image_title": "Das Leichtgewicht - Ronen Zvulun / REUTERS",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Regierungskrise Israels Abgeordnete stimmen für Auflösung des Parlaments",
      "teaser": "Israels Acht-Parteien-Regierung ist gescheitert. Noch in diesem Jahr soll ein neues Parlament gewählt werden. Es werden die fünften Wahlen innerhalb von weniger als vier Jahren.",
      "url": "https://www.spiegel.de/ausland/israel-abgeordnete-stimmen-fuer-aufloesung-des-parlaments-a-abfcdf24-ea00-4330-b85f-61f6df89ac8a",
      "image_title": "Israels Abgeordnete stimmen für Auflösung des Parlaments - Abir Sultan / EPA"
    },
    {
      "title": "Belarussischer Präsident droht dem Westen »Nehmen Entscheidungszentren in ihren Hauptstädten ins Visier»",
      "teaser": "Greift Belarus in den Krieg in der Ukraine ein? Seit Wochen gibt es darüber Spekulationen. Nun hat der belarussische Präsident mit Konsequenzen gedroht, sollte sein Land angegriffen werden.",
      "url": "https://www.spiegel.de/ausland/alexander-lukaschenko-nehmen-entscheidungszentren-in-ihren-hauptstaedten-ins-visier-a-d42b4c56-38eb-496f-8bc8-f8cbef80ea5f",
      "image_title": "»Nehmen Entscheidungszentren in ihren Hauptstädten ins Visier» - IMAGO/Mikhail Metzel / IMAGO/ITAR-TASS"
    },
    {
      "title": "Getötete Al-Jazeera-Reporterin Palästinenser übergeben Kugel an die USA",
      "teaser": "Der Tod von Shireen Abu Akleh im Westjordanland sorgte international für Bestürzung. Kam der tödliche Schuss von Israels Militär? Rechtsmediziner aus den USA überprüfen dies nun.",
      "url": "https://www.spiegel.de/ausland/shireen-abu-akleh-palaestinenser-uebergeben-kugel-an-die-usa-a-c67b0cb9-d72a-490c-9874-5f11cc830bf1",
      "image_title": "Palästinenser übergeben Kugel an die USA - IMAD CREIDI / REUTERS"
    },
    {
      "title": "Über dem Meer Israel schießt drei Drohnen der Hisbollah ab",
      "teaser": "Der Grenzverlauf zwischen Israel und dem Libanon im Mittelmeer ist umstritten. Nun hat Israel Fluggeräte abgeschossen. Die waren offenbar unterwegs zu einem Gasfeld, das beide Länder für sich beanspruchen.",
      "url": "https://www.spiegel.de/ausland/israel-schiesst-drei-drohnen-der-hisbollah-aus-dem-libanon-ab-a-80843963-796f-465d-95ee-72648e8c0eea",
      "image_title": "Israel schießt drei Drohnen der Hisbollah ab - MOHAMMED SALEM/ REUTERS"
    },
    {
      "title": "Politische Gefangene in Ägypten »Alaa stirbt einen langsamen Tod«",
      "teaser": "Seine Analysen machten Alaa Abd el-Fattah während des Arabischen Frühlings zum Sprachrohr einer Generation – und zum Feind des ägyptischen Staates. Inzwischen ist er im Hungerstreik, seine Schwester kämpft für seine Freiheit. Von Anna-Theresa Bachmann",
      "url": "https://www.spiegel.de/ausland/alaa-abd-el-fattah-in-aegypten-in-haft-seine-schwester-demonstriert-in-berlin-fuer-seine-freiheit-a-a539aab3-51ca-4328-8f8d-ab9ed54afbc5",
      "image_title": "»Alaa stirbt einen langsamen Tod« - Khaled Elfiqi / EPA / dpa",
      "author": "Anna-Theresa Bachmann"
    },
    {
      "title": "Internationale LGBTQ+-Stimmen nach dem Anschlag in Oslo »Das hätten wir sein können«",
      "teaser": "Queere Personen werden immer wieder zum Ziel von Hass und Gewalt. Wie hat sich das Leben der Community verändert? Hier berichten sechs Menschen aus aller Welt von Anfeindungen, Ängsten, aber auch Hoffnung. Von Şebnem Arsu, Heiner Hoffmann, Katharina Graça Peters und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/lgbtq-protokolle-nach-dem-anschlag-in-oslo-das-haetten-wir-sein-koennen-a-5cd4f754-c46c-47f9-8300-5ff68d48f9c9",
      "image_title": "»Das hätten wir sein können« - BEATE OMA DAHLE / EPA",
      "author": "Şebnem Arsu, Heiner Hoffmann, Katharina Graça Peters und Anna-Sophie Schneider"
    },
    {
      "title": "Historische Dürre in Norditalien Verona rationiert Trinkwasser",
      "teaser": "Wer sein Auto mit Trinkwasser wäscht oder damit Rasen bewässert, muss in Verona künftig bis zu 500 Euro Strafe zahlen. Die Trockenheit bedroht auch die Produktion von Parmaschinken.",
      "url": "https://www.spiegel.de/ausland/verona-rationiert-wegen-historischer-duerre-das-trinkwasser-a-6336ad4b-5b07-44bd-b651-392bcfa3a8f4",
      "image_title": "Verona rationiert Trinkwasser - GUGLIELMO MANGIAPANE / REUTERS"
    },
    {
      "title": "Wenn Mädchen Mütter werden Die Kinder der Kinder von Happyland",
      "teaser": "In den Philippinen ist Abtreibung unter allen Umständen verboten. Verhütungsmittel waren lange erst ab 18 erhältlich, Aufklärung fehlt. Wozu das führt, kann man in einem Viertel in Manila sehen. Aus Manila berichten Maria Stöhr und Kimberley dela Cruz (Fotos)",
      "url": "https://www.spiegel.de/ausland/philippinen-die-kinder-von-happyland-wenn-maedchen-zu-muettern-werden-a-45968a16-b908-4912-abac-8de9c6914ec8",
      "image_title": "Die Kinder der Kinder von Happyland - Kimberly dela Cruz / DER SPIEGEL"
    },
    {
      "title": "Podcast »Inside Austria« Österreichs #MeToo-Skandal",
      "teaser": "Mehrere Frauen erheben Vorwürfe der sexuellen Belästigung gegen den mächtigen Journalisten und Geschäftsmann Wolfgang Fellner. Bringen sie den Medienmogul zu Fall? Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/oesterreich-vorwuerfe-der-sexuellen-belaestigung-gegen-den-medienmacher-wolfgang-fellner-a-370b2616-3e92-4d8f-b6ba-a6a2bd78739d",
      "image_title": "Österreichs #MeToo-Skandal - Peter Hartenfelser / imago/Hartenfelser"
    },
    {
      "title": "Leipziger Energiebörse Strompreis verteuert sich um 320 Prozent in einem Jahr",
      "teaser": "Nicht nur Gas und Heizöl verteuern sich: Auch die Strombörsen sind auf Rekordjagd. Verbraucher müssen noch höhere Strompreise fürchten. Doch es gibt auch Profiteure – sogar in Deutschland. Von Claus Hecking",
      "url": "https://www.spiegel.de/ausland/strompreis-an-leipziger-energieboerse-schlaegt-kapriolen-a-afab1332-5519-4b9f-a036-770959e5721d",
      "image_title": "Strompreis verteuert sich um 320 Prozent in einem Jahr - Julian Stratenschulte / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Besetzte Gebiete Ukrainische Lehrkräfte sollen nach russischem Lehrplan unterrichten",
      "teaser": "Sie werden gedrängt, eine Erklärung zu unterzeichnen – sonst könnten sie ihre Häuser verlieren: Lehrer in den besetzten Teilen der Südostukraine geraten einem Bericht zufolge massiv unter Druck.",
      "url": "https://www.spiegel.de/ausland/ukraine-lehrkraefte-in-besetzten-gebieten-sollen-nach-russischem-lehrplan-unterrichten-a-3d6543c0-1e7e-42d8-aa41-e2600f05b3ac",
      "image_title": "Ukrainische Lehrkräfte sollen nach russischem Lehrplan unterrichten - Carlos Barria / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Satellitenbilder zeigen mutmaßlichen Angriff auf Schlangeninsel",
      "teaser": "Es sollte angeblich ein »Zeichen des guten Willens« sein, als sich Putins Armee von der Schlangeninsel zurückzog. Jetzt haben die russischen Truppen den strategisch wichtigen Ort offenbar bombardiert.",
      "url": "https://www.spiegel.de/ausland/ukraine-satellitenbilder-zeigen-angeblichen-angriff-auf-schlangeninsel-a-926bcafd-d669-4412-92a3-dad447a6b61c"
    },
    {
      "title": "Spannung zwischen Nato-Partnern Türkei verletzte griechischen Luftraum offenbar 760 Mal – in einem Monat",
      "teaser": "Das Verhältnis ist seit Jahrzehnten zerrüttet, nun wirft Athen dem türkischen Militär vor, im Juni Hunderte Male in den griechischen Luftraum eingedrungen zu sein. Zum Teil habe es sogar simulierte Angriffe gegeben.",
      "url": "https://www.spiegel.de/ausland/tuerkei-verletzte-griechenlands-luftraum-offenbar-760-mal-in-einem-monat-a-1cc8b86f-d4dd-4b1c-bcc9-2e6a7a3b2090",
      "image_title": "Türkei verletzte griechischen Luftraum offenbar 760 Mal – in einem Monat - Murat Cetinmuhurdar / REUTERS"
    },
    {
      "title": "Entscheidung zum Abtreibungsrecht Biden nennt Supreme Court »extremistisches Gericht«",
      "teaser": "Der Oberste Gerichtshof in den USA hat das Grundrecht auf Abtreibung gekippt. Präsident Joe Biden kritisiert das Urteil erneut scharf – und attestiert einen Rechtsruck.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-nennt-supreme-court-ein-extremistisches-gericht-a-2e20ccb8-ea11-4876-8be0-9b527cedce04",
      "image_title": "Biden nennt Supreme Court »extremistisches Gericht« - IMAGO/BONNIE CASH / IMAGO/UPI Photo"
    },
    {
      "title": "Reaktion auf Supreme-Court-Urteil New York will Recht auf Abtreibung in Verfassung verankern",
      "teaser": "Im Bundesstaat New York sollen die Wähler bald über das Recht auf Schwangerschaftsabbruch abstimmen können. In anderen Regionen der USA gibt es schon jetzt keinen Zugang mehr zu Abtreibungen.",
      "url": "https://www.spiegel.de/ausland/abtreibung-new-york-will-recht-auf-schwangerschaftsabbruch-in-verfassung-verankern-a-57bbf12f-6f7a-4bed-b5f8-8239652a66e3",
      "image_title": "New York will Recht auf Abtreibung in Verfassung verankern - Nathan Howard / Getty Images"
    },
    {
      "title": "Polizeigewalt in den USA Proteste nach gewaltsamem Tod von Schwarzem in Ohio",
      "teaser": "In der Stadt Akron im US-Bundesstaat Ohio haben Menschen gegen Polizeigewalt demonstriert, nachdem ein 25-Jähriger von Beamten erschossen wurde. Er soll von 60 Kugeln getroffen worden sein.",
      "url": "https://www.spiegel.de/ausland/polizeigewalt-proteste-nach-gewaltsamem-tod-von-schwarzem-in-ohio-a-26e75e5a-8ffa-4ac5-aa08-979da2fcaaac",
      "image_title": "Proteste nach gewaltsamem Tod von Schwarzem in Ohio - Jeff Lange / AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Prorussische Separatisten melden Einnahme der Lyssytschansker Stadtverwaltung",
      "teaser": "In der Ostukraine ist die Großstadt Lyssytschansk angeblich unter russischer Kontrolle. Und: Der belarussische Präsident wirft der Ukraine Raketenangriffe auf sein Land vor – ohne jegliche Beweise zu nennen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-samstag-explosionen-in-mykolajiw-auch-im-osten-schwerer-beschuss-a-7dbe3997-a9f5-4aa6-938b-674159051837",
      "image_title": "Prorussische Separatisten melden Einnahme der Lyssytschansker Stadtverwaltung - Efrem Lukatsky / picture alliance/dpa/AP"
    },
    {
      "title": "Gerichtsentscheidung in Nigeria Wegen Homosexualität zum Tod durch Steinigung verurteilt",
      "teaser": "Ein islamisches Scharia-Gericht in Nigeria hat entschieden, dass drei Männer wegen ihrer sexuellen Orientierung grausam hingerichtet werden sollen.",
      "url": "https://www.spiegel.de/ausland/nigeria-gericht-verurteilt-drei-maennern-wegen-homosexualitaet-zum-tod-durch-steinigung-a-1e3e25c7-6bce-445d-9d61-c94f2c9baf6b",
      "image_title": "Wegen Homosexualität zum Tod durch Steinigung verurteilt - Kim Ludbrook/ picture alliance / dpa"
    },
    {
      "title": "Inhaftierter Kremlkritiker Nawalny muss im Gefängnis stundenlang unter Putin-Porträt sitzen",
      "teaser": "Erst sieben Stunden Nähen, dann auf einer Holzbank unter einem Porträt von Wladimir Putin sitzen: Russlands bekanntester Oppositioneller berichtet aus seinem Alltag im Straflager.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-muss-im-gefaengnis-stundenlang-unter-portraet-von-wladimir-putin-sitzen-a-a99aec15-ed7a-4525-924f-27a48c36536c",
      "image_title": "Nawalny muss im Gefängnis stundenlang unter Putin-Porträt sitzen - IMAGO/Anton Denisov / IMAGO/SNA"
    },
    {
      "title": "Neuer Regierungschef für Hongkong Pekings linientreuer Außendienstler",
      "teaser": "Ex-Sicherheitschef John Lee wird Pekings starker Mann in Hongkong, treu auf Parteilinie. Am 25. Jahrestag der Rückgabe der ehemaligen britischen Kronkolonie gab es keine Protestmärsche – nach Warnungen der Behörden.",
      "url": "https://www.spiegel.de/ausland/hongkong-john-lee-pekings-linientreuer-aussendienstler-a-c1246d1b-38b5-475e-8cf6-79d4b3cce3ee"
    },
    {
      "title": "WikiLeaks-Gründer Assange legt Berufung gegen Auslieferung in die USA ein",
      "teaser": "Die US-Justiz will WikiLeaks-Gründer Julian Assange den Prozess machen – ihm drohen bis zu 175 Jahre Haft. Der Australier geht weiter gegen seine Auslieferung vor.",
      "url": "https://www.spiegel.de/ausland/julian-assange-wikileaks-gruender-legt-berufung-gegen-auslieferung-in-die-usa-ein-a-bc6a9209-d38e-4af4-ad42-56118d2d187a",
      "image_title": "Assange legt Berufung gegen Auslieferung in die USA ein - JOHN SIBLEY / REUTERS"
    }
  ]
}