{
  "timestamp": "2022-11-11T18:29:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reservistenfrauen in Russland rebellieren »Sie drohen, unsere Männer zu erschießen«",
      "teaser": "Eingezogene Soldaten aus dem Fernen Osten Russlands weigern sich, in der Ukraine zu kämpfen. Sie werden bedroht und gefangen genommen. Jetzt begehren ihre verzweifelten Frauen auf. Von Alexander Chernyshev und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-frauen-von-reservisten-begehren-gegen-mobilmachung-auf-a-2a309096-750d-4a38-8c3f-cad624580890",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4dadca19-1a11-4361-a19f-c2b070f604a1_w948_r2.194_fpx50_fpy31.jpg",
      "image_title": "»Sie drohen, unsere Männer zu erschießen« - Yevgeny Yepanchintsev / ITAR-TASS / IMAGO",
      "author": "Alexander Chernyshev und Christina Hebel, Moskau"
    },
    {
      "title": "Zoff zwischen Paris und Rom »Italien hat sich sehr inhuman verhalten«",
      "teaser": "Macron gegen Meloni: Im Streit über Rettungsschiffe attackiert die französische Regierung Italiens neue Ministerpräsidentin. Ist die Postfaschistin nach drei Wochen im Amt schon isoliert? Von Frank Hornig, Steffen Lüdke und Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/seenotrettung-emmanuel-macron-attackiert-giorgia-meloni-in-der-migrationspolitik-a-bcdbda50-c664-47e0-9004-a2784e6dcf54",
      "image_title": "»Italien hat sich sehr inhuman verhalten« - Guillaume Horcajuelo / EPA",
      "author": "Frank Hornig, Steffen Lüdke und Britta Sandberg"
    },
    {
      "title": "USA nach den Midterms Die Teufelsaustreibung",
      "url": "https://www.spiegel.de/ausland/usa-nach-den-midterms-die-teufelsaustreibung-a-34643994-bb75-40fe-9492-469ec1667044",
      "image_title": "Die Teufelsaustreibung - Giorgio Viera / AFP"
    },
    {
      "title": "»Gerrymandering« bei den US-Midterms Wenn die Minderheit die Wahl gewinnt",
      "teaser": "In den USA erhöhen Demokraten und Republikaner ihre Siegchancen, indem sie Wahlbezirke geschickt zuschneiden. Auch bei den Midterms galten vielerorts neue Grenzen. Haben sie die Wahl beeinflusst? Von Simon Uhl",
      "url": "https://www.spiegel.de/ausland/gerrymandering-bei-den-us-midterms-wenn-die-minderheit-die-wahl-gewinnt-a-e95987d1-e64d-4acb-891f-0100b69f8c4d",
      "image_title": "Wenn die Minderheit die Wahl gewinnt - [M] Noa Gunter / DER SPIEGEL; Foto: Elaine Thompson / dpa",
      "author": "Simon Uhl"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg »Dieser Krieg löscht Russlands Zukunft aus«",
      "teaser": "In seinem neuen Buch schildert Dmitry Glukhovsky den Alltag in seiner russischen Heimat in grotesken Kurzgeschichten. Im Podcast erzählt er, warum er diese Form wählte und welche Wahrheiten dahinterstecken.",
      "url": "https://www.spiegel.de/ausland/podcast-mit-bestseller-autor-dmitry-glukhovsky-dieser-krieg-loescht-russlands-zukunft-aus-a-01e15975-e3a6-4af3-8e2b-cfacf0aa62c2",
      "image_title": "»Dieser Krieg löscht Russlands Zukunft aus« - ANDRE PAIN / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Selenskyj spricht von »historischem Tag«",
      "teaser": "Erste ukrainische Spezialeinheiten sind bereits in Cherson. Vollständig ist die Stadt laut Selenskyj aber noch nicht befreit. Und: Kanzler Scholz sagt Ukraine weitere Hilfen zu. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-usa-wollen-munition-aus-suedkorea-fuer-ukraine-kaufen-a-71b1ad98-1b0c-474c-9bbe-4efb51909b4d",
      "image_title": "Selenskyj spricht von »historischem Tag« - IMAGO/Ukraine Presidency/Ukrainian Pre / IMAGO/ZUMA Wire"
    },
    {
      "title": "Videoanalyse mit Claudia Major zur Lage um Cherson »Eine große Niederlage für Russland«",
      "teaser": "Die russischen Truppen haben sich an das Ostufer des Dnjepr zurückgezogen. Verteidigungsexpertin Claudia Major erklärt, was das für Putin bedeutet und wie sich nun der Verlauf des Krieges ändert. Von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/ukraine-was-steckt-hinter-dem-russischen-rueckzug-aus-cherson-videoanalyse-a-2a5f821e-c1cb-4009-9170-35670e9d886b",
      "author": "Maximilian Sepp"
    },
    {
      "title": "»Soldaten in alten Ladas, die sie hier geklaut haben« Wie ein Augenzeuge den russischen Abzug aus Cherson erlebt",
      "teaser": "Ein ukrainischer Unternehmer aus Cherson berichtet dem SPIEGEL seit März, wie die Besatzung die Stadt verändert. Jetzt sollen sich Russlands Soldaten zurückgezogen haben. Ist die Lage wirklich wieder sicher? Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-ein-augenzeuge-russlands-abzug-aus-cherson-verfolgt-a-fe371be8-a2f1-4bd0-a9bf-c27f8af890ff",
      "image_title": "Wie ein Augenzeuge den russischen Abzug aus Cherson erlebt - DER SPIEGEL",
      "author": "Lina Verschwele"
    },
    {
      "title": "Polizist in Brüssel getötet Messerangreifer stand auf Terrorliste",
      "teaser": "Bei einer Messerattacke in Brüssel wurde ein Polizist getötet. Die Staatsanwaltschaft gab jetzt bekannt, dass ein Terrorverdacht gegen den mutmaßlichen Angreifer bestand.",
      "url": "https://www.spiegel.de/ausland/belgien-polizist-in-bruessel-getoetet-messerangreifer-stand-auf-terrorliste-a-d3f323ee-55f4-47af-8c6b-3286f0e0ee47",
      "image_title": "Messerangreifer stand auf Terrorliste - Nicolas Maeterlinck / dpa"
    },
    {
      "title": "Ekrem İmamoğlu Staatsanwaltschaft fordert bis zu vier Jahre Haft für Istanbuls Bürgermeister",
      "teaser": "Seine Wahl zum Bürgermeister Istanbuls bedeutete eine schmerzhafte Niederlage für Präsident Erdoğan: Nun ist Ekrem İmamoğlu wegen Beleidigung angeklagt. Der Zeitpunkt des Prozesses scheint kalkuliert.",
      "url": "https://www.spiegel.de/ausland/ekrem-imamoglu-staatsanwaltschaft-fordert-bis-zu-vier-jahre-haft-fuer-istanbuls-buergermeister-a-ad629503-4c0c-45f4-b032-532e803edd27",
      "image_title": "Staatsanwaltschaft fordert bis zu vier Jahre Haft für Istanbuls Bürgermeister - Umit Bektas / REUTERS"
    },
    {
      "title": "Gewählter Präsident Brasiliens Lula bricht bei Rede in Tränen aus",
      "teaser": "Die Ernährungskrise in seinem Land erschüttert ihn: Brasiliens zukünftiger Präsident Lula steht vor enormen Herausforderungen – jede dritte Familie leidet unter Hunger.",
      "url": "https://www.spiegel.de/ausland/brasilien-luiz-inacio-lula-da-silva-bricht-bei-rede-in-traenen-aus-a-10126de5-c5ce-4472-a15f-b7d78ef7b01c"
    },
    {
      "title": "Herabwürdigung von Todeskandidaten Japans Justizminister tritt nach Aussagen zu Hinrichtungen zurück",
      "teaser": "Vor Kollegen klagte Yasuhiro Hanashi über seinen Job als Justizminister und äußerte sich flapsig über Vollstreckungsbefehle für Exekutionen. Nun zog der Politiker Konsequenzen – und schwächt Premier Kishida weiter.",
      "url": "https://www.spiegel.de/ausland/japan-justizminister-yasuhiro-hanashi-tritt-nach-aussagen-zu-hinrichtungen-zurueck-a-0ab01004-a335-4ec1-afb1-c35fca5030cc",
      "image_title": "Japans Justizminister tritt nach Aussagen zu Hinrichtungen zurück - JIJI Press / AFP"
    },
    {
      "title": "Nach Wochen auf See »Ocean Viking« legt mit 230 Migranten in Frankreich an – Streit zwischen Rom und Paris eskaliert",
      "teaser": "Nach der Ankunft der »Ocean Viking« in der Côte d’Azur hat Frankreich eine Abmachung zur Aufnahme von Tausenden Geflüchteten mit Italien gekündigt. Als Antwort nannte Meloni Paris' Verhalten »aggressiv«.",
      "url": "https://www.spiegel.de/ausland/frankreich-ocean-viking-legt-mit-230-migranten-in-toulon-an-a-55a43e16-6fc8-4d52-aacb-72de499d141d",
      "image_title": "»Ocean Viking« legt mit 230 Migranten in Frankreich an – Streit zwischen Rom und Paris eskaliert - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Israel Präsident Herzog bittet Netanyahu um Regierungsbildung",
      "teaser": "Benjamin Netanyahu ist fast am Ziel: Israels Staatspräsident Isaac Herzog wird den langjährigen Regierungschef beauftragen, wieder Ministerpräsident zu werden.",
      "url": "https://www.spiegel.de/ausland/israel-isaac-herzog-bittet-benjamin-netanyahu-um-regierungsbildung-a-d0b533c4-6997-423b-be86-2d6de4a71d3b",
      "image_title": "Präsident Herzog bittet Netanyahu um Regierungsbildung - AMMAR AWAD / REUTERS"
    },
    {
      "title": "Midterms Hunderttausende Stimmzettel in Nevada und Arizona noch nicht ausgewertet",
      "teaser": "In Nevada und Arizona könnte sich entscheiden, ob es die Demokraten im US-Senat schaffen, ihre knappe Mehrheit zu verteidigen. Aber in beiden Bundesstaaten wird die Auszählung vermutlich noch bis nächste Woche dauern.",
      "url": "https://www.spiegel.de/ausland/midterms-hunderttausende-stimmzettel-in-nevada-und-arizona-noch-nicht-ausgewertet-a-6fefc5f3-5331-4ab8-b6c9-5df0935900f3",
      "image_title": "Hunderttausende Stimmzettel in Nevada und Arizona noch nicht ausgewertet - Matt York / dpa"
    },
    {
      "title": "Fehlverhalten im Unterhaus Britische Abgeordnete berichtet von geheimer Liste mit übergriffigen Kollegen",
      "teaser": "Laut einer Labour-Abgeordneten kursieren im House of Commons die Namen von rund 40 Politikern, die man zum Beispiel wegen mutmaßlichen sexuellen Fehlverhaltens meiden sollte. Sie beklagt eine »Kultur der Straflosigkeit«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-abgeordnete-berichtet-von-geheimer-liste-mit-uebergriffigen-kollegen-im-unterhaus-a-9d022993-2861-4967-8e15-b05f1f9855be",
      "image_title": "Britische Abgeordnete berichtet von geheimer Liste mit übergriffigen Kollegen - ANDY BAILEY / AFP"
    },
    {
      "title": "Unklare Mehrheitsverhältnisse im Senat Früherer Trump-Berater empfiehlt spätere Entscheidung über Präsidentschaftskandidatur",
      "teaser": "Geht Donald Trump bald erneut ins Rennen ums Weiße Haus? Nach dem ernüchternden Ergebnis der Republikaner bei den Midterms rät ein früherer Mitstreiter zum Abwarten – zumindest bis zu einer Entscheidung in Georgia.",
      "url": "https://www.spiegel.de/ausland/donald-trump-frueherer-berater-empfiehlt-spaetere-entscheidung-ueber-praesidentschaftskandidatur-a-7fb85ba2-2de0-411d-8b12-0dca518abc01",
      "image_title": "Früherer Trump-Berater empfiehlt spätere Entscheidung über Präsidentschaftskandidatur - MARCO BELLO / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj spricht von 41 befreiten Orten – und 170.000 minenverseuchten Quadratkilometern",
      "teaser": "»Man wird sich ausruhen können«: Die ukrainische Armee erwartet ein Abflauen der Kämpfe im Winter. In den befreiten Gebieten beginnt die Minenräumung. Und: Die USA liefern Luftabwehrsysteme. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-11-november-a-8e06e033-dfc3-488d-804d-411965c5d7d5",
      "image_title": "Selenskyj spricht von 41 befreiten Orten – und 170.000 minenverseuchten Quadratkilometern - YASUYOSHI CHIBA / AFP"
    },
    {
      "title": "Reaktion auf Wahlergebnis Murdoch-Medienimperium geht deutlich auf Distanz zu Trump",
      "teaser": "Donald Trump war der Darling der Murdoch-Medien – von Fox News bis zu Zeitungen: Nach den ernüchternden Zwischenwahlen zeichnet sich ein Kurswechsel in dem Konzern ab.",
      "url": "https://www.spiegel.de/ausland/donald-trump-medienimperium-von-rupert-murdoch-geht-deutlich-auf-distanz-a-b44614b5-b6b1-4b58-b55e-b14ddb3ca2bf",
      "image_title": "Murdoch-Medienimperium geht deutlich auf Distanz zu Trump - Andrew Harnik / AP"
    },
    {
      "title": "US-Verschwörungsideologe Alex Jones muss weitere 473 Millionen Dollar Schadensersatz zahlen",
      "teaser": "Lügen waren Alex Jones' Geschäftsmodell. Nun hat ein Gericht den US-Verschwörungsideologen zu einer weiteren Schadenersatzzahlung in dreistelliger Millionenhöhe verurteilt – wegen seiner Äußerungen zum Massaker an einer Grundschule.",
      "url": "https://www.spiegel.de/ausland/alex-jones-muss-weitere-473-millionen-dollar-schadensersatz-zahlen-a-16fe940f-e4a6-49a7-af40-90407d4b53de",
      "image_title": "Alex Jones muss weitere 473 Millionen Dollar Schadensersatz zahlen - MIKE SEGAR / REUTERS"
    },
    {
      "title": "Streit um Nato-Erweiterung Wie Erdoğan den Westen erpressen will Eine Analyse von Maximilian Popp",
      "teaser": "Der türkische Präsident Erdoğan will sich seine Zustimmung zur Nato-Erweiterung teuer bezahlen lassen. Der Westen sollte dieses Spiel nicht unbegrenzt mitmachen.",
      "url": "https://www.spiegel.de/ausland/nato-erweiterung-wie-recep-tayyip-erdogan-den-westen-erpressen-will-a-948986dd-0b02-49b4-b457-752317bfdac8",
      "image_title": "Wie Erdoğan den Westen erpressen will - Brendan Smialowksi / AFP"
    },
    {
      "title": "Streit über Blockadehaltung von Melonis Regierung Frankreich setzt Deal mit Italien zur Aufnahme von Migranten aus",
      "teaser": "Italiens harter Kurs gegen Geflüchtete ärgert den Nachbarn: Weil Rom die Migranten an Bord der »Ocean Viking« nicht aufnehmen will, springt Frankreich ein – aber nicht ohne Konsequenzen zu ziehen.",
      "url": "https://www.spiegel.de/ausland/seenotrettung-frankreich-setzt-deal-mit-italien-zur-aufnahme-von-migranten-aus-a-edd76586-94ee-49b2-b5c9-1d89c1155a16",
      "image_title": "Frankreich setzt Deal mit Italien zur Aufnahme von Migranten aus - Vincenzo Circosta / AP"
    },
    {
      "title": "Truppenrückzug aus Cherson Kammerspiel ohne Putin",
      "teaser": "Der Kreml hat einen inszenierten Dialog zum Rückzug russischer Truppen aus Cherson veröffentlicht. Akteure: Der Verteidigungsminister und der Kommandeur der Streitkräfte. Nur Putin fehlt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-truppenrueckzug-aus-cherson-a-338f5487-e770-4e5b-953d-0563b13f5873"
    },
    {
      "title": "Kennzeichenstreit im Kosovo »Eine Einigung beider Seiten kann es nicht geben«",
      "teaser": "Erst kündigten Politiker und Richter, dann die Polizisten. Im Kosovo ist ein Streit über eine Nummernschild-Reform eskaliert. Balkanexperte Konrad Clewing sieht eine Mitschuld bei der EU. Ein Interview von Leon Koß",
      "url": "https://www.spiegel.de/ausland/kosovo-balkanexperte-konrad-clewing-ueber-den-streit-um-autokennzeichen-a-1f2e930f-fc7e-407a-93a0-6d7f6e7810fa",
      "image_title": "»Eine Einigung beider Seiten kann es nicht geben« - Djordje Savic / EPA"
    }
  ]
}