{
  "timestamp": "2022-07-20T15:24:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Belarussische Oppositionsführerin »Putin und Lukaschenko brauchen einander wie nie zuvor«",
      "teaser": "Seit zwei Jahren führt Swetlana Tichanowskaja die Oppositionsbewegung aus dem Exil. Hier spricht sie über Pläne für den Fall eines Putsches und die Sorge, dass Putin Belarus tiefer in den Ukrainekrieg hineinzieht. Ein Gespräch von Alexander Chernyshev und Lina Verschwele, Berlin",
      "url": "https://www.spiegel.de/ausland/swetlana-tichanowskaja-ueber-den-belarussischen-widerstand-ohne-eine-freie-ukraine-gibt-es-kein-freies-belarus-a-998aa43b-44ba-47c6-ab8a-8a19f65a557b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/930e3f82-532f-43cc-9e9a-e7d055fc213a_w872_r1.778_fpx65.33_fpy49.99.jpg",
      "image_title": "»Putin und Lukaschenko brauchen einander wie nie zuvor« - HC.Plambeck / DER SPIEGEL"
    },
    {
      "title": "Panzerfäuste, Gewehre, Raketen Wie die Ukraine den Waffenschmuggel kontrollieren will",
      "teaser": "Der Westen liefert jede Menge militärisches Gerät in die Ukraine. Damit das nicht auf dem Schwarzmarkt landet, fordern Experten strikte Kontrollen. Eine interessante Idee hat der Kiewer Verteidigungsminister. Von Matthias Gebauer und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-kiew-den-waffenschmuggel-kontrollieren-will-a-2c43b9bf-c630-4b4a-b9bb-23001b127515",
      "image_title": "Wie die Ukraine den Waffenschmuggel kontrollieren will - UKRAINIAN ARMED FORCES / via REUTERS",
      "author": "Matthias Gebauer und Fritz Schaap"
    },
    {
      "title": "Abstimmung zur Johnson-Nachfolge Sunak und Truss gehen in Stichwahl, Mordaunt fliegt raus",
      "teaser": "Jetzt sind es nur noch zwei: Penny Mordaunt ist im Rennen um die Nachfolge des britischen Premiers Boris Johnson ausgeschieden. Nun kommt es zum Duell zwischen Rishi Sunak und Liz Truss.",
      "url": "https://www.spiegel.de/ausland/tory-abstimmungen-zur-nachfolge-von-boris-johnson-liz-truss-und-rishi-sunak-gehen-in-stichwahl-a-2463801f-e2fd-4605-bdba-9fca934a2649",
      "image_title": "Sunak und Truss gehen in Stichwahl, Mordaunt fliegt raus - Daniel Leal / AP"
    },
    {
      "title": "Corona-Impfschutz für arme Länder Pharmakonzerne versprechen Hilfe – und wollen dafür selbst etwas haben",
      "teaser": "An ihnen hängt die Gesundheit von Milliarden Menschen, jetzt versprechen große Pharmakonzerne: Künftig wollen sie bei Pandemien besser helfen. Dafür fordern sie jedoch auch Unterstützung. Entwicklungshelfer sind entsetzt.",
      "url": "https://www.spiegel.de/ausland/corona-impfungen-pharmakonzerne-versprechen-hilfe-und-wollen-patentschutz-a-8a579161-5f4b-44e3-b478-2ea22405dde1",
      "image_title": "Pharmakonzerne versprechen Hilfe – und wollen dafür selbst etwas haben - Bruna Prado / AP"
    },
    {
      "title": "Sohn des libyschen Diktators Saif al-Gaddafi nutzte Einfluss in Großbritannien offenbar stärker als gedacht",
      "teaser": "Saif al-Islam al-Gaddafi will libyscher Präsident werden. E-Mails und Dokumente zeigen nun, wie der Diktatorensohn im Luxus lebte – und seinen Einfluss nutzte, um einen der Lockerbie-Terroristen in Freiheit zu bringen.",
      "url": "https://www.spiegel.de/ausland/saif-al-islam-al-gaddafi-wie-der-sohn-von-muammar-al-gaddafi-einfluss-in-grossbritannien-schon-frueh-nutzte-a-15c8709f-f8e0-42de-b0c5-70f14511c658",
      "image_title": "Saif al-Gaddafi nutzte Einfluss in Großbritannien offenbar stärker als gedacht - Sabri Elmhedwi / EPA / dpa"
    },
    {
      "title": "Feuer in Südfrankreich »Da herrscht eine Stille, die das Apokalyptische noch unterstreicht«",
      "teaser": "Es ist eine Fläche fast zweimal so groß wie Paris: Rund 20.000 Hektar haben die Feuer an der französischen Atlantikküste inzwischen zerstört. Eindrücke aus La-Teste-de-Buch von SPIEGEL-Reporter Leo Klimm.",
      "url": "https://www.spiegel.de/ausland/feuer-in-frankreich-da-herrscht-eine-stille-die-das-apokalyptische-noch-unterstreicht-a-6c723650-7a2a-4fe8-9e6b-5b9e3cea5af1"
    },
    {
      "title": "Alexander Van der Bellen Präsident stimmt Österreich auf harten Winter ein",
      "teaser": "Ungewöhnliche Rede des österreichischen Staatsoberhaupts: Alexander Van der Bellen warnt seine Landsleute vor einer schwierigen Zeit. Die Regierung treibt er zum Arbeiten an – und nennt Wladimir Putin einen Diktator. Von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/alexander-van-der-bellen-praesident-stimmt-oesterreich-auf-harten-winter-ein-a-113ea9bf-af1e-4a24-8a20-276592c4f2fd",
      "image_title": "Präsident stimmt Österreich auf harten Winter ein - Dietmar Stiplovsek / AFP",
      "author": "Oliver Das Gupta, Wien"
    },
    {
      "title": "Angriffe im Donbass »Ich gehe nicht ins Krankenhaus«",
      "teaser": "In der Südukraine soll ein russischer Kampfjet abgeschossen worden sein. In Kramatorsk starben erneut Zivilisten durch Moskaus Waffen – vor allem alte Menschen harren dort in ihren verwüsteten Wohnungen aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-video-soll-absturz-von-russischem-kampfjet-zeigen-a-adb734b6-a67a-45cc-aeab-d3d769b72d00"
    },
    {
      "title": "Trotz Besuchsverbots für Nichtmuslime Israelischer Journalist sorgt mit Bericht aus Mekka für Empörung",
      "teaser": "Mekka ist die heiligste Stadt des Islam, Andersgläubigen ist der Zutritt verboten. Ein israelischer Journalist filmte dennoch heimlich seinen Besuch. Kritiker sehen nun Israels Annäherung an die arabische Welt in Gefahr.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-israelischer-journalist-sorgt-mit-bericht-aus-mekka-fuer-empoerung-a-7bb39a1c-d463-4adb-8e6a-e50d1a0737c1",
      "image_title": "Israelischer Journalist sorgt mit Bericht aus Mekka für Empörung - Ashraf Amra / dpa"
    },
    {
      "title": "Seit Machtübernahme der Taliban Uno registriert mehr Menschenrechtsverletzungen in Afghanistan",
      "teaser": "Angriffe auf Aktivisten, Tötungen ehemaliger Ortskräfte, eingeschränkte Rechte von Frauen und Mädchen: Laut einem Uno-Bericht hat sich die Menschenrechtslage seit der Machtübernahme der Taliban in Afghanistan massiv verschlechtert.",
      "url": "https://www.spiegel.de/ausland/afghanistan-uno-registriert-mehr-menschenrechtsverletzungen-seit-machtuebernahme-der-taliban-a-92414fb7-ca7a-4ca2-a91c-5369ea15c2cb",
      "image_title": "Uno registriert mehr Menschenrechtsverletzungen in Afghanistan - STRINGER / EPA"
    },
    {
      "title": "Nach gescheitertem Rücktritt Italiens Premier Draghi will seine Regierung retten",
      "teaser": "»Seid ihr bereit, einen Pakt wiederaufzubauen?« – mit diesen Worten hat sich Italiens Premier Mario Draghi an die Parteien im Senat gewandt. Er fordert sie auf, sich geschlossen hinter ihn zu stellen.",
      "url": "https://www.spiegel.de/ausland/italien-premier-mario-draghi-will-seine-regierung-retten-a-f1996be9-4c6e-4b6a-a785-3421f0359a13",
      "image_title": "Italiens Premier Draghi will seine Regierung retten - FABIO FRUSTACI / EPA"
    },
    {
      "title": "Bisheriger Regierungschef Ranil Wickremesinghe gewinnt Präsidentenwahl in Sri Lanka",
      "teaser": "Massenproteste haben Sri Lankas Präsidenten Rajapaksa zum Rücktritt gezwungen. Nun hat das Parlament Ranil Wickremesinghe zu dessen Nachfolger gewählt. Die Demonstranten sehen in ihm einen Verbündeten des früheren Staatsoberhauptes.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-ranil-wickremesinghe-gewinnt-praesidentenwahl-a-014fb745-9ace-44e8-8230-03db06c00e9c",
      "image_title": "Ranil Wickremesinghe gewinnt Präsidentenwahl in Sri Lanka - Chamila Karunarathne / EPA"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ USA liefern Himars-Raketenwerfer an Kiew",
      "teaser": "Die USA wollen die Ukraine mit vier weiteren Mehrfachraketenwerfern unterstützen, kündigt Verteidigungsminister Lloyd Austin an. Und: Gläubiger gewähren der Regierung in Kiew einen Zahlungsaufschub. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-syrien-bricht-diplomatische-beziehungen-zur-ukraine-ab-a-b506c3cd-69e8-47f4-a7c6-e85fc8446b13",
      "image_title": "USA liefern Himars-Raketenwerfer an Kiew - Fayez Nureldine / AFP"
    },
    {
      "title": "Prozess gegen Trump-Vertrauten Bannon »Der Angeklagte hat entschieden, dass er über dem Gesetz steht«",
      "teaser": "Steve Bannon hat jede Kooperation bei der Aufklärung des Kapitol-Sturms verweigert – deswegen steht der frühere Trump-Berater nun vor Gericht. Zum Auftakt wurde die Staatsanwältin deutlich.",
      "url": "https://www.spiegel.de/ausland/prozess-gegen-steve-bannon-der-angeklagte-hat-entschieden-dass-er-ueber-dem-gesetz-steht-a-da0bc180-6ad4-406e-a679-a2be16501f24",
      "image_title": "»Der Angeklagte hat entschieden, dass er über dem Gesetz steht« - Alex Brandon / AP"
    },
    {
      "title": "Demo gegen Abtreibungsurteil Polizei nimmt US-Abgeordnete Ocasio-Cortez fest",
      "teaser": "In der US-Hauptstadt Washington hat die Polizei mehrere Abgeordnete festgesetzt, die für das Recht auf Abtreibung vor dem Obersten Gerichtshof protestiert haben – darunter auch die Demokratinnen Alexandria Ocasio-Cortez und Ilhan Omar.",
      "url": "https://www.spiegel.de/ausland/alexandria-ocasio-cortez-polizei-nimmt-us-abgeordnete-fest-a-f88c4c6d-366b-4ca1-8c09-c550a2dcb7fe",
      "image_title": "Polizei nimmt US-Abgeordnete Ocasio-Cortez fest - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "Gesetzentwurf US-Repräsentantenhaus stimmt für Schutz der Ehe für alle – auch viele Republikaner dafür",
      "teaser": "Per Gesetz will das Repräsentantenhaus der USA die gleichgeschlechtliche Ehe vor dem Supreme Court schützen. Ein Entwurf fand breite Unterstützung. Im Senat allerdings stehen die Chancen schlecht.",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-stimmt-fuer-schutz-der-homo-ehe-auch-viele-republikaner-dafuer-a-5030c6b2-e115-4bea-9c18-7148e50eb960",
      "image_title": "US-Repräsentantenhaus stimmt für Schutz der Ehe für alle – auch viele Republikaner dafür - Ken Cedeno / imago images/ZUMA Wire"
    },
    {
      "title": "Druck auf Europa Pipeline Nord Stream 1 – Putin droht mit weniger Gas",
      "teaser": "Auch nach der aktuellen Wartung könnte durch die Ostseepipeline Nord Stream 1 viel weniger Gas strömen als bisher: Das macht Kremlchef Wladimir Putin in Iran deutlich. Er verweist auf Probleme mit den Turbinen.",
      "url": "https://www.spiegel.de/ausland/nord-stream-1-wladimir-putin-droht-mit-weniger-gas-a-bb795603-c51d-4417-96db-4174f0de5967",
      "image_title": "Pipeline Nord Stream 1 – Putin droht mit weniger Gas - Konstantin Zavrazhin / AFP"
    },
    {
      "title": "Kritik an Ministerpräsident Kretschmer »Ihre ewige Anbiederung an Kriegsverbrecher Putin ist ekelerregend«",
      "teaser": "Deutschland muss nach Ansicht des sächsischen Ministerpräsidenten dafür eintreten, »dass dieser Krieg eingefroren wird«. Für seine Aussagen erntet Michael Kretschmer massive Kritik.",
      "url": "https://www.spiegel.de/ausland/andrij-melnyk-ueber-michael-kretschmer-anbiederung-an-wladimir-putin-ekelerregend-a-58ef5efc-0b88-47e2-a956-79fceb42b183",
      "image_title": "»Ihre ewige Anbiederung an Kriegsverbrecher Putin ist ekelerregend« - Political-Moments / IMAGO"
    },
    {
      "title": "Demokratiedefizite in EU-Land USA geben Bulgarien Beobachtungsstatus auf der Schwarzen Liste wegen Menschenhandels",
      "teaser": "Belarus und Brunei sind auf der Schwarzen Liste der USA gelandet, Vietnam und Kamboschda werden im Menschenhandelsbericht ebenfalls gerügt. Aber: Auch nach Europa schaut Washington – und dort vor allem nach Sofia.",
      "url": "https://www.spiegel.de/ausland/usa-geben-bulgarien-beobachtungsstatus-auf-der-schwarzen-liste-wegen-menschenhandels-a-073cba53-aaf6-4752-961c-971689948bc9",
      "image_title": "USA geben Bulgarien Beobachtungsstatus auf der Schwarzen Liste wegen Menschenhandels - Michael Sohn / AP"
    },
    {
      "title": "Treffen in Iran Erdoğan lässt Putin warten – und fordert dann seine Unterstützung in Syrien",
      "teaser": "Wladimir Putin hat westliche Politiker zuletzt betont distanziert getroffen – an langen Tischen. Bei seinem Besuch in Teheran trat er nun sehr herzlich auf, um über den internationalen Bürgerkrieg in Syrien zu sprechen.",
      "url": "https://www.spiegel.de/ausland/iran-recep-tayyip-erdogan-laesst-wladimir-putin-warten-und-fordert-dann-seine-unterstuetzung-in-syrien-a-476d6241-4286-4867-8a7d-5a6d9fcdeb0a",
      "image_title": "Erdoğan lässt Putin warten – und fordert dann seine Unterstützung in Syrien - Mustafa Kamaci / AFP"
    },
    {
      "title": "Hitzewelle in Großbritannien So legen 40 Grad ein ganzes Land lahm",
      "teaser": "Der Zugverkehr fällt aus, am Flughafen schmilzt eine Landebahn, und das Eis ist restlos ausverkauft: Großbritannien ächzt unter der Sonne. Dieser Dienstag schlägt alle Hitzerekorde auf der Insel.",
      "url": "https://www.spiegel.de/ausland/hitzewelle-in-grossbritannien-so-legen-40-grad-ein-ganzes-land-lahm-a-593b42f6-298d-4c6f-9759-46da809af9f7"
    },
    {
      "title": "Neue Russlandsanktionen Jetzt knöpft sich Brüssel die Sberbank vor",
      "teaser": "Nach dem Angriff auf die Ukraine will die EU weitere russische Unternehmen und Personen sanktionieren – darunter die Sberbank, Russlands größtes Finanzinstitut. Damit gehen langsam die Ziele für neue Strafmaßnahmen aus. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-eu-will-sberbank-vermoegen-einfrieren-a-9577212c-a34f-47d4-b763-518bb995f787",
      "image_title": "Jetzt knöpft sich Brüssel die Sberbank vor - IMAGO/Zheng Huansong / IMAGO/Xinhua",
      "author": "Markus Becker, Brüssel"
    }
  ]
}