{
  "timestamp": "2022-08-07T07:19:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Da ist etwas Ungutes, das tief in den Leuten sitzt« Wie Putins Krieg mein Moskau verändert hat",
      "teaser": "Seit 14 Jahren lebt SPIEGEL-Korrespondent Christian Esch in der russischen Hauptstadt. Nun erkennt er selbst Bekannte kaum wieder. Warum unterstützen so viele Menschen den Krieg? Die SPIEGEL-Titelstory von Christian Esch, Moskau",
      "url": "https://www.spiegel.de/ausland/wie-putins-krieg-mein-moskau-veraendert-hat-a-c1317b19-55b6-4b78-8005-45f2d3576138",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1963c338-44da-48a9-88db-6c260083a834_w872_r1.778_fpx49_fpy55.jpg",
      "image_title": "Wie Putins Krieg mein Moskau verändert hat - Anton Vaganov / REUTERS"
    },
    {
      "title": "Brittney Griner Russland laut Lawrow »bereit« zu Diskussion über Austausch von Basketballstar",
      "teaser": "Ein russisches Gericht hat die US-Basketballerin Brittney Griner für neun Jahre ins Gefängnis geschickt – ein überzogenes Urteil. Was damit bezweckt werden soll, zeigt ein neues Angebot des Kreml.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-russland-ist-laut-sergej-lawrow-bereit-zu-diskussion-ueber-austausch-von-basketball-star-a-f4ae9115-f50a-403d-b35a-8f23ce31d9ea",
      "image_title": "Russland laut Lawrow »bereit« zu Diskussion über Austausch von Basketballstar - IMAGO/Russian Foreign Ministry / IMAGO/ITAR-TASS"
    },
    {
      "title": "Taiwankrise, Wirtschaftsinteressen, Systemkonkurrenz Deutschland muss sich auf einen Konflikt mit China vorbereiten Der SPIEGEL-Leitartikel von Georg Fahrion",
      "teaser": "Lange setzte Berlin auf Peking, nun zeigt sich: Der Kurs von Angela Merkel ist gescheitert. Wir müssen uns aus der Abhängigkeit von der Volksrepublik befreien – auch wenn das Wohlstand kostet.",
      "url": "https://www.spiegel.de/ausland/deutschland-muss-sich-auf-einen-konflikt-mit-china-vorbereiten-a-0d76bfe9-883d-4d53-92d9-0f08000e5618",
      "image_title": "Deutschland muss sich auf einen Konflikt mit China vorbereiten - Wu Hao / epa"
    },
    {
      "title": "Chinapolitik der USA Warum US-Abgeordnete so oft Taipeh besuchen",
      "teaser": "Seit 1997 besuchte kein Sprecher des US-Repräsentantenhauses mehr Taiwan. Doch Nancy Pelosi ist nicht die einzige US-Spitzenpolitikerin, die zuletzt in Taipeh war. Warum das so ist – und was Donald Trump damit zu tun hat. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/taiwan-warum-us-abgeordnete-so-oft-taipeh-besuchen-a-44eeb59b-9c70-4454-87cb-1da90dec5318",
      "image_title": "Warum US-Abgeordnete so oft Taipeh besuchen - Handout / Getty Images",
      "author": "Francesco Collini"
    },
    {
      "title": "Pelosis Taiwanvisite China kappt Gespräche mit den USA über Militär und Klima",
      "teaser": "China verschärft seine Anwort auf Nancy Pelosis Taiwanbesuch. Gegen die US-Spitzenpolitikerin wurden nicht nur Sanktionen verhängt, Peking fährt auch die Gesprächskontakte zu Washington herunter.",
      "url": "https://www.spiegel.de/ausland/taiwan-und-nancy-pelosi-china-kappt-gespraeche-mit-den-usa-ueber-militaer-und-klima-a-1508b99f-71c6-4e43-b113-2d1211d3c6e6",
      "image_title": "China kappt Gespräche mit den USA über Militär und Klima - Anthony Kwan / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Druck auf Donezk nimmt zu, Sorgen um Weizenproduktion",
      "teaser": "Noch kann die ukrainische Armee die russischen Vorstöße im Donbass abwehren. Damit das so bleibt, bittet Präsident Selenskyj um neue Waffen. Die Landwirte kämpfen derweil mit Trockenheit – und Minen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-druck-auf-donezk-nimmt-zu-sorgen-um-weizen-produktion-a-1f9d8aa6-caee-4e42-8268-e4dd51417509",
      "image_title": "Druck auf Donezk nimmt zu, Sorgen um Weizenproduktion - BULENT KILIC / AFP"
    },
    {
      "title": "Konflikt im Nahen Osten Israel meldet Tötung von zweitem Extremistenführer",
      "teaser": "Israels Armee hat einen weiteren Militärchef der militanten Palästinenserorganisation Islamischer Dschihad im Gazastreifen getötet. Unterdessen wurden Raketeneinschläge westlich von Jerusalem gemeldet.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-toetung-von-zweitem-islamischer-dschihad-fuehrer-a-ba1e0ee4-9676-406e-8037-d15ccf2e68b8",
      "image_title": "Israel meldet Tötung von zweitem Extremistenführer - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Republikaner-Kongress in Texas Der paradoxe Mister Trump",
      "teaser": "Donald Trump ist nach wie vor der Held der republikanischen Basis – und tritt radikaler auf denn je. Doch auf der ultrakonservativen CPAC-Konferenz zeigt sich auch, wie tief der Graben in der Partei inzwischen ist. Von René Pfister, Dallas",
      "url": "https://www.spiegel.de/ausland/donald-trump-auf-cpac-in-dallas-der-paradoxe-ex-praesident-a-c5692ecd-99af-4b7a-ab3e-47d8fa63c934",
      "image_title": "Der paradoxe Mister Trump - Brian Snyder / REUTERS",
      "author": "René Pfister, Dallas"
    },
    {
      "title": "US-Präsident Biden negativ auf Corona getestet",
      "teaser": "Bei Joe Biden war Covid-19 zurückgekehrt. Nun ist sein Coronatest erneut negativ. Seine Reisetätigkeit nimmt der US-Präsident aber noch nicht wieder auf.",
      "url": "https://www.spiegel.de/ausland/biden-negativ-auf-corona-getestet-a-1cefb412-4683-492c-acf4-10d25f27dc2d",
      "image_title": "Biden negativ auf Corona getestet - JIM WATSON / AFP"
    },
    {
      "title": "Kenia Wie Hatespeech im Netz Menschen davon abhält, wählen zu gehen",
      "teaser": "Alle hoffen, dass es bei der Präsidentschaftswahl in Kenia nicht zu Gewalt kommt – aber im Netz kursieren Hassbotschaften, die noch für ein anderes Problem sorgen. Ein Interview von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/kenia-wie-hatespeech-im-netz-menschen-davon-abhaelt-waehlen-zu-gehen-a-c93d11ae-53a7-4ca6-b653-21b6780c038c",
      "image_title": "Wie Hatespeech im Netz Menschen davon abhält, wählen zu gehen - Brian Otieno / DER SPIEGEL"
    },
    {
      "title": "Präsidentschaftswahlen in Kenia Acht Euro für ein paarmal jubeln",
      "teaser": "Am Dienstag wird in Kenia ein neuer Präsident gewählt. Die Jugend glaubt schon lange nicht mehr an die Versprechungen der Politiker und unterstützt sie dennoch – gegen Bezahlung. Aus Kiambu County, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/kenia-bezahlte-anhaenger-enttaeuschte-hoffnungen-die-jugend-geht-nicht-waehlen-a-e367bf07-e2c5-441c-b825-a9cafa1bb16f",
      "image_title": "Acht Euro für ein paarmal jubeln - Brian Otieno / DER SPIEGEL"
    },
    {
      "title": "Urteil gegen Alex Jones Mehr als 49 Millionen – fürs Erste",
      "teaser": "Für seine Lügen muss er tief in die Tasche greifen: Die Prozesse gegen den US-Verschwörungstheoretiker Alex Jones könnten sein Medienimperium zum Bröckeln bringen.",
      "url": "https://www.spiegel.de/ausland/mehr-als-49-millionen-fuers-erste-a-871a9057-a39b-46a9-9ad1-af0d9ef51673"
    },
    {
      "title": "Podcast »Inside Austria« Fehltritte in der denkbar ungünstigsten Zeit",
      "teaser": "Gerüchte über einen bevorstehenden Rücktritt von Karl Nehammer machen in Wien die Runde. Bekommt Österreich schon bald wieder den nächsten Regierungschef? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-tritt-bundeskanzler-karl-nehammer-zurueck-podcast-inside-austria-a-54374107-13aa-4b4b-8624-6178f3886fa5",
      "image_title": "Fehltritte in der denkbar ungünstigsten Zeit - MAX BRUCKER / EPA"
    },
    {
      "title": "Getreidetransporte aus der Ukraine Riskante Fahrt durchs Minenfeld",
      "teaser": "Die russische Seeblockade vor Odessa wurde offiziell aufgehoben, erste Getreidefrachter sind unterwegs. Doch es fehlt an Personal. Und die Route ist lebensgefährlich. Was passiert, wenn der Korridor scheitert? Von Şebnem Arsu, Monika Bolliger, Alexander Epp und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/getreidefrachter-aus-der-ukraine-fahrt-durchs-minenfeld-a-5b9021a9-ea90-47ee-9909-3ebff83782a5",
      "image_title": "Riskante Fahrt durchs Minenfeld - [M] DER SPIEGEL; Foto: Türkisches Außenministerium",
      "author": "Şebnem Arsu, Monika Bolliger, Alexander Epp und Lina Verschwele"
    },
    {
      "title": "Chef der Militärverwaltung in Cherson Prorussischer Separatistenführer auf Intensivstation in Moskau",
      "teaser": "Wolodymyr Saldo ist Moskaus Statthalter im besetzten ukrainischen Gebiet Cherson und wird derzeit in einer russischen Spezialklinik behandelt. Ärzte äußern den Verdacht, dass er vergiftet worden sei.",
      "url": "https://www.spiegel.de/ausland/prorussischer-separatistenfuehrer-auf-intensivstation-in-moskau-a-c48ff46d-05b6-4536-be8c-b06e2b3adbf8",
      "image_title": "Prorussischer Separatistenführer auf Intensivstation in Moskau - AA / ddp/abaca press"
    },
    {
      "title": "Nach Angriff auf Saporischschja »Es könnte ein zweites Tschernobyl werden«",
      "teaser": "Nach heftigen Gefechten nahe dem Kernkraftwerk in Saporischschja ist die Sorge der Anwohner groß: Sie fordern eine Schutzzone um das AKW für alle Kampfhandlungen – von beiden Seiten. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-angriff-auf-akw-saporischschja-koennte-ein-zweites-tschernobyl-werden-a-8e51796b-1b8f-4917-86d7-9c77f8a53261",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Nach Grundsatzurteil des Supreme Courts Indiana beschließt fast vollständiges Abtreibungsverbot",
      "teaser": "In Indiana sind Schwangerschaftsabbrüche künftig bis auf wenige Ausnahmen untersagt. Es ist der erste Bundesstaat, der nach dem Grundsatzurteil des Obersten Gerichtshofs ein neues Gesetz verabschiedet hat.",
      "url": "https://www.spiegel.de/ausland/abtreibungen-in-den-usa-indiana-beschliesst-fast-vollstaendiges-verbot-von-schwangerschaftsabbruechen-a-d32548ce-92b5-4e20-b186-171834d31329",
      "image_title": "Indiana beschließt fast vollständiges Abtreibungsverbot - Lora Olive / ZUMA Wire / IMAGO"
    },
    {
      "title": "Verlagerung der Gefechte Britischer Geheimdienst spricht von neuer Phase des Ukrainekriegs",
      "teaser": "Seit mehr als fünf Monaten hält die Ukraine dem russischen Angriff stand. Laut Angaben aus Kiew gerät der Verteidigungswall im Donbass ins Wanken. Nach Ansicht der Briten bildet sich zudem eine weitere Frontlinie.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-britischer-geheimdienst-spricht-von-neuer-frontlinie-a-c1cf9631-9683-4a57-81a7-a4cee57b620e",
      "image_title": "Britischer Geheimdienst spricht von neuer Phase des Ukrainekriegs - Uncredited / picture alliance/dpa/AP"
    },
    {
      "title": "Amnesty International Leiterin des Ukrainebüros nach umstrittenem Bericht zurückgetreten",
      "teaser": "Amnesty International warf der Ukraine vor, Zivilisten zu gefährden – und wurde dafür scharf angegangen. Oksana Pokaltschuk, Leiterin des Büros in Kiew, bezeichnete den Bericht als »russisches Propagandainstrument«.",
      "url": "https://www.spiegel.de/ausland/amnesty-international-oksana-pokaltschuk-leiterin-des-ukraine-bueros-zurueckgetreten-a-74892ba0-a8b0-422b-90ee-fb3706fc459a",
      "image_title": "Leiterin des Ukrainebüros nach umstrittenem Bericht zurückgetreten - Pier Marco Tacca / Getty Images"
    },
    {
      "title": "Spannungen nach Pelosi-Besuch Taiwan wirft Peking vor, Angriff auf Hauptinsel zu simulieren",
      "teaser": "China setzt die Militärmanöver vor der Küste Taiwans fort, der Inselstaat mobilisiert seine Raketenabwehrsysteme. Unterdessen sorgt der Tod eines hochrangigen taiwanischen Beamten für Wirbel.",
      "url": "https://www.spiegel.de/ausland/taiwan-wirft-china-vor-angriff-auf-hauptinsel-zu-simulieren-a-e75674a1-9b82-48f6-9380-89e47f08c93e",
      "image_title": "Taiwan wirft Peking vor, Angriff auf Hauptinsel zu simulieren - Lin Jian / AP"
    },
    {
      "title": "Konflikt im Nahen Osten Raketen auf Israel, Luftangriffe auf Gazastreifen, Festnahmen im Westjordanland",
      "teaser": "Nach der Tötung eines Extremistenführers hält die schwerste Gewalteskalation zwischen Israel und Palästinensern seit mehr als einem Jahr an. Nun will offenbar Ägypten vermitteln.",
      "url": "https://www.spiegel.de/ausland/israel-und-palaestina-gewalteskalation-haelt-an-a-c056a5a6-6bb7-4767-9d25-4e82799230dd",
      "image_title": "Raketen auf Israel, Luftangriffe auf Gazastreifen, Festnahmen im Westjordanland - IBRAHEEM ABU MUSTAFA / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Angriff auf AKW, Selenskyj spricht von »Terrorakt« – das geschah in der Nacht",
      "teaser": "Nach dem Angriff auf das Atomkraftwerk Saporischschja fordert Präsident Selenskyj Sanktionen gegen Russlands Nuklearindustrie. Und: Die USA planen offenbar ein weiteres Hilfspaket im Volumen von einer Milliarde Dollar. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-atomkraftwerk-saporischschja-russland-ukraine-wolodymyr-selenskyj-wladimir-putin-das-geschah-in-der-nacht-zu-samstag-6-august-a-0e2331cf-cdf9-4df9-8c81-f9b9d1da6832",
      "image_title": "Angriff auf AKW, Selenskyj spricht von »Terrorakt« – das geschah in der Nacht - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Atombombenabwurf auf Hiroshima »Die Menschheit spielt mit einer geladenen Waffe«",
      "teaser": "Im japanischen Hiroshima gedenken die Menschen des Atombombenabwurfs von 1945. Bei der Zeremonie forderte Uno-Generalsekretär Guterres angesichts des Ukrainekriegs die Abschaffung aller Atomwaffen.",
      "url": "https://www.spiegel.de/ausland/atombombenabwurf-auf-hiroshima-die-menschheit-spielt-mit-einer-geladenen-waffe-a-07163f37-9512-44be-aec3-a6e3b0562134",
      "image_title": "»Die Menschheit spielt mit einer geladenen Waffe« - Philip Fong / AFP"
    },
    {
      "title": "Lügen über Massaker an Grundschule US-Verschwörungstheoretiker zu weiteren 45,2 Millionen Dollar verurteilt",
      "teaser": "Ein Geschworenengericht in Texas hat Alex Jones zu umgerechnet 44,3 Millionen Euro sogenanntem Strafschadensersatz verurteilt – wegen falscher Behauptungen über ein Schulmassaker mit 26 Toten.",
      "url": "https://www.spiegel.de/ausland/alex-jones-zu-45-2-millionen-dollar-schadensersatz-verurteilt-a-de12a75c-0ee0-49df-8c26-5306782475a1",
      "image_title": "US-Verschwörungstheoretiker zu weiteren 45,2 Millionen Dollar verurteilt - Briana Sanchez / AP"
    },
    {
      "title": "Nach Tötung von Extremistenführer Militante Palästinenser feuern mehr als hundert Raketen auf Israel",
      "teaser": "Israel tötet einen palästinensischen Milizenführer, die Extremisten reagieren mit massivem Raketenbeschuss auf Israel. Verteidigungsminister Gantz mobilisiert Tausende Reservisten.",
      "url": "https://www.spiegel.de/ausland/israel-mehr-als-100-raketen-aus-gaza-abgefeuert-a-0adc6e43-7a10-4c04-a0af-07173c4bc165",
      "image_title": "Militante Palästinenser feuern mehr als hundert Raketen auf Israel - Fatima Shbair / AP"
    }
  ]
}