{
  "timestamp": "2022-05-23T21:20:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Repressalien gegen Journalisten in Kriegszeiten Die Wahrheit geschrieben, die Freiheit verloren",
      "teaser": "Michail Afanasjew beschrieb, dass russische Sonderpolizisten sich weigerten, weiter in der Ukraine zu kämpfen. Nun droht ihm jahrelange Haft. Sein Fall zeigt, wie das Putin-Regime mit dem neuen Zensurgesetz Exempel statuiert. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-wie-das-regime-von-wladimir-putin-kritische-berichterstattung-unterdrueckt-a-63a7f44c-b569-4319-9a9e-a673a4473d05",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b030163a-342f-44d0-b45f-2eee014dba91_w948_r2.194_fpx54.11_fpy54.9.jpg",
      "image_title": "Die Wahrheit geschrieben, die Freiheit verloren - Vladimir V. Vasin",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Geplante Abstimmung in Südossetien Dieser Landstrich will zu Russland gehören – warum?",
      "teaser": "Die Separatistenrepublik Südossetien, die im Norden von Georgien liegt, will sich mit Moskau vereinigen und plant ein Referendum. Doch es spricht wenig dafür, dass Putin jetzt an einer Annexion interessiert ist. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/suedossetien-dieser-landstrich-will-zu-russland-gehoeren-a-4d903aee-0a2d-4b34-9dab-047db506c456",
      "image_title": "Dieser Landstrich will zu Russland gehören – warum? - Valery Sharifulin / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Freiwillige Helfer und der Krieg im Donbass Die Grenzgängerin",
      "teaser": "Nadeschda Krugljak zählt zu den letzten Helfern, die in den umkämpften Ort Marjinka bei Donezk fahren. Dort begegnet sie Menschen, die festzustecken scheinen: zwischen russischer Propaganda und der Wirklichkeit des Kriegs. Aus Marjinka und Kurachowe berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-im-donbass-die-grenzgaengerin-a-d417da94-d1d7-45b6-8e43-4cd35362c889"
    },
    {
      "title": "Joe Biden in Südkorea und Japan Hart, aber herzlich in Ostasien",
      "teaser": "Bei Bibimbap und Pilzsuppe zelebriert Joe Biden mit Südkoreas Präsident Yoon Suk-yeol die Allianz beider Länder. Auf seiner Asienreise sucht er Partner gegen Russland und China. Doch die Trump-Jahre haben Spuren hinterlassen. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-suedkorea-und-japan-hart-aber-herzlich-in-ostasien-a-3fc406d2-afde-40f2-8f7b-f61bc1fde8a1",
      "image_title": "Hart, aber herzlich in Ostasien - Jonathan Ernst / REUTERS",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Erdoğans Erpressungsversuch",
      "teaser": "Der türkische Präsident Recep Tayyip Erdoğan stellt ein Veto seines Landes gegen den Nato-Beitritt von Finnland und Schweden in Aussicht, sollten seine Forderungen nicht erfüllt werden. Kann er damit durchkommen?",
      "url": "https://www.spiegel.de/ausland/nato-beitritt-von-finnland-und-schweden-erdogans-erpressungsversuch-a-8f75ac94-2b40-46d1-93ea-8846003bb961",
      "image_title": "Erdoğans Erpressungsversuch - ADEM ALTAN / AFP"
    },
    {
      "title": "»Sie empfinden nur Selbstmitleid« Britischer Abgeordneter wegen sexueller Misshandlung zu 18 Monaten Haft verurteilt",
      "teaser": "Bereits im April wurde der ehemalige Tories-Abgeordnete Imran Ahmad Khan schuldig gesprochen, weil er einen Minderjährigen sexuell misshandelt haben soll. Nun wurde die Haftstrafe verkündet – gegen das Urteil will er sich wehren.",
      "url": "https://www.spiegel.de/ausland/imran-ahmad-khan-britischer-abgeordneter-wegen-sexueller-misshandlung-zu-18-jahren-haft-verurteilt-a-c54b04f3-e092-480e-b253-f1669161af52",
      "image_title": "Britischer Abgeordneter wegen sexueller Misshandlung zu 18 Monaten Haft verurteilt - Stefan Rousseau / dpa"
    },
    {
      "title": "Der Tag in Davos »Wir kämpfen für jeden von euch, das müsst ihr begreifen«",
      "teaser": "Keine Delegation in Davos: Die Russen sind beim Treffen der Wirtschaftselite diesmal unerwünscht. Doch die Welt muss weitaus mehr tun, um den Krieg in der Ukraine zu beenden. Premier Selenskyj und die Klitschko-Brüder redeten dem Publikum ins Gewissen.",
      "url": "https://www.spiegel.de/ausland/vitali-klitschko-in-davos-wir-verteidigen-euch-ganz-persoenlich-a-86d968bf-9827-4dbc-af63-8d5668d24558"
    },
    {
      "title": "Krieg in Osteuropa – Tag 89 Russland erlebt offenbar herbe Verluste – Diplomat schämt sich für die Invasion",
      "teaser": "Russlands Verluste im Ukrainekrieg sollen ein historisches Ausmaß angenommen haben. Ein russischer Uno-Diplomat tritt mit scharfer Kritik an Moskau zurück. Und: Belarus zieht offenbar Truppen zusammen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-erlebt-offenbar-herbe-verluste-diplomat-schaemt-sich-fuer-die-invasion-a-3a8a2d76-8aae-4d79-aced-a933cfcbcae9",
      "image_title": "Russland erlebt offenbar herbe Verluste – Diplomat schämt sich für die Invasion - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Israels Regierung Weitermachen bis zur nächsten Krise",
      "teaser": "Nachdem die arabische Meretz-Abgeordnete Ghaida Rinawie Zoabi innerhalb weniger Tage aus der israelischen Regierungskoalition aus- und wieder eingetreten ist, kann Premier Bennett nun doch weiterregieren. Vorerst. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-premier-naftali-bennett-kann-weiterregieren-bis-zur-naechsten-krise-a-10dba3ca-be1a-499a-90dd-9a270225d4aa",
      "image_title": "Weitermachen bis zur nächsten Krise - Ronen Zvulun / AP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Verstöße gegen Coronaregeln Neue Partyfotos belasten Boris Johnson",
      "teaser": "Prost zusammen: Bisher unbekannte Fotos lassen die Zweifel an Boris Johnsons »Partygate«-Verteidigung wachsen. Der Premier behauptet, nicht gewusst zu haben, dass es sich bei den weinseligen Treffen um Partys handelte.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-neue-trink-fotos-belasten-britische-premier-a-9491e22c-f217-4eac-b647-7eec8e0b16f2",
      "image_title": "Neue Partyfotos belasten Boris Johnson - TOLGA AKMEN / EPA"
    },
    {
      "title": "Faktisches Verbot Russland stuft Heinrich-Böll-Stiftung als »unerwünschte Organisation« ein",
      "teaser": "Russland verschärft die Repressalien gegen zivilgesellschaftliche Organisationen. Nun ist die Grünen-nahe Heinrich-Böll-Stiftung betroffen – sie ist faktisch ab sofort im Land verboten.",
      "url": "https://www.spiegel.de/ausland/russland-stuft-heinrich-boell-stiftung-als-unerwuenschte-organisation-ein-a-ba8c4dda-1b46-4697-9a57-6aaa9721b0da",
      "image_title": "Russland stuft Heinrich-Böll-Stiftung als »unerwünschte Organisation« ein - Reiner Zensen / imago images / Reiner Zensen"
    },
    {
      "title": "Freilassung aus iranischem Gefängnis Britin Zaghari-Ratcliffe musste nach eigenen Angaben falsches Geständnis unterschreiben",
      "teaser": "Nach langer Haft und Hausarrest durfte Nazanin Zaghari-Ratcliffe Iran verlassen. Nun spricht sie über die letzten Schritte vor ihrer Freilassung – und nennt diese »entmenschlichend«.",
      "url": "https://www.spiegel.de/ausland/iran-nazanin-zaghari-ratcliffe-musste-nach-eigenen-angaben-falsches-gestaendnis-unterschreiben-a-cf8ebfac-1bf7-4a9b-9ccb-dfe52de4b5a9",
      "image_title": "Britin Zaghari-Ratcliffe musste nach eigenen Angaben falsches Geständnis unterschreiben - Victoria Jones / dpa"
    },
    {
      "title": "Tod eines Revolutionsgardisten in Iran »Wir werden definitiv das Blut dieses Märtyrers rächen«",
      "teaser": "Ein Mitglied der berüchtigten Quds-Brigaden ist am Sonntag in Teheran auf offener Straße erschossen worden. Irans Präsident vermutet hinter dem Attentat »imperialistische Mächte« – und droht den Tätern.",
      "url": "https://www.spiegel.de/ausland/iran-attentat-auf-revolutionsgardisten-praesident-kuendigt-rache-an-a-242632c9-cfc3-4c0f-9e5f-ec9815ba7167",
      "image_title": "»Wir werden definitiv das Blut dieses Märtyrers rächen« - Vahid Salemi / AP"
    },
    {
      "title": "Schutz in Großbritannien Mehr als 9000 Flüchtende überquerten seit Jahresbeginn den Ärmelkanal",
      "teaser": "Immer mehr Menschen wollen über den Ärmelkanal nach Großbritannien. Die Zahl der Migrantinnen und Migranten dürfte in diesem Jahr einen Höchstwert erreichen. London will den Andrang ausgerechnet nach Ruanda umleiten.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-mehr-als-9000-migranten-ueberquerten-seit-jahresbeginn-den-aermelkanal-a-806e0823-86ed-42fd-9abd-3babed3f50ed",
      "image_title": "Mehr als 9000 Flüchtende überquerten seit Jahresbeginn den Ärmelkanal - Gareth Fuller / dpa"
    },
    {
      "title": "Ukrainekrieg Russen sprengen Minen – auch die eigenen",
      "teaser": "In Kiews Vororten fehlt der Strom für den Wiederaufbau. Im Stahlwerk von Mariupol beginnt die russische Armee mit der Minenräumung. Und der polnische Präsident spricht vor dem ukrainischen Parlament. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russen-sprengen-minen-auch-die-eigenen-a-699813ee-bb8b-48a7-a742-f4a5d88c8048"
    },
    {
      "title": "Erster Kriegsverbrecherprozess Mord an einem Zivilisten – Russischer Soldat in der Ukraine zu lebenslanger Haft verurteilt",
      "teaser": "In Kiew ist das Urteil gegen einen 21-jährigen russischen Soldaten gefallen, der einen unbewaffneten 62-jährigen Zivilisten getötet hatte.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russischer-soldat-wird-des-mordes-an-einem-zivilisten-schuldig-gesprochen-a-96b372de-9c26-4a83-970d-e6b94e92be3a",
      "image_title": "Mord an einem Zivilisten – Russischer Soldat in der Ukraine zu lebenslanger Haft verurteilt - YASUYOSHI CHIBA / AFP"
    },
    {
      "title": "Ungewöhnlich klare Zusage der USA Biden verspricht Taiwan militärische Unterstützung im Falle eines chinesischen Angriffs",
      "teaser": "Im Pazifik gärt der Konflikt zwischen China und Taiwan. US-Präsident Biden kündigte nun an, die USA würden Taiwan auch militärisch verteidigen. Peking reagierte postwendend mit einer Drohung.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-verspricht-taiwan-unterstuetzung-im-falle-eines-chinesischen-angriffs-a-55bc6e48-d169-421b-b8d7-d53a9618dba5",
      "image_title": "Biden verspricht Taiwan militärische Unterstützung im Falle eines chinesischen Angriffs - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Zählung des Uno-Flüchtlingshilfswerks Erstmals mehr als hundert Millionen Menschen weltweit auf der Flucht",
      "teaser": "Dürren, wirtschaftliche Not und bewaffnete Konflikte: Die Uno meldet ein neues Allzeithoch von Geflüchteten weltweit. Erstmals sei die »krasse Zahl« von hundert Millionen überschritten. Der Ukrainekrieg hat daran seinen Anteil.",
      "url": "https://www.spiegel.de/ausland/unhcr-erstmals-mehr-als-100-millionen-menschen-weltweit-auf-der-flucht-a-46cf5eaa-7e3a-45f0-9e3e-d75b6c23e046",
      "image_title": "Erstmals mehr als hundert Millionen Menschen weltweit auf der Flucht - BORJA SUAREZ / REUTERS"
    },
    {
      "title": "Stockholmer Friedensforscher Sipri Welt steuert auf neues »Zeitalter der Risiken« zu",
      "teaser": "So düster wie nie skizzieren die Sipri-Forschenden die Zukunft: Klimakrise, Pandemien und Kriege plagen die Menschheit, zugleich ist die internationale Politik zerstritten. Doch an einer Stelle machen sie auch Hoffnung.",
      "url": "https://www.spiegel.de/ausland/sipri-bericht-welt-steuert-auf-neues-zeitalter-der-risiken-zu-a-87816b03-9258-4c43-9bb3-915a1e9509f0",
      "image_title": "Welt steuert auf neues »Zeitalter der Risiken« zu - Gleb Garanich / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukraine untersucht mehr als 13.000 mutmaßliche russische Kriegsverbrechen",
      "teaser": "Die Ukraine wirft Russland zahlreiche Kriegsverbrechen vor. Die Generalstaatsanwaltschaft spricht von Tausenden Fällen. Und: Ein russischer Uno-Diplomat tritt zurück – weil er den Krieg verurteilt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-roderich-kiesewetter-beschuldigt-scholz-des-spiels-auf-zeit-bei-waffenlieferungen-a-b1d39812-3f58-40a0-ac73-92b405e13500",
      "image_title": "Ukraine untersucht mehr als 13.000 mutmaßliche russische Kriegsverbrechen - IMAGO/Alexander Garmayev / IMAGO/ITAR-TASS"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj spricht von 50 bis 100 Toten am Tag, Baltikum stoppt Stromimporte – das geschah in der Nacht",
      "teaser": "Der ukrainische Präsident hat sich zu Opferzahlen an der Ostfront geäußert. Und: Österreich friert Vermögen von Oligarchen ein. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-montag-23-mai-a-5a862ffb-d8f1-4b79-a4b9-413de633a07a",
      "image_title": "Selenskyj spricht von 50 bis 100 Toten am Tag, Baltikum stoppt Stromimporte – das geschah in der Nacht - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Demo in Istanbul Türkei bestellt Botschafter der USA wegen Sicherheitswarnung ein",
      "teaser": "US-Bürger sollten sich wegen möglicher Polizeigewalt von Menschenansammlungen in Istanbul fernhalten: Diese Warnung der US-Botschaft sorgt bei der türkischen Regierung für Unmut – und diplomatischen Ärger.",
      "url": "https://www.spiegel.de/ausland/tuerkei-bestellt-botschafter-der-usa-wegen-sicherheitswarnung-ein-a-f8744273-7a0f-45c8-ba1b-5fc2b3c63536",
      "image_title": "Türkei bestellt Botschafter der USA wegen Sicherheitswarnung ein - Umit Bektas / REUTERS"
    },
    {
      "title": "Neuer Premier Australien vereidigt Anthony Albanese im Blitzverfahren",
      "teaser": "Noch sind gar nicht alle Stimmen ausgezählt – doch Anthony Albanese hat bereits seinen Amtseid als australischer Premierminister abgelegt. Grund für die Eile ist eine wichtige Dienstreise.",
      "url": "https://www.spiegel.de/ausland/australien-anthony-albanese-als-neuer-premierminister-vereidigt-im-eilverfahren-a-25005c20-daf3-4b1e-beb3-b2aa05416bf2",
      "image_title": "Australien vereidigt Anthony Albanese im Blitzverfahren - Dean Lewins / EPA"
    },
    {
      "title": "Coronaausbruch 167.650 neue Fälle in Nordkorea – Biden bietet US-Hilfe an",
      "teaser": "Das Coronavirus breitet sich in Nordkorea aus – auch wenn die offiziellen Zahlen zuletzt etwas niedriger ausfallen. Von internationaler Unterstützung will Pjöngjang weiter nichts wissen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-meldet-167-650-neue-faelle-des-coronavirus-joe-biden-bietet-us-hilfe-an-a-636d96ed-8a47-4dd8-9dbb-ff273c84eaee",
      "image_title": "167.650 neue Fälle in Nordkorea – Biden bietet US-Hilfe an - Cha Song Ho / AP"
    }
  ]
}