{
  "timestamp": "2022-05-27T11:20:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über schärfere US-Gesetze Herr der Massaker",
      "teaser": "Das Recht auf Pistolen und Gewehre ist für den texanischen Gouverneur Greg Abbott so unanfechtbar wie das Wort Gottes. Nun trifft sich die Waffenlobby in seiner Heimat – kurz nach dem Massaker in Uvalde mit 19 toten Kindern. Aus Texas berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/der-gouverneur-von-texas-greg-abbott-verhindert-schaerfere-waffengesetze-a-7654e695-f8d3-43c5-9022-76934e8efc09",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1608926d-614a-40e1-b839-cf3b7fcb37da_w948_r2.194_fpx28.71_fpy48.99.jpg",
      "image_title": "Herr der Massaker - ALLISON DINNER / AFP"
    },
    {
      "title": "Schulattentat in Texas Hersteller von Tatwaffe verzichtet auf Jahrestreffen der Waffenlobby",
      "teaser": "Kurz nach dem Amoklauf von Uvalde trifft sich der Schusswaffenverbund NRA in Texas. Auch Donald Trump ist angemeldet. Fehlen wird allerdings die Firma, deren Gewehr beim Mord an 19 Kindern eingesetzt wurde.",
      "url": "https://www.spiegel.de/ausland/attentat-von-texas-hersteller-von-tatwaffe-verzichtet-auf-jahrestreffen-der-waffenlobby-nra-a-03102f9c-7ec4-413d-80c9-56753c148400"
    },
    {
      "title": "Robb-Elementary-School in Uvalde US-Polizei tötete Attentäter erst nach rund einer Stunde",
      "teaser": "Nach dem Massaker mit 21 Toten in Uvalde gerät die Polizei unter Druck. Der Todesschütze konnte sich lange Zeit in dem Klassenraum aufhalten, in dem er ein Blutbad anrichtete. Joe Biden will den Ort bald besuchen.",
      "url": "https://www.spiegel.de/ausland/massaker-in-uvalde-us-polizei-toetete-attentaeter-erst-nach-rund-einer-stunde-a-d0b4896a-a8a7-42ac-8d2d-95876e541abe"
    },
    {
      "title": "Nach Schulmassaker in Texas Witwer von getöteter Lehrerin stirbt an Herzinfarkt",
      "teaser": "Er verlor seine Frau beim Schulmassaker in Uvalde, jetzt ist Joe Garcia tot, wie die »New York Times« berichtet. Der Mann der Lehrerin wurde 50 Jahre alt.",
      "url": "https://www.spiegel.de/ausland/texas-witwer-von-getoeteter-lehrerin-stirbt-an-herzinfarkt-a-1d47b01e-ac9e-4430-b545-6706c26f1b4e"
    },
    {
      "title": "Bedingungen für Frieden Wie endet ein Krieg, der von einer nuklearen Großmacht gestartet wurde?",
      "teaser": "Aggressor Putin setzt offenbar auf einen langen Abnutzungskrieg. Hinter den Kulissen streitet die Nato, welche Ziele der Ukraine sie noch unterstützen will – und welche Zugeständnisse in Kauf genommen werden könnten.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-endet-ein-krieg-der-von-einer-nuklearen-grossmacht-gestartet-wurde-a-9e9bdb9a-1e5b-4f4a-ae0e-ad9d73204409",
      "image_title": "Wie endet ein Krieg, der von einer nuklearen Großmacht gestartet wurde? - SERGEI SUPINSKY / AFP"
    },
    {
      "title": "Chinesisches Unrechtsregime Deutschlands furchtbarer Partner",
      "teaser": "Die Bundesrepublik ist von Peking noch abhängiger als von Moskau. Nach den Folter-Enthüllungen muss sich die Politik fragen: Welche Verbrechen nehmen wir für unseren Wohlstand in Kauf?",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-deutschland-furchtbarer-partner-a-70e96cd6-f7ed-47aa-9b71-31fca6abfda8",
      "image_title": "Deutschlands furchtbarer Partner - [M]: Xinjiang Police Files; Sébastien Muylaert / action press"
    },
    {
      "title": "Gewalt, Hunger, Proteste Wie Sri Lanka in die schwerste Wirtschaftskrise seiner Geschichte gestürzt ist",
      "teaser": "Sri Lanka galt als Vorzeigeland in Südasien. Dann leerte ein Familienclan die Staatskassen, jetzt droht eine Hungersnot. Die Menschen gehen auf die Straße. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/sri-lanka-wie-das-land-in-die-schwerste-wirtschaftskrise-seiner-geschichte-gestuerzt-ist-a-29ee0c45-5338-42f8-8ac3-a246f814e487",
      "image_title": "Wie Sri Lanka in die schwerste Wirtschaftskrise seiner Geschichte gestürzt ist - Ishara S. Kodikara / AFP",
      "author": "Francesco Collini"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Johnson beobachtet »langsames, aber spürbares« Vorankommen der Russen",
      "teaser": "Großbritanniens Premier Johnson fürchtet einen Verlust der Ostukraine – Putin beiße sich »Stück für Stück durch den Donbass«. Und: Russland setzt angeblich 50 Jahre alte Sowjetpanzer ein. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-russland-setzt-laut-london-nun-alte-t-62-panzer-ein-a-d16814e3-8b29-4f9c-bd91-8e6c179f98c2",
      "image_title": "Johnson beobachtet »langsames, aber spürbares« Vorankommen der Russen - JOHN SIBLEY / REUTERS"
    },
    {
      "title": "Schulmassaker in Texas »Wie kann nur jemand mein Baby erschießen?«",
      "teaser": "Die Trauer der Angehörigen ist erschütternd. Dann folgt: der Streit der Politiker, der Medienzirkus, Meghan Markle fliegt ein. Das Massaker in der Kleinstadt Uvalde zeigt exemplarisch, dass die USA nichts aus Fällen von Waffengewalt lernen. Aus Uvalde, Texas, berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/schulmassaker-in-texas-trauern-und-dann-weiter-so-a-64de6f6c-2afa-4a5f-a67c-91dc5cb42415",
      "image_title": "»Wie kann nur jemand mein Baby erschießen?« - Chandan Khanna / AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj wirft Russland Völkermord vor, Großstadt Sjewjerodonezk unter Beschuss – das geschah in der Nacht",
      "teaser": "Die EU lässt sich aus ukrainischer Perspektive zu viel Zeit mit neuen Sanktionen. Russische Angriffe könnten den Donbass entvölkern. Und: Flüchtlinge zeigen großes Interesse an Integrationskursen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-27-mai-a-508719e3-c054-4757-98c5-1efdad26ad98",
      "image_title": "Selenskyj wirft Russland Völkermord vor, Großstadt Sjewjerodonezk unter Beschuss – das geschah in der Nacht - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "CNN-Bericht USA erwägen offenbar Bewaffnung der Ukraine mit Mehrfachraketenwerfern",
      "teaser": "Die Systeme stehen ganz oben auf der Wunschliste von Präsident Selenskyj: Laut CNN laufen im Pentagon konkrete Überlegungen, der ukrainischen Armee Mehrfachraketenwerfer zu liefern. Doch noch bleiben Bedenken.",
      "url": "https://www.spiegel.de/ausland/ukraine-usa-erwaegen-offenbar-bewaffnung-mit-langstreckenraketen-a-8308ac5f-c04e-4e39-9918-66e1632f82f9",
      "image_title": "USA erwägen offenbar Bewaffnung der Ukraine mit Mehrfachraketenwerfern - LEE JAE-WON/ REUTERS"
    },
    {
      "title": "Uno-Sicherheitsrat Russland und China blockieren schärfere Sanktionen gegen Nordkorea",
      "teaser": "Nach mehreren Raketentests des nordkoreanischen Regimes wollten die USA mit einer Resolution den Druck auf das Land erhöhen. Russland und China verhinderten einen Erfolg des Vorhabens jedoch.",
      "url": "https://www.spiegel.de/ausland/nordkorea-china-und-russland-blockieren-im-uno-sicherheitsrat-schaerfere-sanktionen-a-532b7b87-459a-4316-a3de-0487846b56cd",
      "image_title": "Russland und China blockieren schärfere Sanktionen gegen Nordkorea - John Minchillo / AP"
    },
    {
      "title": "Grundsatzrede des US-Außenministers Blinken bezeichnet China als langfristig größte internationale Herausforderung",
      "teaser": "»Wir haben tiefgreifende Differenzen mit der Kommunistischen Partei«: Außenminister Blinken macht klar, dass die USA die größte Bedrohung für ihre Hegemonialstellung nicht in Moskau sehen – sondern in Peking.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-bezeichnet-china-als-langfristig-groesste-internationale-herausforderung-a-d0200380-45a9-45e0-a21f-406d22046b2c",
      "image_title": "Blinken bezeichnet China als langfristig größte internationale Herausforderung - Carolyn Kaster / dpa"
    },
    {
      "title": "Konflikt mit der EU Polens Parlament beschließt Auflösung der Disziplinarkammer am Obersten Gericht",
      "teaser": "Das Gremium, das Richter bestrafen und entlassen konnte, widersprach EU-Recht. Es soll nun durch eine »Kammer für berufliche Verantwortung« ersetzt werden.",
      "url": "https://www.spiegel.de/ausland/polen-parlament-beschliesst-aufloesung-der-disziplinarkammer-am-obersten-gericht-a-004796d5-fd7b-4ea1-949a-e43cfac9651f",
      "image_title": "Polens Parlament beschließt Auflösung der Disziplinarkammer am Obersten Gericht - Natalie Skrzypczak/ DPA"
    },
    {
      "title": "USA Republikaner blockieren Gesetz zur Bekämpfung von Hassverbrechen",
      "teaser": "Nach den Massakern in Buffalo und Uvalde tobt in den USA eine Waffendebatte. Die Demokraten wollen mit einem Gesetz gegen Rassismus und Inlandsterrorismus vorgehen – doch der Entwurf scheiterte im Senat.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-blockieren-gesetz-zur-bekaempfung-von-hassverbrechen-a-72d83e77-c13b-48ff-92d5-8ed88523f563",
      "image_title": "Republikaner blockieren Gesetz zur Bekämpfung von Hassverbrechen - ALLISON DINNER / AFP"
    },
    {
      "title": "Finnlands Premierministerin Sanna Marin lobt »heroischen Geist« der Ukraine",
      "teaser": "Finnland will in die Nato – und nun ist Sanna Marin nach Kiew, Irpin und Butscha gereist. Die finnische Premierministerin sagte dort, die Beziehungen zu Russland könnten nicht mehr so werden wie vor dem Angriffskrieg.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-dankt-sanna-marin-fuer-militaerische-hilfe-a-e06a026a-68fa-45f1-b210-caa937a525ec",
      "image_title": "Sanna Marin lobt »heroischen Geist« der Ukraine - Uncredited / dpa"
    },
    {
      "title": "Unschuldslamm Boris Johnson Er weiß, dass er nichts weiß Ein Kommentar von Jörg Schindler",
      "teaser": "Niemand meint es besser mit sich – und uns – als der britische Regierungschef. Und niemand wird seit Jahren so gründlich missverstanden. Zeit für eine Ehrenrettung.",
      "url": "https://www.spiegel.de/ausland/unschuldslamm-boris-johnson-er-weiss-dass-er-nichts-weiss-a-b5cad98b-c437-4bd5-a8a8-a9e944320578",
      "image_title": "Er weiß, dass er nichts weiß - JESSICA TAYLOR/UK PARLIAMENT HANDOUT / EPA"
    },
    {
      "title": "Nahe Teheran Iranischer Ingenieur stirbt bei Zwischenfall in umstrittener Militäranlage",
      "teaser": "Der zweite tote Iraner in einer Woche: Nach dem Mord an einem ranghohen Militär, für den Israel verantwortlich gemacht wird, ist nun ein Ingenieur in Parchin gestorben. Dort soll das iranische Regime Atomwaffen entwickeln.",
      "url": "https://www.spiegel.de/ausland/iran-toter-bei-zwischenfall-in-parchin-vorwuerfe-gegen-israel-a-7cb2504d-f109-4515-9393-25dc37677e3b",
      "image_title": "Iranischer Ingenieur stirbt bei Zwischenfall in umstrittener Militäranlage - Anonymous/ AP"
    },
    {
      "title": "Berufung abgewiesen Trump muss in New York unter Eid aussagen",
      "teaser": "Ex-Präsident Donald Trump wollte die Aussage im Ermittlungsverfahren gegen seine Firma verweigern. Doch jetzt entschied ein Gericht, dass er reden muss. Das könnte auch strafrechtliche Folgen haben.",
      "url": "https://www.spiegel.de/ausland/berufung-abgewiesen-trump-muss-in-rechtsstreit-in-new-york-aussagen-a-46f55568-2cc7-4d85-be19-30abdeea0b82",
      "image_title": "Trump muss in New York unter Eid aussagen - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "Premierminister ignorierte Coronaregeln Scotland Yard verteidigt »Partygate«-Ermittlungen",
      "teaser": "Londons Bürgermeister verlangte Rechenschaft darüber, warum Premier Johnson für illegale Partys nicht härter bestraft wurde. Die Antwort: »Wir kümmern uns um das Gesetz und nicht darum, was schlimm aussieht.«",
      "url": "https://www.spiegel.de/ausland/boris-johnson-scotland-yard-verteidigt-partygate-ermittlungen-a-98d84266-0a8a-437e-b9f4-d3076047e81b",
      "image_title": "Scotland Yard verteidigt »Partygate«-Ermittlungen - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Neues Gesetz Irak verbietet jeden Kontakt zu Israelis",
      "teaser": "Selbst ein Chat mit israelischen Freunden oder Verwandten kann für Menschen im Irak künftig mit der Todesstrafe enden: Das irakische Parlament hat ein entsprechendes Gesetz beschlossen.",
      "url": "https://www.spiegel.de/ausland/todesstrafe-droht-irak-verbietet-jeden-kontakt-zu-israelis-a-322257a3-6b7f-4eab-8128-292da001dac6",
      "image_title": "Irak verbietet jeden Kontakt zu Israelis - Alaa al-Marjani/ REUTERS"
    },
    {
      "title": "Neuseeland, Australien und die USA sind alarmiert Jacinda Ardern kritisiert Chinas Pläne im Südpazifik",
      "teaser": "»Wir verfügen über die Mittel, auf alle Sicherheitsherausforderungen reagieren zu können«: Die neuseeländische Premierministerin reagiert robust auf die chinesische Diplomatieoffensive in der Region. Peking keilt zurück.",
      "url": "https://www.spiegel.de/ausland/jacinda-ardern-kritisiert-chinas-plaene-im-suedpazifik-a-9b9ff3de-368f-46e7-a2ba-51ad0a7dfe11",
      "image_title": "Jacinda Ardern kritisiert Chinas Pläne im Südpazifik - Hagen Hopkins / dpa"
    },
    {
      "title": "Nach Feiern im Lockdown Alkohol in Downing Street nur noch bei formellen Treffen erlaubt",
      "teaser": "Ein Untersuchungsbericht hat gezeigt, dass im britischen Regierungssitz während des Corona-Lockdowns exzessiv gefeiert wurde. Jetzt soll es dort Alkohol nur noch zu besonderen Anlässen geben.",
      "url": "https://www.spiegel.de/ausland/nach-illegalen-partys-alkohol-in-downing-street-nur-noch-bei-formellen-treffen-erlaubt-a-d099925d-177e-4ea8-9cc6-f63a6a3f4b44",
      "image_title": "Alkohol in Downing Street nur noch bei formellen Treffen erlaubt - Andy Rain / EPA"
    },
    {
      "title": "Selenskyj kritisiert Krim-Vorschlag »Man hat den Eindruck, dass Herr Kissinger nicht das Jahr 2022 auf seinem Kalender stehen hat, sondern das Jahr 1938«",
      "teaser": "Der ehemalige US-Außenminister Kissinger schlug auf dem Weltwirtschaftsforum in Davos vor, die Ukraine solle Russland die Krim überlassen. Präsident Selenskyj fühlt sich an das Münchner Abkommen von 1938 erinnert.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-kritisiert-henry-kissinger-fuer-krim-vorschlag-a-5c4fd179-d8df-48af-b9f5-e31410c4cd4b",
      "image_title": "»Man hat den Eindruck, dass Herr Kissinger nicht das Jahr 2022 auf seinem Kalender stehen hat, sondern das Jahr 1938« - Jaime R. Carrero / REUTERS"
    }
  ]
}