{
  "timestamp": "2022-11-30T11:17:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwester der belarussischen Oppositionellen Kalesnikava »Keiner sagt uns, warum sie im Krankenhaus liegt«",
      "teaser": "Seit über zwei Jahren ist die Oppositionelle Maria Kalesnikava vom belarussischen Regime eingesperrt. Jetzt befindet sie sich nach Angaben ihrer Familie auf der Intensivstation – einen Grund will bisher niemand nennen. Von Christina Hebel",
      "url": "https://www.spiegel.de/ausland/schwester-der-belarussischen-oppositionellen-kalesnikava-keiner-sagt-uns-warum-sie-im-krankenhaus-liegt-a-c41da5b6-3443-4f24-9788-3f1041a3ab22",
      "image_url": "https://cdn.prod.www.spiegel.de/images/25fe4892-c5b6-463d-8bf7-078cb754598f_w872_r1.778_fpx47_fpy29.jpg",
      "image_title": "»Keiner sagt uns, warum sie im Krankenhaus liegt« - Ramil Nasibulin / AP",
      "author": "Christina Hebel"
    },
    {
      "title": "Haft von WikiLeaks-Gründer Julian Assange »Genug ist genug«",
      "url": "https://www.spiegel.de/ausland/julian-assange-in-haft-warum-die-medienpartner-des-wikileaks-gruenders-protestieren-a-43ca3373-49f7-4527-95a5-781d4502c0b6",
      "image_title": "»Genug ist genug« - Justin Tallis / AFP"
    },
    {
      "title": "Null-Covid-Regime Wieso in China gerade jetzt Proteste ausbrechen",
      "url": "https://www.spiegel.de/ausland/chinas-corona-politik-warum-gibt-s-gerade-jetzt-proteste-podcast-a-1da44ec8-5cd6-4dd5-999e-5383191d5ec2",
      "image_title": "Wieso in China gerade jetzt Proteste ausbrechen"
    },
    {
      "title": "Mindestens 23 Tote, Dutzende Vermisste Was am Grenzzaun von Melilla wirklich geschah",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-in-melilla-was-am-grenzzaun-wirklich-geschah-die-rekonstruktion-a-3c5e7ffa-6035-4a1f-bdc8-c2e1a92d90d3"
    },
    {
      "title": "Ostchinesisches und Japanisches Meer Russische und chinesische Kampfflugzeuge fliegen gemeinsame Patrouillen",
      "teaser": "Chinesische Bomber und russische SU-35-Kampfjets haben laut südkoreanischen Angaben eine Pufferzone außerhalb des Luftraums des Landes durchflogen. Seoul schickte daraufhin eigene Flugzeuge in die Luft.",
      "url": "https://www.spiegel.de/ausland/russische-und-chinesische-kampfflugzeuge-fliegen-gemeinsame-patrouillen-a-93686c08-aae6-4a7c-8957-a06b79092b05",
      "image_title": "Russische und chinesische Kampfflugzeuge fliegen gemeinsame Patrouillen - Sergei Karpukhin/ REUTERS"
    },
    {
      "title": "Fauxpas in Österreich Parlamentsausschuss hält Trauerminute für lebenden Ex-Kanzler Vranitzky ab",
      "teaser": "Eine Fakenachricht auf Twitter veranlasste den Sozialausschuss im österreichischen Parlament, um Ex-Bundeskanzler Vranitzky trauern lassen. Dabei ist der 85-Jährige wohlauf.",
      "url": "https://www.spiegel.de/ausland/franz-vranitzky-oesterreichischer-parlamentsausschuss-haelt-trauermininute-fuer-noch-lebenden-ex-kanzler-ab-a-d5068f5f-9370-4451-9f93-5378a62d3824",
      "image_title": "Parlamentsausschuss hält Trauerminute für lebenden Ex-Kanzler Vranitzky ab - Herwig Prammer / REUTERS"
    },
    {
      "title": "Im Alter von 96 Jahren Chinas früherer Staatspräsident Jiang Zemin gestorben",
      "teaser": "Er folgte auf Deng Xiaoping, war zehn Jahre lang Staatspräsident Chinas und prägte die Strategie des »Dreifachen Vertretens«: Nun ist Jiang Zemin laut chinesischen Staatsmedien gestorben.",
      "url": "https://www.spiegel.de/ausland/jiang-zemin-chinas-frueherer-staatspraesident-ist-tot-a-6143e6cb-afcb-4b98-9baa-bddb97355a7e",
      "image_title": "Chinas früherer Staatspräsident Jiang Zemin gestorben - Jason Lee / REUTERS"
    },
    {
      "title": "Anschlag auf Sicherheitskräfte Mehrere Menschen bei Polio-Impfkampagne in Pakistan getötet",
      "teaser": "Militante Islamisten in Pakistan vermuten hinter der Polio-Vakzinierung eine westliche Verschwörung. Nun wurden Sicherheitskräfte zum Schutz einer Impfkampagne Ziel eines Selbstmordattentats.",
      "url": "https://www.spiegel.de/ausland/pakistan-tote-bei-anschlag-auf-sicherheitskraefte-fuer-impfkampagne-a-576af1c9-a48e-4425-8cfc-121ee7fbe5a4",
      "image_title": "Mehrere Menschen bei Polio-Impfkampagne in Pakistan getötet - Arshad Butt / dpa"
    },
    {
      "title": "Donald Trump und Kanye West Gefährliche Freundschaft",
      "teaser": "Donald Trump pflegt seit Jahren Kontakt zu dem umstrittenen Rapper Kanye West. Zu einem Treffen der beiden mit einem Rechtsradikalen in Mar-a-Lago kommen nun immer neue Details ans Licht. Wurde der Ex-US-Präsident hereingelegt? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-kanye-west-gefaehrliche-freundschaft-a-a2208774-22d8-4941-8696-57a0eea5a801",
      "image_title": "Gefährliche Freundschaft - Andrew Kelly / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Atomkraft-Renaissance Wie Rumänien einen umstrittenen Minireaktor ans Netz bringen will",
      "teaser": "In einem rumänischen Dorf soll Europas erster »Small Modular Reactor« entstehen. US-Präsident Joe Biden verspricht sauberen Strom und Tausende Jobs. Vor Ort dagegen fürchten viele ein Experiment auf ihre Kosten. Aus Doicești berichten Lina Verschwele (Text) und Ioana Cîrlig (Fotos)",
      "url": "https://www.spiegel.de/ausland/atomkraft-renaissance-wie-rumaenien-einen-umstrittenen-reaktor-ans-netz-bringen-will-a-1e648610-1509-427e-a980-79f03df36257",
      "image_title": "Wie Rumänien einen umstrittenen Minireaktor ans Netz bringen will - privat"
    },
    {
      "title": "Heimliche Entmachtung von Ministern Australiens Parlament spricht Rüge gegen Ex-Premier Morrison aus",
      "teaser": "Australiens früherer Regierungschef hat während seiner Amtszeit verdeckt fünf Ministerposten übernommen. Im Parlament wurde Scott Morrison dafür nun gerügt. Statt einer Entschuldigung erhob er Vorwürfe gegen die neue Regierung.",
      "url": "https://www.spiegel.de/ausland/australien-parlament-spricht-ruege-gegen-ex-premier-scott-morrison-aus-a-606e825e-b2ab-4483-b234-b26f5f817e0a",
      "image_title": "Australiens Parlament spricht Rüge gegen Ex-Premier Morrison aus - Mick Tsikas / IMAGO / AAP"
    },
    {
      "title": "Studie von Save the Children Jedes sechste Kind wächst in Konfliktregion auf",
      "teaser": "Sie wachsen inmitten von Gewalt auf, ihre Sicherheit und ihr Leben sind bedroht: Mehr als 440 Millionen Mädchen und Jungen leben weltweit in Konfliktregionen. Eines der gefährlichsten Länder für Kinder ist Afghanistan.",
      "url": "https://www.spiegel.de/ausland/save-the-children-jedes-sechste-kind-waechst-in-konfliktregion-auf-a-ddcceef2-545e-4365-9b60-a6f732d33624",
      "image_title": "Jedes sechste Kind wächst in Konfliktregion auf - Ebrahim Noroozi / AP"
    },
    {
      "title": "Jahresbericht des Pentagon China treibt Ausbau von Atomwaffenarsenal laut US-Einschätzungen voran",
      "teaser": "Das Pentagon beobachtet eine Beschleunigung beim Ausbau von Chinas Nukleararsenal. Bis 2035 könnte Peking die Zahl seiner Atomsprengköpfe fast vervierfachen – Russland und die USA hätten dann immer noch deutlich mehr.",
      "url": "https://www.spiegel.de/ausland/china-treibt-ausbau-von-atomwaffenarsenal-laut-us-einschaetzungen-voran-a-2f32cfea-cd8a-4a72-92b7-66e9815fa421",
      "image_title": "China treibt Ausbau von Atomwaffenarsenal laut US-Einschätzungen voran - Shen Shi / HPIC / picture alliance / dpa"
    },
    {
      "title": "Mit überparteilicher Mehrheit US-Senat stimmt für Recht auf gleichgeschlechtliche Ehe",
      "teaser": "In den USA wird befürchtet, das Oberste Gericht könnte die Ehe für alle kippen. Nun hat ein Gesetz zum Schutz gleichgeschlechtlicher Verbindungen eine wichtige Hürde genommen.",
      "url": "https://www.spiegel.de/ausland/usa-senat-stimmt-fuer-recht-auf-gleichgeschlechtliche-ehe-a-baf5998a-2c1a-4a4d-8f04-46d98dabfe47",
      "image_title": "US-Senat stimmt für Recht auf gleichgeschlechtliche Ehe - J. Scott Applewhite / dpa"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj fordert Sondertribunal, Russland lässt Gespräche mit den USA platzen",
      "teaser": "»Irgendwas planen sie im Süden«: Präsident Selensykj berichtet von neuen Vorstößen der Russen – und verlangt einen Gerichtsprozess. Moskau hat derweil einen wichtigen Termin mit den USA abgesagt. Die Entwicklungen im Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-30-november-a-9f7ec915-010c-4e5b-b901-9e9bde5223f4",
      "image_title": "Selenskyj fordert Sondertribunal, Russland lässt Gespräche mit den USA platzen - Roman Pilipey / EPA"
    },
    {
      "title": "Sanna Marin besucht Jacinda Ardern »Wir treffen uns, weil wir Ministerpräsidentinnen sind«",
      "teaser": "Die neuseeländische Regierungschefin hat ihre finnische Amtskollegin empfangen. Ob das Treffen mit ihrem Alter und Geschlecht zu tun habe, wollte ein Reporter wissen. Die Antworten waren deutlich.",
      "url": "https://www.spiegel.de/ausland/sanna-marin-finnland-besucht-jacinda-ardern-neuseeland-wir-treffen-uns-weil-wir-ministerpraesidentinnen-sind-a-7d902449-975c-4e60-8ca0-bd1c39eedd58",
      "image_title": "»Wir treffen uns, weil wir Ministerpräsidentinnen sind« - Dave Rowland / Getty Images"
    },
    {
      "title": "Führender Republikaner McConnell kritisiert Trump wegen Essens mit Rassisten",
      "teaser": "Bisher hielt sich die Parteispitze mit Kritik an Donald Trumps Dinner mit dem Rechtsextremen Nick Fuentes zurück. Nun wagt sich Mitch McConnell vor – mit einer bemerkenswerten Aussage zur Präsidentschaft.",
      "url": "https://www.spiegel.de/ausland/mitch-mcconnell-kritisiert-donald-trump-wegen-essen-mit-rassisten-a-cb2a1309-9c8a-4c23-ac7a-b205c5a0c835",
      "image_title": "McConnell kritisiert Trump wegen Essens mit Rassisten - Evan Vucci/ AP"
    },
    {
      "title": "»Aufrührerische Verschwörung« Anführer rechter Miliz wegen Attacke auf US-Kapitol verurteilt",
      "teaser": "Eine Geschworenenjury hat den Gründer der rechtsextremen Miliz »Oath Keepers« wegen seiner Rolle bei der Erstürmung des US-Kapitols schuldig gesprochen. Ihm drohen bis zu 20 Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/usa-oath-keepers-anfuehrer-stewart-rhodes-wegen-kapitol-attacke-schuldig-gesprochen-a-981bea5b-abdf-4d7c-a53d-215a3173c8af",
      "image_title": "Anführer rechter Miliz wegen Attacke auf US-Kapitol verurteilt - Jim Urquhart / REUTERS"
    },
    {
      "title": "Widerrechtlich 78.000 Euro vom Staat erhalten? Österreichische Ex-Ministerin wegen Betrugs angeklagt",
      "teaser": "Die ehemalige österreichische Familienministerin Sophie Karmasin soll nach ihrem Ausscheiden aus der Politik weiterhin Bezüge erhalten haben. Gegen sie laufen noch weitere Ermittlungen – es geht um geschönte Meinungsumfragen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-ex-ministerin-sophie-karmasin-wegen-betrugs-angeklagt-a-533a1518-f8c8-4bdc-b380-f032190f9765",
      "image_title": "Österreichische Ex-Ministerin wegen Betrugs angeklagt - Christian Bruna / EPA-EFE"
    },
    {
      "title": "Zusammenstöße und Autoattacke im Westjordanland Fünf Palästinenser getötet, israelische Soldatin schwer verletzt",
      "teaser": "Bei Konfrontationen mit israelischen Streitkräften sind vier Palästinenser getötet worden. Eine israelische Soldatin wurde durch eine Attacke mit einem Auto schwer verletzt, der Fahrer wurde erschossen.",
      "url": "https://www.spiegel.de/ausland/westjordanland-fuenf-palaestinenser-getoetet-israelische-soldatin-schwer-verletzt-a-19c2d013-1a3f-4f8a-81a4-5d5f475c4e9b",
      "image_title": "Fünf Palästinenser getötet, israelische Soldatin schwer verletzt - Oren Ben Hakoon / AP"
    },
    {
      "title": "Justiz in Polen Regierungskritischer Richter darf wieder Urteile sprechen",
      "teaser": "Igor Tuleya gehört zu den schärfsten Kritikern der umstrittenen Justizreformen in Polen. Eine Disziplinarkammer hatte den Richter vor zwei Jahren von Verfahren ausgeschlossen. Nun wurde dieser Schritt aufgehoben.",
      "url": "https://www.spiegel.de/ausland/polen-regierungskritischer-richter-darf-wieder-urteile-sprechen-a-0bf3079a-80ba-4333-b1a2-eef74138cfeb",
      "image_title": "Regierungskritischer Richter darf wieder Urteile sprechen - Francois Devos / Hans Lucas / IMAGO"
    },
    {
      "title": "Belarussische Oppositionelle Maria Kalesnikava laut Unterstützern auf Intensivstation",
      "teaser": "Sie gehörte zu den wichtigsten Figuren der Proteste gegen Machthaber Lukaschenko. Die Folge: Seit zwei Jahren sitzt Maria Kalesnikava in Haft. Nun soll sie in ein Krankenhaus gebracht worden sein.",
      "url": "https://www.spiegel.de/ausland/belarus-marija-kolesnikowa-laut-unterstuetzern-auf-intensivstation-a-cded959a-b1ac-4fa8-95d9-4e02c16a892c",
      "image_title": "Maria Kalesnikava laut Unterstützern auf Intensivstation - Ramil Nasibulin / dpa"
    },
    {
      "title": "Nach Protesten gegen Coronapolitik Chinas höchstes Sicherheitsgremium verlangt »hartes Durchgreifen«",
      "teaser": "China erlebt die größten Kundgebungen seit Langem. In mehreren Städten des Landes gingen zuletzt Menschen auf die Straße. Ein mächtiger Parteiausschuss drängt nun auf ein hartes Vorgehen gegen »feindliche Kräfte«.",
      "url": "https://www.spiegel.de/ausland/china-hoechstes-sicherheitsgremium-verlangt-nach-protesten-hartes-durchgreifen-a-f65d6071-d3f0-42df-8423-a17cac249697",
      "image_title": "Chinas höchstes Sicherheitsgremium verlangt »hartes Durchgreifen« - Ng Han Guan / dpa"
    },
    {
      "title": "Angst um Lebensgrundlage Regierung lässt Häuser Tausender Familien in Angkor Wat räumen",
      "teaser": "Kambodschas Regierung will es so: Tausende Anwohner sollen das Weltkulturerbe Angkor Watt »freiwillig« verlassen. Sie sollen mit einem kleinen Stück Land, 250 Dollar, Baumaterial und 50 Kilo Reis entschädigt werden.",
      "url": "https://www.spiegel.de/ausland/angkor-watt-in-kambodscha-regierung-laesst-haeuser-tausender-familien-raeumen-a-f1d70d5e-e8de-4bc7-8830-8e75126acb63",
      "image_title": "Regierung lässt Häuser Tausender Familien in Angkor Wat räumen - Tang Chhin Sothy / AFP"
    }
  ]
}