{
  "timestamp": "2022-09-20T22:29:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großbritanniens doppelter Neustart Alles auf Anfang",
      "teaser": "König Charles III. und Premierministerin Liz Truss sind beide neu in ihrem Job. Wird es ihnen gelingen, Großbritannien aus der Krise zu führen? Aus London berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/liz-truss-und-charles-iii-gelingt-grossbritannien-der-doppelte-neustart-a-1e0f021b-7037-4568-9557-58d248929861",
      "image_url": "https://cdn.prod.www.spiegel.de/images/332e9990-6195-4376-a385-850cc052582d_w872_r1.778_fpx50_fpy35.jpg",
      "image_title": "Alles auf Anfang - Kirsty O'Connor / AFP"
    },
    {
      "title": "Popdiva gegen den Kreml Jetzt geht Russlands Nationalheilige in den Widerstand",
      "url": "https://www.spiegel.de/ausland/russland-popdiva-alla-pugatschowa-geht-in-den-widerstand-a-1ca8b462-2c44-4064-915d-77dfb337c627",
      "image_title": "Jetzt geht Russlands Nationalheilige in den Widerstand - Vyacheslav Prokofyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Albanien und die EU »Wir sind Europäer, wir wollen in diesen Klub!«",
      "url": "https://www.spiegel.de/ausland/albanien-regierungschef-edi-rama-ueber-iranische-cyber-attacken-a-a6957ffc-3806-4d45-9cb2-f77901b1f109",
      "image_title": "»Wir sind Europäer, wir wollen in diesen Klub!« - Aggelos Barai / DER SPIEGEL"
    },
    {
      "title": "US-Republikaner-Hoffnung Ron DeSantis Wie Trump auf Speed",
      "url": "https://www.spiegel.de/ausland/ron-desantis-ist-die-hoffnung-der-us-republikaner-und-wie-donald-trump-auf-speed-a-d3ca6af9-192c-49ff-b08c-876350d6d726",
      "image_title": "Wie Trump auf Speed - Paul Hennessy / ZUMA Wire / IMAGO"
    },
    {
      "title": "Bürgerkrieg in Äthiopien Tigray-Rebellen melden Großoffensive aus Eritrea",
      "teaser": "Die Kämpfe in Nordäthiopien sind wieder aufgeflammt. Nun berichtet die Volksbefreiungsfront in Tigray, dass Eritrea massiv vorrückt. Reguläre Soldaten, Spezialeinheiten und auch Reservisten sind demnach im Einsatz.",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-in-aethiopien-tigray-rebellen-melden-grossoffensive-aus-eritrea-a-4c4663f9-615d-4d54-b834-2f6845a02e91",
      "image_title": "Tigray-Rebellen melden Großoffensive aus Eritrea - Ben Curtis / AP"
    },
    {
      "title": "Scheinreferenden unter Moskaus Kontrolle Putin eskaliert",
      "teaser": "Der Kreml will die Annexion ukrainischer Gebiete vorantreiben. Dafür werden Pseudo-Referenden angekündigt und eine Teilmobilmachung zumindest vorbereitet. Es ist Putins Antwort auf die militärischen Erfolge der Ukraine. Eine Analyse von Alexander Chernyshev, Christian Esch und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-waldimir-putin-eskaliert-schein-referenden-unter-moskaus-kontrolle-in-besetzten-gebieten-a-072db159-818b-4097-ad95-ac56e709e095",
      "image_title": "Putin eskaliert - IMAGO/Pavel Bednyakov / IMAGO/ITAR-TASS"
    },
    {
      "title": "Kampf um internationale Ordnung Macron wirft Putin Imperialismus vor",
      "teaser": "Für Emmanuel Macron ist klar: Der Ukrainefeldzug von Wladimir Putin ist ein hybrider und gleichsam globaler Krieg. Wer schweigt, macht sich schuldig, warnt der französische Präsident vor der Uno-Vollversammlung.",
      "url": "https://www.spiegel.de/ausland/uno-emmanuel-macron-wirft-wladimir-putin-imperialismus-vor-a-c42c7e44-8551-42c9-a291-bd24fb856394",
      "image_title": "Macron wirft Putin Imperialismus vor - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Nach dem Tod von Mahsa Amini Warum Frauen in Iran ihre Kopftücher verbrennen",
      "teaser": "Seit Tagen protestieren Menschen in Iran gegen das Regime. Auslöser ist der Tod der 22-jährigen Mahsa Amini, nachdem die Polizei sie wegen ihrer »unislamischen« Kleidung verhaftet hatte. Was über den Fall bekannt ist.",
      "url": "https://www.spiegel.de/ausland/fall-mahsa-amini-warum-frauen-in-iran-ihre-kopftuecher-verbrennen-a-f649bf69-0154-470b-b2ea-f121677932e9",
      "image_title": "Warum Frauen in Iran ihre Kopftücher verbrennen - Michael Sohn / AP"
    },
    {
      "title": "In der Provinz Kurdistan Drei Tote bei Protesten in Iran",
      "teaser": "»Wir fürchten uns nicht, wir sind alle zusammen«: Tausende Iraner gehen gegen das Regime auf die Straße. Es gibt immer mehr Kritik an den Bekleidungsvorschriften für Frauen in der Islamischen Republik.",
      "url": "https://www.spiegel.de/ausland/nach-tod-von-mahsa-amini-in-iran-drei-tote-bei-protesten-in-der-provinz-kurdistan-a-3adf33a9-3a3c-4d09-86f9-c7f3fdcd71ec",
      "image_title": "Drei Tote bei Protesten in Iran - OZAN KOSE / AFP"
    },
    {
      "title": "Für mehr Gleichberechtigung Neuer Zusammenschluss der Staats- und Regierungschefinnen bei den Vereinten Nationen",
      "teaser": "Bei der Uno-Vollversammlung in New York haben Regierungschefinnen aus der ganzen Welt einen neuen Verband gegründet. Sie betonen, dass gerade in Krisen alle von mehr Frauen in der Politik profitieren.",
      "url": "https://www.spiegel.de/ausland/vereinte-nationen-neuer-zusammenschluss-der-staats-und-regierungschefinnen-a-374ae3b1-6bbf-42cc-a4f4-f681c41b5d3f",
      "image_title": "Neuer Zusammenschluss der Staats- und Regierungschefinnen bei den Vereinten Nationen - IMAGO/elyxandro cegarra / IMAGO/PanoramiC"
    },
    {
      "title": "Warnung an russische Truppen »Zwei Möglichkeiten: fliehen oder sich ergeben«",
      "teaser": "Das ukrainische Militär ist auf dem Vormarsch, Präsident Selenskyj richtet eine deutliche Warnung an die Besatzer. Die reagieren auf die ukrainische Offensive und kündigen Referenden an.",
      "url": "https://www.spiegel.de/ausland/ukraine-referenden-im-donbass-angekuendigt-warnung-von-selenskyj-a-18ec7ba7-2c71-4ffd-ac01-8fe959353afd"
    },
    {
      "title": "Abzug nach Südrussland Darum verlegt Russland seine U-Boote",
      "teaser": "Die russische Marine hat ihre modernen U-Boote von der Krim abgezogen – und verliert damit entscheidende Vorteile. Zu groß ist wohl die Angst vor Angriffen – und vor einer peinlichen Niederlage für Putin, sagt ein Militärexperte. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-darum-verlegt-russland-seine-u-boote-von-der-krim-a-c00b8f08-86f2-4067-a8ec-138fccf194d8",
      "image_title": "Darum verlegt Russland seine U-Boote - Alexey Pavlishak / REUTERS",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Während Uno-Gipfel in New York Putin gibt in Moskau Erklärung zu Scheinreferenden ab",
      "teaser": "Vom russischen Präsidenten Wladimir Putin wird am Abend eine Ansprache zu den Scheinreferenden erwartet. Sie kommt zu einer Zeit, in der innerhalb Russlands über eine mögliche Mobilisierung gesprochen wird.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-gibt-erklaerung-zu-scheinreferenden-ab-a-459f0752-8605-4fea-ab6f-b4cb3fbb7a47",
      "image_title": "Putin gibt in Moskau Erklärung zu Scheinreferenden ab - Grigory Syspyev / AFP"
    },
    {
      "title": "Russischer Elitesoldat packt aus »Viele Soldaten wollen nicht mehr kämpfen«",
      "teaser": "Pavel Filatjew kämpfte an der Front in der Ukraine. Nach einer Verwundung hat er Russland mittlerweile verlassen. Und rechnet schonungslos mit Putins Angriffskrieg ab. SPIEGEL TV traf ihn in Frankreich zum Exklusivinterview.",
      "url": "https://www.spiegel.de/ausland/russischer-elitesoldat-packt-aus-viele-soldaten-wollen-nicht-mehr-kaempfen-spiegel-tv-a-470070ee-6a41-4d31-8d5a-3cff579b4d35"
    },
    {
      "title": "Debatte über Panzer für die Ukraine Was an den Argumenten des Kanzlers irreführend ist Ein Kommentar von Maximilian Popp",
      "teaser": "Keine Alleingänge, Putin nicht provozieren: Die Gründe, die die Bundesregierung gegen Panzerlieferungen an die Ukraine aufführt, klingen plausibel – falsch sind sie trotzdem.",
      "url": "https://www.spiegel.de/ausland/panzerlieferungen-fuer-die-ukraine-was-an-olaf-scholz-argumenten-irrefuehrend-ist-a-0806cddc-ff95-426e-9c98-26f1d89bca05",
      "image_title": "Was an den Argumenten des Kanzlers irreführend ist - Michele Tantussi / AFP"
    },
    {
      "title": "Nach Tod einer jungen Iranerin Mit der Schere gegen die Sittenpolizei",
      "teaser": "Sie verbrennen Hijabs oder schneiden sich die Haare ab: In Iran protestieren Tausende mutige Frauen nach dem Tod einer 22-Jährigen. Im Netz posten sie Videos gegen die oft brutalen Sittenwächter des Regimes.",
      "url": "https://www.spiegel.de/ausland/iran-frauen-protestieren-nach-tod-von-mahsa-amini-und-schneiden-sich-die-haare-ab-a-42b7bee5-fbcc-46e7-80b4-139cf15f87fd"
    },
    {
      "title": "Die Lage: Inside Austria Pleiten, Pech und Pannen vor der Tirol-Wahl Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "In Österreich zittert die Kanzlerpartei ÖVP dem ersten Urnengang seit dem Rücktritt von Sebastian Kurz entgegen. Die Umfragen sagen ein dickes Minus voraus – und dann passieren den Konservativen noch allerlei Blamagen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-pleiten-pech-und-pannen-vor-der-tirol-wahl-a-9125c5f7-a06c-4501-9c68-03815fb8cc0d",
      "image_title": "Pleiten, Pech und Pannen vor der Tirol-Wahl"
    },
    {
      "title": "Umstrittene Aktion von Floridas Gouverneur Sheriff aus Texas will Migrantenflüge untersuchen",
      "teaser": "Der republikanische Gouverneur Ron DeSantis ließ Dutzende Migranten auf eine noble Ferieninsel fliegen. Ihm wird vorgeworfen, die Menschen für seine Politik zu instrumentalisieren. Nun schaltet sich die Polizei ein.",
      "url": "https://www.spiegel.de/ausland/usa-sheriff-von-texas-will-migrantenfluege-auf-nobele-ferieninsel-untersuchen-a-92fb4249-2422-4fd4-a61d-5a40c25223e2",
      "image_title": "Sheriff aus Texas will Migrantenflüge untersuchen - Jordan Vonderhaar / REUTERS"
    },
    {
      "title": "Kurz vor italienischen Parlamentswahlen Melonis Partei suspendiert Kandidaten wegen Hitler-Äußerung",
      "teaser": "Er bezeichnete Adolf Hitler einst als »großen Staatsmann«, kurz vor den Parlamentswahlen in Italien kostet ihn das nun seine Kandidatur: Melonis Postfaschisten von Fratelli d'Italia haben Calogero Pisano abserviert.",
      "url": "https://www.spiegel.de/ausland/italien-partei-von-giorgia-meloni-suspendiert-kandidaten-wegen-hitler-aeusserung-a-feebba57-aa8d-423c-a015-162554ca4a98",
      "image_title": "Melonis Partei suspendiert Kandidaten wegen Hitler-Äußerung - YARA NARDI / REUTERS"
    },
    {
      "title": "Besetzte Gebiete in der Ukraine Cherson und »Volksrepubliken« im Donbass wollen Referenden zu Beitritt zu Russland inszenieren",
      "teaser": "Die selbst ernannten »Volksrepubliken« Donezk und Luhansk sowie die besetzte Region Cherson wollen sich per Referendum Russland anschließen. Die Abstimmung soll bereits in den kommenden Tagen stattfinden.",
      "url": "https://www.spiegel.de/ausland/ukraine-volksrepublik-luhansk-will-ein-referendum-zum-anschluss-an-russland-abhalten-a-dfda6cc9-e2de-4550-8305-1c8ab7016cc6",
      "image_title": "Cherson und »Volksrepubliken« im Donbass wollen Referenden zu Beitritt zu Russland inszenieren - Dmitri Lovetsky / AP"
    },
    {
      "title": "Thailands vergessener Konflikt Eine Buddhistin, eine Muslima und eine einfache Wahrheit",
      "teaser": "Autobomben, Folter, Verschleppung: In Südthailand schwelt seit Jahrzehnten ein Konflikt zwischen Muslimen und Buddhisten. Der Weg zum Frieden könnte über zwei Frauen führen. Aus Pattani berichten Maria Stöhr und Thomas Christofoletti (Fotos)",
      "url": "https://www.spiegel.de/ausland/konflikt-in-thailand-zwischen-muslimen-und-buddhisten-die-versoehnerinnen-von-pattani-a-fa7127e8-8908-496d-a6e0-e398a01d1d40",
      "image_title": "Eine Buddhistin, eine Muslima und eine einfache Wahrheit - Thomas Cristofoletti / DER SPIEGEL"
    },
    {
      "title": "Bei Mobilmachung und im Kampf Russland verschärft Strafen für eigene Soldaten",
      "teaser": "Fahnenflucht oder Ungehorsam russischer Soldaten werden künftig härter geahndet. Das Parlament in Moskau hat einer Gesetzesverschärfung zugestimmt – vor dem Hintergrund einer Debatte über eine mögliche Mobilisierung.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-verschaerft-strafen-fuer-eigene-soldaten-a-e636bf8c-a46c-48bf-8acd-cfe1515984d0",
      "image_title": "Russland verschärft Strafen für eigene Soldaten - Olga Maltseva / AFP"
    },
    {
      "title": "Krieg in Osteuropa Weißes Haus: USA werden Scheinreferenden niemals anerkennen",
      "teaser": "Die USA, die Nato und die Vereinten Nationen verurteilen die Scheinreferenden als illegitim. Wladimir Putin bezeichnet russische Waffen als den westlichen ebenbürtig. Und: EU billigt weitere Milliarden für Ukraine. Das waren die News am Dienstag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-schwarzmeerflotte-verlegt-u-boote-zurueck-nach-russland-a-ba8fc688-a8f3-438e-8100-4044f52d99b7",
      "image_title": "Weißes Haus: USA werden Scheinreferenden niemals anerkennen - IMAGO/Jim LoScalzo - Pool via CNP / IMAGO/ZUMA Wire"
    },
    {
      "title": "Veränderte Sicherheitslage Russland zieht U-Boote der Schwarzmeerflotte von Krim ab",
      "teaser": "Die russische Marine verlegt laut dem britischen Verteidigungsministerium U-Boote seiner Schwarzmeerflotte von der Krim zurück nach Russland. Grund dafür sollen mögliche Raketenangriffe der Ukraine sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-zieht-u-boote-der-schwarzmeerflotte-von-krim-ab-a-587d86f7-8f32-4d15-b74a-7bbf32e406c9",
      "image_title": "Russland zieht U-Boote der Schwarzmeerflotte von Krim ab - Alexey Pavlishak / REUTERS"
    }
  ]
}