{
  "timestamp": "2022-10-25T07:00:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Künftiger britischer Premierminister Rishi Sunak Der Nächste, bitte",
      "teaser": "Anhänger sprechen von Britanniens »Obama-Moment«, Kritiker von einer Verlängerung des Tory-Elends. Mit Rishi Sunak übernimmt der dritte Premier in diesem Jahr. Und schon bringen sich wieder Heckenschützen in Stellung. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-neuer-premierminister-rishi-sunak-der-naechste-bitte-a-28b3015c-de9f-4043-9a85-e2016e21b56f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c648b08-15fb-4757-8cc0-cec5dd6fb18d_w872_r1.778_fpx68.67_fpy45.jpg",
      "image_title": "Der Nächste, bitte - Aberto Pezzali / AP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Was Rishi Sunak verspricht »Wir brauchen Stabilität und Einheit«",
      "teaser": "»Ehrlichkeit und Verantwortung – keine Märchen«, dafür will Rishi Sunak stehen. Bei seiner ersten Rede fasst sich der künftige Premier auffallend kurz. Und müht sich, die Zukunft des Landes möglichst positiv darzustellen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/neuer-britischer-premierminister-rishi-sunak-wir-brauchen-stabilitaet-und-einheit-a-c15e1cae-8d98-43a1-8d27-9f062b3c0206",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Proteste gegen das Regime Demonstranten in Iran droht die Todesstrafe",
      "teaser": "Mehr als 300 Menschen sind in Teheran angeklagt worden. Weil sie gegen die iranische Regierung protestierten, müssen einige Regimegegner sogar damit rechnen, hingerichtet zu werden – angeblich als Strafe für »Krieg gegen Gott«.",
      "url": "https://www.spiegel.de/ausland/iran-demonstranten-droht-die-todesstrafe-a-d8e3db26-022e-41d8-b218-c9a90c6662df",
      "image_title": "Demonstranten in Iran droht die Todesstrafe - Uncredited / dpa"
    },
    {
      "title": "US-Midterms Sind die Wahlen der Testlauf für Trumps Staatsstreich?",
      "teaser": "Vordergründig geht es bei den Midterms um die Frage, wie groß Joe Bidens Machtbasis in der zweiten Amtshälfte bleibt. Doch auf dem Spiel steht mehr: Bringt Donald Trump jetzt die Getreuen in Stellung, die ihm 2024 bei einem Staatsstreich helfen sollen? Ein Podcast von René Pfister und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/us-midterms-bereitet-trump-die-operation-staatsstreich-vor-podcast-a-7a2098b9-8914-433c-bc6f-112054cb60fe",
      "image_title": "Sind die Wahlen der Testlauf für Trumps Staatsstreich?"
    },
    {
      "title": "Krieg in der Ukraine Kiew erwartet monatlich 500 Millionen Dollar aus Deutschland, Selenskyj spricht von russischem Versagen",
      "teaser": "Der Krieg verursacht in der Ukraine gewaltige Kosten – und Kiew sieht auch Deutschland in der Pflicht. Atomexperten sollen russische Bombenvorwürfe prüfen. Und: angeblich 165 Schiffe blockiert. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-25-oktober-a-f751b65a-0c7f-4f28-9e41-349e6fd1e9bc",
      "image_title": "Kiew erwartet monatlich 500 Millionen Dollar aus Deutschland, Selenskyj spricht von russischem Versagen - STRINGER / REUTERS"
    },
    {
      "title": "Mit Auto in eine Polizeisperre Pakistanischer Journalist in Kenia erschossen",
      "teaser": "Der pakistanische Journalist Arshad Sharif ist in Kenia erschossen worden. Laut Polizei fuhr sein Auto auf eine Straßensperre zu, Beamte eröffneten das Feuer. In Pakistan löste der Tod Proteste aus.",
      "url": "https://www.spiegel.de/ausland/mit-auto-in-eine-polizeisperre-pakistanischer-journalist-arshad-sharif-in-kenia-erschossen-a-e4568790-9a32-45db-9461-c7b7c7b0352c",
      "image_title": "Pakistanischer Journalist in Kenia erschossen - AAMIR QURESHI / AFP"
    },
    {
      "title": "Unbelegte Vorwürfe aus Moskau Russland und die angebliche schmutzige Bombe",
      "teaser": "Moskau warnt vor dem Einsatz einer schmutzigen Bombe durch die Ukraine und verkündet Vorkehrungen, Kiew weist den Vorwurf zurück. Worum es in dem Verwirrspiel geht – und wie die Nato reagiert.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-und-die-angebliche-schmutzige-bombe-a-a2453ddf-5594-4eb3-b4bc-22175bb55515",
      "image_title": "Russland und die angebliche schmutzige Bombe - YURI KADOBNOV / AFP"
    },
    {
      "title": "+++ Livestream von Körber-Stiftung und SPIEGEL +++ Wie ist die Lage in Afghanistan, Herr Karzai?",
      "teaser": "Frauen in Angst, die Bevölkerung in Armut: Ein Jahr nach der Taliban-Machtübernahme ist die Situation in Afghanistan dramatisch. Darüber spricht Ex-Präsident Hamid Karzai mit Britta Sandberg und Nora Müller. Jetzt live.",
      "url": "https://www.spiegel.de/ausland/afghanistan-hamid-karzai-schildert-die-lage-im-land-livestream-a-cad3c6cf-e9a7-4b7b-976b-107adc7d631d",
      "image_title": "Wie ist die Lage in Afghanistan, Herr Karzai?"
    },
    {
      "title": "Parteistrategien vor den Kongresswahlen Trump ist überall, Biden ist kaum zu sehen",
      "teaser": "In zwei Wochen wählen die Amerikaner einen neuen Kongress. Donald Trump nutzt schon diesen Wahlkampf als Plattform fürs nächste Präsidentschaftsrennen. Joe Biden fährt eine andere Strategie. Freiwillig? Aus Corpus Christi, Texas, berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-donald-trump-ist-ueberall-joe-biden-ist-kaum-zu-sehen-a-cb5b021e-759a-4737-a885-f07225c385d4",
      "image_title": "Trump ist überall, Biden ist kaum zu sehen - Angela Piazza / USA TODAY / IMAGO"
    },
    {
      "title": "Statement Das sagt Großbritanniens nächster Premier Rishi Sunak",
      "teaser": "Nach chaotischen 45 Tagen als Regierungschefin trat die britische Premierministerin Liz Truss zurück. Nun steht fest: Ihr Nachfolger wird der Ex-Finanzminister Rishi Sunak. Sehen Sie hier seine kurze Antrittsrede.",
      "url": "https://www.spiegel.de/ausland/grossbrtannien-das-sagt-der-naechste-premier-rishi-sunak-livestream-a-a06b5edd-f8f5-4998-8bb4-2714ed91e7b2",
      "image_title": "Das sagt Großbritanniens nächster Premier Rishi Sunak - ISABEL INFANTES / AFP"
    },
    {
      "title": "Nachfolge von Liz Truss Rishi Sunak wird neuer britischer Premierminister",
      "teaser": "Boris Johnson war nicht im Rennen, Penny Mordaunt zog zurück: Als neuer Tory-Chef wird Rishi Sunak der nächste britische Premierminister. Noch am Abend könnte er seine Antrittsrede halten.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-wird-neuer-britischer-premierminister-a-71b72b25-866b-4455-9134-04916662b50e",
      "image_title": "Rishi Sunak wird neuer britischer Premierminister - DANIEL LEAL / AFP"
    },
    {
      "title": "Ukraine-News am Montag Iran kündigt Reaktion an – wenn Drohnen eingesetzt werden",
      "teaser": "Russland soll iranische Drohnen im Krieg gegen die Ukraine eingesetzt haben, nun hat der Außenminister des Landes die Vorwürfe kommentiert. Und: Russische Inspekteure bremsen offenbar Getreideexporte aus. Das waren die News am 24. Oktober 2022.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-ukraine-schlaegt-angriffe-iranischer-kamikazedrohnen-offenbar-immer-erfolgreicher-zurueck-a-043e6d58-89f5-4b2f-a72a-d33dc81a6760",
      "image_title": "Iran kündigt Reaktion an – wenn Drohnen eingesetzt werden - Iranian Army Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Proteste gegen iranisches Regime Studierende in Teheran brechen mit Geschlechtertrennung in Uni-Mensa",
      "teaser": "Große Demonstrationen gegen das Regime werden in Iran gewaltsam niedergeschlagen. Der Widerstand gegen die Unterdrückung von Frauenrechten formiert sich jedoch immer wieder neu. Vor allem Studierende wehren sich.",
      "url": "https://www.spiegel.de/ausland/teheran-studierende-brechen-mit-geschlechtertrennung-in-uni-mensa-a-8da29617-d1cd-423a-a8f4-3a3b9a65709c",
      "image_title": "Studierende in Teheran brechen mit Geschlechtertrennung in Uni-Mensa - Iranian Supreme Leaders Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nächster britischer Premierminister Das müssen Sie über Rishi Sunak wissen",
      "teaser": "Schon früh schmiedete Rishi Sunak Pläne für ein Leben als Millionär und Regierungschef. Für sein erstes politisches Amt fuhr er im VW Golf über Land und melkte sogar Kühe. Beim Brexit positionierte er sich klar – und er ist sehr, sehr reich. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-das-ist-der-favorit-fuer-die-nachfolge-von-liz-truss-a-46998111-3ca9-4b0c-b5ff-594bf8c9ecbb",
      "image_title": "Das müssen Sie über Rishi Sunak wissen - Aberto Pezzali / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Brasilien Ex-Abgeordneter und Bolsonaro-Vertrauter attackiert Polizei mit Granaten",
      "teaser": "Wegen eines mutmaßlichen Verstoßes gegen einen ihm auferlegten Hausarrest sollte Roberto Jefferson abgeführt werden. Doch der rechte brasilianische Politiker widersetzte sich – mit Schusswaffen und Sprengstoff.",
      "url": "https://www.spiegel.de/ausland/brasilien-frueherer-abgeordneter-und-bolsonaro-vertrauter-attackiert-polizei-mit-granaten-a-83b20823-4a8c-4fe0-a919-6c7a8943a624",
      "image_title": "Ex-Abgeordneter und Bolsonaro-Vertrauter attackiert Polizei mit Granaten - ANDRE COELHO / EPA"
    },
    {
      "title": "Offenbar berühmte Künstler unter den Opfern Mindestens 60 Tote bei Luftangriff des Militärs auf Konzert in Myanmar",
      "teaser": "Im Norden Myanmars haben sich viele regierungskritische Menschen angesiedelt. Nun hat das Militär eine Feier einer Unabhängigkeitsorganisation in der Region angegriffen. Dutzende Menschen kamen dabei ums Leben.",
      "url": "https://www.spiegel.de/ausland/myanmar-dutzende-tote-bei-luftangriff-des-militaers-auf-konzert-a-02174cea-044b-4976-a10c-c3bd417a2c1d",
      "image_title": "Mindestens 60 Tote bei Luftangriff des Militärs auf Konzert in Myanmar - SAI AUNG MAIN / AFP"
    },
    {
      "title": "Krieg in Äthiopien »Wir werden Zeugen eines Genozids«",
      "teaser": "In Tigray wird so erbittert gekämpft wie nie zuvor in diesem Krieg. Nun fiel die strategisch wichtige Stadt Shire. Experten warnen vor einer massiven Eskalation der Gräueltaten, Hunderttausenden droht der Hungertod. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/aethiopien-in-tigray-wird-erbittert-gekaempft-experten-warnen-vor-voelkermord-a-7514c6b9-4ff0-4067-8a6b-47f23f93d20a",
      "image_title": "»Wir werden Zeugen eines Genozids« - Ben Curtis / AP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Nachfolge in der Downing Street Britischer Finanzminister Jeremy Hunt will Rishi Sunak unterstützen",
      "teaser": "Im Sommer unterlag Rishi Sunak im internen Tory-Machtkampf noch Liz Truss, nun unterstützen offenbar immer mehr ranghohe Tories den Ex-Finanzminister. Der sendet indes warme Worte an seinen früheren Chef Boris Johnson.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-finanzminister-jeremy-hunt-will-rishi-sunak-unterstuetzen-a-c85bbf6a-495e-417b-9cb3-6cd3c444c4df",
      "image_title": "Britischer Finanzminister Jeremy Hunt will Rishi Sunak unterstützen - Daniel Leal / AFP"
    },
    {
      "title": "Krieg in Osteuropa Streit über »schmutzige« Bombe, sieben Getreideschiffe verlassen die Ukraine",
      "teaser": "Russland und die Ukraine überziehen sich gegenseitig mit Anschuldigungen über angebliche Bombenpläne. 60.000 Menschen sollen aus Cherson evakuiert werden. Und: Ist Deutschland Ziel von hybrider Kriegsführung? Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-24-oktober-a-6e900084-99de-4766-bce7-618cba0a7f77",
      "image_title": "Streit über »schmutzige« Bombe, sieben Getreideschiffe verlassen die Ukraine - Efrem Lukatsky / AP"
    },
    {
      "title": "Militärische Spannungen Nord- und Südkorea feuern jeweils Warnschüsse an Seegrenze ab",
      "teaser": "Erst ein Handelsschiff aus dem Norden, dann ein Kriegsschiff aus dem Süden: An der Seegrenze zwischen Nordkorea und dem Süden hat es mehrere Zwischenfälle gegeben. Beide Seiten reagierten deutlich.",
      "url": "https://www.spiegel.de/ausland/nordkorea-und-suedkorea-feuern-jeweils-warnschuesse-an-seegrenze-ab-a-720e6fbe-7795-40ad-b127-33afd37f2b73",
      "image_title": "Nord- und Südkorea feuern jeweils Warnschüsse an Seegrenze ab - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Präsidentschaftswahlkampf in Brasilien Bolsonaros schmutziger Glaubenskrieg",
      "teaser": "Pädophiliegerüchte, Satanismusvorwürfe – dem rechtsextremen Amtsinhaber Bolsonaro ist jedes Mittel recht, um Herausforderer Lula in die Defensive zu drängen. Bei einer entscheidenden Gruppe verfängt seine Hetze. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-praesidentschaftswahlkampf-jair-bolsonaros-schmutziger-glaubenskrieg-a-b2eb3a56-46e5-4874-89c8-3216afda42e7",
      "image_title": "Bolsonaros schmutziger Glaubenskrieg - Ueslei Marcelino / REUTERS",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Befragung zum Kapitol-Sturm Keine Trump-Show im Untersuchungsausschuss",
      "teaser": "Ein möglicher Auftritt des Ex-Präsidenten im Repräsentantenhaus soll nicht live übertragen werden. Die Ausschuss-Vizevorsitzende Liz Cheney sagte, Trump solle die Befragung nicht in einen Zirkus verwandeln dürfen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-befragung-zum-kapitol-sturm-demokraten-wollen-zirkus-verhindern-a-aeb90bb8-5822-4863-9285-74a152ca7f54",
      "image_title": "Keine Trump-Show im Untersuchungsausschuss - Mary Altaffer / AP"
    }
  ]
}