{
  "timestamp": "2022-04-21T13:33:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Untergegangenes Kriegsschiff »Moskwa« »Sie sollen uns endlich die Wahrheit sagen. Sagen, wo unsere Kinder sind«",
      "teaser": "Sechs Tage ist es her, dass das russische Flaggschiff »Moskwa« im Schwarzen Meer unterging. Auch Wehrdienstleistende waren an Bord – trotz gegenteiligen Versprechens von Putin. Verzweifelte Eltern verlangen nun Antworten.",
      "url": "https://www.spiegel.de/ausland/russland-und-das-gesunkene-kriegsschiff-moskwa-sie-sollen-uns-endlich-die-wahrheit-sagen-sagen-wo-unsere-kinder-sind-a-174d46dc-0114-43cb-8c6a-e01eda401494",
      "image_url": "https://cdn.prod.www.spiegel.de/images/65203ade-60e6-4bb7-bf1b-9ab96caf4e2f_w872_r1.778_fpx52_fpy37.jpg",
      "image_title": "»Sie sollen uns endlich die Wahrheit sagen. Sagen, wo unsere Kinder sind« - John Konrad V / Twitter"
    },
    {
      "title": "Krieg gegen die Ukraine »Russisches Kriegsschiff, fick dich!« Ein Essay von »Republik«-Autor Constantin Seibt",
      "teaser": "Der russische Präsident Wladimir Putin hat zumindest ein Ziel erreicht: eine neue Weltordnung. Der Kampf der Systeme ist zurück. Und es ist Zeit, das Lager zu wählen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russisches-kriegsschiff-fick-dich-essay-von-constantin-seibt-a-9c54b024-9e9c-4455-9048-cc365c0824ab",
      "image_title": "»Russisches Kriegsschiff, fick dich!« - STRINGER / REUTERS"
    },
    {
      "title": "Abgehörter katalanischer Regionalpräsident »Das Vertrauen in die spanische Regierung ist beschädigt«",
      "teaser": "Katalanische Separatisten wurden wohl mit der Überwachungssoftware Pegasus ausgespäht. Regionalpräsident Pere Aragonès bekam präparierte Links, getarnt als aktuelle Schlagzeilen. Steckt der spanische Geheimdienst dahinter? Ein Interview von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/kataloniens-abgehoerter-regionalpraesident-pere-aragones-das-vertrauen-in-die-spanische-regierung-ist-beschaedigt-a-6dcc0b20-8bc9-4063-9bf7-338da4b5a0aa",
      "image_title": "»Das Vertrauen in die spanische Regierung ist beschädigt« - Albert Gea / REUTERS"
    },
    {
      "title": "Wüste Szenen am Osterwochenende Warum die Lage am Tempelberg jetzt wieder eskaliert",
      "teaser": "Die Situation in Jerusalem ist seit Tagen äußerst angespannt. Das sorgt für Nervosität in der muslimischen Welt – besonders im jordanischen Königshaus. König Abdullah steckt in der Klemme. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-warum-die-lage-am-tempelberg-in-jerusalem-jetzt-wieder-eskaliert-a-939ec090-cd14-48f0-a1a9-a0d24c0c395d",
      "image_title": "Warum die Lage am Tempelberg jetzt wieder eskaliert - Mostafa Alkharouf / Anadolu / Getty Images",
      "author": "Monika Bolliger"
    },
    {
      "title": "Überraschende Aufhebung der Maskenpflicht in den USA Wie ein kleines Bezirksgericht das ganze Land ins Chaos stürzt",
      "teaser": "Viele Passagiere wurden überrumpelt: In Flugzeugen, Bahnen und Bussen müssen die Menschen plötzlich keine Masken mehr tragen. Eine einzelne Richterin hat die Anordnung gekippt – nur weiß nun keiner, was wo gilt. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/urteil-gegen-corona-schutzmassnahmen-amerikas-masken-chaos-a-61a6aeb6-c5f1-4c02-9daa-8781b34d11b4",
      "image_title": "Wie ein kleines Bezirksgericht das ganze Land ins Chaos stürzt - Patrick T. Fallon / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Umkämpfte Hafenstadt Mariupols Bürgermeister wirft Russland vor, Flucht von Zivilisten zu verhindern",
      "teaser": "Russland behauptet, Mariupol erobert zu haben. Der Bürgermeister sagt hingegen: »Die Stadt bleibt ukrainisch.« Den russischen Soldaten wirft er vor, die Ausreise von Zivilisten mit »Nazi-Methoden« zu blockieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mariupols-buergermeister-wirft-russland-vor-flucht-von-zivilisten-zu-verhindern-a-db8483b1-265d-4472-938e-4bac573e6d69",
      "image_title": "Mariupols Bürgermeister wirft Russland vor, Flucht von Zivilisten zu verhindern - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Pressekonferenz Das sagt der Bürgermeister von Mariupol zur aktuellen Lage",
      "teaser": "Die umkämpfte ukrainische Hafenstadt Mariupol ist angeblich unter russischer Kontrolle, der Sturm auf das Stahlwerk offenbar abgesagt. Sehen Sie hier die Pressekonferenz des Bürgermeisters Wadym Bojtschenko.",
      "url": "https://www.spiegel.de/ausland/das-sagt-der-buergermeister-von-mariupol-zur-aktuellen-lage-a-047458c7-4019-4eae-bad5-f5867b044715",
      "image_title": "Das sagt der Bürgermeister von Mariupol zur aktuellen Lage - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Putin-Zeichen der Kriegsbefürworter Estland verbietet Z-Symbol in der Öffentlichkeit",
      "teaser": "Das estländische Parlament hat die Verwendung des Z-Symbols in der Öffentlichkeit unter Strafe gestellt. Es wird von Befürwortern des russischen Angriffskriegs genutzt.",
      "url": "https://www.spiegel.de/ausland/estland-verbietet-z-symbol-in-der-oeffentlichkeit-a-3507fdbe-eec8-4d40-a305-3339e775f412",
      "image_title": "Estland verbietet Z-Symbol in der Öffentlichkeit - AP"
    },
    {
      "title": "Terror in Afghanistan Tote nach Explosion in der Stadt Masar-i-Scharif",
      "teaser": "Erneut wird Afghanistan von Anschlägen erschüttert: Im ehemaligen Bundeswehrstützpunkt Masar-i-Scharif sollen bei einer Explosion mindestens fünf Menschen gestorben sein. In Kabul wurden zwei Kinder verletzt.",
      "url": "https://www.spiegel.de/ausland/afghanistan-tote-nach-explosion-in-afghanischer-stadt-masar-i-scharif-a-70b7d07d-eac7-4f46-ad09-c59d14b62e41",
      "image_title": "Tote nach Explosion in der Stadt Masar-i-Scharif - Saifurahman Safi / Xinhua / IMAGO"
    },
    {
      "title": "Russischer Angriff in der Ostukraine So verläuft die Front in der zweiten Kriegsphase",
      "teaser": "Putin will die Regionen Donezk und Luhansk vollständig unter seine Herrschaft bringen, so das erklärte Ziel. Es steht eine blutige Großschlacht in der Steppe bevor. Wo wird nun gekämpft – und mit welcher Taktik? Aus Kiew berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/russischer-angriff-in-der-ostukraine-so-verlaeuft-die-front-in-der-zweiten-kriegsphase-a-24b1ae55-4278-46ea-aef2-326fadb08abf",
      "image_title": "So verläuft die Front in der zweiten Kriegsphase - Sergey Averin / Sputnik / AFP"
    },
    {
      "title": "Einstimmiges Votum Lettland wirft Russland Völkermord vor",
      "teaser": "Lettland fordert die EU-Mitgliedstaaten auf, den Import von russischem Öl und Gas sofort zu stoppen. Das Parlament in Riga verabschiedete eine Erklärung, in der Russland des Völkermordes beschuldigt wird.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-lettland-wirft-russland-voelkermord-vor-a-37bd8356-035c-499d-95a3-c2b54bf68fc9",
      "image_title": "Lettland wirft Russland Völkermord vor - Emilio Morenatti / dpa"
    },
    {
      "title": "TV-Duell Macron gegen Le Pen »Sie sind von der russischen Macht abhängig«",
      "teaser": "Vor der Stichwahl haben sich Frankreichs Präsident Emmanuel Macron und seine Herausforderin Marine Le Pen zum TV-Duell getroffen. Hitzig wurde es vor allem bei den Themen Russland, EU und Kopftuchverbot.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-kritisiert-marine-le-pen-in-tv-duell-fuer-russland-naehe-a-42c0765b-6e45-4d52-ad46-c3281f645dfd"
    },
    {
      "title": "Präsidentschaftswahlen in Frankreich Aufschlag. Und Vorteil Macron",
      "teaser": "Kurz vor dem zweiten Wahlgang diskutierten die beiden Finalisten fast drei Stunden lang im TV-Duell. Gegenüber standen sich eine gelassene Kandidatin Le Pen und ein angriffslustiger Macron. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/bilanz-des-tv-duells-zwischen-marine-le-pen-und-emmanuel-macron-a-a4c7ec5c-4f7f-46a0-a3cd-44b4fae1ccf7",
      "image_title": "Aufschlag. Und Vorteil Macron - Ludovic Marin / dpa",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Russische Invasion Putin sagt Sturm auf Stahlwerk in Mariupol ab – und ordnet Blockade an",
      "teaser": "Bis zu tausend Zivilisten sollen noch neben dem rechtsextremen Asow-Regiment im Stahlwerk von Mariupol ausharren. Kremlchef Putin will nun das Gelände komplett abriegeln. Den Rest Mariupols erklärt Russland für erobert.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mariupol-gilt-als-eingenommen-wladimir-putin-ordert-blockade-des-stahlwerks-an-a-4a795ac8-e163-4573-af54-60a44952fa08",
      "image_title": "Putin sagt Sturm auf Stahlwerk in Mariupol ab – und ordnet Blockade an - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Japan Regierungschef Kishida bringt Opfer für umstrittenen Yasukuni-Schrein",
      "teaser": "Sogar verurteilte Kriegsverbrecher werden im Yasukuni-Schrein in Tokio geehrt. Jetzt schickte auch Japans Ministerpräsident Kishida eine Opfergabe dorthin.",
      "url": "https://www.spiegel.de/ausland/japan-regierungschef-kishida-bringt-opfer-fuer-umstrittenen-yasukuni-schrein-a-db6c1f8a-0f0f-4836-823d-e36fd63d99ec",
      "image_title": "Regierungschef Kishida bringt Opfer für umstrittenen Yasukuni-Schrein - Rodrigo Reyes Marin / AP"
    },
    {
      "title": "Nach Alleingang Floridas US-Regierung geht gegen Ende der Maskenpflicht in Verkehrsmitteln vor",
      "teaser": "Nach zwei Jahren Pandemie heben viele Länder ihre strengen Coronaregeln auf, auch die USA. US-Präsident Biden möchte aber die Maskenpflicht im Nahverkehr, in Flugzeugen und Zügen beibehalten – nun auch gegen Widerstand.",
      "url": "https://www.spiegel.de/ausland/coronapandemie-us-regierung-geht-gegen-ende-der-maskenpflicht-in-verkehrsmitteln-vor-a-d7c2535b-f5dd-4583-9706-aeac93aae015",
      "image_title": "US-Regierung geht gegen Ende der Maskenpflicht in Verkehrsmitteln vor - Clara Margais / dpa"
    },
    {
      "title": "Nahost-Konflikt Israel fliegt nach Raketenbeschuss aus Gazastreifen neue Luftangriffe",
      "teaser": "Zum ersten Mal seit Monaten traf ein aus dem Gazastreifen abgefeuertes Geschoss israelisches Gebiet. Die Armee antwortete mit Gegenschlägen. Zugleich stoppte die Polizei eine Kundgebung nationalistischer Israelis in Jerusalem.",
      "url": "https://www.spiegel.de/ausland/israel-fliegt-nach-raketenbeschuss-aus-gazastreifen-neue-luftangriffe-a-3403d6aa-6c94-4c0c-88dc-e25bdb959496",
      "image_title": "Israel fliegt nach Raketenbeschuss aus Gazastreifen neue Luftangriffe - SAID KHATIB / AFP"
    },
    {
      "title": "Ukraine-News Russische Bankenexperten erwarten 22 Prozent Inflation",
      "teaser": "In Russland müssen die Menschen wegen der Sanktionen des Westens laut einer Umfrage bei Banken mit einer drastischen Inflation rechnen. Und: Human Rights Watch hält Gräueltaten in Butscha für Kriegsverbrechen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-deutschland-lieferte-ukraine-bisher-16-millionen-schuss-munition-a-49c4dceb-d707-4cb5-a708-c4d66895d6b8",
      "image_title": "Russische Bankenexperten erwarten 22 Prozent Inflation - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Moskauer Friedensaktivisten Sie hassen Putin, aber lieben Russland",
      "teaser": "Ein junges russisches Paar riskiert eine Festnahme, setzt die eigene Zukunft aufs Spiel, um gegen Russlands Krieg in der Ukraine zu demonstrieren. Dennoch sagen sie: »Wir lieben Russland.« Wie geht das? Von Sandra Sperber und Regina Steffens",
      "url": "https://www.spiegel.de/ausland/protest-gegen-putins-krieg-was-russische-aktivisten-noch-tun-koennen-podcast-a-901167a0-cf88-4545-998a-d756b04fbadb",
      "image_title": "Sie hassen Putin, aber lieben Russland",
      "author": "Sandra Sperber und Regina Steffens"
    },
    {
      "title": "Krieg in Osteuropa Großteil der Region Luhansk unter russischer Kontrolle, neue Massengräber entdeckt – das geschah in der Nacht",
      "teaser": "Aus dem Kiewer Vorort Borodjanka gibt es Berichte über weitere Massengräber. Die Ukraine will über Evakuierungen in Mariupol verhandeln. Und: Johnson vergleicht Putin mit einem Krokodil. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-a-28465fe9-65dd-4977-9bc5-ac84f06e92cb",
      "image_title": "Großteil der Region Luhansk unter russischer Kontrolle, neue Massengräber entdeckt – das geschah in der Nacht - Oleg Petrasyuk / EPA"
    },
    {
      "title": "Piers Morgan interviewt Donald Trump »Denkst du, ich bin ein Dummkopf?« – »Jetzt schon, ja.«",
      "teaser": "Skandalmoderator Piers Morgan bezeichnet Donald Trump als seinen Freund. Doch das jüngste TV-Gespräch der beiden verlief wohl alles andere als freundlich. Das legt zumindest ein neuer Promo-Clip nahe.",
      "url": "https://www.spiegel.de/ausland/piers-morgan-interviewt-donald-trump-denkst-du-ich-bin-ein-dummkopf-jetzt-schon-ja-a-b5e0334b-8daf-4831-b5c6-dcb09b54b064",
      "image_title": "»Denkst du, ich bin ein Dummkopf?« – »Jetzt schon, ja.« - John W. Ferguson / Getty Images"
    },
    {
      "title": "Macron attackiert Le Pen bei TV-Duell »Wenn Sie von Russland sprechen, dann sprechen Sie von Ihrem Geldgeber«",
      "teaser": "Marine Le Pen ist durch den Krieg in der Ukraine in Bedrängnis geraten. Beim einzigen TV-Duell vor der Stichwahl um die französische Präsidentschaft wurde sie von Amtsinhaber Macron mit ihrer Nähe zu Moskau konfrontiert.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-wirft-marine-le-pen-russland-naehe-bei-tv-duell-vor-a-f3c9faa0-e748-4798-81d0-ba347846f2db",
      "image_title": "»Wenn Sie von Russland sprechen, dann sprechen Sie von Ihrem Geldgeber« - Alessandro Della Valle / EPA"
    },
    {
      "title": "Machtdemonstration Russland testet Interkontinentalrakete, die USA reagieren entspannt",
      "teaser": "Russland hat eine mit Atomsprengköpfen bestückbare Rakete abgefeuert, Moskau rühmt sich vor allem für die Reichweite. Der Test während des Krieges wurde laut den USA aber angekündigt.",
      "url": "https://www.spiegel.de/ausland/russland-testet-interkontinentalrakete-die-usa-reagieren-entspannt-a-7948ccf9-68a2-408b-87bb-288857544f66",
      "image_title": "Russland testet Interkontinentalrakete, die USA reagieren entspannt - Uncredited / dpa"
    }
  ]
}