{
  "timestamp": "2022-08-15T23:22:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leben unter den Taliban »Die afghanischen Frauen glauben, dass die ganze Menschheit sie vergessen hat«",
      "teaser": "Wie lebendig begraben: Hier beschreibt die afghanische Journalistin und Frauenrechtsaktivistin Majabien Safvan, 23, den Alltag unter den Taliban, ihre Verzweiflung und die Wut auf den Westen. Ein Aufschrei. Von Majabien Safvan",
      "url": "https://www.spiegel.de/ausland/afghanistan-das-leben-der-frauen-unter-den-taliban-a-c711c391-ccd4-409b-a4c4-e611b18eddfa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2bb16295-f533-4213-8092-abe975034c82_w872_r1.778_fpx41.62_fpy50.png",
      "image_title": "»Die afghanischen Frauen glauben, dass die ganze Menschheit sie vergessen hat« - [M] DER SPIEGEL; Fotos: privat; Christian Werner / DER SPIEGEL; Roya Heydari; Ebrahim Noroozi / dpa; privat",
      "author": "Majabien Safvan"
    },
    {
      "title": "Ehemalige Abgeordnete aus Afghanistan »Ich kann jetzt gehen, wohin ich will«",
      "teaser": "Bedroht von den Taliban musste die Abgeordnete Halima Sadaf Karimi ihr Land verlassen. Neun Monate wartete sie in einem albanischen Strandhotel auf eine Aufenthaltsgenehmigung – nun soll in Kanada ihr neues Leben beginnen. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/halima-sadaf-karimi-flucht-einer-abgeordneten-aus-afghanistan-a-dfc43fef-793f-4456-b67f-bc971864cb9e",
      "image_title": "»Ich kann jetzt gehen, wohin ich will« - privat",
      "author": "Lina Verschwele"
    },
    {
      "title": "Weiblicher Widerstand gegen die Taliban »Sie wollen dich brechen«",
      "teaser": "Die Studentin Maryam Ahmadi, 22, lässt sich nicht einschüchtern von der Brutalität der Islamisten. Sie kämpft mit eigenen Mitteln gegen die Taliban – trotz tödlichen Risikos. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/afghanistan-frauen-unterstuetzen-widerstand-gegen-die-taliban-sie-wollen-dich-brechen-a-3ce1f64b-6e31-4db9-acd4-0fcdf0b40f22",
      "image_title": "»Sie wollen dich brechen« - Christian Werner / DER SPIEGEL",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Afghanische Fotografin in Paris »Meine Mutter sagt, ich soll jetzt endlich mal den Eiffelturm anschauen«",
      "teaser": "Die afghanische Fotografin Roya Heydari floh vor den Taliban aus ihrer Heimat. Heute lebt sie in Paris, ihre Familie ist weiterhin in Kabul. Hier erzählt sie von ihrem neuen, zerrissenen Leben in Freiheit. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/afghanistan-die-fotografin-roya-heydari-ueber-ihre-flucht-und-ihr-neues-leben-in-paris-a-b5f1fa1b-8b10-4b3c-9ecf-d49aea26bbdf",
      "image_title": "»Meine Mutter sagt, ich soll jetzt endlich mal den Eiffelturm anschauen« - Roya Heydari",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Putsch-Angst in Brasilien vor der Wahl »Wir erleben gerade einen Moment der Kriegslust«",
      "teaser": "Anfang Oktober beginnt in Brasilien die Präsidentschaftswahl. Hier spricht Ex-Amtsinhaber Michel Temer über die Sorge vor einem Staatsstreich und sagt, warum er Jair Bolsonaro letztes Jahr zur Seite sprang. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/brasilien-wahl-ex-praesident-michel-temer-ueber-jair-bolsonaro-a-b0a85996-e3bd-4928-ac9b-b751918a689a",
      "image_title": "»Wir erleben gerade einen Moment der Kriegslust« - Nelson Almeida / AFP"
    },
    {
      "title": "Spektakulärer Kunstschwindel in Brasilien Eine Frau wird um 140 Millionen gebracht – von ihrer eigenen Tochter",
      "teaser": "Die Witwe eines Sammlers glaubte, Wunderheiler würden ihr Kind von einem Fluch befreien. Doch das war ein abgekartetes Spiel, die Bande klaute Gemälde und Schmuck. Bis die Frau eine schwere Entscheidung fasste. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/kunstschwindel-in-brasilienwie-eine-tochter-ihre-eigene-mutter-um-weltberuehmte-kunstwerke-brachte-a-95249ecf-9416-4ae8-bcb4-a200079921a9",
      "image_title": "Eine Frau wird um 140 Millionen gebracht – von ihrer eigenen Tochter - Uncredited / dpa",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Vorwurf der Wahlbeeinflussung Ermittlungen gegen Trump-Berater Rudy Giuliani eingeleitet",
      "teaser": "Rudy Giuliani ist Anwalt – und braucht nun offenbar selbst Rechtsbeistand: Er soll an den Versuchen beteiligt gewesen sein, Ex-Präsident Trump im Amt zu halten. Berichten zufolge wird im US-Bundesstaat Georgia gegen ihn ermittelt.",
      "url": "https://www.spiegel.de/ausland/us-bundesstaat-georgia-ermittlungen-gegen-trump-anwalt-rudy-giuliani-in-atlanta-a-a2f4ba4a-b29d-4d41-973a-1d7e3e2ed42e",
      "image_title": "Ermittlungen gegen Trump-Berater Rudy Giuliani eingeleitet - Mary Altaffer / AP"
    },
    {
      "title": "Kämpfe um ukrainisches AKW Saporischschja »Es gibt fast ständig Beschuss, gerade wieder neben Reaktorblock eins«",
      "teaser": "Nach erneuten Angriffen auf das AKW Saporischschja fliehen Arbeiter und Anwohner in Panik, es kommt zu langen Staus. Doch was ist mit jenen, die bleiben – und wie können sie den Betrieb aufrechterhalten? Von Thore Schröder und Katja Lutska",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kaempfe-um-akw-saporischschja-dann-haben-wir-hier-fukushima-a-a957a361-fd1f-4ba9-85d9-2d8a7ceaaed1",
      "image_title": "»Es gibt fast ständig Beschuss, gerade wieder neben Reaktorblock eins« - ALEXANDER ERMOCHENKO / REUTERS",
      "author": "Thore Schröder und Katja Lutska"
    },
    {
      "title": "Nawalny über seine Einzelhaft »Der Kreml will, dass sein Gulag aus stimmlosen Sklaven besteht«",
      "teaser": "Strafzelle für seinen Aktivismus hinter Gittern: Der Kremlkritiker Alexej Nawalny berichtet von Schikanen in der Strafkolonie. Hintergrund sollen seine Bestrebungen sein, eine Gewerkschaft zu gründen.",
      "url": "https://www.spiegel.de/ausland/alexey-nawalny-in-russland-in-einzelhaft-der-kreml-will-stimmlose-sklaven-a-2f1aa473-911a-4824-af40-77c02d63e0fc",
      "image_title": "»Der Kreml will, dass sein Gulag aus stimmlosen Sklaven besteht« - Vladimir Kondrashov / dpa"
    },
    {
      "title": "Präsidentschaftswahlen in Kenia Der Möchtegern-Rebell hat gewonnen – und viele Menschen sind wütend",
      "teaser": "Der amtierende Vizepräsident William Ruto hat knapp gesiegt – und es kommt bereits zu Straßenprotesten. Viele im wichtigsten Land Ostafrikas befürchten nun, dass wieder das Chaos ausbricht. Eine Analyse von Heiner Hoffmann, Kisumu",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahlen-in-kenia-william-ruto-der-moechtergern-rebell-a-9e117304-61d8-4d9b-a072-c06b6fa1c7e8",
      "image_title": "Der Möchtegern-Rebell hat gewonnen – und viele Menschen sind wütend - Brian Otieno / DER SPIEGEL"
    },
    {
      "title": "»Opération Barkhane« beendet Frankreich zieht letzte Soldaten aus Mali ab",
      "teaser": "Bis zu 4500 französische Soldaten waren zeitweise in Mali stationiert – jetzt reagiert Paris auf den Druck der Militärjunta. Die Bundeswehr hingegen will offenbar noch in dieser Woche ihre Einsatzkräfte durchwechseln.",
      "url": "https://www.spiegel.de/ausland/mali-frankreich-zieht-letzte-soldaten-ab-a-0ba4ab33-c0d6-4dc3-83d2-088aea466df4",
      "image_title": "Frankreich zieht letzte Soldaten aus Mali ab - THOMAS COEX / AFP"
    },
    {
      "title": "Ukrainische Hymne am finnischen Staudamm Anti-Putin-Protest zum Wasserspektakel",
      "teaser": "Im finnischen Imatra wird allabendlich ein Staudamm geöffnet. Dabei wischt der Ort an der Grenze zu Russland neuerdings dem Putin-Regime eins aus – auf musikalische Weise. Das Video.",
      "url": "https://www.spiegel.de/ausland/finnische-grenzstadt-imatra-beschallt-russische-touristen-taeglich-klingt-die-ukrainische-nationalhymne-a-12144735-8902-4b98-943f-113f1dd148ab"
    },
    {
      "title": "Nach Tumulten im Auszählzentrum William Ruto zum Sieger der Präsidentschaftswahl in Kenia erklärt",
      "teaser": "Tagelang zogen sich die Auszählungen bei der Präsidentschaftswahl in Kenia hin, nun ernannte der Chef der Wahlkommission William Ruto zum Sieger. Innerhalb des Gremiums gab es wegen der Entscheidung offenbar eine Schlägerei.",
      "url": "https://www.spiegel.de/ausland/kenia-mehrere-mitglieder-der-wahlkommission-wollen-praesidentschaftswahl-nicht-anerkennen-a-2dadfb34-f59d-46a4-887b-515938144685",
      "image_title": "William Ruto zum Sieger der Präsidentschaftswahl in Kenia erklärt - THOMAS MUKOYA / REUTERS"
    },
    {
      "title": "95-jährige Filmdiva Gina Lollobrigida will für Italiens Senat kandidieren",
      "teaser": "Das Land stehe schlecht da, sie wolle »etwas Gutes« tun: Gina Lollobrigida will in der Politik mitmischen. Dabei setzt sie auf eine Liste, auf der auch die Kommunisten stehen.",
      "url": "https://www.spiegel.de/ausland/italien-gina-lollobrigida-will-fuer-senat-kandidieren-mit-95-jahren-a-a4c30d89-6cf3-4789-80cf-653c5148d092",
      "image_title": "Gina Lollobrigida will für Italiens Senat kandidieren - Mario Cartelli / dpa"
    },
    {
      "title": "Besuch von US-Politikern China droht mit weiteren Manövern vor Taiwan",
      "teaser": "Wenige Tage nach Spitzenpolitikerin Nancy Pelosi ist eine weitere US-Delegation in Taiwan gelandet. Peking sieht die Visite als erneute Provokation und reagiert.",
      "url": "https://www.spiegel.de/ausland/china-droht-mit-weiteren-manoevern-vor-taiwan-wegen-besuch-von-us-politikern-a-e4643a91-9f61-435e-9354-78ad66983fee",
      "image_title": "China droht mit weiteren Manövern vor Taiwan - Johnson Lai / AP"
    },
    {
      "title": "Weitere sechs Jahre Haft Myanmars Ex-Regierungschefin Aung San Suu Kyi erneut verurteilt",
      "teaser": "Die von der Militärjunta kontrollierte Justiz in Myanmar hat weitere Urteile gegen Aung San Suu Kyi verhängt. Einmal mehr fand der Prozess gegen die 77-Jährige unter unfairen Bedingungen statt.",
      "url": "https://www.spiegel.de/ausland/aung-san-suu-kyi-weitere-sechs-jahre-haft-fuer-ex-regierungschefin-von-myanmar-a-08b60389-9d32-41d8-8dd6-b24abab123ca",
      "image_title": "Myanmars Ex-Regierungschefin Aung San Suu Kyi erneut verurteilt - Peter Dejong / AP"
    },
    {
      "title": "In Russland inhaftierte US-Basketballspielerin Brittney Griners Anwälte legen Berufung gegen Haftstrafe ein",
      "teaser": "Brittney Griner wurde in Russland zu neun Jahren Haft wegen Drogenschmuggels verurteilt. Nun gehen die Anwälte des US-Basketballstars gegen das Urteil vor.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-anwaelte-legen-berufung-gegen-haftstrafe-in-russland-ein-a-24d59327-c1d6-4838-84b9-314594418926",
      "image_title": "Brittney Griners Anwälte legen Berufung gegen Haftstrafe ein - Anton Novoderezhkin / ITAR-TASS / IMAGO"
    },
    {
      "title": "An finnischem Staudamm Russische Touristen werden mit ukrainischer Nationalhymne begrüßt",
      "teaser": "Viele Russen machen derzeit Urlaub in Finnland. Ein Staudamm gehört zu den beliebtesten Sehenswürdigkeiten. Dort müssen sie sich teilweise mehr mit dem Angriff auf die Ukraine auseinandersetzen als in der Heimat.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russische-touristen-werden-an-finnischem-staudamm-mit-ukrainischer-nationalhymne-begruesst-a-6a08375d-48ee-4458-bef2-0981c5dbe7a0",
      "image_title": "Russische Touristen werden mit ukrainischer Nationalhymne begrüßt - Alessandro Rampazzo / AFP"
    },
    {
      "title": "Angriff in New York Iran macht Rushdie selbst für Messerattacke verantwortlich",
      "teaser": "Vor mehr als 30 Jahren hatte der Ajatollah Khomeini zur Tötung von Salman Rushdie aufgerufen. Nach dem Messerangriff gegen den Schriftsteller hat Teheran nun eine zynische Stellungnahme abgegeben.",
      "url": "https://www.spiegel.de/ausland/iran-macht-salman-rushdie-selbst-fuer-messerattacke-verantwortlich-a-b4170db9-1478-44be-9efd-5ec0be571562",
      "image_title": "Iran macht Rushdie selbst für Messerattacke verantwortlich - Ralph Orlowski / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Scholz lehnt generelles Visaverbot für Russen ab",
      "teaser": "»Ich finde es nicht richtig, dass russische Bürger als Touristen in die EU einreisen«, sagt Finnlands Ministerpräsidentin Sanna Marin. Kanzler Scholz ist anderer Meinung. Das waren die News am Montag.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-russland-bereitet-laut-britischem-geheimdienst-annexion-von-donezk-vor-a-91c1193f-4e91-4e97-a56b-77bdfff4d730",
      "image_title": "Scholz lehnt generelles Visaverbot für Russen ab - Kay Nietfeld / dpa"
    },
    {
      "title": "Klimakrise in Portugal Wie Schäfer und Winzer unter der Dürre leiden",
      "teaser": "Weintrauben schrumpfen zu Rosinen, Schafe haben nichts zu fressen, Trinkwasser ist rationiert, Wälder brennen. Portugal leidet seit Wochen unter einer Rekorddürre. Eine Katastrophe für Mensch und Tier. Aus Sotelinho do Mezio berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/portugal-wie-schaefer-und-winzer-unter-der-duerre-leiden-a-6d4766cb-a548-4bd2-8ba1-d49156e7bceb",
      "image_title": "Wie Schäfer und Winzer unter der Dürre leiden - Matilde Viegas / DER SPIEGEL"
    },
    {
      "title": "Krieg in Osteuropa Warnung vor »nuklearem Terrorismus« an AKW, Nordkorea und Russland wollen Beziehung ausbauen",
      "teaser": "Die Lage am ukrainischen Atomkraftwerk Saporischschja wird offenbar immer dramatischer. Kim Jong Un berichtet von seinem Briefwechsel mit Wladimir Putin. Und: Die Höhe der staatlichen Gasumlage wird bekannt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-15-august-a-be259d42-3f76-42b0-a5bd-9fa16a1f8ceb",
      "image_title": "Warnung vor »nuklearem Terrorismus« an AKW, Nordkorea und Russland wollen Beziehung ausbauen - AP / dpa"
    },
    {
      "title": "Mitteilung seiner Familie und seines Agenten Salman Rushdie nach Messerattacke auf dem Weg der Besserung",
      "teaser": "Salman Rushdie hat bei dem Angriff auf ihn »lebensverändernde Verletzungen« erlitten. Das teilte der Sohn des Autors mit. Es gibt demnach aber auch gute Nachrichten: »Sein Sinn für Humor ist intakt.«",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-nach-messer-attacke-auf-dem-weg-der-besserung-angaben-von-zafar-rushdie-und-agent-a-8c14324d-2f56-4a27-bf4a-990f7dfa7f50",
      "image_title": "Salman Rushdie nach Messerattacke auf dem Weg der Besserung - Matt Crossick / dpa"
    },
    {
      "title": "Nach Razzia in Mar-a-Lago Trump fordert Dokumente vom FBI zurück",
      "teaser": "Der Druck auf Donald Trump wächst nach der Hausdurchsuchung in seinem Anwesen – bei der mutmaßlich geheime Regierungsunterlagen gefunden wurden. Doch nun geht der Ex-US-Präsident in die Offensive.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fordert-nach-razzia-dokumente-vom-fbi-zurueck-a-49a11511-1fd6-440c-a048-45572b2b0079",
      "image_title": "Trump fordert Dokumente vom FBI zurück - Julia Nikhinson / AP"
    },
    {
      "title": "Chaos bei Kabul-Evakuierung Das Doppelspiel der Diplomaten",
      "teaser": "Als die Taliban im vergangenen Sommer Kabul wieder an sich reißen, soll eine privat organisierte Maschine Afghanen nach Deutschland ausfliegen. Erst verspricht das Auswärtige Amt zu helfen. Doch plötzlich boykottiert es die Operation. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/wie-das-auswaertige-amt-die-evakuierung-von-afghanen-erst-unterstuetzte-und-dann-behinderte-a-1ac0fd12-d070-4ff7-8ba8-9b5ecf38218c",
      "image_title": "Das Doppelspiel der Diplomaten - Getty Images",
      "author": "Christoph Reuter"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj wendet sich an Russen – »Schweigen kommt einer Mitschuld gleich«",
      "teaser": "Wer jetzt nicht seine Stimme erhebe, der unterstütze den Krieg – mit dieser Botschaft hat sich der ukrainische Präsident an die Bevölkerung Russlands gerichtet. Auch für alle anderen Länder hatte er eine Botschaft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-wendet-sich-an-russen-schweigen-kommt-einer-mitschuld-gleich-a-ea4d53c5-e047-476f-af1d-0a5e65411c1f",
      "image_title": "Selenskyj wendet sich an Russen – »Schweigen kommt einer Mitschuld gleich« - Ukraine Presidency / ZUMA Wire / IMAGO"
    }
  ]
}