{
  "timestamp": "2022-06-30T11:18:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nato-Norderweiterung So hoch ist der Preis für die Einigung mit Erdoğan",
      "teaser": "Die Türkei ist nach langen Verhandlungen bereit, den Nato-Beitritt von Schweden und Finnland zu unterstützen. Die nordeuropäischen Länder mussten dafür Zugeständnisse machen. Was bekommt der türkische Präsident Erdoğan? Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/nato-norderweiterung-so-hoch-ist-der-preis-fuer-die-einigung-mit-recep-tayyip-erdogan-a-6ce8bab0-dda2-475a-a376-aa281aeaffb2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0eb53f3e-686e-4b2a-830e-e1e482a2e8d2_w872_r1.778_fpx57_fpy25.jpg",
      "image_title": "So hoch ist der Preis für die Einigung mit Erdoğan - Brais Lorenzo / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Erfolge auf dem Nato-Gipfel Ein starkes Signal Richtung Moskau – aber die Arbeit fängt jetzt erst an Ein Kommentar von Ralf Neukirch, Madrid",
      "teaser": "Plötzlich sind sich alle einig: Die Nato will die Zahl ihrer Soldaten im Baltikum, in Polen und anderen osteuropäischen Staaten massiv erhöhen. Doch einige grundlegende Probleme sind noch längst nicht gelöst.",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-in-madrid-ein-starkes-signal-aber-die-arbeit-faengt-jetzt-erst-an-a-b62049de-0c0d-4837-9f03-33cbaf37b1a0",
      "image_title": "Ein starkes Signal Richtung Moskau – aber die Arbeit fängt jetzt erst an - SUSANA VERA / REUTERS"
    },
    {
      "title": "+++ Livestream +++ So rüstet sich die Nato für globale Krisen",
      "teaser": "Mit massiver Aufrüstung im Osten und einer Erweiterung nach Norden reagiert die Nato auf Russlands Angriffskrieg gegen die Ukraine. Sehen Sie das Abschluss-Statement zum Gipfel von Generalsekretär Stoltenberg live.",
      "url": "https://www.spiegel.de/ausland/nato-so-ruestet-sich-das-verteidigungsbuendnis-fuer-globale-krisen-livestream-a-53315d45-86b0-413b-87ad-b0250cd1a058",
      "image_title": "So rüstet sich die Nato für globale Krisen - JUAN CARLOS HIDALGO / EPA"
    },
    {
      "title": "Sanktionen gegen Russland Brüssel und Berlin wollen Transitverbot nach Kaliningrad beenden",
      "teaser": "Litauen blockiert den Transit bestimmter Güter in die russische Exklave Kaliningrad – und beruft sich auf EU-Sanktionen. Nun laufen Gespräche über ein Ende der Maßnahme, auch auf Drängen der Bundesregierung.",
      "url": "https://www.spiegel.de/ausland/bruessel-und-berlin-wollen-transitverbot-nach-kaliningrad-beenden-a-4b6663c0-4a99-4eed-aa63-cbaacbfb610b",
      "image_title": "Brüssel und Berlin wollen Transitverbot nach Kaliningrad beenden - Mindaugas Kulbis / AP"
    },
    {
      "title": "Umkämpftes Eiland im Schwarzen Meer Russland zieht Truppen von Schlangeninsel ab",
      "teaser": "Russland hat die Schlangeninsel im Schwarzen Meer aufgegeben. Moskau spricht von einer »Geste des guten Willens«, Kiew hingegen von einem Erfolg der eigenen Streitkräfte.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-zieht-truppen-von-schlangeninsel-ab-a-cf45e97d-84eb-46a0-ac18-be98b5d90000",
      "image_title": "Russland zieht Truppen von Schlangeninsel ab - imago stock&people / imagebroker / IMAGO"
    },
    {
      "title": "Internationale Presseschau Putin hat »die Nato aus ihrem halbkomatösen Zustand wachgerüttelt«",
      "teaser": "Mit Finnland und Schweden gewinnt die Nato zwei neue Mitglieder. Internationale Medien begrüßen die Entscheidung – und stellen die Frage, ob die Türkei wirklich schon alles hat, was sie will.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-hat-die-nato-aus-ihrem-halbkomatoesen-zustand-wachgeruettelt-a-364d3f85-2ebc-4605-b379-2ad289acf0ad",
      "image_title": "Putin hat »die Nato aus ihrem halbkomatösen Zustand wachgerüttelt« - Dmitry Azarov / AP"
    },
    {
      "title": "Lettlands Präsident zum Ukrainekrieg »Wenn Russland gewinnt, wäre das ein Anreiz für China«",
      "teaser": "Egils Levits wirbt eindringlich dafür, die Ukraine im Krieg mit allen Mitteln zu unterstützen. Ein russischer Erfolg könnte laut dem lettischen Präsidenten Peking auf den Plan rufen.",
      "url": "https://www.spiegel.de/ausland/egils-levits-zum-ukraine-krieg-wenn-russland-gewinnt-waere-das-ein-anreiz-fuer-china-a-21db156a-5bf6-4dc7-9e3a-ec1ef74914be",
      "image_title": "»Wenn Russland gewinnt, wäre das ein Anreiz für China« - Javier Soriano / AFP"
    },
    {
      "title": "Stiften »Verwirrung« Britische Abgeordnete dürfen Babys nicht mehr mit ins Parlament bringen",
      "teaser": "Die Vereinbarkeit von Job und Familie kann für spektakuläre Bilder sorgen: wenn Abgeordnete mit ihren Babys Politik machen. Im britischen Unterhaus wird das nun verboten. Es gibt allerdings einen »Ermessensspielraum«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-abgeordnete-sollen-babys-nicht-mehr-mit-ins-parlament-bringen-a-61c64616-1e4d-45e8-a672-7ebe4ac41517",
      "image_title": "Britische Abgeordnete dürfen Babys nicht mehr mit ins Parlament bringen - House Of Commons / dpa"
    },
    {
      "title": "Regierungskrise Israels Abgeordnete stimmen für Auflösung des Parlaments",
      "teaser": "Israels Acht-Parteien-Regierung ist gescheitert. Noch in diesem Jahr soll ein neues Parlament gewählt werden. Es werden die fünften Wahlen innerhalb von weniger als vier Jahren.",
      "url": "https://www.spiegel.de/ausland/israel-abgeordnete-stimmen-fuer-aufloesung-des-parlaments-a-abfcdf24-ea00-4330-b85f-61f6df89ac8a",
      "image_title": "Israels Abgeordnete stimmen für Auflösung des Parlaments - Abir Sultan / EPA"
    },
    {
      "title": "Trotz Frankreichs Rückzug Uno-Sicherheitsrat verlängert Mali-Einsatz um weiteres Jahr",
      "teaser": "Seit 2013 sind Truppen der Uno-Mission in Mali stationiert. Trotz Frankreichs Rückzug aus der Region wurde der Einsatz nun um ein Jahr verlängert. Deutschland behält sich den Rückzug vor – falls die Lage im Land eskaliert.",
      "url": "https://www.spiegel.de/ausland/mali-uno-sicherheitsrat-verlaengert-minusma-einsatz-um-weiteres-jahr-a-c73ecd55-940f-4435-8089-c1ebeed7a624",
      "image_title": "Uno-Sicherheitsrat verlängert Mali-Einsatz um weiteres Jahr - Kay Nietfeld / dpa"
    },
    {
      "title": "Kongresswahl 2018 Vertrauter von Trumps Ex-Anwalt wegen illegaler Wahlkampfspenden verurteilt",
      "teaser": "Sie wollten mit illegalen Spenden Einfluss auf Abgeordnete gewinnen: Jetzt wurde mit Lev Parnas ein Vertrauter von Trumps Ex-Anwalt verurteilt. Die Gelder sollen teils von einem russischen Geschäftsmann gekommen sein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vertrauter-von-ex-anwalt-rudy-giuliani-wegen-illegaler-wahlkampfspenden-verurteilt-a-0f17587a-2a39-4a6e-a6fb-e1352d1a2d4a",
      "image_title": "Vertrauter von Trumps Ex-Anwalt wegen illegaler Wahlkampfspenden verurteilt - Shannon Stapleton / REUTERS"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Medwedew: Sanktionen könnten Kriegsgrund sein",
      "teaser": "Moskau sieht in den Maßnahmen des Westens einen möglichen »Akt internationaler Aggression«. Und: Putin gibt sich offen für Gespräche über Rüstungskontrolle. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-grossbritannien-erhoeht-militaerhilfen-an-ukraine-um-eine-milliarde-pfund-a-6e9816b3-2043-4267-ac59-a6f52b431728",
      "image_title": "Medwedew: Sanktionen könnten Kriegsgrund sein - SPUTNIK / via REUTERS"
    },
    {
      "title": "Wladimir Putin über Nato und G7 »Alles war gut zwischen uns. Aber jetzt wird es Spannungen geben«",
      "teaser": "In Turkmenistan gab Wladimir Putin Einblicke in seine Weltsicht. Neben dem Verhältnis zu Finnland und Schweden und dem Kriegsverlauf kommentierte er die nackten Körper von G7-Chefs als potenziell »widerlichen Anblick«.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-ueber-nato-und-g7-alles-war-gut-zwischen-uns-aber-jetzt-wird-es-spannungen-geben-a-3d21508a-5020-48eb-a004-b1dcebe4fe11",
      "image_title": "»Alles war gut zwischen uns. Aber jetzt wird es Spannungen geben« - Grigory Sysoev / SNA / IMAGO"
    },
    {
      "title": "In eigener Sache SPIEGEL-Reporter Christoph Reuter mit Hanns-Joachim-Friedrichs-Preis ausgezeichnet",
      "teaser": "Syrien, Irak, Afghanistan, Ukraine: Seit vielen Jahren berichtet Christoph Reuter für den SPIEGEL aus den Konfliktgebieten der Welt. Für seine Berichterstattung hat er nun einen renommierten Preis erhalten.",
      "url": "https://www.spiegel.de/ausland/spiegel-reporter-christoph-reuter-mit-hanns-joachim-friedrich-preis-ausgezeichnet-a-4720301b-9b8d-4275-8a9a-52a189ff01f2",
      "image_title": "SPIEGEL-Reporter Christoph Reuter mit Hanns-Joachim-Friedrichs-Preis ausgezeichnet - Juan Carlos / DER SPIEGEL"
    },
    {
      "title": "Was in der Nacht geschah Heftige Angriffe in Lyssytschansk, für Putin läuft »alles nach Plan«",
      "teaser": "Die ukrainische Stadt Lyssytschansk wird »dauerhaft mit großen Kalibern bombardiert«. Amnesty stuft den Luftangriff auf das Theater von Mariupol als Kriegsverbrechen der russischen Streitkräfte ein. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-30-juni-a-451e3ad2-6bd7-4bfc-a1e6-2fb9b50d5be6",
      "image_title": "Heftige Angriffe in Lyssytschansk, für Putin läuft »alles nach Plan« - STRINGER / REUTERS"
    },
    {
      "title": "Pat Cipollone Ausschuss zu Kapitol-Attacke lädt Trumps früheren Rechtsberater vor",
      "teaser": "Der frühere Rechtsberater des Weißen Hauses äußerte offenbar wiederholt Bedenken über die Aktivitäten von Donald Trump am 6. Januar 2021. Nun soll Pat Cipollone vor dem Untersuchungsausschuss zum Kapitol-Sturm aussagen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ausschuss-zum-6-januar-202-laedt-frueheren-rechtsberater-pat-cipollone-vor-a-57127abc-2b92-4a2d-af61-aab571f508ad",
      "image_title": "Ausschuss zu Kapitol-Attacke lädt Trumps früheren Rechtsberater vor - Patrick Semansky / AP"
    },
    {
      "title": "Wie angekündigt Liberaler Richter Breyer scheidet am Donnerstag aus Supreme Court aus",
      "teaser": "Richter Stephen Breyer verabschiedet sich jetzt auch offiziell vom Supreme Court. Der Liberale hatte bereits im Januar seinen Rückzug angekündigt. Seine Nachfolgerin wird Ketanji Brown Jackson.",
      "url": "https://www.spiegel.de/ausland/stephen-breyer-liberaler-richter-scheidet-aus-us-supreme-court-aus-a-c6bdff80-acd6-476b-8b8e-06d6be3ad4f9",
      "image_title": "Liberaler Richter Breyer scheidet am Donnerstag aus Supreme Court aus - POOL / REUTERS"
    },
    {
      "title": "Außenminister übernimmt vorerst Israels Noch-Premier Bennett zieht sich aus Politik zurück",
      "teaser": "Über sein Ausscheiden wird seit Tagen spekuliert, nun hat Israels Premier Naftali Bennett bekannntgegeben, dass er bei Neuwahlen nicht antritt. Seine Regierung hat seit Mitte Mai keine Mehrheit mehr in der Knesset.",
      "url": "https://www.spiegel.de/ausland/israel-noch-premier-naftali-bennett-zieht-sich-aus-politik-zurueck-a-9fcf48b8-c157-46e7-b7eb-55706b836694",
      "image_title": "Israels Noch-Premier Bennett zieht sich aus Politik zurück - RONEN ZVULUN / REUTERS"
    },
    {
      "title": "Ende des Bataclan-Prozesses Hauptangeklagter Salah Abdeslam zu lebenslanger Haft verurteilt",
      "teaser": "132 Menschen starben bei den islamistischen Anschlägen vom 13. November 2015 in Paris. Im Mammutprozess hat das Schwurgericht nun die Urteile verkündet – die 20 Angeklagten sind schuldig.",
      "url": "https://www.spiegel.de/ausland/bataclan-prozess-hauptangeklagter-salah-abdeslam-wegen-mordes-verurteilt-a-50d6c9fe-6a9b-4a45-818a-745c0c65e4b9",
      "image_title": "Hauptangeklagter Salah Abdeslam zu lebenslanger Haft verurteilt - Benoit Peyrucq / AFP"
    },
    {
      "title": "Proteste beim Nato-Gipfel in Madrid »Ich glaube nicht, dass es so friedlich bleibt«",
      "teaser": "Die spanische Hauptstadt ist im Ausnahmezustand. Tausende Polizisten sichern den Nato-Gipfel, die Bürger sollen möglichst zu Hause bleiben. Ein paar Demos gibt es – doch der Krieg in der Ukraine überschattet alles. Von Antonia Schaefer, Madrid",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-in-madrid-ich-glaube-nicht-dass-es-so-friedlich-bleibt-a-7d7e70ff-e418-4f95-aac6-c4e10586e7a0",
      "image_title": "»Ich glaube nicht, dass es so friedlich bleibt« - Pablo Blazquez Dominguez / Getty Images",
      "author": "Antonia Schaefer, Madrid"
    },
    {
      "title": "Naturkatastrophe in Österreich Erst Sturm und Regen, dann Wasser und Schlamm",
      "teaser": "Ganze Dörfer sind verwüstet und von der Außenwelt abgeschnitten, Menschen müssen mit Hubschraubern gerettet werden: In Kärnten ist der Zivilschutzalarm ausgelöst worden. Die Zerstörung im Video.",
      "url": "https://www.spiegel.de/ausland/oesterreich-erst-sturm-und-regen-dann-wasser-und-schlamm-a-1e36ea71-9729-4762-9508-ddb77985ef93"
    },
    {
      "title": "Teures Brot, wachsender Hunger Diese Länder trifft die Inflation am härtesten",
      "teaser": "Seit dem russischen Angriff auf die Ukraine steigen die Nahrungsmittelpreise. Die SPIEGEL-Datenanalyse zeigt: In manchen Staaten liegt die Teuerung bei bis zu 364 Prozent. Die Folgen sind katastrophal. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-und-welternaehrung-das-brot-wird-teurer-der-hunger-waechst-a-ea01bf7b-ba17-4074-b81d-754f7eb5a78d",
      "image_title": "Diese Länder trifft die Inflation am härtesten - DER SPIEGEL",
      "author": "Alexander Schreiber"
    }
  ]
}