{
  "timestamp": "2022-05-19T05:25:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beitrittswunsch zum Militärbündnis Was Schweden der Nato zu bieten hat",
      "teaser": "Sie gelten als Pazifisten, doch Schweden hat eine schlagkräftige Armee. Die Nato würde einen starken Partner gewinnen – und könnte nicht nur von den modernen U-Booten der Nordeuropäer profitieren. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/nato-beitritt-was-schweden-dem-militaerbuendnis-zu-bieten-hat-a-3774e28b-8358-4793-aaf8-e874d8687ffb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8518c44d-1232-4aae-95a8-e49848ad89f0_w872_r1.778_fpx69_fpy66.jpg",
      "image_title": "Was Schweden der Nato zu bieten hat - Fredrik Sandberg / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Die Lage am Morgen Niemand muss Putin eine Brücke bauen Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Das Gefeilsche um den Nato-Beitritt von Finnland und Schweden. Scholz könnte in seiner Regierungserklärung ein paar Dinge erklären. Und: Elon Musk will jetzt Republikaner sein. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/ausland/news-nato-finnland-schweden-olaf-scholz-niederlande-corona-elon-musk-a-aabbe4e7-d619-457c-9fc3-5b47cfd3c590",
      "image_title": "Niemand muss Putin eine Brücke bauen - DER SPIEGEL"
    },
    {
      "title": "Osteuropa Selenskyj bereitet Bevölkerung auf längeren Krieg vor, neue US-Botschafterin für die Ukraine bestätigt – das geschah in der Nacht",
      "teaser": "Kiew rechtfertigt die Verlängerung des Kriegsrechts bis in den August. Bridget Brink ist die neue Ukraine-Botschafterin der USA. Und: Nordostukrainische Gebiete werden offenbar von Russland aus beschossen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-a-ba4e5946-b523-4cfe-9e9d-f5f710c519da",
      "image_title": "Selenskyj bereitet Bevölkerung auf längeren Krieg vor, neue US-Botschafterin für die Ukraine bestätigt – das geschah in der Nacht - SERGEI ILNITSKY / EPA"
    },
    {
      "title": "Tesla-Chef Elon Musk »Ich werde die Republikaner wählen«",
      "teaser": "Elon Musk will nach eigener Aussage nicht mehr für die Demokraten stimmen. Der 50-Jährige bezeichnete sie als »Partei der Spaltung und des Hasses«. Applaus bekam er aus dem rechten politischen Spektrum.",
      "url": "https://www.spiegel.de/ausland/elon-musk-bezeichnet-demokraten-als-partei-der-spaltung-und-will-die-republikaner-waehlen-a-9abe436e-9138-4d31-afcc-52abb4460a9b",
      "image_title": "»Ich werde die Republikaner wählen« - Britta Pedersen / dpa"
    },
    {
      "title": "Nach mehreren Monaten US-Botschaft in Kiew nimmt Betrieb wieder auf",
      "teaser": "»Wir sind entschlossen, uns den vor uns liegenden Herausforderungen zu stellen«: Die US-Botschafter arbeiten wieder aus der ukrainischen Hauptstadt – trotz des anhaltenden Kriegs.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-botschaft-der-usa-in-kiew-nimmt-betrieb-wieder-auf-a-a8c4917e-5c43-476b-a246-7a3e71bbcfd4",
      "image_title": "US-Botschaft in Kiew nimmt Betrieb wieder auf - SERGEI SUPINSKY / AFP"
    },
    {
      "title": "Ukrainekrieg Baerbock warnt vor beispielloser globaler Hungerkrise",
      "teaser": "»Russland führt seinen brutalen Krieg nicht nur mit Panzern, Raketen und Bomben«: Außenministerin Annalena Baerbock hat Moskau vorgeworfen, die Blockade von Getreideexporten aus der Ukraine als Waffe einzusetzen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-annalena-baerbock-warnt-vor-beispielloser-globaler-hungerkrise-a-d6de1604-6615-43df-802c-5eaaf6654d99",
      "image_title": "Baerbock warnt vor beispielloser globaler Hungerkrise - TIMOTHY A. CLARY / AFP"
    },
    {
      "title": "Nach Gesprächen mit den USA Türkei bleibt vorerst bei Veto zu Nato-Norderweiterung",
      "teaser": "Laut Außenminister Mevlüt Çavuşoğlu will die Türkei dem Nato-Beitritt von Finnland und Schweden zunächst nicht zustimmen. Grundsätzlich bewertete er die Gespräche mit US-Kollege Blinken allerdings als »äußerst positiv«.",
      "url": "https://www.spiegel.de/ausland/mevluet-cavusoglu-tuerkei-bleibt-vorerst-bei-veto-zu-nato-norderweiterung-a-5dab0ebe-81ae-47ec-99c1-9d94ba50045e",
      "image_title": "Türkei bleibt vorerst bei Veto zu Nato-Norderweiterung - EDUARDO MUNOZ / REUTERS"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Kommt die Ukraine in die EU?",
      "teaser": "Vier Tage nachdem Putins Truppen in die Ukraine einmarschierten, reichte Kiew ein offizielles EU-Beitrittsgesuch ein. Wie realistisch das ist – und wie schnell es gehen könnte. Ein Podcast von Olaf Heuser und Markus Becker",
      "url": "https://www.spiegel.de/ausland/acht-milliarden-der-auslandspodcast-kommt-die-ukraine-in-die-eu-a-467bc42d-4831-4676-bdd2-de91d8c69826",
      "image_title": "Kommt die Ukraine in die EU? - JULIEN WARNAND / EPA"
    },
    {
      "title": "Während der Sommersaison Griechenland hebt Maskenpflicht in Innenräumen auf",
      "teaser": "Ab Juni müssen die Menschen in Griechenland in Innenräumen von Geschäften, Gaststätten, sowie Theatern und Museen keine Maske mehr tragen. Die Lockerungen sollen erstmal bis Ende der touristischen Hochsaison gelten.",
      "url": "https://www.spiegel.de/ausland/coronavirus-griechenland-hebt-maskenpflicht-in-innenraeumen-auf-a-52c4bc5f-0b95-4368-82aa-1c48579157ca",
      "image_title": "Griechenland hebt Maskenpflicht in Innenräumen auf - ALEXANDROS VLACHOS / EPA"
    },
    {
      "title": "Krieg in Osteuropa – Tag 84 Moskau kündigt neue Laserwaffe an, Mariupol befürchtet Infektionskrankheiten",
      "teaser": "Der Kreml räumt Schwierigkeiten beim Feldzug ein, will aber bald im großen Stil »leistungsstärkere« Waffen einsetzen. Die EU bringt weitere Finanzhilfen auf den Weg und braucht laut ihrem Außenbeauftragten selbst neues Kriegsgerät. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-moskau-kuendigt-neue-laserwaffe-an-mariupol-befuerchtet-infektionskrankheiten-a-3c814ae8-0668-4a64-9d76-f354d3669d7e",
      "image_title": "Moskau kündigt neue Laserwaffe an, Mariupol befürchtet Infektionskrankheiten - Alexei Alexandrov / AP"
    },
    {
      "title": "Kim-Auftritt in Nordkorea Zornig vor der Kamera",
      "teaser": "»Unzulänglich« und »träge« – Nordkoreas Diktator Kim Jong Un macht vor laufender Kamera seinem Ärger über die eigenen Behörden Luft. Bereits 1,7 Millionen Menschen sollen sich in dem abgeriegelten Land angesteckt haben.",
      "url": "https://www.spiegel.de/ausland/corona-in-nordkorea-kim-jong-un-wettert-gegen-behoerden-a-7e7e602e-ce8a-45b0-a287-cfaad7fed609"
    },
    {
      "title": "»Versuch eines Terrorakts« Belarus weitet Anwendung der Todesstrafe aus",
      "teaser": "Belarus ist das letzte Land Europas, das die Todesstrafe verhängt. Nun soll unter anderem schon die Vorbereitung eines Terrorakts damit bestraft werden. Viele Regimegegner wurden dessen bereits beschuldigt.",
      "url": "https://www.spiegel.de/ausland/belarus-weitet-anwendung-der-todesstrafe-aus-a-ddadb558-5575-4387-a415-169db9979d42",
      "image_title": "Belarus weitet Anwendung der Todesstrafe aus - Markus Schreiber / AP"
    },
    {
      "title": "Ringtausch zugunsten der Ukraine Deutschland liefert 15 Panzer an Tschechien",
      "teaser": "Deutschland wird Tschechien 15 Leopard-Panzer aus Industriebeständen für die Ukraine liefern. Im Rahmen des Ringtausches soll Kiew von Prag Waffen sowjetischer Bauart bekommen.",
      "url": "https://www.spiegel.de/ausland/waffen-ringtausch-fuer-die-ukraine-deutschland-liefert-15-panzer-an-tschechien-a-bc032a7a-b5ed-4487-82ae-90149ff5a658",
      "image_title": "Deutschland liefert 15 Panzer an Tschechien - Björn Trotzki / imago images/Björn Trotzki"
    },
    {
      "title": "Russen führen Gefangene vor Was passiert jetzt mit den Soldaten aus dem Stahlwerk?",
      "teaser": "959 ukrainische Soldaten aus dem belagerten Stahlwerk in Mariupol sind inzwischen in Gefangenschaft, behauptet der Kreml. Doch noch immer harren Kämpfer in den Katakomben aus. Ihre Ehefrauen schöpfen nun Hoffnung.",
      "url": "https://www.spiegel.de/ausland/ukraine-asow-soldaten-aus-stahlwerk-in-ehemalige-strafkolonie-verlegt-a-e81f6d93-98aa-47f5-8b97-6523c9516b8d"
    },
    {
      "title": "Angebliche Sicherheitsbedenken Türkei blockiert Beginn der Nato-Beitrittsgespräche mit Schweden und Finnland",
      "teaser": "Finnland und Schweden haben den Beitritt zur Nato beantragt, doch die Türkei stellt sich quer. Offenbar verlangt Präsident Erdoğan für seine Zustimmung von Schweden die Auslieferung militanter Kurden.",
      "url": "https://www.spiegel.de/ausland/tuerkei-blockiert-beginn-der-nato-beitrittsgespraeche-mit-schweden-und-finnland-a-1e9b968e-4451-4cda-81ad-b073d01d1f98",
      "image_title": "Türkei blockiert Beginn der Nato-Beitrittsgespräche mit Schweden und Finnland - Yve Herman / REUTERS"
    },
    {
      "title": "Gericht in Den Haag Kosovo-Tribunal verurteilt frühere UÇK-Veteranenanführer zu viereinhalb Jahren Haft",
      "teaser": "Sie schüchterten Zeugen ein und veröffentlichten vertrauliche Dokumente: Nun hat ein Sondertribunal entschieden, dass zwei Anführer der Veteranen-Organisation der albanischen Miliz UÇK ins Gefängnis müssen.",
      "url": "https://www.spiegel.de/ausland/kosovo-tribunal-verurteilt-fruehere-uck-veteranenanfuehrer-zu-viereinhalb-jahren-haft-a-1e8717d6-fe15-4a2f-82c9-a3848d0d98ea",
      "image_title": "Kosovo-Tribunal verurteilt frühere UÇK-Veteranenanführer zu viereinhalb Jahren Haft - Piroschka Van de Wouw / REUTERS"
    },
    {
      "title": "Prozess in Kiew Russischer Soldat bekennt sich des Mordes an einem Zivilisten schuldig",
      "teaser": "Im ersten Prozess wegen Gräueltaten russischer Militärs in der Ukraine steht ein Soldat in Kiew vor Gericht. Zum Auftakt des Prozesses gestand der Angeklagte laut Medienberichten den Mord an einem unbewaffneten 62-Jährigen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russischer-soldat-bekennt-sich-des-mordes-an-einem-zivilisten-schuldig-a-124cbc0e-1d25-43a9-9e04-aab5339aa33d",
      "image_title": "Russischer Soldat bekennt sich des Mordes an einem Zivilisten schuldig - Tanya Gordienko / EPA"
    },
    {
      "title": "»Werden weiterhin neutral bleiben« Österreichs Außenminister Schallenberg schließt Nato-Beitritt aus",
      "teaser": "Schweden und Finnland streben in die Nato, doch in Österreich steht ein solcher Schritt laut Außenminister Alexander Schallenberg nicht zur Diskussion. Die Haltung bedeute jedoch keine selbst gewählte Isolation.",
      "url": "https://www.spiegel.de/ausland/oesterreich-aussenminister-alexander-schallenberg-schliesst-nato-beitritt-aus-a-a32e6e2e-92e5-4e4b-8098-eff6005407c4",
      "image_title": "Österreichs Außenminister Schallenberg schließt Nato-Beitritt aus - Georgi Licovski / EPA"
    },
    {
      "title": "Vorwahl-Drama in Pennsylvania – und dem ganzen Land Gewinner Trump, Verlierer Trump",
      "teaser": "Der Ex-Präsident will mit einer Siegesserie bei den Vorwahlen seine Macht in der republikanischen Partei sichern. Einige Erfolge kann er vorweisen, doch die Sache verläuft keineswegs überall nach Plan. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/vorwahl-drama-in-den-usa-warum-donald-trump-in-pennsylvania-zittern-muss-a-3571b3fe-7265-44d8-9a18-25659c30a648",
      "image_title": "Gewinner Trump, Verlierer Trump - Hannah Beier / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Verteidigungsbündnis Schweden und Finnland beantragen offiziell Nato-Beitritt",
      "teaser": "Schweden und Finnland haben ihre Anträge auf Beitritt in die Nato formal eingereicht. Wie schnell es zum Vollzug kommt, ist jedoch unklar. Widerstand kommt aus der Türkei.",
      "url": "https://www.spiegel.de/ausland/schweden-und-finnland-beantragen-offiziell-nato-beitritt-a-7748b590-60a3-4bc0-be15-9b584d26cc04",
      "image_title": "Schweden und Finnland beantragen offiziell Nato-Beitritt - Johanna Geron / EPA"
    },
    {
      "title": "Mutmaßliche Vergewaltigung und Missbrauch Tory-Abgeordneter kommt nach Festnahme auf Kaution frei",
      "teaser": "Die Vorfälle sollen bereits mehr als zehn Jahre zurückliegen: Die britische Polizei hat einen konservativen Abgeordneten wegen mutmaßlicher Vergewaltigung und Missbrauchsvorwürfen festgenommen. Nach kurzer U-Haft ist er nun wieder frei.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-londoner-polizei-nimmt-tory-abgeordneten-nach-missbrauchsvorwuerfen-fest-a-23a08953-876f-452a-bb89-ae9fb313b66a",
      "image_title": "Tory-Abgeordneter kommt nach Festnahme auf Kaution frei - Neil Hall / EPA"
    }
  ]
}