{
  "timestamp": "2022-06-12T23:20:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Untersuchungsausschuss zum Sturm auf US-Kapitol »Es war ein versuchter Staatsstreich«",
      "teaser": "Zeugenaussagen, Videobeweise, Gewaltszenen: Der Untersuchungsausschuss zur Attacke auf das US-Kapitol tagt erstmals öffentlich – und belastet Donald Trump schwer. Manchem Polizisten stehen die Tränen in den Augen. Von Roland Nelles und Marc Pitzke, Washington und New York",
      "url": "https://www.spiegel.de/ausland/sturm-aufs-us-kapitol-es-war-ein-versuchter-staatstreich-a-7a2deb16-0890-4ec1-84d2-7e2cf51a02c0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/50ced692-b13a-4a80-951c-740bac2e72bb_w872_r1.778_fpx45_fpy46.jpg",
      "image_title": "»Es war ein versuchter Staatsstreich« - Brendan Smialowski / AFP",
      "author": "Roland Nelles und Marc Pitzke, Washington und New York"
    },
    {
      "title": "Putins Expansionsstreben Warum den Russen der postsowjetische Raum entgleitet",
      "teaser": "Wladimir Putin will das russische Reich wiederauferstehen lassen, auch deshalb führt er Krieg in der Ukraine. Doch er hat viele Staaten gegen sich aufgebracht, die früher zu Moskaus Einflusszone gehörten. Ein Essay von Christian Neef",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-expansionsstreben-warum-den-russen-der-postsowjetische-raum-entgleitet-a-a9b0a66f-b4f5-4dc5-a6d2-bb2d2caec499",
      "image_title": "Warum den Russen der postsowjetische Raum entgleitet - Alexey Nikolskyi / SPUTNIK / REUTERS"
    },
    {
      "title": "Uno-Ermittler zum Völkermord in Ruanda 1994 Herrn Brammertz' letzter großer Fall",
      "teaser": "1994 ermordeten Hutu-Extremisten in Ruanda mit Knüppeln und Macheten mehr als 800.000 Tutsi. Eine Uno-Einheit spürt bis heute die flüchtigen Täter auf – es ist ein Wettlauf gegen die Zeit. Aus Kigali, Ruanda, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/uno-ermittler-fahnden-nach-den-drahtziehern-des-voelkermordes-in-ruanda-1994-a-cd1d6e93-fdde-433a-bb7d-2ad37ec9a012",
      "image_title": "Herrn Brammertz' letzter großer Fall - Simon Wohlfahrt / DER SPIEGEL"
    },
    {
      "title": "Sipri-Jahresbericht Nuklearmächte modernisieren ihre Arsenale",
      "teaser": "2021 ist die Zahl der Atomwaffen weltweit gesunken. Kein Grund zur Entwarnung, heißt es im Jahresbericht des Friedensforschungsinstituts Sipri. Die Sprengköpfe werden modernisiert und die Gesamtzahl wird bald wieder steigen. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/sipri-jahresbericht-nuklearmaechte-modernisieren-ihre-arsenale-a-f749c4ab-33b3-4693-80a8-03833b19eea3",
      "image_title": "Nuklearmächte modernisieren ihre Arsenale - Alexander Zemlianichenko / AP",
      "author": "Francesco Collini"
    },
    {
      "title": "Mit der Eisenbahn durch die Ukraine Der Krieg wütet, doch die Züge fahren weiter",
      "teaser": "Seit Monaten sind SPIEGEL-Reporter unterwegs in der Ukraine. Meist reisen sie mit der Bahn. Auf den Gleisen erleben sie Terror und Flucht, Mut und Trotz, Besatzung und Befreiung. Von Katja Lutska, Christoph Reuter und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-der-krieg-wuetet-doch-die-zuege-fahren-weiter-a-4b8afc71-7d87-4c59-8c0c-52e973250fed",
      "image_title": "Der Krieg wütet, doch die Züge fahren weiter - Emin Özmen / Magnum Photos / DER SPIEGEL",
      "author": "Katja Lutska, Christoph Reuter und Alexander Sarovic"
    },
    {
      "title": "Aufgegebener Tanker vor Jemens Küste Saudi-Arabien will Ölpest doch verhindern",
      "teaser": "Seit 2015 wurde der Tanker »FSO Safer« nicht mehr gewartet, jetzt droht er auseinanderzubrechen – und eine Katastrophe auszulösen. Saudi-Arabien hat nun zehn Millionen Dollar zugesagt, um die Ölpest zu vermeiden.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-will-oelpest-doch-verhindern-a-f3c50549-2cb7-4c4f-8583-e91e1ccc08ef",
      "image_title": "Saudi-Arabien will Ölpest doch verhindern - Maxar Technologies / AFP"
    },
    {
      "title": "Parlamentswahl in Frankreich Gerade noch mal davongekommen",
      "teaser": "Die Republikaner stellten mit 100 Abgeordneten die größte Oppositionsgruppe im französischen Parlament – kämpfen aber seit den Präsidentschaftswahlen ums Überleben. Nun könnte den Konservativen eine neue Rolle zufallen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/was-die-wahlen-fuer-das-ueberleben-der-konservativen-republikaner-bedeuten-a-1e68828b-f2bd-4ac1-a138-fe56b8b8d29d",
      "image_title": "Gerade noch mal davongekommen - LUDOVIC MARIN / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Parteiübergreifende Verständigung US-Senatoren einigen sich auf minimale Verschärfung des Waffenrechts",
      "teaser": "In den USA hat ein parteiübergreifendes Gremium von Senatoren Vorschläge für einen besseren Schutz vor Schusswaffenmissbrauch erarbeitet. Auf ein Verbot von Sturmgewehren konnten sie sich allerdings nicht einigen.",
      "url": "https://www.spiegel.de/ausland/parteiuebergreifende-verstaendigung-us-senatoren-einigen-sich-auf-minimale-verschaerfung-des-waffenrechts-a-7b6d5543-134e-4a5a-8d24-c2eed416761d",
      "image_title": "US-Senatoren einigen sich auf minimale Verschärfung des Waffenrechts - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Parlamentswahl in Frankreich Macrons Wahlbündnis und Linksallianz liegen fast gleichauf",
      "teaser": "Damit er seine Vorhaben in der zweiten Amtszeit durchsetzen kann, braucht Emmanuel Macron eine Mehrheit im französischen Parlament. Bei der ersten Runde zeichnet sich ab: Sein Wählerbündnis liegt mit der Linksallianz fast gleichauf.",
      "url": "https://www.spiegel.de/ausland/parlamentswahl-in-frankreich-parteien-von-macron-und-melenchon-liegen-laut-prognosen-gleichauf-a-29bbdd32-0117-4887-8b86-a696a8b3a615",
      "image_title": "Macrons Wahlbündnis und Linksallianz liegen fast gleichauf - Ludovic Marin / dpa"
    },
    {
      "title": "Die Spekulationen über Putins Gesundheitszustand Weil sie hilflos sind, träumen sie von seinem Tod Ein Kolumne von Mikhail Zygar",
      "teaser": "Viele Menschen wünschen sich den Tod des russischen Präsidenten. Dabei zeigt die Geschichte: nicht der Tod des Tyrannen führt zu einer Erneuerung des Landes – sondern etwas, von dem wir derzeit nicht einmal träumen können.",
      "url": "https://www.spiegel.de/ausland/spekulationen-ueber-putins-gesundheitszustand-weil-sie-hilflos-sind-traeumen-sie-von-seinem-tod-a-ee838694-b471-4466-b836-6fb21e0094f9",
      "image_title": "Weil sie hilflos sind, träumen sie von seinem Tod - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Unterwegs mit ukrainischen Spezialkräften Oberst Kostenkos Kampf um den Süden",
      "teaser": "Er sitzt im ukrainischen Parlament und kommandiert eine Eliteeinheit: In der Südukraine kämpft Roman Kostenko gegen russische Angreifer, die ganze Landstriche mit Feuer überziehen – und um sein Heimatdorf. Aus der Region Mykolajiw berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-unterwegs-mit-spezialkraeften-oberst-kostenkos-kampf-um-den-sueden-a-47390f67-b168-4006-bfef-442969451e5c",
      "image_title": "Oberst Kostenkos Kampf um den Süden - emre caylak / DER SPIEGEL"
    },
    {
      "title": "Parlamentswahl in Frankreich Macron muss um klare Mehrheit fürchten",
      "teaser": "Ein linkes Bündnis könnte Emmanuel Macron die Mehrheit im Parlament kosten. Die Wahlbeteiligung in Frankreich erreicht indes einen Tiefstand: Nur knapp 40 Prozent der Stimmberechtigten gaben bis zum Nachmittag ihre Stimme ab.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-muss-um-klare-mehrheit-fuerchten-a-43ea6a22-93c9-485e-8eb4-bebd5c042967",
      "image_title": "Macron muss um klare Mehrheit fürchten - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Umstrittenes Abkommen mit Großbritannien Ruanda will Zehntausende Asylsuchende aufnehmen",
      "teaser": "Gegen Zahlungen bereitet sich Ruanda auf die Aufnahme von Asylbewerbern vor, die illegal in Großbritannien leben. Man habe Kapazitäten für Zehntausende, so die Chefberaterin des ruandischen Justizministeriums.",
      "url": "https://www.spiegel.de/ausland/umstrittenes-abkommen-mit-grossbritannien-ruanda-bereit-fuer-zehntausende-asylsuchende-a-577baa7c-2924-4f69-b4d7-ca1f99dcf18a",
      "image_title": "Ruanda will Zehntausende Asylsuchende aufnehmen - JEAN BIZIMANA / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Russland sorgt für Hunger – und freut sich über Fast Food",
      "teaser": "Der ukrainische Präsident Selenskyj warnt vor weltweiten Hungerrevolten – weil Russland die Ausfuhr von ukrainischem Getreide blockiert. In Moskau dagegen freuen sich die Menschen darüber, dass es wieder Burger gibt.",
      "url": "https://www.spiegel.de/ausland/russland-sorgt-fuer-hunger-und-freut-sich-ueber-fast-food-a-881271b3-14aa-492c-baeb-2d7b5640936b"
    },
    {
      "title": "Machtprobe für Macron So funktioniert die Parlamentswahl in Frankreich",
      "teaser": "Für Frankreichs Präsident Macron steht viel auf dem Spiel: Er könnte bei den Wahlen seine Machtbasis im Parlament verlieren. Wie die Wahl abläuft und was die erste Runde bedeutet, zeigen unsere Grafiken. Von Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/so-funktioniert-die-parlamentswahl-in-frankreich-a-19b99f6d-c9b3-43bf-81c2-ddc9da7af6df",
      "image_title": "So funktioniert die Parlamentswahl in Frankreich - [M] DER SPIEGEL; PanoramiC / IMAGO",
      "author": "Niklas Marienhagen"
    },
    {
      "title": "Kurztrip von Brasiliens Staatschef Bolsonaro führt Motorradkorso in Florida an",
      "teaser": "Mit Hunderten Anhängern ist Jair Bolsonaro – Zweitname Messias – durch die US-Stadt Orlando gerollt. Weil in der Gegend viele Brasilianer wohnen, eröffnete der Rechtspopulist dort ein Vizekonsulat.",
      "url": "https://www.spiegel.de/ausland/kurztrip-von-brasiliens-staatschef-bolsonaro-fuehrt-motorradkorso-in-florida-an-a-875b1a9a-eb1d-4e8a-b3c1-ddf17aff9cf7",
      "image_title": "Bolsonaro führt Motorradkorso in Florida an - Alan Santos HANDOUT / EPA"
    },
    {
      "title": "Hilfe für Mineralölkonzern OMV Ungarn gibt nach Raffinerie-Unfall Treibstoffreserven frei",
      "teaser": "Ungarn bietet dem österreichischen Mineralölkonzern OMV Benzin- und Dieselreserven zum Kauf an. Damit sei die Kraftstoffversorgung im Land gesichert, erklärte Ungarns Minister für Technologie und Innovation.",
      "url": "https://www.spiegel.de/ausland/hilfe-fuer-mineraloelkonzern-omv-ungarn-gibt-nach-raffinerie-unfall-treibstoffreserven-frei-a-297252f2-7ea4-4a4b-9e9a-836603180094",
      "image_title": "Ungarn gibt nach Raffinerie-Unfall Treibstoffreserven frei - Roland Schlager / dpa"
    },
    {
      "title": "Palmölproduktion im Labor Wie das weltweit meistgenutzte Pflanzenöl ersetzt werden soll",
      "teaser": "Mitten in der Lebensmittelkrise hat Indonesien einen Exportstopp für Palmöl verhängt, das auf dem Weltmarkt unentbehrlich ist. Der Anbau ist für Mensch und Umwelt problematisch, in Hamburg suchen Forscher einen Ersatz. Ein Video von Benjamin Eckert und Dustin Balsing (Kamera)",
      "url": "https://www.spiegel.de/ausland/palmoel-anbau-in-indonesien-der-fluch-des-fluessigen-elfenbeins-a-b71d339b-8aeb-4c55-80b4-ba4a2749cfe9"
    },
    {
      "title": "Coronavirus in Nordkorea »Die Menschen waren noch nie so isoliert«",
      "teaser": "Nordkorea wird von der Omikron-Welle erfasst, gleichzeitig führt die Regierung Raketentests durch. Welche Botschaft Kim Jong Un damit sendet und warum sie auch im eigenen Land verfängt, erklärt die Nordkorea-Expertin Hanna Song. Ein Interview von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/coronavirus-in-nordkorea-interview-mit-der-nordkorea-expertin-hanna-song-a-69fba83e-993e-4ffe-a70a-003bb083ad2a",
      "image_title": "»Die Menschen waren noch nie so isoliert« - KCNA / dpa"
    },
    {
      "title": "Parlamentswahl in Frankreich Wie viel Macht bleibt Macron noch?",
      "teaser": "Frankreichs Präsident schleppt sich geradezu in seine zweite Amtszeit. Nun droht Emmanuel Macron auch noch ein Rückschlag bei der Parlamentswahl – und der Linkspopulist Jean-Luc Mélenchon stiehlt ihm die Schau. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-droht-bei-der-parlamentswahl-ein-rueckschlag-a-6b9b291c-0807-4482-abd7-31ef478c1d15",
      "image_title": "Wie viel Macht bleibt Macron noch? - Yoan Valat / EPA",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Ukraine-News am Sonntag Viele Ukrainer fühlen sich laut Melnyk in Deutschland nicht willkommen",
      "teaser": "Aus Sicht der Ukrainer trage Deutschland Verantwortung für viele Toten, weil es bislang keine schweren Waffen geliefert habe, sagt Botschafter Andrij Melnyk. Und: Klitschko erwartet Zusage zu Waffenlieferungen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-12-juni-rheinmetall-kann-modernisierte-marder-panzer-liefern-a-4f73ff0b-cf44-4ea8-adfa-6566a9e4e08f",
      "image_title": "Viele Ukrainer fühlen sich laut Melnyk in Deutschland nicht willkommen - IMAGO/Christian Spicker"
    },
    {
      "title": "Situation der Uiguren in China ILO will Mission nach Xinjiang entsenden",
      "teaser": "Die Internationale Arbeitsorganisation hat beschlossen, Mitarbeiter in die Region Xinjiang zu schicken, um die Lage einzuschätzen. Das größte Problem: China muss die Mission ins Land lassen.",
      "url": "https://www.spiegel.de/ausland/xinjiang-internationale-arbeitsorganisation-will-mission-entsenden-a-414b4c36-a559-4676-b9a1-d7b5177cb6cf",
      "image_title": "ILO will Mission nach Xinjiang entsenden - Ng Han Guan/ AP"
    },
    {
      "title": "Zwei Wochen nach Schulmassaker US-Bürger demonstrieren für strengere Waffengesetze",
      "teaser": "Allein in Washington waren Tausende auf der Straße – in vielen Städten in den USA haben Demonstranten strengere Waffengesetze gefordert. Der Vater eines getöteten Jungen rief zum Schulstreik auf.",
      "url": "https://www.spiegel.de/ausland/usa-tausende-demonstrieren-fuer-strengere-waffengesetze-a-1b901c6d-de50-4230-bed9-ac1451d15a73",
      "image_title": "US-Bürger demonstrieren für strengere Waffengesetze - Jim West / ZUMA Wire / IMAGO"
    }
  ]
}