{
  "timestamp": "2022-10-21T08:36:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierungsimplosion im Vereinigten Königreich Wie sich die Briten zum Gespött Europas machen",
      "teaser": "Erst Tragödie, dann Komödie, schließlich die Farce: Liz Truss hat alles falsch gemacht, was man falsch machen konnte. Die Ursachen für das Chaos liegen viel weiter zurück. Jetzt scheint gar möglich, dass Boris Johnson sein eigener Nachfolger wird. Die SPIEGEL-Titelgeschichte von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/liz-truss-im-vereinigten-koenigreich-wie-sich-die-briten-zum-gespoett-europas-machen-a-5281ef53-f466-4d8c-83e5-7b7529c52fa2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8aac5e92-92a3-45e8-8380-726018b8d6e7_w948_r2.194_fpx41.06_fpy45.jpg",
      "image_title": "Wie sich die Briten zum Gespött Europas machen - Nerthuz / [M] Getty Images"
    },
    {
      "title": "Rücktritt entscheidet satirischen Wettbewerb Liz Truss verliert gegen Eisbergsalat",
      "url": "https://www.spiegel.de/ausland/liz-truss-verlor-mit-ihrem-ruecktritt-durchhaltewette-gegen-eisbergsalat-a-a84d0327-27eb-4cb0-98bf-2aa122842cbe",
      "image_title": "Liz Truss verliert gegen Eisbergsalat - Youtube"
    },
    {
      "title": "Reaktionen auf Truss-Rücktritt »Endlich ist sie weg«",
      "url": "https://www.spiegel.de/ausland/endlich-ist-sie-weg-a-545cf05c-38c8-49dc-8a42-8080c02c57c3"
    },
    {
      "title": "Reaktionen auf Truss-Rücktritt Boris Johnson erwägt angeblich Comeback als Premier",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-ruecktritt-boris-johnson-erwaegt-angeblich-comeback-a-099aa3d8-581b-46f4-893c-d7410c8b1d5a",
      "image_title": "Boris Johnson erwägt angeblich Comeback als Premier - Carl Court / Getty Images"
    },
    {
      "title": "Wer wird neuer britischer Premier? Kandidaten für Truss-Nachfolge benötigen Unterstützung von 100 Abgeordneten",
      "teaser": "Maximal drei Tories können sich auf die Nachfolge von Liz Truss bewerben. Sollten sich die 357 konservativen Abgeordneten dann nicht einigen können, bestimmen die 170.000 Tory-Mitglieder – per Onlinewahl.",
      "url": "https://www.spiegel.de/ausland/liz-truss-der-ruecktritt-und-die-nachfolge-bei-den-tories-nur-drei-kandidaten-koennen-als-premier-antreten-a-ed5c392d-f6de-4a58-b5be-f927e5407e43",
      "image_title": "Kandidaten für Truss-Nachfolge benötigen Unterstützung von 100 Abgeordneten - Jessica Taylor / UK Parliament / AFP"
    },
    {
      "title": "Schäden an Unterseekabel Trawler demoliert Telefon- und Internetanbindung der Shetland-Inseln",
      "teaser": "Auf den zu Großbritannien gehörenden Shetland-Inseln im äußersten Norden Schottlands kam es zum Ausfall der Telefon- und Internetleitungen. Ein Fischer soll ein Unterseekabel beschädigt haben.",
      "url": "https://www.spiegel.de/ausland/shetland-inseln-boot-schuld-an-telefon-und-internetproblemen-a-267fe71e-f252-44be-a979-3ae3189ba0d6",
      "image_title": "Trawler demoliert Telefon- und Internetanbindung der Shetland-Inseln - WILLIAM EDWARDS / AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Militäreinheit von Russland und Belarus wohl vor allem Ablenkung",
      "teaser": "Experten zufolge ist unwahrscheinlich, dass Moskau eine weitere kampfbereite Truppe außerhalb der Ukraine aufstellen kann. Und: Eine Reihe von Explosionen hat offenbar Charkiw und Saporischschja erschüttert. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-militaereinheit-von-russland-und-belarus-wohl-vor-allem-ablenkung-a-057ee28b-3606-4c9b-8124-33b4bb6ba8c1",
      "image_title": "Militäreinheit von Russland und Belarus wohl vor allem Ablenkung - MIKHAEL KLIMENTYEV / SPUTNIK / KREMLIN POOL / EPA"
    },
    {
      "title": "Nach Rücktritt von Truss Tories streiten über Kandidatur von Johnson",
      "teaser": "Kann Boris Johnson wieder britischer Premier werden? Bei den konservativen Tories wird heftig gestritten, ob der frühere Regierungschef das Amt wieder von Liz Truss übernehmen soll.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-tories-streiten-ueber-kandidatur-a-43a8b36a-b195-460b-b06c-833d3f90cac2",
      "image_title": "Tories streiten über Kandidatur von Johnson - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Exporte aus besetzten Gebieten Russland plant angeblich Diebstahl von 1,8 Millionen Tonnen ukrainischem Getreide",
      "teaser": "Stimmt der Vorwurf, wäre es ein Kriegsverbrechen: Einem Bericht des NDR zufolge zieht Russland im großen Stil Getreide aus der Ukraine ab. Der Sender beruft sich auf interne Dokumente und Satellitenbilder.",
      "url": "https://www.spiegel.de/ausland/russland-plant-angeblich-diebstahl-von-1-8-millionen-tonnen-ukrainischem-getreide-a-ec21cf1e-65e0-4ad8-8138-adcd76440b7b",
      "image_title": "Russland plant angeblich Diebstahl von 1,8 Millionen Tonnen ukrainischem Getreide - Hassan Ammar / AP"
    },
    {
      "title": "Angriff auf ukrainische Energienetze »Dieser Winter wird extrem schwierig«",
      "teaser": "Russland greift systematisch die Energieinfrastruktur der Ukraine an. Die Stromversorgung ist in Gefahr. Energieminister Herman Haluschtschenko spricht über die Schäden – und sagt, was dagegen zu tun ist. Ein Interview von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/angriff-auf-ukrainische-energienetze-dies-wird-der-schwierigste-winter-seit-der-unabhaengigkeit-a-1e97309a-0923-40a4-a1e8-9abb37825e68",
      "image_title": "»Dieser Winter wird extrem schwierig« - Carl Court / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Russland soll Staudamm vermint haben, Kiew muss Strom sparen",
      "teaser": "Der ukrainische Präsident warnt vor einer Sprengung in einem Wasserkraftwerk. USA verurteilen Umsiedlungen durch Russland. Und: Führung in Kiew befürchtet lange Energieengpässe. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-21-oktober-a-46e67b27-014f-419d-ac19-48f6b2f75dcd",
      "image_title": "Russland soll Staudamm vermint haben, Kiew muss Strom sparen - AP / dpa"
    },
    {
      "title": "Terror in Paris Hohe Strafen in Berufungsprozess zu »Charlie Hebdo«-Anschlag verhängt",
      "teaser": "Zwei Täter gingen in Berufung, nachdem sie wegen Beihilfe zum Terroranschlag auf die Satirezeitschrift »Charlie Hebdo« verurteilt worden waren. Einer erhält nun eine höhere Strafe, der andere eine geringere.",
      "url": "https://www.spiegel.de/ausland/charlie-hebdo-hohe-strafen-in-berufungsprozess-zu-anschlag-verhaengt-a-dad139af-ea09-4536-8827-0eb34b5bebbc",
      "image_title": "Hohe Strafen in Berufungsprozess zu »Charlie Hebdo«-Anschlag verhängt - BENOIT PEYRUCQ / AFP"
    },
    {
      "title": "Deutsch-französisches Verhältnis Misstrauen statt Freundschaft",
      "teaser": "Es läuft nicht zwischen Deutschland und Frankreich: Die Absage eines Gipfels kommende Woche offenbart, wie sehr die Folgen des Ukrainekriegs Europas Kernstaaten entzweien. In Paris ärgert man sich über deutsche Arroganz. Aus Berlin und Paris berichten Matthias Gebauer, Leo Klimm und Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/frankreich-und-deutschland-misstrauen-statt-freundschaft-a-5f528670-931c-4686-9681-f9b4964bcd0a",
      "image_title": "Misstrauen statt Freundschaft - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Proteste in Iran »Das Regime wird gezwungen sein, Zugeständnisse zu machen«",
      "teaser": "Der amerikanisch-iranische Nahostexperte Vali Nasr blickt pessimistisch auf die derzeitigen Massenproteste. Er warnt den Westen davor, die Atomgespräche mit Teheran abzubrechen, denn die Alternative sei Krieg. Ein Interview von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-das-regime-wird-gezwungen-sein-zugestaendnisse-zu-machen-interview-mit-vali-nasr-a-70cc592d-52a4-4702-8823-4d3918bc8b91",
      "image_title": "»Das Regime wird gezwungen sein, Zugeständnisse zu machen« - AFP"
    },
    {
      "title": "Russland attackiert ukrainische Infrastruktur »Ich habe keine Ahnung, wie wir uns warmhalten werden«",
      "teaser": "Drei Angriffe auf ukrainische Kraftwerke innerhalb von 24 Stunden: Jetzt wird der Strom im Land knapp – und die Menschen sorgen sich wegen des bevorstehenden Winters.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-angriffe-auf-infrastruktur-sorgen-fuer-strommangel-a-3331200a-3928-4432-9a54-b2109c7daccf"
    },
    {
      "title": "Rücktritt von Liz Truss Sechs Wochen Chaos, nun ist Schluss",
      "teaser": "Im Parlament gab sie sich kämpferisch, aber der Druck wurde zu groß: Liz Truss hat in kürzester Zeit so viele Fehler gemacht, dass ihr Rücktritt am Ende nicht einmal mehr überraschend kam. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/liz-truss-amtszeit-als-premierministerin-sechs-wochen-chaos-a-91c633b4-36e6-4430-b07f-6960fe506cc6"
    },
    {
      "title": "Rücktritt von Liz Truss Lasst los! Ein Kommentar von Muriel Kalisch",
      "teaser": "Die Tories müssen zum dritten Mal binnen kurzer Zeit einen neuen Premier suchen. Die Krise der Partei schadet Großbritannien, trotzdem wollen die Konservativen nicht von der Macht lassen. Dabei gibt es nur eine Lösung: Neuwahlen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-tritt-zurueck-die-tories-sollten-es-auch-tun-a-929275ba-b1a5-46f5-b4c1-c84040b3cf89",
      "image_title": "Lasst los! - Alberto Pezzali / AP"
    },
    {
      "title": "Angeblicher Terrorismus Nawalny berichtet von neuem Verfahren gegen ihn",
      "teaser": "Obwohl er seit zwei Jahren im Gefängnis sitzt, soll der Kremlgegner Alexej Nawalny weiterhin Straftaten begangen haben. Nun werde er erneut angeklagt, schreibt der Oppositionelle – und übt sich in Galgenhumor.",
      "url": "https://www.spiegel.de/ausland/nawalny-berichtet-von-neuem-verfahren-gegen-ihn-a-c11776cd-33bf-439f-8ed3-99f81845a46a",
      "image_title": "Nawalny berichtet von neuem Verfahren gegen ihn - Dmitry Serebryakov / dpa"
    },
    {
      "title": "Krieg in der Ukraine Laut US-Regierung halfen iranische Militärs Russland bei Drohneneinsätzen",
      "teaser": "Nach Angaben der USA hat iranisches Militär russische Truppen von der Krim aus bei Drohneneinsätzen unterstützt. Und: Russische Besatzer teilen mit, dass 15.000 Menschen aus der ukrainischen Region Cherson gebracht wurden. Das waren die News am 20.10.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-offenbar-mehr-als-300-luftangriffe-auf-energieanlagen-innerhalb-von-zehn-tagen-a-ce71dd1c-b103-480a-bf60-98377e31dd33",
      "image_title": "Laut US-Regierung halfen iranische Militärs Russland bei Drohneneinsätzen - IMAGO/Oleksii Chumachenko / IMAGO/ZUMA Wire"
    },
    {
      "title": "Rücktritt von Liz Truss »Mir ist klar, dass ich das Mandat nicht erfüllen kann«",
      "teaser": "Die britische Premierministerin Liz Truss ist nach sechs chaotischen Wochen im Amt zurückgetreten. Sehen Sie hier ihre Rücktrittsrede im Video.",
      "url": "https://www.spiegel.de/ausland/liz-truss-tritt-zurueck-mir-ist-klar-dass-ich-das-mandat-nicht-erfuellen-kann-a-7c1f76bd-2026-4b65-a0d6-0e2fdae8c6a4"
    },
    {
      "title": "Urteil zur Russlandaffäre Trumps Rachefeldzug – kläglich verpufft",
      "teaser": "Der Ex-Präsident sieht in der US-Justiz dunkle Mächte am Werk. Noch in seiner Amtszeit setzte er einen Sonderermittler ein, der auch das FBI durchleuchten sollte. Doch dieser ist nun spektakulär gescheitert. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-russland-affaere-schlappe-fuer-trump-und-alle-verschwoerungstheoretiker-a-2e1099de-dd6b-4b9c-9521-a2e18c8137d9",
      "image_title": "Trumps Rachefeldzug – kläglich verpufft - Rod Lamkey / ZUMA Press / IMAGO",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Proteste in Iran 15-jährige Schülerin stirbt nach Schlägen von Sicherheitskräften",
      "teaser": "Bei den Protesten in Iran ist erneut eine junge Frau getötet worden: Eine Schülerin wurde von Sicherheitskräften offenbar so schwer misshandelt, dass sie ihren Verletzungen erlag. Ein weiteres Mädchen liegt im Koma.",
      "url": "https://www.spiegel.de/ausland/iran-15-jaehrige-schuelerin-stirbt-nach-schlaegen-durch-sicherheitskraefte-a-df3351fd-be89-4b2a-b4d7-b266f30b1eb4",
      "image_title": "15-jährige Schülerin stirbt nach Schlägen von Sicherheitskräften - AFP"
    },
    {
      "title": "Regierungschaos in London Liz Truss tritt als Premierministerin zurück",
      "teaser": "Nach einer fatalen Bilanz an der Spitze der Regierung muss die britische Premierministerin Liz Truss gehen. Die Konservative hatte keinen Rückhalt mehr in der eigenen Partei. Die Opposition drängt auf Neuwahlen.",
      "url": "https://www.spiegel.de/ausland/liz-truss-tritt-nach-nur-sechs-wochen-als-premierministerin-zurueck-regierungschaos-a-bb922894-042e-416e-9ff0-147ae58ca018",
      "image_title": "Liz Truss tritt als Premierministerin zurück - Leon Neal / Getty Images"
    },
    {
      "title": "Presseschau zum Chaos in Großbritannien »Willkommen in Britaly«",
      "teaser": "Vergleiche mit Italien, Rücktrittsforderungen, Sarkasmus: Britische und internationale Medien reagieren vernichtend auf das Regierungschaos in Westminster. Schauspieler Hugh Grant brachte eine Wahlanekdote über seinen Vater.",
      "url": "https://www.spiegel.de/ausland/presseschau-zum-chaos-in-grossbritannien-willkommen-in-britaly-a-25fd47e7-2182-44ce-a884-f4a6e64868c3",
      "image_title": "»Willkommen in Britaly« - Oli Scarff / AFP"
    },
    {
      "title": "Liz Truss' Chaostage Dies weg, das weg, alles weg. Warum ist sie noch da?",
      "teaser": "Noch keinem britischen Premier sind in den ersten Wochen der Amtsführung so viele Fehler und Pannen unterlaufen wie Liz Truss, im Großen wie im Kleinen. Ein Überblick. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-kaempft-gegen-ihr-politisches-ende-a-611d7211-a53a-4386-9954-ab4c62a5cc80"
    }
  ]
}