{
  "timestamp": "2022-02-23T23:20:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sicherheitskrise in Osteuropa Drei schlechte Szenarien für Joe Biden",
      "teaser": "Die US-Regierung stellt sich auf eine weitere Eskalation des Konflikts mit Russland ein. Gibt es noch einen Ausweg aus der verfahrenen Lage? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krise-drei-schlechte-szenarien-fuer-joe-biden-a-f8c5fb7a-d732-4ad1-8d97-56d65641d99e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9cafe52f-4fd7-4da8-9fda-e26563ffbc10_w872_r1.778_fpx69.9_fpy55.jpg",
      "image_title": "Drei schlechte Szenarien für Joe Biden - Kevin Lamarque / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Menschen im russisch-ukrainischen Grenzgebiet Applaus für Putin, Angst vor dem Krieg",
      "teaser": "Russlands Präsident Putin hat die »Volksrepubliken Donezk und Luhansk« anerkannt – er glaubt, die Mehrheit der Russen hinter sich zu haben. Ist das wirklich so? Stimmen aus dem südrussischen Grenzgebiet. Aus Taganrog berichten Christina Hebel und Maxim Babenko (Fotos)",
      "url": "https://www.spiegel.de/ausland/russkand-ukraine-konflikt-russen-ueber-putins-anerkennung-der-separatistengebiete-a-1b50beed-0943-439c-b3da-c12556a1c1d3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/719c727b-d4c4-4bb0-b41d-dae370ffdaec_w117_r1.33_fpx49_fpy45.jpg",
      "image_title": "Applaus für Putin, Angst vor dem Krieg - Maxim Babenko / DER SPIEGEL"
    },
    {
      "title": "Flüchtlinge aus der Ostukraine »Die Menschen wissen nicht, wie es weitergeht«",
      "teaser": "Tausende Menschen verlassen den Donbass Richtung Russland – auf Geheiß des Seperatistenchefs. Doch wo sollen sie bleiben? SPIEGEL-Reporterin Christina Hebel schildert die ernste Lage im Grenzgebiet.",
      "url": "https://www.spiegel.de/ausland/krise-in-der-ostukraine-spiegel-reporterin-chritina-hebel-schildert-die-lage-vor-ort-a-185005bf-54bc-4966-bac8-34694e00fb60"
    },
    {
      "title": "Drohrede im Faktencheck Putins Fehler, Halbwahrheiten und glatte Lügen",
      "teaser": "Wladimir Putins Rede zur Anerkennung der »Volksrepubliken« Luhansk und Donezk offenbart das krude Weltbild des Kremlherrschers. Weltweit sorgte sie für Entsetzen – auch, weil sie unzählige Fehlinformationen enthält. Von Anika Zeller, Muriel Kalisch und Johannes Eltzschig",
      "url": "https://www.spiegel.de/ausland/fake-news-im-russland-ukraine-konflikt-wladimir-putins-droh-rede-im-faktencheck-a-309c767d-3150-442c-849b-4248206203a5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1228fe62-0b3d-4d1b-ae25-ae4474704dd0_w117_r1.33_fpx59_fpy38.jpg",
      "image_title": "Putins Fehler, Halbwahrheiten und glatte Lügen - Sergey Guneev / AP",
      "author": "Anika Zeller, Muriel Kalisch und Johannes Eltzschig"
    },
    {
      "title": "Reaktionen auf Invasion der Ukraine Russische Putin-Kritiker sprechen von »imperialer Raserei«",
      "teaser": "Moskaus Aggressionen in Osteuropa sorgen auch bei immer mehr Russinnen und Russen für Empörung. Alexej Nawalny vergleicht den Kremlchef mit einem »betrunkenen Opa« – andere sehen in Putin eine Gefahr für ihr Heimatland. Von Walter Mayr",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krise-kritiker-von-wladimir-putin-sprechen-von-imperialer-raserei-a-6dc7f99a-a22b-4e09-b6cd-29916fc78b56",
      "image_title": "Russische Putin-Kritiker sprechen von »imperialer Raserei« - Evgeny Feldman / AP",
      "author": "Walter Mayr"
    },
    {
      "title": "Russland-Ukraine-Konflikt Britischer Verteidigungsminister bezeichnet Putin als »völlig irre«",
      "teaser": "Angesichts der russischen Aggressionen gegen die Ukraine werden in Großbritannien historische Vergleiche gezogen. Man habe bereits dem Zaren Nikolaus I. »in den Hintern getreten«, sagt Verteidigungsminister Ben Wallace.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-wladimir-putin-laut-ben-wallace-voellig-irre-a-c34c4735-0fc3-4ce1-b68f-a936d101d3d1",
      "image_title": "Britischer Verteidigungsminister bezeichnet Putin als »völlig irre« - James Manning / dpa"
    },
    {
      "title": "Sicherheitskrise in Europa Ostukrainische Separatistenführer bitten Putin um militärischen Beistand",
      "teaser": "Eine russische Invasion in die Ukraine wird seit Tagen befürchtet. Wladimir Putin stellte ein Eingreifen in Aussicht – sollte er denn gefragt werden. Nun könnte es so weit sein.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-separatistenfuehrer-bitten-wladimir-putin-um-militaerischen-beistand-a-ab408f60-041f-466f-babe-52c066777a8c",
      "image_title": "Ostukrainische Separatistenführer bitten Putin um militärischen Beistand - Stringer / imago images/ITAR-TASS"
    },
    {
      "title": "Ein Tag im russischen Fernsehen Putins Reality Show",
      "teaser": "Eben noch angeblicher Genozid, jetzt Freudentaumel: Das russische Fernsehen bemüht sich, mit Putins Behauptungen zum Donbass Schritt zu halten, aber die Bilder dafür fehlen. Ein Tag in der Welt des russischen Hauptprogramms. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-wladimir-putins-schrille-stimmen-ein-tag-im-russischen-fernsehen-a-b5256ae4-04ef-4a8b-a42d-7890b05adac0",
      "image_title": "Putins Reality Show - Dima Korotayev / Epsilon / Getty Images",
      "author": "Lina Verschwele"
    },
    {
      "title": "Aufnahmen der letzten 48 Stunden Satellitenbilder zeigen weiteren Zuwachs russischer Truppen an der Grenze zur Ukraine",
      "teaser": "Noch vor einer Woche wollte Wladimir Putin seine Truppen angeblich aus dem Grenzgebiet abziehen. Neue Satellitenbilder zeigen: Russland lässt weiter entlang der Grenze zur Ukraine aufrüsten. Von Alexander Epp und Marc Röhlig",
      "url": "https://www.spiegel.de/ausland/ukraine-satellitenbilder-zeigen-weitere-zunahme-russischer-truppen-entlang-der-grenze-a-b1dcb154-c3ff-48fb-9324-6a99b11b67eb",
      "image_title": "Satellitenbilder zeigen weiteren Zuwachs russischer Truppen an der Grenze zur Ukraine - Satellite Image © Maxar Technologies Provided by European Space Imaging",
      "author": "Alexander Epp und Marc Röhlig"
    },
    {
      "title": "Sicherheitskrise in Europa Biden-Regierung bringt Sanktionen gegen Nord Stream 2 AG auf den Weg",
      "teaser": "Wegen Russlands Aggression gegen die Ukraine legte die Bundesregierung das Pipeline-Projekt Nord Stream 2 auf Eis. Nun ziehen die USA nach.",
      "url": "https://www.spiegel.de/ausland/ukraine-us-regierung-bringt-sanktionen-gegen-nord-stream-2-ag-auf-den-weg-a-25b7d717-00c8-4aa4-be01-cff839a83570",
      "image_title": "Biden-Regierung bringt Sanktionen gegen Nord Stream 2 AG auf den Weg - SHAWN THEW / EPA"
    },
    {
      "title": "Putins Ukraine-Rede im Wortlaut »Neandertalerhafter und aggressiver Nationalismus und Neonazismus«",
      "teaser": "Knapp eine Stunde sprach Russlands Präsident Putin am Montagabend über die Ukraine, die Nato und den Westen – die Rede markiert eine Zäsur für Europas Sicherheit. Lesen Sie die Ansprache im Wortlaut.",
      "url": "https://www.spiegel.de/ausland/der-kremlchef-und-seine-drohungen-gegen-den-westen-putins-ukraine-rede-im-wortlaut-a-fab35f1d-3a2e-494c-af44-72798d2aa42c",
      "image_title": "»Neandertalerhafter und aggressiver Nationalismus und Neonazismus« - Alexei Nikolsky / AP"
    },
    {
      "title": "Uno-Vollversammlung Ukrainischer Außenminister warnt vor dem Ende der internationalen Ordnung",
      "teaser": "»Niemand wird diese Krise aussitzen können«: Der ukrainische Außenminister Dmytro Kuleba hat einen eindringlichen Appell an die Uno-Vollversammlung gerichtet. Russlands Aggression bedrohe nicht nur sein Land.",
      "url": "https://www.spiegel.de/ausland/ukraine-dmytro-kuleba-warnt-vor-dem-ende-der-internationalen-ordnung-a-3bd09b44-3dfc-4d28-88e4-34c222a4459d",
      "image_title": "Ukrainischer Außenminister warnt vor dem Ende der internationalen Ordnung - JASON SZENES / EPA"
    },
    {
      "title": "Konflikt in Osteuropa Ukraine im Ausnahmezustand – das müssen Sie wissen, das sollten Sie lesen",
      "teaser": "Wie reagieren die Menschen in der Ukraine auf Russlands Aggression? Wie viel bringen die Sanktionen des Westens? Und wohin steuert der Konflikt? Hier finden Sie wichtige SPIEGEL-Artikel zum Thema in der Übersicht.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-der-ueberblick-zu-allen-wichtigen-fragen-a-fc35ba8c-a156-4f29-a585-4c8d7e78ae96",
      "image_title": "Ukraine im Ausnahmezustand – das müssen Sie wissen, das sollten Sie lesen - --- / dpa"
    },
    {
      "title": "Wladimir Putin kanzelt Geheimdienstchef ab »Das diskutieren wir hier nicht«",
      "teaser": "Was genau hat Wladimir Putin vor? Darüber rätselt die Welt. Und selbst enge Mitarbeiter des russischen Präsidenten kommen offenbar nicht mit – wie diese Szene vom vergangenen Montag zeigt.",
      "url": "https://www.spiegel.de/ausland/krise-in-osteuropa-wladimir-putin-kanzelt-geheimdienstchef-ab-a-4ef73610-c69f-4c9a-96a8-bf9d1d67e1aa"
    },
    {
      "title": "»Freiheit hat kein Preisschild« Baerbock stellt weitere Sanktionen gegen Putin in Aussicht",
      "teaser": "Putin verschärft die Lage in der Ostukraine, die EU hat neue Sanktionen in Kraft gesetzt. Diese könnten noch verschärft werden. Dafür nehme man auch wirtschaftliche Konsequenzen in Kauf, sagt Außenministerin Baerbock.",
      "url": "https://www.spiegel.de/ausland/ukraine-annalena-baerbock-stellt-weitere-sanktionen-gegen-wladimir-putin-in-aussicht-a-2dca395e-9712-4e19-b81e-9bc16f12cc36",
      "image_title": "Baerbock stellt weitere Sanktionen gegen Putin in Aussicht - Carsten Koall / Getty Images"
    },
    {
      "title": "Charkiw in der Ostukraine Eine Schule probt den Kriegsfall",
      "teaser": "In der Ukraine ist die Angst vor dem Krieg überall. In Schulen lernen Teenager, wie sie sich im Ernstfall verhalten sollen, wie Granaten aussehen, wie sie Blindgänger erkennen.",
      "url": "https://www.spiegel.de/ausland/ukraine-konflikt-mit-russland-eine-schule-probt-den-kriegsfall-a-2dbc50d4-1e58-4741-b54c-85077af37d72"
    },
    {
      "title": "Ján Kuciak Journalistenmord-Prozess in der Slowakei wird neu aufgerollt",
      "teaser": "Vor vier Jahren wurden der Investigativjournalist Ján Kuciak und seine Verlobte in ihrem Haus in der Slowakei getötet. Die Täter sollen nach Angaben eines Gerichts weitere Morde geplant haben.",
      "url": "https://www.spiegel.de/ausland/jan-kuciak-journalistenmord-prozess-in-der-slowakei-wird-neu-aufgerollt-a-54f62449-295f-49f1-b93a-e4166ef2d20b",
      "image_title": "Journalistenmord-Prozess in der Slowakei wird neu aufgerollt - JAKUB GAVLAK/EPA-EFE/Shutterstock"
    },
    {
      "title": "Neue Instruktionen vom Innenminister Taliban-Polizei soll weder foltern noch beleidigen",
      "teaser": "Der Innenminister der Taliban hat für Polizisten in Afghanistan nach mehreren tödlichen Zwischenfällen neue Regeln aufgestellt. Sie werden angehalten, die Menschen künftig besser zu behandeln.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-polizei-soll-weder-foltern-noch-beleidigen-a-a1286669-2396-4839-ba7c-89bd34c31043",
      "image_title": "Taliban-Polizei soll weder foltern noch beleidigen - JAVED TANVEER / AFP"
    },
    {
      "title": "Pressekonferenz Wie bewertet Annalena Baerbock die Lage in der Ostukraine?",
      "teaser": "Die deutsche Außenministerin trifft sich in Berlin mit ihrem französischen Kollegen Le Drian. Im Fokus: die Bedrohung der Ukraine durch Russland. Welche Möglichkeiten bleiben Europa? Hier die Pressekonferenz.",
      "url": "https://www.spiegel.de/ausland/wie-bewertet-annalena-baerbock-die-lage-in-der-ostukraine-a-bfdcd3eb-a2ae-4616-bd54-c2c9d8681742",
      "image_title": "Wie bewertet Annalena Baerbock die Lage in der Ostukraine? - Michele Tantussi / dpa"
    },
    {
      "title": "Nach Aggression durch Russland Ukrainischer Sicherheitsrat kündigt Ausnahmezustand an",
      "teaser": "Angesichts der russischen Bedrohung verhängt die Ukraine einen Ausnahmezustand für das gesamte Land. Die Regelung soll zunächst einen Monat gelten. Es ist nicht die einzige Notmaßnahme Kiews.",
      "url": "https://www.spiegel.de/ausland/ukraine-sicherheitsrat-kuendigt-ausnahmezustand-an-a-e21cec75-5a09-4c69-b595-090c2e1fcce7",
      "image_title": "Ukrainischer Sicherheitsrat kündigt Ausnahmezustand an - Daniel Leal / AFP"
    },
    {
      "title": "Sturm auf das US-Kapitol Supreme Court lehnt Antrag ab – Trump muss Akten herausgeben",
      "teaser": "Der Untersuchungsausschuss zur Kapitolerstürmung in Washington erhält die geforderten Dokumente. Donald Trump scheitert endgültig mit dem Versuch, als Ex-Amtsinhaber weiter Privilegien eines US-Präsidenten zu genießen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-muss-dokumente-fuer-untersuchungsausschuss-freigeben-a-ad514f9e-1cd1-41f0-b44e-efd80f887cf7",
      "image_title": "Supreme Court lehnt Antrag ab – Trump muss Akten herausgeben - Jacquelyn Martin / AP"
    },
    {
      "title": "Sanktionen gegen Putin Ukrainischer Außenminister fordert vom Westen »harten Schlag« gegen russische Wirtschaft",
      "teaser": "»Schlagt hart zu. Schlagt jetzt zu«: Die von den USA und der EU beschlossenen Sanktionen gegen Kremlchef Putin genügen laut dem ukrainischen Außenminister Kuleba noch nicht. Auf Twitter wendet er sich an den Westen.",
      "url": "https://www.spiegel.de/ausland/ukraine-dmytro-kuleba-fordert-harten-schlag-gegen-russische-wirtschaft-a-590581b9-0884-4659-8eed-8828c5125ef6",
      "image_title": "Ukrainischer Außenminister fordert vom Westen »harten Schlag« gegen russische Wirtschaft - CAROLYN KASTER / AFP"
    },
    {
      "title": "Invasion in der Ostukraine Putin bekräftigt in neuer Videobotschaft aggressiven Kurs",
      "teaser": "Kremlchef Putin hat eine Rede anlässlich eines russischen Feiertags genutzt, um für seinen Aggressionskurs zu werben: Er erneuert seine Vorwürfe gegen den Westen und schlägt martialische Töne an.",
      "url": "https://www.spiegel.de/ausland/ukraine-wladimir-putin-bezeichnet-interessen-russlands-als-nicht-verhandelbar-a-21ed747e-81c8-4f7b-a560-756b86a9e999",
      "image_title": "Putin bekräftigt in neuer Videobotschaft aggressiven Kurs - Ramil Sitdikov / AP"
    },
    {
      "title": "Russlandsanktionen der USA Biden greift nach Putins Geld",
      "teaser": "Wegen der Invasion der Ostukraine haben die USA die bisher schwersten Sanktionen gegen Russland verhängt. Wen treffen sie und was bringen sie? Und: War das schon alles? Eine Analyse von US-Korrespondent Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/joe-biden-greift-nach-wladimir-putins-geld-amerikanische-russland-sanktionen-a-14ff1e1a-a88a-4de6-976a-af047f26056b",
      "image_title": "Biden greift nach Putins Geld - Chris Kleponis / EPA"
    }
  ]
}