{
  "timestamp": "2022-03-03T09:20:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heftige Angriffe auf Charkiw Die blutende Stadt",
      "teaser": "Die Stadt Charkiw wird immer heftiger von russischen Truppen beschossen, es gibt immer mehr Tote, Tausende fliehen. Ein Architekturfotograf harrt aus, er berichtet von den jüngsten Angriffswellen auf seinen Heimatort. Von Fiona Ehlers, Alexander Sarovic, Fritz Schaap und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-die-stadt-kharkiv-wird-immer-heftiger-beschossen-tausende-menschen-fliehen-a-6a0f70c1-2f1e-41bb-b3fb-b61e25ca26b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4894bf1-1016-447e-9d73-147beff3cda3_w948_r2.194_fpx33.28_fpy50.jpg",
      "image_title": "Die blutende Stadt - SERGEY BOBOK / AFP",
      "author": "Fiona Ehlers, Alexander Sarovic, Fritz Schaap und Lina Verschwele"
    },
    {
      "title": "Krieg in der Ukraine Luftalarm in Kiew, Attacken auf zivile Gebäude – das geschah in der Nacht",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-luftalarm-in-kiew-attacken-auf-zivile-gebaeude-das-geschah-in-der-nacht-a-a2f03907-41e2-4003-9439-b069d7abb9e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ec4ced4c-fe83-4614-8b4e-497baeec578b_w488_r1.778_fpx40.44_fpy48.99.jpg",
      "image_title": "Luftalarm in Kiew, Attacken auf zivile Gebäude – das geschah in der Nacht - ALISA YAKUBOVYCH / EPA"
    },
    {
      "title": "Wie Syrer den Krieg in der Ukraine erleben »Ich schließe die Augen, aber die Bilder gehen nicht weg«",
      "url": "https://www.spiegel.de/ausland/wie-syrer-den-krieg-in-der-ukraine-erleben-ich-schliesse-die-augen-aber-die-bilder-gehen-nicht-weg-a-46985e64-ecc4-41dd-8fd2-f7c23bb648c0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/07ff6cb5-2c3f-4c34-be70-198ab692507d_w488_r1.778_fpx47_fpy62.jpg",
      "image_title": "»Ich schließe die Augen, aber die Bilder gehen nicht weg« - Emilio Morenatti / AP / dpa"
    },
    {
      "title": "Waffenlieferungen an die Ukraine und Debatte über Nato-Beitritt Finnische Zeitenwende",
      "url": "https://www.spiegel.de/ausland/wie-russlands-krieg-in-der-ukraine-zu-einem-umdenken-in-finnland-fuehrt-a-d7b60564-f072-4212-b651-6114872318e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/74629a24-8923-43a7-8405-4e55218e1028_w488_r1.778_fpx48_fpy45.jpg",
      "image_title": "Finnische Zeitenwende - Takimoto Marina / SOPA / LightRocket / Getty Images"
    },
    {
      "title": "Russischer Überfall auf die Ukraine Wie realistisch sind Putins Atomdrohungen?",
      "teaser": "Der Krieg in der Ukraine läuft für Wladimir Putin bisher überraschend schlecht. Westliche Experten schließen inzwischen nicht mehr aus, dass Russlands Präsident versuchen könnte, den Konflikt mit Nuklearwaffen zu entscheiden. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/russlands-ueberfall-auf-die-ukraine-wie-realistisch-wladimir-putins-atomdrohungen-sind-a-154c64ac-645e-4b74-954f-1be851fa393c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c10a4da5-4086-4ffa-b1b8-c672a9b9881c_w872_r1.778_fpx50_fpy25.jpg",
      "image_title": "Wie realistisch sind Putins Atomdrohungen? - HANDOUT / AFP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Biden-Rede im Kongress Wladimir Putin vereint für einen Moment sogar Amerika",
      "teaser": "In seiner Rede zur Lage der Nation attackiert US-Präsident Joe Biden den Kremlchef – und erhält viel Applaus aus beiden Parteien. Bei den innenpolitischen Themen werden hingegen weiter tiefe Gräben sichtbar. Von Roland Nelles und Marc Pitzke, Washington und New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-seine-rede-zur-lage-der-nation-wladimir-putin-vereint-fuer-einen-moment-sogar-amerika-a-09a0f521-2f40-4690-a9a6-2c83fc8c71b1",
      "author": "Roland Nelles und Marc Pitzke, Washington und New York"
    },
    {
      "title": "Aus Kiew gerettete Heimkinder »Vor Abfahrt malten wir bei allen Kindern die Blutgruppe auf den Rucksack«",
      "teaser": "Das Kinderheim von Roman Kornijko liegt mitten im Kampfgebiet bei Kiew. Hier erzählt der Arzt, wie er 157 Kinder nach Deutschland rettete: drei schlaflose Tage Flucht in Bussen, ohne Proviant, aber mithilfe der Polizei. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/rettung-von-kinderheim-aus-kiew-wir-haben-alle-laut-gebetet-a-cd55950b-a6bd-4dae-a60f-4fcd4bb6a8a6"
    },
    {
      "title": "Unterwegs in der Ukraine So berichten SPIEGEL-Reporter und -Reporterinnen vom Krieg",
      "teaser": "SPIEGEL-Journalistinnen und -Journalisten schildern täglich, was in der Ukraine passiert. In Kiew, in der Provinz. Von Menschen, die kämpfen wollen, Angst haben, einen neuen, schrecklichen Alltag bewältigen müssen. Eine Auswahl ihrer Reportagen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-was-unsere-reporter-und-reporterinnen-vor-ort-berichten-a-6c69af9f-fcf4-4e06-85ab-9484f9eafd1b"
    },
    {
      "title": "»New York Times«-Bericht China soll Russland gebeten haben, die Ukraine erst nach Olympia-Ende anzugreifen",
      "teaser": "Die USA rechneten bereits Mitte Februar mit Russlands Angriff auf die Ukraine. Die »New York Times« berichtet, laut Geheimdienstquellen soll Rücksichtnahme auf Peking der Grund für die Verzögerung gewesen sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-china-soll-russland-gebeten-haben-erst-nach-olympia-ende-anzugreifen-a-0ce26519-6585-484f-9114-6e04cc2bb227",
      "image_title": "China soll Russland gebeten haben, die Ukraine erst nach Olympia-Ende anzugreifen - EVGENIA NOVOZHENINA / REUTERS"
    },
    {
      "title": "Verlorene US-Wahl Ausschuss zur Kapitol-Attacke wirft Trump »kriminelle Verschwörung« vor",
      "teaser": "Wollte er seine Wahlniederlage umgehen? Hatte er einen Mob zum Sturm aufs Kapitol angestachelt? Seit mehr als einem Jahr arbeiten die USA den Abgang von Ex-Präsident Trump auf. Nun erhebt ein Gremium schwere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ausschuss-zur-kapitol-attacke-wirft-ex-praesident-kriminelle-verschwoerung-vor-a-510d2af4-6666-42f0-8f40-2ee29192ed72",
      "image_title": "Ausschuss zur Kapitol-Attacke wirft Trump »kriminelle Verschwörung« vor - Brian Cahn / ZUMA Wire / IMAGO"
    },
    {
      "title": "Erste ukrainische Großstadt Cherson unter Kontrolle der russischen Streitkräfte",
      "teaser": "Ukrainische Beamte haben die Einnahme der seit Tagen umkämpften Hafenstadt Cherson bestätigt – zuvor wurden Berichte aus Moskau dementiert. Dem Bürgermeister zufolge drangen russische Soldaten in das Rathaus ein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-cherson-unter-kontrolle-der-russischen-streitkraefte-a-8dea6bdd-b540-49f7-9910-1dd61d2ffc5b",
      "image_title": "Cherson unter Kontrolle der russischen Streitkräfte - Bulent Doruk / Anadolu Agency / Getty Images"
    },
    {
      "title": "News zum Krieg in Osteuropa Franzosen sollen umgehend Russland verlassen",
      "teaser": "Paris ruft die Franzosen auf, dringend aus Russland auszureisen. Laut Bundesinnenministerin Faeser dürfen Kriegsflüchtlinge entscheiden, in welchem EU-Land sie Zuflucht suchen. Und: Mariupol hat weder Wasser noch Strom. Die News.",
      "url": "https://www.spiegel.de/ausland/news-zum-ukraine-krieg-internationaler-strafgerichtshof-ermittelt-zu-kriegsverbrechen-in-ukraine-a-915557b7-0745-4b4b-b9ae-e7aa1a9a0508",
      "image_title": "Franzosen sollen umgehend Russland verlassen - LIONEL BONAVENTURE/ AFP"
    },
    {
      "title": "Sicherheitsexperte über Kämpfer in der Ukraine »Oft sind es ausländische Freiwillige, die später Gräueltaten begehen«",
      "teaser": "Der ukrainische Präsident Selenskyj hat Ausländer dazu ermutigt, in seinem Land gegen Russland zu kämpfen. Einige sind diesem Ruf bereits gefolgt. Der Konfliktforscher Thomas Hegghammer hält das für falsch und gefährlich. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sicherheitsexperte-ueber-auslaendische-kaempfer-ein-risiko-das-sich-nicht-lohnt-a-168bc40f-1fbd-420d-912a-956ebf5f8483",
      "image_title": "»Oft sind es ausländische Freiwillige, die später Gräueltaten begehen« - ARIS MESSINIS / AFP"
    },
    {
      "title": "100 Kilometer Luftlinie zur ukrainischen Grenze Hubschrauber stürzt auf Suche nach verschwundenem Kampfjet in Rumänien ab",
      "teaser": "Zwei mysteriöse Flugunfälle: Ein rumänischer Kampfjet ist nach Angaben der Luftwaffe verschwunden. Ein Suchhubschrauber stürzte darauf ebenfalls ab – alle Besatzungsmitglieder starben. Der Kampfjet wird weiter vermisst.",
      "url": "https://www.spiegel.de/ausland/rumaenien-hubschrauber-stuerzt-auf-suche-nach-verschwundenem-kampfjet-ab-a-15d3f93d-93d8-43d9-adfa-ed96593c5e24",
      "image_title": "Hubschrauber stürzt auf Suche nach verschwundenem Kampfjet in Rumänien ab - DANIEL MIHAILESCU/ AFP"
    },
    {
      "title": "Uno-Vollversammlung verurteilt Russland Die Welt rückt zusammen",
      "teaser": "Globaler Schulterschluss: Mit überwältigender Mehrheit hat die Uno Russland wegen der Invasion der Ukraine angeprangert und einen sofortigen Rückzug gefordert. Das Votum ist historisch – auch wenn es wirkungslos bleibt. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/uno-vollversammlung-verurteilt-russland-fuer-ukraine-einmarsch-a-30840383-de47-47a0-bcaa-323c51f489a5",
      "image_title": "Die Welt rückt zusammen - Grafik: DER SPIEGEL",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Russische Oligarchen in Großbritannien »An ihren Händen klebt das Blut von Putins Krieg«",
      "teaser": "Die britischen Parlamentarier applaudierten vereint dem ukrainischen Botschafter, doch dann gab es Streit im Unterhaus: Geht die Regierung von Boris Johnson nicht hart genug gegen Putin-Vertraute in London vor?",
      "url": "https://www.spiegel.de/ausland/boris-johnson-im-unterhaus-debatte-um-russische-oligarchen-in-grossbritannien-a-9df4a2a4-9e28-4e74-9ef3-cc51fef9628d"
    },
    {
      "title": "Europas Reaktion auf Putins Krieg Es gibt nur ein Völkerrecht. Verteidigen wir es! Ein Kommentar von Maximilian Popp",
      "teaser": "Putin greift mit seinem Krieg gegen die Ukraine die Demokratie an. Die beste Antwort darauf ist, die Demokratie zu stärken, überall auf der Welt. Für die Europäer heißt das auch, sich mit der eigenen Doppelmoral auseinanderzusetzen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-es-gibt-nur-ein-voelkerrecht-verteidigen-wir-es-kommentar-a-6f256ce6-a21b-4435-acb7-c4a76fe2e14e"
    },
    {
      "title": "Ukrainisches Paar Liebe an der Front",
      "teaser": "Sie ist die jüngste Abgeordnete im Kiewer Parlament, er der jüngste Kommandeur an der Front im Osten der Ukraine. Seit fünf Jahren sind Alina und Dmytro ein Paar, jetzt sind sie gemeinsam im Krieg. Eine Videoreportage von Janita Hämäläinen und Julia Kochetova",
      "url": "https://www.spiegel.de/ausland/ukrainisches-paar-im-kriegseinsatz-liebe-an-der-front-a-a2d53f6f-db89-403b-b95e-50811058fa3b"
    },
    {
      "title": "Antrag per Notfallprüfung Georgien will Aufnahme in die EU beantragen",
      "teaser": "Das Land im Südkaukasus will am Donnerstag per Notfallprüfung seine Aufnahme in die Europäische Union beantragen. Der Chef der Regierungspartei in Tiflis spricht von einer »neuen Realität« seit Russlands Angriff auf die Ukraine.",
      "url": "https://www.spiegel.de/ausland/tiflis-georgien-will-aufnahme-in-die-eu-beantragen-a-180133fd-cb65-4dea-8a1a-c59b86b1dd4b",
      "image_title": "Georgien will Aufnahme in die EU beantragen - VIRGINIA MAYO / AFP"
    },
    {
      "title": "Ungarisch-ukrainische Grenze »Die größte Flüchtlingskrise in Europa seit dem Ende des Zweiten Weltkriegs«",
      "teaser": "Rund eine Million Menschen sind inzwischen aus der Ukraine geflüchtet, 100.000 davon nach Ungarn. Hier kommen täglich Tausende über die Grenze. Eindrücke von SPIEGEL-Reporter Steffen Lüdke in der Grenzstadt Zahony.",
      "url": "https://www.spiegel.de/ausland/ukraine-flucht-das-ist-die-groesste-fluechtlingskrise-in-europa-seit-dem-ende-des-zweiten-weltkriegs-a-6b17cdc4-8e70-44bc-8fa4-daa925a487e3"
    },
    {
      "title": "Krieg in der Ukraine – die aktuelle Lage Kampf um die Städte",
      "teaser": "Die Gefechte konzentrieren sich derzeit auf die wichtigsten Städte der Ukraine – auch im Süden. Insgesamt sollen schon mehr als 2000 Zivilisten getötet worden sein. Russland droht weiter. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kampf-um-die-staedte-die-aktuelle-lage-a-43b2b437-4560-4519-97a3-ced4107911b7",
      "image_title": "Kampf um die Städte - Vadim Ghirda / AP"
    },
    {
      "title": "Ukrainekrieg Moskau meldet 498 getötete russische Soldaten",
      "teaser": "Die russische Regierung hat Angaben zu Verlusten und Verletzten ihrer Streitkräfte beim Angriff auf die Ukraine gemacht. Es sind die ersten Zahlen seit Kriegsbeginn – sie unterscheiden sich deutlich von denen aus Kiew.",
      "url": "https://www.spiegel.de/ausland/ukaine-krieg-moskau-meldet-498-getoetete-russische-soldaten-a-7cb08b9f-a596-40e9-8582-12b37eaa0587",
      "image_title": "Moskau meldet 498 getötete russische Soldaten - Konstantin Mihalchevskiy / dpa"
    },
    {
      "title": "Putins Propaganda in Russland Wo Krieg nicht so genannt werden darf",
      "teaser": "Der eigenen Bevölkerung präsentiert der Kreml den Angriff auf die Ukraine als umjubelte Befreiungsaktion. Berichte über zerbombte Städte und Opfer werden unterdrückt, unabhängige Medien geschlossen. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-propaganda-in-russland-der-krieg-den-man-nicht-krieg-nennen-darf-a-ae57bedd-c36d-427b-80ae-24141f5e90db",
      "image_title": "Wo Krieg nicht so genannt werden darf - NurPhoto / Getty Images",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Große Mehrheit Uno-Vollversammlung verurteilt russischen Einmarsch in die Ukraine",
      "teaser": "Die Uno-Vollversammlung ächtet mit großer Mehrheit den russischen Einmarsch in die Ukraine und fordert den sofortigen Abzug. Die Abstimmung kann nicht durch ein Veto eines der Länder des Sicherheitsrates blockiert werden.",
      "url": "https://www.spiegel.de/ausland/uno-vollversammlung-verurteilt-russischen-einmarsch-in-die-ukraine-a-110c607e-3870-42b9-8404-07b7b833ba76",
      "image_title": "Uno-Vollversammlung verurteilt russischen Einmarsch in die Ukraine - TIMOTHY A. CLARY / AFP"
    },
    {
      "title": "Rassismus-Vorwürfe an ukrainische Grenzer Flüchtende können unkompliziert ausreisen – aber nicht alle",
      "teaser": "An der polnischen Grenze zur Ukraine werden nicht alle Kriegsflüchtlinge gleich behandelt: Studenten berichten von separaten Schlangen und Drangsalierungen – wegen ihrer Hautfarbe.",
      "url": "https://www.spiegel.de/ausland/ukraine-fluechtlinge-an-eu-grenze-beamte-benachteiligen-offenbar-menschen-wegen-hautfarbe-a-79c56ffa-53e3-4b33-8a5c-eb64f6c23be9"
    },
    {
      "title": "Aufruf der Ukraine Russische Mütter sollen gefangene Soldaten in Kiew abholen",
      "teaser": "Kommt nach Kiew, holt eure Söhne aus der Gefangenschaft ab: Mit einem ungewöhnlichen Aufruf wendet sich die ukrainische Regierung an russische Mütter. Fraglich ist nur, wie das Angebot praktisch funktionieren soll.",
      "url": "https://www.spiegel.de/ausland/ukraine-russische-muetter-sollen-gefangene-soldaten-in-kiew-abholen-a-676c0c44-da9c-42ec-ae0a-1c056b53157e",
      "image_title": "Russische Mütter sollen gefangene Soldaten in Kiew abholen - ZURAB KURTSIKIDZE / EPA"
    },
    {
      "title": "Freiwillige aus 16 Ländern Mehr als tausend Ausländer wollen angeblich für die Ukraine kämpfen",
      "teaser": "Die Ukraine kämpft offenbar nicht allein gegen die russischen Invasoren. Außenminister Kuleba berichtet: Schon mehr als tausend Freiwillige aus dem Ausland hätten sich dem Widerstand angeschlossen.",
      "url": "https://www.spiegel.de/ausland/ukraine-mehr-als-1000-auslaender-wollen-angeblich-gegen-putin-kaempfen-a-a18d61e0-89d8-4222-ad20-83f06b903e5b",
      "image_title": "Mehr als tausend Ausländer wollen angeblich für die Ukraine kämpfen - Omar Marques / Getty Images"
    },
    {
      "title": "Angriff auf die Ukraine Großbritannien wirft Putin Kriegsverbrechen vor",
      "teaser": "Applaus für den ukrainischen Botschafter im Unterhaus – und eine klare Aussage: Wladimir Putin hat laut britischer Regierung Kriegsverbrechen begangen. Die Weltgesundheitsorganisation sieht ebenfalls Indizien dafür.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-wirft-putin-kriegsverbrechen-vor-a-b39cc74b-e159-4c31-8b9d-54a854f70e3b",
      "image_title": "Großbritannien wirft Putin Kriegsverbrechen vor - - / AFP"
    }
  ]
}