{
  "timestamp": "2022-04-15T15:22:28",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Krieg gegen die Ukraine Warum China als Friedensmakler ausfällt",
      "teaser": "China hat zwar Einfluss auf Präsident Wladimir Putin, ist aber nicht willens, ihn wegen des Kriegs in der Ukraine unter Druck zu setzen. Welche Strategie verfolgt Peking in dem Konflikt? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-warum-die-volksrepublik-in-der-ukraine-als-friedensmakler-ausfaellt-a-e6f0bf32-52cd-413f-aac2-e7133478e8d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa1e83cd-a9f7-4a4b-8ec6-4a5d25face8e_w872_r1.778_fpx50_fpy54.99.jpg",
      "image_title": "Warum China als Friedensmakler ausfällt - Evgenia Novozhenina / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Appell des ukrainischen Außenministers Genug mit der Schlafwandelei! Ein Gastbeitrag von Dmytro Kuleba",
      "teaser": "Deutschland muss die Fehler der Vergangenheit endlich durch Taten korrigieren, fordert Kiews Chefdiplomat Dmytro Kuleba. Die Ukraine und Europa brauchen die deutsche Führungsinitiative jetzt – nicht erst in einigen Jahren.",
      "url": "https://www.spiegel.de/ausland/gastbeitrag-des-ukrainischen-aussenministers-dmytro-kuleba-genug-mit-der-schlafwandelei-a-9e62c9e0-3e0d-45e3-9071-4507c8b7f4ba",
      "image_title": "Genug mit der Schlafwandelei! - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Israel Hier suchen Russlands Milliardäre nach Luxusvillen",
      "teaser": "Als eine der wenigen Demokratien hat sich Israel den Sanktionen gegen Moskaus Oligarchen nicht angeschlossen, es könnte zum sicheren Hafen für Putins reiche Freunde werden. Denn die Regierung steckt in einem Dilemma. Von Jörg Schindler, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-israels-rolle-im-kampf-gegen-oligarchen-a-83ec4134-2ded-4337-9095-d2400742ddf4",
      "image_title": "Hier suchen Russlands Milliardäre nach Luxusvillen - imago images / Panthermedia",
      "author": "Jörg Schindler, Tel Aviv"
    },
    {
      "title": "Britisches Flüchtlingsabkommen mit Ruanda Ein »beschämend grausamer« Deal",
      "teaser": "Die Regierung in London will Asylbewerber, die auf Booten über den Ärmelkanal kommen, künftig direkt ins zentralafrikanische Ruanda verfrachten. Ein absurder Deal zu einem hohen Preis. Eine Analyse von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierung-will-gefluechtete-nach-ruanda-schicken-a-73440fac-59c6-4efa-9ba1-76cfce4b8f0d",
      "image_title": "Ein »beschämend grausamer« Deal - JEAN BIZIMANA / REUTERS"
    },
    {
      "title": "Drei heilige Feste in Jerusalem Mehr als 150 Verletzte auf dem Tempelberg",
      "teaser": "Hier musste es Spannungen geben an diesem Wochenende: Juden, Muslime und Christen feiern ihre heiligen Feste in diesem Jahr zur selben Zeit. Am Morgen eskalierte die Lage an der al-Aksa-Moschee.",
      "url": "https://www.spiegel.de/ausland/jerusalem-mehr-als-150-verletzte-bei-gewaltsamen-auseinandersetzungen-am-tempelberg-a-1258d0e7-8f46-494c-99ba-d436850a15de"
    },
    {
      "title": "Nach unangekündigtem US-Besuch China startet Militärübungen nahe Taiwan",
      "teaser": "Im südchinesischen Meer wachsen die Spannungen zwischen China und den USA. Nachdem Washington überraschend eine Delegation nach Taiwan geschickt hat, startet Peking nun Manöver in der Region.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-startet-militaeruebungen-nach-unangekuendigtem-us-besuch-a-6afbfb50-b367-4147-b4d6-de27006f1bc8",
      "image_title": "China startet Militärübungen nahe Taiwan - WANG YU CHING/TAIWAN PRESIDENTIA HANDOUT / EPA"
    },
    {
      "title": "Sinkende Fallzahlen Südkorea schafft fast alle Coronabeschränkungen ab",
      "teaser": "In Ostasiens Boomrepublik Südkorea kehrt ein Stück Normalität zurück. Die Regierung hebt einen Großteil der Pandemie-Vorkehrungen auf – auch um den Konsum anzukurbeln.",
      "url": "https://www.spiegel.de/ausland/suedkorea-schafft-fast-alle-corona-beschraenkungen-ab-a-1d88830a-5d4d-4266-93a7-da761e08922c",
      "image_title": "Südkorea schafft fast alle Coronabeschränkungen ab - KIM HONG-JI / REUTERS"
    },
    {
      "title": "Kriegseskalation in der Ostukraine »So etwas habe ich noch nie erlebt«",
      "teaser": "SPIEGEL-Reporter Christoph Reuter hat aus Syrien berichtet, aus dem Irak. In der Ukraine wird er nun Zeuge eines Vernichtungskrieges mitten in Europa. Seine Eindrücke aus dem Osten des Landes.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-die-kriegseskalation-so-etwas-habe-ich-noch-nie-erlebt-a-e4f0a4a7-60d6-4b70-9a89-573e60b201e4"
    },
    {
      "title": "News zum Krieg in Osteuropa Ukraine meldet erstmals russischen Langstreckenbomber-Angriff",
      "teaser": "Die Regierung in Kiew wirft Russland einen Angriff mit Langstreckenbombern vor. Der Kreml verschärft die Medienzensur. Und Präsident Selenskyj freut sich über den Untergang der »Moskwa«.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-auswirkungen-des-ukrainekriegs-auf-den-welthunger-uno-legt-100-millionen-dollar-programm-auf-a-85d1673c-f3ea-4640-b636-01f473dd898b",
      "image_title": "Ukraine meldet erstmals russischen Langstreckenbomber-Angriff - Robyn Stewart/ AP/dpa"
    },
    {
      "title": "Jerusalem Rund hundert Verletzte bei Zusammenstößen auf Tempelberg",
      "teaser": "In Jerusalem ist es zu Auseinandersetzungen zwischen israelischen Sicherheitskräften und Palästinensern gekommen. Viele Menschen wurden dabei verletzt. Die Ursache für die Eskalation ist noch unklar.",
      "url": "https://www.spiegel.de/ausland/jerusalem-verletzte-bei-zusammenstoessen-auf-dem-gelaende-der-al-aksa-moschee-a-cd2cf2f0-1a11-4bf2-8d0f-90e15442dd4c",
      "image_title": "Rund hundert Verletzte bei Zusammenstößen auf Tempelberg - Jamal Awad / EPA"
    },
    {
      "title": "Russischer Politiker US-Justiz beschuldigt Alexander Babakow der Propaganda",
      "teaser": "Es geht um »illegitime Aktionen gegen die Ukraine über das Schlachtfeld hinaus«: Die New Yorker Staatsanwaltschaft hat Vorwürfe gegen den russischen Politiker Alexander Babakow und zwei Mitarbeiter erhoben.",
      "url": "https://www.spiegel.de/ausland/us-justiz-beschuldigt-alexander-babakow-der-propaganda-a-e90aa5cb-a63c-4714-88ca-a665561d7ff2",
      "image_title": "US-Justiz beschuldigt Alexander Babakow der Propaganda - Mikhail Svetlov / Getty Images"
    },
    {
      "title": "Krieg in Osteuropa CIA warnt vor russischem Einsatz kleinerer Atomwaffen, Angriffe im Osten der Ukraine – das geschah in der Nacht",
      "teaser": "Der US-Auslandsgeheimdienst CIA mahnt, russische Atomwaffendrohungen nicht auf die leichte Schulter zu nehmen. Rund 2550 Menschen wurden aus umkämpften Gebieten evakuiert. Selenskyj dankt den Ukrainern. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-a-b83ffc8c-81e8-4cd2-9517-0970345cc95a",
      "image_title": "CIA warnt vor russischem Einsatz kleinerer Atomwaffen, Angriffe im Osten der Ukraine – das geschah in der Nacht - Roman Pilipey / EPA"
    },
    {
      "title": "Terrorismusprozess IS-Dschihadist aus »Beatles«-Zelle in den USA schuldig gesprochen",
      "teaser": "Eine IS-Terrorgruppe – von ihren Geiseln »Beatles« genannt – soll zwischen 2012 und 2015 in Syrien zahlreiche Menschen entführt und einige getötet haben. Ein Mitglied wurde nun in Washington verurteilt.",
      "url": "https://www.spiegel.de/ausland/is-dschihadist-aus-beatles-zelle-in-den-usa-schuldig-gesprochen-a-e71495de-6e4a-434c-b8e0-352492aa7ec2",
      "image_title": "IS-Dschihadist aus »Beatles«-Zelle in den USA schuldig gesprochen - STEFANI REYNOLDS / AFP"
    },
    {
      "title": "Verbot von Schwangerschaftsabbrüchen Floridas Gouverneur unterzeichnet striktes Abtreibungsgesetz",
      "teaser": "Ron DeSantis gilt als rechter Hardliner und möglicher Präsidentschaftskandidat. Er hat nun dafür gesorgt, dass auch in Florida ab Juli ein schärferes Abtreibungsrecht gilt.",
      "url": "https://www.spiegel.de/ausland/florida-gouverneur-ron-desantis-unterzeichnet-striktes-abtreibungsgesetz-a-07831ee0-87ed-4eba-a36f-c8486ff974fd",
      "image_title": "Floridas Gouverneur unterzeichnet striktes Abtreibungsgesetz - IMAGO/Paul Hennessy / IMAGO/ZUMA Wire"
    },
    {
      "title": "Cochise County Mexikanerin stirbt beim Versuch, die Grenzmauer zu Arizona zu überwinden",
      "teaser": "Jährlich versuchen zahlreiche Menschen aus Mittel- und Südamerika die USA zu erreichen. Eine junge Frau aus Mexiko wollte nun mit einem Klettergurt über die Mauer nach Arizona gelangen – und verunglückte tödlich.",
      "url": "https://www.spiegel.de/ausland/arizona-mexikanerin-stirbt-beim-versuch-die-grenzmauer-in-die-usa-zu-ueberqueren-a-a4edcf01-c5f3-4e66-be6d-44530604cab0",
      "image_title": "Mexikanerin stirbt beim Versuch, die Grenzmauer zu Arizona zu überwinden - Matt York/ AP"
    },
    {
      "title": "Nach Schusswaffenangriff Mutmaßlicher New Yorker U-Bahn-Attentäter bleibt vorerst in Haft",
      "teaser": "Der 62-jährige Verdächtige wurde nach der Attacke in der New Yorker U-Bahn mit mindestens 23 Verletzten festgenommen und kommt nicht auf Kaution frei. Ihm droht bei einer Verurteilung lebenslange Haft.",
      "url": "https://www.spiegel.de/ausland/new-york-mutmasslicher-u-bahn-attentaeter-von-brooklyn-bleibt-vorerst-in-haft-a-7ccbc226-bc77-42e8-9bab-d41e9e9a086d",
      "image_title": "Mutmaßlicher New Yorker U-Bahn-Attentäter bleibt vorerst in Haft - John Minchillo / AP"
    },
    {
      "title": "USA Republikanische Partei zieht sich aus der Kommission für Präsidenten-TV-Duelle zurück",
      "teaser": "Debatten zwischen den Präsidentschaftskandidaten beider Parteien haben in den USA eine lange Tradition. Damit könnte nun Schluss sein: Die Republikaner behaupten, die Kommission sei nicht neutral.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-partei-zieht-sich-aus-der-kommission-fuer-praesidenten-tv-duelle-zurueck-a-78e6c0c2-b4cc-48a2-ba58-bf0a0795008b",
      "image_title": "Republikanische Partei zieht sich aus der Kommission für Präsidenten-TV-Duelle zurück - OLIVIER DOULIERY / AFP"
    },
    {
      "title": "Nach Unruhen Nigeria plant erste Volkszählung seit 17 Jahren",
      "teaser": "Nigeria ist das wohl bevölkerungsreichste Land Afrikas – doch wie viele Menschen hier genau leben wurde seit Jahren nicht gezählt. Nun wagt die Regierung einen neuen Versuch.",
      "url": "https://www.spiegel.de/ausland/nigeria-plant-erste-volkszaehlung-seit-17-jahren-a-e105f092-2113-489a-b12c-90632986e4f0",
      "image_title": "Nigeria plant erste Volkszählung seit 17 Jahren - TEMILADE ADELAJA / REUTERS"
    },
    {
      "title": "Raketenkreuzer der Schwarzmeerflotte Russland gibt Untergang des Flaggschiffs »Moskwa« zu",
      "teaser": "Wie es zu der Havarie kam, ist bisher nicht klar, da Russland und die Ukraine unterschiedliche Angaben machen. Doch auch die russische Seite bestätigt jetzt, dass die »Moskwa« gesunken ist.",
      "url": "https://www.spiegel.de/ausland/moskwa-russland-gibt-zu-flaggschiff-ist-gesunken-a-225d16fa-ee90-47f8-8df4-48d9affb3769",
      "image_title": "Russland gibt Untergang des Flaggschiffs »Moskwa« zu - STRINGER / REUTERS"
    },
    {
      "title": "Großbritannien Abgeordneter tritt nach Missbrauchsskandal zurück",
      "teaser": "Ein Gericht hat den früheren Tory-Abgeordneten Imran Ahmad Khan des Missbrauchs schuldig gesprochen. Nun ist er von seinem Amt zurückgetreten.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-abgeordneter-imran-ahmad-khan-tritt-nach-missbrauchsskandal-zurueck-a-6b731d97-b68b-4887-8248-3586e8cb28d1",
      "image_title": "Abgeordneter tritt nach Missbrauchsskandal zurück - Dominic Lipinski / dpa"
    },
    {
      "title": "Krieg in der Ukraine Verwirrung um die »Moskwa«, Drohungen aus Moskau – was am Donnerstag geschah",
      "teaser": "Wladimir Putin prophezeite negative Folgen eines Energieembargos gegen Russland. Dmitri Medwedew drohte für den Fall eines Nato-Beitritts Finnlands und Schwedens mit Atomwaffen im Ostseeraum. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/verwirrung-um-die-moskwa-drohungen-aus-moskau-was-am-donnerstag-geschah-a-6a6e6e1b-c050-4315-8c5a-d888102f4d7f",
      "image_title": "Verwirrung um die »Moskwa«, Drohungen aus Moskau – was am Donnerstag geschah - IMAGO/Mikhail Klimentyev / IMAGO/SNA"
    },
    {
      "title": "»We Will Stop Femicide« Türkischer Frauenrechtsorganisation droht Verbot durch Behörden",
      "teaser": "Seit 12 Jahren dokumentiert die Organisation »We Will Stop Femicide« Femizide in der Türkei. Nun will die türkische Justiz sie verbieten lassen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-frauenrechtsorganisation-droht-verbot-durch-behoerden-a-e676747e-ed8d-415d-8b1a-c93cd8a301cb",
      "image_title": "Türkischer Frauenrechtsorganisation droht Verbot durch Behörden - TOLGA BOZOGLU / EPA"
    },
    {
      "title": "Erfolgsunternehmerin Céline Lazorthes Das Gesicht von Frankreichs neuer Bourgeoisie",
      "teaser": "Sie ist jung, reich – und erlebt viel Neid: Céline Lazorthes verkörpert die »Start-up-Nation«, in die Emmanuel Macron Frankreich verwandeln will. Die Pariser Tech-Elite bildet den Gegenpol zur Wählerschaft Marine Le Pens. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-celine-lazorthes-verkoerpert-emmanuel-macrons-start-up-nation-a-3bee8521-6944-47e1-80dd-18f4d75e2e39",
      "image_title": "Das Gesicht von Frankreichs neuer Bourgeoisie - Simone Perolari / DER SPIEGEL",
      "author": "Leo Klimm, Paris"
    }
  ]
}