{
  "timestamp": "2022-04-20T06:28:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geflüchtete zwischen Belarus und Polen Gefangen an der anderen Grenze",
      "teaser": "Polen heißt Millionen ukrainische Geflüchtete willkommen – die Grenze zu Belarus aber hält Warschau weiter geschlossen. Betroffene und Aktivisten berichten von zunehmender Gewalt. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-zwischen-belarus-und-polen-gefangen-an-der-anderen-grenze-a-7b8979b0-1758-4b26-8e2e-f39ad5cd7c33",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a2c9ad39-5ffe-4940-9cd6-58e7c7212381_w872_r1.778_fpx66.67_fpy50.jpg",
      "image_title": "Gefangen an der anderen Grenze - Artur Reszko / EPA-EFE",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Russlands Engagement in Syrien Israel bangt um Ende des »offenen Himmels«",
      "url": "https://www.spiegel.de/ausland/russlands-engagement-in-syrien-israel-fuerchtet-ende-des-offenen-himmels-a-005a95d5-fe2a-48dc-9be4-48497b779be9",
      "image_title": "Israel bangt um Ende des »offenen Himmels« - Ronen Zvulun / AP"
    },
    {
      "title": "Russlands politische Elite Schaulaufen der Radikalen Eine Kolumne von Mikhail Zygar",
      "teaser": "Während in der Ukraine der Krieg tobt, sortieren sich in Russland die politischen Lager. Nach dem Tod von Wladimir Schirinowski ist der Posten des obersten Radikalen vakant. Was als normal gilt, verschiebt sich weiter ins Extreme.",
      "url": "https://www.spiegel.de/ausland/russlands-politische-elite-schaulaufen-der-radikalen-a-1fe6bc36-7232-46e1-a4b8-7372dcb6b0ee"
    },
    {
      "title": "Türkei So verscherbelt Erdoğan die Riviera an reiche Investoren",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-recep-tayyip-erdogan-die-riviera-an-reiche-tuerken-und-araber-verscherbelt-a-b865ba53-2e9e-463b-9e93-074a6cf4fe7b",
      "image_title": "So verscherbelt Erdoğan die Riviera an reiche Investoren - He Canling / Xinhua / dpa"
    },
    {
      "title": "News zum Krieg in Osteuropa Bis zu 20.000 Söldner für Russland in der Ukraine im Einsatz",
      "teaser": "Nach europäischen Schätzungen setzt Russland mehrere Tausend Söldner aus Syrien, Libyen und Angehörige der Wagner-Gruppe in der Ukraine ein. Und: Kommunikation zwischen Tschernobyl und Kiew wieder aufgenommen. Die News.",
      "url": "https://www.spiegel.de/ausland/news-zum-krieg-in-osteuropa-bis-zu-20-000-soeldner-fuer-russland-in-der-ukraine-im-einsatz-a-598a8631-1894-400c-b65d-47b1ceb2814f",
      "image_title": "Bis zu 20.000 Söldner für Russland in der Ukraine im Einsatz - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Umkämpfte Stadt Ukrainische Soldaten in Mariupol bitten um Evakuierung in Drittstaat",
      "teaser": "Die letzten ukrainischen Kämpfer von Mariupol harren in einem Stahlwerk aus. Ihr Kommandeur hat nun einen dramatischen Appell an internationale Politiker veröffentlicht. »Der Feind ist uns 10 zu 1 überlegen«, sagt Serhij Wolyna.",
      "url": "https://www.spiegel.de/ausland/ukrainische-soldaten-in-mariupol-bitten-um-evakuierung-in-drittstaat-a-79f7e13d-c067-4d10-a6ab-1a52426b9685",
      "image_title": "Ukrainische Soldaten in Mariupol bitten um Evakuierung in Drittstaat - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "»Irrsinniger Krieg« Russischer Oligarch Tinkow prangert »Massaker« in der Ukraine an",
      "teaser": "Oleg Tinkow ist einer der russischen Oligarchen, die wegen des Angriffskriegs mit Sanktionen belegt wurden. Nur eine Minderheit unterstütze die Invasion, sagte er nun. »Aber zehn Prozent jedes Landes sind Idioten.«",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-oligarch-oleg-tinkow-prangert-massaker-an-a-3f0bfc02-d20e-4a9b-8b79-1eca550fdd56",
      "image_title": "Russischer Oligarch Tinkow prangert »Massaker« in der Ukraine an - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Dramatische Lage in Mariupol, »sehr gute Nachrichten« aus Tschernobyl – das geschah in der Nacht",
      "teaser": "Wolodymyr Selenskyj berichtet vom massiven russischen Truppenaufmarsch. Moskau kündigt eine weitere Feuerpause in Mariupol an. Und: Sigmar Gabriel räumt Fehler im Zusammenhang mit Nord Stream 2 ein. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-a-314c7fbd-782a-4eca-bd2c-189476720b8a",
      "image_title": "Dramatische Lage in Mariupol, »sehr gute Nachrichten« aus Tschernobyl – das geschah in der Nacht - Efrem Lukatsky / dpa"
    },
    {
      "title": "Krieg in Osteuropa Ukraine wirft Russland Angriff mit bunkerbrechenden Bomben vor",
      "teaser": "Die Lage in Mariupol könnte Wolodymyr Selenskyj zufolge nicht schwieriger sein. Das belagerte Stahlwerk Asowstal in der Hafenstadt wird laut einem Präsidentenberater mit bunkerbrechenden Bomben attackiert.",
      "url": "https://www.spiegel.de/ausland/ukraine-wirft-russland-angriff-mit-bunkerbrechenden-bomben-vor-a-2a1619ec-9119-4914-9d1e-d8dfd2902591",
      "image_title": "Ukraine wirft Russland Angriff mit bunkerbrechenden Bomben vor - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Le Pen vor der Stichwahl in Frankreich Plötzlich gibt sie sich volksnah",
      "teaser": "Weniger spalten, mehr zuhören: Die rechtsextreme Kandidatin Marine Le Pen hat Chancen, Emmanuel Macron bei der Präsidentschaftswahl am Sonntag zu schlagen. Was macht sie richtig – und der Amtsinhaber falsch?",
      "url": "https://www.spiegel.de/ausland/le-pen-vor-der-stichwahl-in-frankreich-ploetzlich-volksnah-a-712567dd-e355-4a74-b8ea-419c53f80db7"
    },
    {
      "title": "Krieg in der Ukraine Ein ignoriertes Ultimatum und ein zögerlicher Scholz – das geschah am 55. Kriegstag",
      "teaser": "Russland beginnt seine Offensive auf die Ostukraine. Eine Waffenpause in Mariupol ließen die ukrainischen Verteidiger bewusst verstreichen. Kanzler Scholz spricht angesichts der russischen Gräuel von »Wut«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mariupol-laesst-ultimatum-verstreichen-attacken-im-donbass-a-b51a286e-77c5-4125-9ccf-e0ac293169b0",
      "image_title": "Ein ignoriertes Ultimatum und ein zögerlicher Scholz – das geschah am 55. Kriegstag - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Terrorserie in Paris Prozess-Start gegen mutmaßliche Komplizen in Belgien",
      "teaser": "In Brüssel müssen sich 14 mutmaßliche Mithelfer der Attentäter von Paris vom November 2015 vor Gericht verantworten. Das Verfahren findet unter hohen Sicherheitsvorkehrungen statt.",
      "url": "https://www.spiegel.de/ausland/belgien-prozess-start-gegen-mutmassliche-komplizen-der-paris-attentaeter-a-f94faf78-dd71-4fda-afbc-ba03bba78727",
      "image_title": "Prozess-Start gegen mutmaßliche Komplizen in Belgien - Ian Langsdon/ dpa"
    },
    {
      "title": "Partygate Johnson entschuldigt sich für Verstöße gegen Coronaregeln",
      "teaser": "Boris Johnson droht in der Affäre um verbotene Lockdown-Partys eine Untersuchung in einem Parlamentsausschuss. Der Premier entschuldigte sich im Unterhaus für seine Teilnahme.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-entschuldigt-sich-fuer-verstoesse-gegen-corona-regeln-a-6a1e94f3-89de-492f-b870-fecc4c584fc0",
      "image_title": "Johnson entschuldigt sich für Verstöße gegen Coronaregeln - Hollie Adams / POOL / EPA"
    },
    {
      "title": "Russische Großoffensive Moral, Wetter, Nachschub – was den Kampf um den Donbass entscheiden könnte",
      "teaser": "Nun also hat sie begonnen, Russlands Offensive im Donbass. Für beide Seiten könnten die Gefechte zum Abnutzungskrieg werden – Moskau fehlt es an Soldaten, den Ukrainern an Kriegsgerät. Von Ann-Dorit Boy, Oliver Imhof und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-moral-wetter-nachschub-was-den-kampf-um-den-donbass-entscheiden-koennte-a-3e3d7c33-c781-42be-9982-05a64ba5d762",
      "image_title": "Moral, Wetter, Nachschub – was den Kampf um den Donbass entscheiden könnte - Juan Carlos / DER SPIEGEL",
      "author": "Ann-Dorit Boy, Oliver Imhof und Fritz Schaap"
    },
    {
      "title": "Schicksalswahl in Frankreich Das passiert, wenn sie gewinnt",
      "teaser": "Marine Le Pen hat Chancen, Emmanuel Macron bei der Präsidentschaftswahl am kommenden Sonntag zu schlagen. Frankreich würde ein anderes Land – und Europa ein anderer Kontinent. Von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-und-die-wahl-in-frankreich-das-passiert-wenn-sie-gewinnt-a-81954be1-1e0c-4fa1-9c2c-2162f6fbb728",
      "image_title": "Das passiert, wenn sie gewinnt - Chesnot / Getty Images",
      "author": "Britta Sandberg"
    },
    {
      "title": "Südpazifik China schließt »Sicherheitsabkommen« mit den Salomonen ab",
      "teaser": "China hat eine neue umstrittene Sicherheitsallianz im Südpazifik geschmiedet. Neuseeland und Australien befürchten nun Unruhen in der Region.",
      "url": "https://www.spiegel.de/ausland/china-schliesst-sicherheitsabkommen-mit-den-salomonen-ab-a-76c8aa7c-f3ca-4cf1-9039-25932ad37c5e",
      "image_title": "China schließt »Sicherheitsabkommen« mit den Salomonen ab - EyePress via AFP"
    },
    {
      "title": "Terror in Afghanistan Tote nach Bombenanschlag an Schule in Kabul",
      "teaser": "In der Hauptstadt Afghanistans wurden zwei Bombenanschläge auf eine Jungenschule verübt. Mindestens sechs Menschen wurden getötet, weitere verletzt. In der Gegend wohnt mehrheitlich die schiitische Minderheit der Hazara.",
      "url": "https://www.spiegel.de/ausland/tote-nach-bombenanschlag-an-schule-in-kabul-a-7bf57179-2d12-47b0-9472-ce5b3363bf65",
      "image_title": "Tote nach Bombenanschlag an Schule in Kabul - STRINGER / EPA"
    },
    {
      "title": "Umkämpfte Stadt Mariupol »Wie sollen wir ohne Wasser leben?«",
      "teaser": "Während die russische Offensive an der Ostfront gestartet ist, harren im belagerten Mariupol noch etwa 100.000 Menschen aus – es fehlt ihnen an allem. Und die Lage wird immer dramatischer.",
      "url": "https://www.spiegel.de/ausland/ukraine-in-mariupol-harren-immer-noch-100-000-menschen-aus-a-44cee5b6-c7f3-4c56-8b86-4a04a3338de6"
    },
    {
      "title": "Verdacht gegen Behörden Spanien soll katalanische Separatisten mit Pegasus-Software ausspioniert haben",
      "teaser": "Spaniens Behörden sollen Dutzende katalanische Separatisten mit der umstrittenen Spionagesoftware »Pegasus« überwacht haben. Auch die Frau von Ex-Regionalpräsident Puigdemont wurde offenbar ausspioniert.",
      "url": "https://www.spiegel.de/ausland/spanien-separatisten-aus-katalonien-sollen-mit-pegasus-software-ausspioniert-worden-sein-a-7d020b6c-0e8f-4292-ba48-593bbe812909",
      "image_title": "Spanien soll katalanische Separatisten mit Pegasus-Software ausspioniert haben - Quique Garcia/EPA-EFE/REX"
    },
    {
      "title": "Krieg in Osteuropa Beginn der »Schlacht um den Donbass«, Todesopfer in Charkiw und Lwiw – das geschah in der Nacht",
      "teaser": "Ukrainischen Angaben zufolge hat Russland seine Großoffensive im Osten des Landes gestartet. In Charkiw wurden offenbar Zivilisten angegriffen. Und Bürgermeister Klitschko warnt: Kiew sei weiter bedroht. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-beginn-der-schlacht-um-den-donbass-das-geschah-in-der-nacht-zu-dienstag-a-f28386d5-d202-4af5-8fb8-d90d29e28fa0",
      "image_title": "Beginn der »Schlacht um den Donbass«, Todesopfer in Charkiw und Lwiw – das geschah in der Nacht - IMAGO/Alex Chan Tsz Yuk / IMAGO/ZUMA Wire"
    },
    {
      "title": "Nach mutmaßlicher palästinensischer Attacke Israelische Armee fliegt Luftangriffe im Gazastreifen",
      "teaser": "Die israelische Luftwaffe hat eigenen Angaben zufolge ein Hamas-Ziel im Gazastreifen beschossen. Dabei soll es sich um eine Reaktion auf einen Raketenangriff handeln. Die Spannungen in der Region hatten zuletzt wieder zugenommen.",
      "url": "https://www.spiegel.de/ausland/israel-armee-fliegt-luftangriffe-im-gazastreifen-a-c565fd3a-7aa1-491e-b194-35196d05374b",
      "image_title": "Israelische Armee fliegt Luftangriffe im Gazastreifen - IBRAHEEM ABU MUSTAFA / REUTERS"
    },
    {
      "title": "News zum Krieg in Osteuropa am Dienstag Ukraine wirft Russland Angriff mit bunkerbrechenden Bomben vor",
      "teaser": "Die russische Armee soll das belagerte Stahlwerk Azovstal im Mariupol mit speziellen Waffensystemen attackiert haben. Und: Die Ukraine hat nach US-Angaben zusätzliche Kampfjets erhalten. Der Überblick am 19. April.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-dienstag-wolodymyr-selenskyj-uebergibt-fragebogen-zu-eu-beitritt-a-3b463c39-146f-4c86-8737-8a4cc1310db3",
      "image_title": "Ukraine wirft Russland Angriff mit bunkerbrechenden Bomben vor - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Landesweite Regelung US-Richterin hebt Maskenpflicht in öffentlichen Verkehrsmitteln auf",
      "teaser": "Wer Bus oder Bahn fährt, muss eine Maske tragen – zumindest in Deutschland. In den USA hat eine Bundesrichterin die Maßnahme nun für ungültig erklärt.",
      "url": "https://www.spiegel.de/ausland/usa-bundesrichterin-hebt-corona-maskenpflicht-in-oeffentlichen-verkehrsmitteln-auf-a-d76f93c9-ba51-473d-9eee-f51a6c5feb8e",
      "image_title": "US-Richterin hebt Maskenpflicht in öffentlichen Verkehrsmitteln auf - HANNAH BEIER / REUTERS"
    },
    {
      "title": "Großoffensive im Osten der Ukraine »Die zweite Phase des Krieges hat begonnen«",
      "teaser": "Russland hat offenbar den befürchteten Großangriff im Osten der Ukraine gestartet. Insbesondere Charkiw und Donezk sind betroffen. Berichtet wird von Straßenkämpfen, eine Evakuierung scheint mancherorts nicht mehr möglich.",
      "url": "https://www.spiegel.de/ausland/russland-beginnt-offenbar-offensive-im-osten-der-ukraine-zweite-phase-hat-begonnen-a-42c6d413-cf2f-4f42-b20b-68527b7887f1",
      "image_title": "»Die zweite Phase des Krieges hat begonnen« - ALEXANDER ERMOCHENKO / REUTERS"
    }
  ]
}