{
  "timestamp": "2022-09-15T16:34:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Ganze Welt sollte sich gegen ihn auflehnen« US-Regierung kritisiert Xis Treffen mit Putin",
      "teaser": "Die erste Zusammenkunft der Staatschefs von Russland und China seit Beginn des Ukrainekrieges nützt laut den USA vor allem Putin. China habe eine Wahl zu treffen, mahnt ein Sprecher des US-Verteidungsministeriums.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-und-wladimir-putin-usa-kritisieren-china-fuer-treffen-a-9e804768-b6a7-46cf-9d8e-65eb92b103e6",
      "image_title": "US-Regierung kritisiert Xis Treffen mit Putin - Alexandr Demyanchuk / dpa"
    },
    {
      "title": "Lukaschenko als Comedian Diktator auf dem Holzweg",
      "teaser": "Putins Verbündeter Alexander Lukaschenko, Diktator in Belarus, hält sich offenbar für besonders witzig: Um sich über Europas Energiekrise lustig zu machen, griff er nun zur Axt. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/alexander-lukaschenko-verspottet-eu-energiekrise-belarus-diktator-hackt-holz-a-51163055-a7ef-49f4-8d16-eebeffbd45fd",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Südjemen und die Queen Warum Empire-Nostalgie in der einstigen britischen Kolonie aufkommt",
      "teaser": "Der Südjemen war einst von Großbritannien kolonisiert. Bewohner erinnern sich mit Nostalgie an einen Besuch der Queen in Aden – und vergessen die Brutalität der einstigen Kolonialherren. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/suedjemen-und-queen-elizabeth-ii-warum-empire-nostalgie-in-der-einstigen-britischen-kolonie-aufkommt-a-840db9cd-547f-4531-b644-759b3000d331",
      "image_title": "Warum Empire-Nostalgie in der einstigen britischen Kolonie aufkommt - United Archives / IMAGO",
      "author": "Monika Bolliger"
    },
    {
      "title": "Italiens Wahlfavoritin Meloni Mussolinis Erbin",
      "teaser": "Sie ist Neofaschistin, bekämpfte die EU und verabscheut Deutschland. Kurz vor der Wahl gibt Giorgia Meloni sich gemäßigt – und hat beste Chancen, Ministerpräsidentin zu werden. Was hieße das für Italien und für Europa? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-will-die-wahl-gewinnen-was-hat-sie-mit-italien-und-europa-vor-a-c1a58431-2e9e-4fc9-922d-9a6a43e1e24e",
      "image_title": "Mussolinis Erbin - Nicolo Campo / IMAGO",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Gouverneur DeSantis provoziert Demokraten Florida schickt Geflüchtete per Flugzeug nach Massachusetts",
      "teaser": "Zwei Flugzeuge voller Geflüchteter sind auf der Insel Martha's Vineyard in Massachusetts gelandet. Floridas Gouverneur Ron DeSantis hat sie in den Norden geschickt, um Druck auf die Demokratische Partei zu machen.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-schickt-gefluechtete-per-flugzeug-von-florida-nach-massachusetts-a-c8b0d69d-be10-4e3e-9943-7046eccc228d",
      "image_title": "Florida schickt Geflüchtete per Flugzeug nach Massachusetts - Ray Ewing / AP"
    },
    {
      "title": "Gipfel in Usbekistan Putin dankt Xi für »ausgeglichene Position« im Ukrainekrieg",
      "teaser": "Wladimir Putin sucht die Nähe zu China: Bei einem persönlichen Treffen lobt der Kremlchef Xi Jinping für dessen Haltung nach der Invasion der Ukraine. Der zeigte sich seinerseits Moskau zugewandt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-dankt-xi-jinping-fuer-ausgeglichene-position-im-ukrainekrieg-a-8f61ca5b-1402-485a-96fe-0e9b73f9b85a",
      "image_title": "Putin dankt Xi für »ausgeglichene Position« im Ukrainekrieg - Alexandr Demyanchuk / AFP"
    },
    {
      "title": "Konflikt im Kaukasus Guter Diktator, böser Diktator Ein Kommentar von Maximilian Popp",
      "teaser": "Die Europäer suchen nach Alternativen zu russischem Öl und Gas – und schrecken dabei vor Deals mit Autokraten wie dem aserbaidschanischen Präsidenten Alijew nicht zurück. Dessen jüngster Angriff auf Armenien zeigt das Risiko.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-armenien-konflikt-ilham-alijews-angriffe-europas-schweigen-kommentar-a-e96ad3be-4cb8-4334-b96c-1415195b940f",
      "image_title": "Guter Diktator, böser Diktator - Vugar Amrullaev / AP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Russische Truppen stärken ihre Verteidigungslinien in der Region Luhansk",
      "teaser": "Der Vormarsch der ukrainischen Armee dürfte sich verlangsamen, Kreml-Soldaten graben sich östlich des Oskil ein. Und: Das EU-Parlament billigt Milliardenhilfen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-donnerstag-russische-armee-zerstoert-wichtige-pumpstation-von-staudamm-a-8378e380-ffbf-414a-a4dc-b11af057ba37",
      "image_title": "Russische Truppen stärken ihre Verteidigungslinien in der Region Luhansk - Kostiantyn Liberov / dpa"
    },
    {
      "title": "In Selenskyjs Heimatstadt Russische Raketen beschädigen Staudamm",
      "teaser": "Angriffe der russischen Armee haben einen Staudamm in der ukrainischen Industriestadt Krywyj Rih beschädigt und eine Flut ausgelöst. Präsident Selenskyi nannte die Russen wegen solcher Attacken auf zivile Ziele Schwächlinge.",
      "url": "https://www.spiegel.de/ausland/ukraine-russische-raketen-beschaedigen-staudamm-in-krywyj-rih-a-f751204c-cef7-4252-b76f-b03e4a86a1fa",
      "image_title": "Russische Raketen beschädigen Staudamm - Ukrainian Emergency Service / AP / dpa"
    },
    {
      "title": "Heftige Kämpfe im Kaukasus Aserbaidschan und Armenien melden Dutzende Tote auf beiden Seiten",
      "teaser": "Die Waffenruhe im Kaukasuskonflikt scheint noch zu halten. Armenien berichtete, bei den Kämpfen zuvor seien mehr als hundert seiner Soldaten getötet worden, Aserbaidschan wiederum meldete rund 70 Opfer.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-und-armenien-melden-dutzende-tote-auf-beiden-seiten-a-6f3138af-92bc-40ab-a501-e48b2df60114",
      "image_title": "Aserbaidschan und Armenien melden Dutzende Tote auf beiden Seiten - Roman Ismaylov / EPA"
    },
    {
      "title": "Konflikt mit China US-Senat unternimmt ersten Schritt für direkte US-Militärhilfe für Taiwan",
      "teaser": "Seit Jahrzehnten verkaufen die USA Waffen an Taiwan, künftig könnte erstmals auch Geld fließen. China dürfte über das US-Gesetzesvorhaben nicht begeistert sein.",
      "url": "https://www.spiegel.de/ausland/usa-senat-unternimmt-ersten-schritt-fuer-direkte-us-militaerhilfe-fuer-taiwan-a-f9c38930-aeb8-43d7-9a60-b88ebc5fd777",
      "image_title": "US-Senat unternimmt ersten Schritt für direkte US-Militärhilfe für Taiwan - ELIZABETH FRANTZ / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Sorge vor Überschwemmung nach Angriff auf Staudamm, Putin bleibt am Telefon stur",
      "teaser": "Marschflugkörper haben in der Zentralukraine Pumpanlagen zerstört. Kiew erhöht den Druck in der Panzerdebatte. Und: Der Uno-Chef hat wenig Hoffnung auf Frieden. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-15-september-a-c84ac50c-4077-44a8-9ff2-f5acc7828425",
      "image_title": "Sorge vor Überschwemmung nach Angriff auf Staudamm, Putin bleibt am Telefon stur - Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Konflikt im Kaukasus Armenien verkündet Waffenruhe mit Aserbaidschan",
      "teaser": "Seit Mittwochabend schweigen die Waffen offenbar: Armenien und Aserbaidschan haben sich auf eine Feuerpause verständigt. Zuvor wurden bei den Kämpfen bisher mehr als 150 Todesopfer auf beiden Seiten gemeldet.",
      "url": "https://www.spiegel.de/ausland/armenien-verkuendet-waffenruhe-mit-aserbaidschan-a-f3df73e8-05ba-4b60-a4e0-0d4abb0454b1",
      "image_title": "Armenien verkündet Waffenruhe mit Aserbaidschan - Armenian Defense Ministry / AP"
    },
    {
      "title": "Präsident der Ukraine Wolodymyr Selenskyj in Autounfall verwickelt",
      "teaser": "In der ukrainischen Hauptstadt Kiew ist es zu einem Verkehrsunfall gekommen – daran beteiligt war auch das Auto des Präsidenten. Selenskyj erlitt laut seinem Sprecher aber keine schweren Verletzungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-in-autounfall-verwickelt-keine-schweren-verletzungen-a-13b442f7-831e-45f9-96cd-a2143b2c1c12",
      "image_title": "Wolodymyr Selenskyj in Autounfall verwickelt - Ukraine Presidency / dpa"
    },
    {
      "title": "Nach sechs Jahren Keller gibt Fraktionsvorsitz bei Grünen im Europaparlament auf",
      "teaser": "Die Brandenburgerin Ska Keller ist seit 2016 Vorsitzende der Grünenfraktion im Europäischen Parlament in Straßburg. Jetzt gibt sie die Fraktionsspitze auf, bleibt jedoch Abgeordnete. Als Grund nennt sie ihr Alter.",
      "url": "https://www.spiegel.de/ausland/ska-keller-gibt-fraktionsvorsitz-bei-gruenen-im-europaparlament-auf-a-0294da4c-17a6-42a4-80aa-6a5f32831650",
      "image_title": "Keller gibt Fraktionsvorsitz bei Grünen im Europaparlament auf - Gregor Fischer/DPA"
    },
    {
      "title": "Staatstrauer um Queen Elizabeth II. Stillgestanden",
      "teaser": "Zehn Tage Staatstrauer sind für die Queen angesetzt. Das bedeutet auch: Parlamente in Zwangspause, mitten in der Energiekrise, ausgesetzte Streiks. Nicht jedem gefällt das. In London stehen die einen in der Kondolenzschlange, während die anderen demonstrieren. Aus London berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/london-nach-dem-tod-von-queen-elizabeth-ii-steht-grossbritannien-still-a-ddb02819-2e2a-4ffc-ab26-f09d53774854",
      "image_title": "Stillgestanden - Stephane de Sakutin / AFP"
    },
    {
      "title": "Europäischer Gerichtshof für Menschenrechte Frankreich muss Anträge von IS-Rückkehrern besser prüfen",
      "teaser": "Weil Frankreich nicht genügend Rechtsschutz gewährte, muss das Land nun viele tausend Euro an zwei Familien von IS-Anhängerinnen zahlen. Das Urteil des EGMR könnte sich auch auf andere Länder auswirken.",
      "url": "https://www.spiegel.de/ausland/frankreich-muss-antraege-von-is-rueckkehrern-besser-pruefen-a-6209aa17-c9b1-44ea-9978-1b5519a503c3",
      "image_title": "Frankreich muss Anträge von IS-Rückkehrern besser prüfen - Violetta Kuhn/ dpa"
    },
    {
      "title": "Sieg der Rechten in Schweden Stockholm-Syndrom",
      "teaser": "Das rechte Lager hat die Wahl in Schweden gewonnen – dank der populistischen Schwedendemokraten. Mit ihrem Regierungsanspruch stoßen die jedoch auf Widerstand. Nach dem Wahlkrimi droht nun ein Drama um die Koalitionsverhandlungen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/parlamentswahlen-in-schweden-darum-steht-eine-schwierige-regierungsbildung-bevor-a-5fa57b6f-867d-4a8c-a470-8ffa1c7302b0",
      "image_title": "Stockholm-Syndrom - Jonathan Nackstrand / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Chinesisch-russisches Gipfeltreffen Fototermin mit Putin",
      "teaser": "Fast tausend Tage hat Chinas Staats- und Parteichef die Volksrepublik nicht verlassen. Nun ist Xi Jinping wieder unterwegs und reist nach Kasachstan und Usbekistan. Er trifft auch Putin – ausgerechnet. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-und-russland-xi-jinping-trifft-wladimir-putin-a-2da39759-72a3-4e19-b755-c09363550d34",
      "image_title": "Fototermin mit Putin - Alexander Zemlianichenko / AP",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Befreiter ukrainischer Ort Balakliia »Sie führten mich in eine Zelle und gaben mir zwei Drähte in die Hände«",
      "teaser": "Ukrainische Soldaten, die in die zuvor besetzten Gebiete vordringen, berichten von Russen, die »wie Mäuse rannten«. Einwohner wurden offenbar Opfer unmenschlicher Haftmethoden – und von Folter.",
      "url": "https://www.spiegel.de/ausland/balakliia-in-der-ukraine-berichte-von-leid-und-folter-in-befreiter-stadt-a-0de31531-8aee-43e2-917e-6b13a1f3b5a3"
    }
  ]
}