{
  "timestamp": "2022-07-20T07:20:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Panzerfäuste, Gewehre, Raketen Wie die Ukraine den Waffenschmuggel kontrollieren will",
      "teaser": "Der Westen liefert jede Menge militärisches Gerät in die Ukraine. Damit das nicht auf dem Schwarzmarkt landet, fordern Experten strikte Kontrollen. Eine interessante Idee hat der Kiewer Verteidigungsminister. Von Matthias Gebauer und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-kiew-den-waffenschmuggel-kontrollieren-will-a-2c43b9bf-c630-4b4a-b9bb-23001b127515",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2a5a944a-8e1d-4307-9cea-7b89ccacd18c_w872_r1.778_fpx49.96_fpy54.8.jpg",
      "image_title": "Wie die Ukraine den Waffenschmuggel kontrollieren will - UKRAINIAN ARMED FORCES / via REUTERS",
      "author": "Matthias Gebauer und Fritz Schaap"
    },
    {
      "title": "Prozess gegen Trump-Vertrauten Bannon »Der Angeklagte hat entschieden, dass er über dem Gesetz steht«",
      "teaser": "Steve Bannon hat jede Kooperation bei der Aufklärung des Kapitol-Sturms verweigert – deswegen steht der frühere Trump-Berater nun vor Gericht. Zum Auftakt wurde die Staatsanwältin deutlich.",
      "url": "https://www.spiegel.de/ausland/prozess-gegen-steve-bannon-der-angeklagte-hat-entschieden-dass-er-ueber-dem-gesetz-steht-a-da0bc180-6ad4-406e-a679-a2be16501f24",
      "image_title": "»Der Angeklagte hat entschieden, dass er über dem Gesetz steht« - Alex Brandon / AP"
    },
    {
      "title": "Demo gegen Abtreibungsurteil Polizei nimmt US-Abgeordnete Ocasio-Cortez fest",
      "teaser": "In der US-Hauptstadt Washington hat die Polizei mehrere Abgeordnete festgesetzt, die für das Recht auf Abtreibung vor dem Obersten Gerichtshof protestiert haben – darunter auch die Demokratinnen Alexandria Ocasio-Cortez und Ilhan Omar.",
      "url": "https://www.spiegel.de/ausland/polizei-nimmt-us-abgeordnete-ocasio-cortez-fest-a-f88c4c6d-366b-4ca1-8c09-c550a2dcb7fe",
      "image_title": "Polizei nimmt US-Abgeordnete Ocasio-Cortez fest - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Gesetzentwurf US-Repräsentantenhaus stimmt für Schutz der Ehe für alle – auch viele Republikaner dafür",
      "teaser": "Per Gesetz will das Repräsentantenhaus der USA die gleichgeschlechtliche Ehe vor dem Supreme Court schützen. Ein Entwurf fand breite Unterstützung. Im Senat allerdings stehen die Chancen schlecht.",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-stimmt-fuer-schutz-der-homo-ehe-auch-viele-republikaner-dafuer-a-5030c6b2-e115-4bea-9c18-7148e50eb960",
      "image_title": "US-Repräsentantenhaus stimmt für Schutz der Ehe für alle – auch viele Republikaner dafür - Ken Cedeno / imago images/ZUMA Wire"
    },
    {
      "title": "Druck auf Europa Pipeline Nord Stream 1 – Putin droht mit weniger Gas",
      "teaser": "Auch nach der aktuellen Wartung könnte durch die Ostseepipeline Nord Stream 1 viel weniger Gas strömen als bisher: Das macht Kremlchef Wladimir Putin in Iran deutlich. Er verweist auf Probleme mit den Turbinen.",
      "url": "https://www.spiegel.de/ausland/ostseepipeline-nord-stream-1-putin-droht-mit-weniger-gas-a-bb795603-c51d-4417-96db-4174f0de5967",
      "image_title": "Pipeline Nord Stream 1 – Putin droht mit weniger Gas - Konstantin Zavrazhin / AFP"
    },
    {
      "title": "Kritik an Ministerpräsident Kretschmer »Ihre ewige Anbiederung an Kriegsverbrecher Putin ist ekelerregend«",
      "teaser": "Deutschland muss nach Ansicht des sächsischen Ministerpräsidenten dafür eintreten, »dass dieser Krieg eingefroren wird«. Für seine Aussagen erntet Michael Kretschmer massive Kritik.",
      "url": "https://www.spiegel.de/ausland/andrij-melnyk-ueber-michael-kretschmer-anbiederung-an-wladimir-putin-ekelerregend-a-58ef5efc-0b88-47e2-a956-79fceb42b183",
      "image_title": "»Ihre ewige Anbiederung an Kriegsverbrecher Putin ist ekelerregend« - Political-Moments / IMAGO"
    },
    {
      "title": "Demokratiedefizite in EU-Land USA geben Bulgarien Beobachtungsstatus auf der Schwarzen Liste wegen Menschenhandels",
      "teaser": "Belarus und Brunei sind auf der Schwarzen Liste der USA gelandet, Vietnam und Kamboschda werden im Menschenhandels-Bericht ebenfalls gerügt. Aber: Auch nach Europa schaut Washington – und dort vor allem nach Sofia.",
      "url": "https://www.spiegel.de/ausland/usa-geben-bulgarien-beobachtungsstatus-auf-der-schwarzen-liste-wegen-menschenhandels-a-073cba53-aaf6-4752-961c-971689948bc9",
      "image_title": "USA geben Bulgarien Beobachtungsstatus auf der Schwarzen Liste wegen Menschenhandels - Michael Sohn / AP"
    },
    {
      "title": "Treffen in Iran Erdoğan lässt Putin warten – und fordert dann seine Unterstützung in Syrien",
      "teaser": "Wladimir Putin hat westliche Politiker zuletzt betont distanziert getroffen – an langen Tischen. Bei seinem Besuch in Teheran trat er nun sehr herzlich auf, um über den internationalen Bürgerkrieg in Syrien zu sprechen.",
      "url": "https://www.spiegel.de/ausland/iran-recep-tayyip-erdogan-laesst-wladimir-putin-warten-und-fordert-dann-seine-unterstuetzung-in-syrien-a-476d6241-4286-4867-8a7d-5a6d9fcdeb0a",
      "image_title": "Erdoğan lässt Putin warten – und fordert dann seine Unterstützung in Syrien - Mustafa Kamaci / AFP"
    },
    {
      "title": "Hitzewelle in Großbritannien So legen 40 Grad ein ganzes Land lahm",
      "teaser": "Der Zugverkehr fällt aus, am Flughafen schmilzt eine Landebahn und das Eis ist restlos ausverkauft: Großbritannien ächzt unter der Sonne. Dieser Dienstag schlägt alle Hitze-Rekorde auf der Insel.",
      "url": "https://www.spiegel.de/ausland/hitzewelle-in-grossbritannien-so-legen-40-grad-ein-ganzes-land-lahm-a-593b42f6-298d-4c6f-9759-46da809af9f7"
    },
    {
      "title": "Nachfolge von Boris Johnson Machtkampf bei den Tories – Sunak gewinnt auch vierte Runde",
      "teaser": "Zwei Frauen, ein Mann: Nur noch drei Kandidaten konkurrieren um den Job des nächsten britischen Premiers. Besonders gut läuft es für Ex-Finanzminister Sunak – eine Umfrage dürfte ihm aber Sorgen bereiten.",
      "url": "https://www.spiegel.de/ausland/grobritannien-nachfolge-von-boris-johnson-rishi-sunak-gewinnt-vierte-abstimmungsrunde-a-c8d0f77e-c295-4cc3-a386-8b68452c880b",
      "image_title": "Machtkampf bei den Tories – Sunak gewinnt auch vierte Runde - John Sibley / REUTERS"
    },
    {
      "title": "PR-Stunt in Ungarn Orbáns Partei will Europaparlament in seiner jetzigen Form abschaffen",
      "teaser": "Mit den Institutionen in Brüssel liegt Ungarn bei vielen Themen über Kreuz, nun möchten rechte Fidesz-Abgeordnete in Budapest das Europaparlament reformieren. Die Parteifreunde von Viktor Orbán wollen dafür sogar die EU-Verträge ändern.",
      "url": "https://www.spiegel.de/ausland/ungarn-orban-partei-will-europaparlament-in-seiner-jetzigen-form-abschaffen-a-6b784bf4-d228-4093-8889-fa66322fd16a",
      "image_title": "Orbáns Partei will Europaparlament in seiner jetzigen Form abschaffen - Johanna Geron / REUTERS"
    },
    {
      "title": "Protest gegen Coronamaßnahmen Lange Freiheitsstrafe für russischen Opernsänger",
      "teaser": "Er initiierte Demonstrationen gegen die russische Coronapolitik – nun muss der Musiker Wadim Scheldijew zehn Jahre ins Gefängnis. Mit ihm wurden zwei weitere Angeklagte verurteilt.",
      "url": "https://www.spiegel.de/ausland/russland-lange-haftstrafen-fuer-opernsaenger-wadim-scheldijew-und-zwei-weitere-angeklagte-a-64f21350-5497-40f7-b804-6822398f327e",
      "image_title": "Lange Freiheitsstrafe für russischen Opernsänger - privat"
    },
    {
      "title": "Feuerwehreinsatz an der Atlantikküste »Drehender Wind, verschiedene Brandherde, viele Einsatzorte – das ermüdet«",
      "teaser": "Mehr als 1500 Feuerwehrleute kämpfen an der französischen Atlantikküste gegen zwei große Waldbrände. Auch in Spanien wüten die Flammen weiter – Bilder aus Tábara zeigen, wie ein Mann um sein Leben rennen musste.",
      "url": "https://www.spiegel.de/ausland/frankreich-und-spanien-waldbraende-weiter-aktiv-mann-rennt-um-sein-leben-a-c6379fad-fcb9-456a-b4ff-53204c3af57f"
    },
    {
      "title": "Die Lage: Inside Austria Von Altrockern, »Käsekrainern« und Psychopharmaka Von Walter Mayr, SPIEGEL-Korrespondent für Österreich und Südosteuropa",
      "teaser": "Die schwarz-grüne Regierung schwächelt und das Wahlvolk sympathisiert mit konzeptlosen Sozialdemokraten – da kommt die Sommerpause in Österreich wie gerufen!",
      "url": "https://www.spiegel.de/ausland/inside-austria-karl-nehammer-und-mick-jagger-kaesekrainer-und-psychopharmaka-a-0b80fae9-911c-4b9f-973c-c91ea58e2bb2",
      "image_title": "Von Altrockern, »Käsekrainern« und Psychopharmaka"
    },
    {
      "title": "Kurz vor seinem Rückzug Johnson wirft innerparteilichen Gegner aus Fraktion",
      "teaser": "Er setzte sich vehement für die Ablösung Johnsons als Premierminister ein und forderte eine Rückkehr in den europäischen Binnenmarkt – nun ist Tobias Ellwood von der Fraktion der Tories ausgeschlossen worden.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-wirft-innerparteilichen-gegner-tobias-ellwood-aus-fraktion-a-990b2409-fdf9-4c82-974d-272a7cbdb807",
      "image_title": "Johnson wirft innerparteilichen Gegner aus Fraktion - Tayfun Salci / ZUMA Wire / IMAGO"
    },
    {
      "title": "Staatskrise Diese Kandidaten ringen um die Macht in Sri Lanka",
      "teaser": "Wer übernimmt nach der Flucht von Gotabaya Rajapaksa in Sri Lanka das Präsidentenamt? Drei Kandidaten gehen ins Rennen, das Votum des Parlaments entscheidet darüber, ob die Protestbewegung Erfolg hat.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-diese-drei-kandidaten-ringen-um-die-macht-a-f245fd39-3d74-49d8-ba90-bdb3db1966a7",
      "image_title": "Diese Kandidaten ringen um die Macht in Sri Lanka - Eranga Jayawardena / AP"
    },
    {
      "title": "Möglicher Taiwanbesuch von Nancy Pelosi China droht USA mit »energischen Maßnahmen«",
      "teaser": "Das Verhältnis zwischen China und den USA ist angespannt – und könnte durch eine Reise der Demokratin Nancy Pelosi nach Taiwan weiter strapaziert werden. Die Volksrepublik warnt bereits vor deutlichen Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosis-moeglicher-taiwan-besuch-china-droht-usa-mit-energischen-massnahmen-a-cb70eb26-19af-4a15-97ad-6069b1f43fa6",
      "image_title": "China droht USA mit »energischen Maßnahmen« - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Treffen zwischen Putin, Erdoğan und Raisi in Teheran Gipfel der Opportunisten",
      "teaser": "Sie wollen über die Ukraine sprechen, Drohnen – und einen möglichen türkischen Einmarsch in Nordsyrien: In Teheran kommen die Staatschefs Russlands, der Türkei und Irans zusammen. Bildet sich eine neue Achse? Von Monika Bolliger und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-recep-tayyip-erdogan-ebrahim-raisi-in-teheran-gipfel-der-opportunisten-a-57ce663a-1cfb-483c-96d0-3dba2c7f53c6",
      "image_title": "Gipfel der Opportunisten - Vladimir Smirnov / AP",
      "author": "Monika Bolliger und Maximilian Popp"
    },
    {
      "title": "Krieg in der Ukraine Massive Kritik an Michael Kretschmer",
      "teaser": "Sachsens Ministerpräsident hat vorgeschlagen, dass Deutschland im Ukrainekrieg vermittelt. Andrij Melnik findet das »ekelerregend«. Und: Gazprom wird seine Verpflichtungen »vollständig« erfüllen – sagt Kremlchef Putin. Das waren die News am 19. Juli.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-russische-offensiven-laufen-laut-britischem-geheimdienst-nur-stockend-a-87281fbe-e152-4f3a-b8ad-13c18352452b",
      "image_title": "Massive Kritik an Michael Kretschmer - Robert Michael / dpa"
    },
    {
      "title": "Tory-Manöver in Großbritannien Regierung übersteht selbst angesetzte Vertrauensabstimmung",
      "teaser": "Boris Johnson wird als Premier im Herbst zurücktreten – und kann bis dahin nach einem Votum im Unterhaus wohl wie geplant weiterregieren. Eine Niederlage hätte für die Tories womöglich verheerende Konsequenzen gehabt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierung-von-boris-johnson-uebersteht-vertrauensvotum-a-a94a7435-dc6c-4477-b602-f7999d2acdc9",
      "image_title": "Regierung übersteht selbst angesetzte Vertrauensabstimmung - JESSICA TAYLOR / AFP"
    },
    {
      "title": "Krieg in der Ukraine Mehr als 150 Geschosse auf Sumy, Russen drohen mit harten Verhandlungen – das geschah in der Nacht",
      "teaser": "Die ukrainische Armee meldet über Nacht Angriffe im ganzen Land. Für eventuelle Friedensgespräche kündigt Moskau eine harte Gangart an. Und: Die Schweiz will keine Verletzten aufnehmen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-19-juli-a-32d09535-14f6-42ad-89c2-9568b2ae46ac",
      "image_title": "Mehr als 150 Geschosse auf Sumy, Russen drohen mit harten Verhandlungen – das geschah in der Nacht - IMAGO/Stanislav Krasilnikov / IMAGO/ITAR-TASS"
    }
  ]
}