{
  "timestamp": "2022-12-04T23:19:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Blutdiamanten Wie die »Wagner-Gruppe« mit Diamanten aus Afrika Geschäfte macht",
      "teaser": "Sie plündern, sie töten, sie exportieren – Recherchen des SPIEGEL und seiner Partner zeigen, wie die russische Söldnergruppe Wagner nach Diamanten aus Afrika greift. Das Geschäft mit Edelsteinen ist für Russland höchst lukrativ. Von Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/ausland/wagner-gruppe-wie-die-russische-soeldnergruppen-mit-diamanten-aus-afrika-geschaefte-macht-a-18c4f0ea-d74d-43c4-a121-9132d6347f2a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5c295dc8-57e0-4e68-90b0-1397d7e5b63b_w872_r1.778_fpx47.96_fpy49.98.jpg",
      "image_title": "Wie die »Wagner-Gruppe« mit Diamanten aus Afrika Geschäfte macht - Alexis Huguet / AFP",
      "author": "Rafael Buschmann und Nicola Naber"
    },
    {
      "title": "Proteste in China Am Ende der Unfehlbarkeit",
      "teaser": "Tausende Chinesen haben die Welt überrascht, als sie auf einmal demonstrierten. Erst ging es um die strikte Null-Covid-Politik, dann um Freiheit. Beugen sich die Partei und der allmächtige Xi Jinping dem Willen des Volkes? Die SPIEGEL-Titelstory von Georg Fahrion, Christoph Giesen und Bernhard Zand, Shanghai und Peking",
      "url": "https://www.spiegel.de/ausland/china-wie-stabil-ist-die-diktatur-von-xi-jinping-a-2b86ea5c-aa6e-4e46-971a-31ce8c2a0bf8",
      "image_title": "Am Ende der Unfehlbarkeit - anonym"
    },
    {
      "title": "Tiananmen-Studentenführer »Das sollte dich erzittern lassen, Xi Jinping«",
      "teaser": "In zahlreichen chinesischen Städten protestierten zuletzt Menschen gegen die strikte Coronapolitik der Regierung. Ein früherer Anführer der Studentenbewegung sieht den Machtapparat in Peking nun geschwächt.",
      "url": "https://www.spiegel.de/ausland/tiananmen-studentenfuehrer-wu-er-kaixi-ueber-proteste-in-china-das-sollte-dich-erzittern-lassen-xi-jinping-a-a2748065-8453-4e14-b190-4f4c22761c5c",
      "image_title": "»Das sollte dich erzittern lassen, Xi Jinping« - Thomas Peter / REUTERS"
    },
    {
      "title": "Coronalockerungen in China »Die Regierung hat endlich die Stimmen aus dem Volk gehört«",
      "url": "https://www.spiegel.de/ausland/corona-in-china-die-dynamische-null-covid-politik-ist-vielleicht-nicht-realistisch-a-c5021630-21a7-4cd6-a982-e07fb43c78c1"
    },
    {
      "title": "Sipri-Bericht zur weltweiten Rüstung So viel Umsatz machen die größten Waffenkonzerne",
      "teaser": "Die Verkaufserlöse von US-Rüstungsfirmen schrumpfen. Chinesische Unternehmen hingegen wachsen, russische stagnieren. Und der Krieg in der Ukraine könnte viele Probleme der Branche verschärfen.",
      "url": "https://www.spiegel.de/ausland/sipri-bericht-so-viel-umsatz-machen-die-groessten-waffenkonzerne-der-welt-a-e1ccd0fb-309b-46c7-97f0-08ca9a82c7d5",
      "image_title": "So viel Umsatz machen die größten Waffenkonzerne - Petra News Agency / dpa"
    },
    {
      "title": "Auf Malta Tausende Menschen demonstrieren gegen Lockerung des Abtreibungsverbots",
      "teaser": "Auf Malta gilt ein striktes Abtreibungsverbot. Nun soll es Änderungen geben – dagegen protestierten Tausende. Die katholisch geprägte Insel ist das einzige Land in der EU, das Abtreibungen generell verbietet.",
      "url": "https://www.spiegel.de/ausland/malta-tausende-menschen-demonstrieren-gegen-lockerung-des-abtreibungsverbots-a-ebe3fac0-fdd2-485e-9d74-c3839c149410",
      "image_title": "Tausende Menschen demonstrieren gegen Lockerung des Abtreibungsverbots - DARRIN ZAMMIT LUPI / REUTERS"
    },
    {
      "title": "Proteste in Iran Warum die Abschaffung der Sittenpolizei ein Ablenkungsmanöver der Mullahs ist",
      "teaser": "Iran will die Sittenpolizei abschaffen. An der Wut vieler Menschen ändert das nichts – und auch nicht an den Menschenrechtsverletzungen der Theokratie. Das zeigen auch die Repressionen, die Elnaz Rekabi gerade erleidet. Eine Analyse von Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/iran-warum-die-abschaffung-der-sittenpolizei-fuer-die-protestierenden-keine-rolle-spielt-a-a4a67d46-6ec8-4c7f-ba92-968d9655f51a",
      "image_title": "Warum die Abschaffung der Sittenpolizei ein Ablenkungsmanöver der Mullahs ist - HO/ AFP"
    },
    {
      "title": "Protest mit Toten und Verletzten Demonstranten stürmen offenbar Gouverneurssitz in Südsyrien",
      "teaser": "Sie forderten den Sturz von Diktator Assad und setzen den Gouverneurssitz in Brand: In der mehrheitlich von Drusen bewohnten Stadt Suweida begehren die Menschen auf. Ein Grund für die Wut ist die katastrophale Versorgungslage.",
      "url": "https://www.spiegel.de/ausland/syrien-demonstranten-stuermen-offenbar-gouverneurssitz-in-suedsyrien-a-142cd751-bdc8-44a0-8be0-b4b4a9577f5f",
      "image_title": "Demonstranten stürmen offenbar Gouverneurssitz in Südsyrien - SUWAYDA 24 / Suwayda 24 via REUTERS"
    },
    {
      "title": "Kampf gegen den Klimawandel Kanada bezahlt Indigene, um seine alten Wälder zu schützen",
      "teaser": "Kanadas Nadelwälder sind einer der größten CO₂-Speicher der Welt. Um das wichtige Ökosystem zu erhalten, setzt die Regierung nun auf indigene Gemeinden.",
      "url": "https://www.spiegel.de/ausland/klimaschutz-kanada-bezahlt-indigene-um-seine-alten-waelder-zu-schuetzen-a-084f94dd-ecac-42b1-b9fb-33d652d9ae8f",
      "image_title": "Kanada bezahlt Indigene, um seine alten Wälder zu schützen - Nasuna Stuart-Ulin / NASUNA STUART-ULIN/The New York /Redux/laif"
    },
    {
      "title": "»Kreis des Friedens erweitern« Herzog besucht als erster israelischer Präsident die Golfmonarchie Bahrain",
      "teaser": "Großer Empfang im kleinen Königreich: Israels Präsident Jitzchak Herzog ist nach Bahrain gereist. Die sunnitische Herrscherfamilie ist ein enger Verbündeter des Westens – und immer wieder mittendrin im Schattenkrieg gegen Iran.",
      "url": "https://www.spiegel.de/ausland/jitzchak-herzog-besucht-als-erster-praesident-israels-bahrain-a-b8acfa4f-aa4c-437c-8496-d30c5a77195e",
      "image_title": "Herzog besucht als erster israelischer Präsident die Golfmonarchie Bahrain - AMOS BEN-GERSHOM / AFP"
    },
    {
      "title": "UNHCR-Chef über Geflüchtete aus der Ukraine Wiederholt sich 2015, Herr Grandi?",
      "teaser": "Russlands Angriffe auf die ukrainische Infrastruktur könnten im Winter erneut viele Menschen in die Flucht treiben. UNHCR-Chef Filippo Grandi sieht die EU gut vorbereitet – und nimmt andere Staaten in die Pflicht. Ein Interview von Maximilian Popp und Julia Prosinger",
      "url": "https://www.spiegel.de/ausland/ukraine-unhcr-chef-filippo-grandi-rechnet-mit-mehr-binnenvertriebenen-a-723f3440-1414-476b-921c-d220483e4f4b",
      "image_title": "Wiederholt sich 2015, Herr Grandi? - Renata Brito / AP"
    },
    {
      "title": "Kryptostaat 10.000 Soldaten und Polizisten gehen gegen Jugendbanden in El Salvador vor",
      "teaser": "In El Salvador gilt seit März Ausnahmezustand. Nun hat der populistische Präsident Nayib Bukele die Sicherheitskräfte in die Stadt Soyapango geschickt, um Mitglieder der sogenannten Maras festzunehmen.",
      "url": "https://www.spiegel.de/ausland/el-salvador-10-000-soldaten-und-polizisten-gehen-gegen-jugendbanden-vor-a-b6e763b9-3c44-49d4-be57-ec3a204fdae4",
      "image_title": "10.000 Soldaten und Polizisten gehen gegen Jugendbanden in El Salvador vor - JOSE CABEZAS / REUTERS"
    },
    {
      "title": "Tagebuch aus Teheran »Sogar den Fußball hat uns das Regime genommen«",
      "teaser": "Tanzende Polizisten und eine unangemessen jubelnde Nationalmannschaft bei der WM: Unsere Autorin lebt in Iran und schildert ihren Alltag während der Proteste. Nun machen ihr brisante Enthüllungen einer Hackergruppe Hoffnung.",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-sogar-den-fussball-hat-uns-das-regime-genommen-a-08f3225b-8a79-4b61-9cfe-5a4c52088189",
      "image_title": "»Sogar den Fußball hat uns das Regime genommen« - [M] Noa Gunter / DER SPIEGEL; Foto: ZUMA Press / dpa"
    },
    {
      "title": "Militär in der Krise US-Geheimdienste blicken skeptisch auf Russlands Kapazität für Frühjahrsoffensive",
      "teaser": "Fehlender Nachschub, sinkende Moral: Laut US-Geheimdienstexperten bröckelt Russlands Stärke im Ukrainekrieg. In Kiew sei man auf eine neue Offensive nach dem Winter besser vorbereitet.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-us-geheimdienste-blicken-skeptisch-auf-russlands-kapazitaet-fuer-fruehjahrsoffensive-a-6b7dda35-48bb-485a-b6a7-161e1f9e89b3",
      "image_title": "US-Geheimdienste blicken skeptisch auf Russlands Kapazität für Frühjahrsoffensive - Alexandr Kulikov / AP"
    },
    {
      "title": "Geleakte Aufnahme Was die iranische Führung über die Proteste denkt",
      "teaser": "Ein geleaktes Gespräch enthüllt, wie sehr das Ausmaß der Proteste ranghohe Vertreter des iranischen Regimes besorgt. Frauen ohne Kopftuch könnten einen Dominoeffekt auslösen, den medialen Krieg habe man »komplett verloren«. Von Mina Khani und Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-geleakte-aufnahme-enthuellt-die-strategie-der-iranischen-fuehrung-a-37ed6a7c-89cb-4e9c-96ec-cea49b38b4c5",
      "image_title": "Was die iranische Führung über die Proteste denkt - Iranian Supreme Leader's Office / EPA",
      "author": "Mina Khani und Gilda Sahebi"
    },
    {
      "title": "Angebliche Verbindungen zur PKK Schweden liefert abgelehnten Asylbewerber an die Türkei aus",
      "teaser": "Finnland und Schweden wollen in die Nato, die Türkei bremst und beschuldigt die Länder, »Terroristen« zu beherbergen. Nun ist ein Kurde zurück in die Türkei geschickt und dort offenbar verhaftet worden.",
      "url": "https://www.spiegel.de/ausland/tuerkei-schweden-liefert-mutmassliches-pkk-mitglied-aus-mann-offenbar-verhaftet-a-2e2ef5e4-60b3-4cb6-96b4-4b0e2ce9967f",
      "image_title": "Schweden liefert abgelehnten Asylbewerber an die Türkei aus - Tolga Ildun / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wächter der Kopftuchpflicht Iran soll Sittenpolizei aufgelöst haben",
      "teaser": "Medienberichten zufolge hat der Generalstaatsanwalt Irans das Ende der Sittenpolizei verkündet. Für die Frauen im Land wäre das keine Entwarnung, fürchten Regimekritiker. Denn das eigentliche Problem bleibe bestehen.",
      "url": "https://www.spiegel.de/ausland/iran-soll-sittenpolizei-nach-angaben-des-generalstaatsanwalts-aufgeloest-haben-a-d1dcf96f-9f61-44ae-a9d0-0e3ed0c5c639",
      "image_title": "Iran soll Sittenpolizei aufgelöst haben - Uncredited / dpa"
    },
    {
      "title": "Neun Monate nach Putins Überfall Unsere Wiedergeburt als Kinder des Krieges Eine Kolumne von Mikhail Zygar",
      "teaser": "Seit Kriegsbeginn haben sich die Ukrainer in Marvel-Superhelden verwandelt und wollen Russland in »Moskowija« umbenennen. Das russische Volk ist zersplittert – und wie geht Europa mit dem Grauen vor der Haustür um?",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-angriff-auf-die-ukraine-neun-monate-krieg-kolumne-a-976bf687-e561-4eba-abb4-024d3e1aaad4",
      "image_title": "Unsere Wiedergeburt als Kinder des Krieges - MURAD SEZER / REUTERS"
    },
    {
      "title": "Armut in Nordengland »Ein Schokoriegel, das ist mein ganzes Essen«",
      "teaser": "Burnley ist ohnehin schon eine der ärmsten Städte Englands, in der Wirtschaftskrise mangelt es vielen Einwohnern nun am Nötigsten. Die Politik versagt – ein Pfarrer hilft. Von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/armut-in-nordengland-wie-die-wirtschaftskrise-in-burnley-einschlaegt-a-4c9ff565-8ec8-4500-b4cc-0a79cbb17637",
      "author": "Maximilian Sepp"
    },
    {
      "title": "Was in der Nacht geschah Selenskyj nennt Ölpreisdeckel uneffektiv – Russland erntete Millionen Tonnen ukrainischen Weizens",
      "teaser": "Die Sanktionen gegen Öl aus Russland wirken nicht, sagt der ukrainische Präsident in einer Videobotschaft. US-Forscher weisen mit Satellitenbildern nach, wie viel Getreide Russland in besetzten Gebieten plünderte. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-findet-oelpreisdeckel-uneffektiv-russland-erntet-millionen-tonnen-ukrainischen-weizen-a-4fcc15a9-e6d9-43c9-9aa4-a5dafe14f09b",
      "image_title": "Selenskyj nennt Ölpreisdeckel uneffektiv – Russland erntete Millionen Tonnen ukrainischen Weizens - Ukrainian Presidential Press Off / ZUMA Wire / IMAGO"
    },
    {
      "title": "Sanktionierte russische Rohstoffe Kiew kritisiert Ölpreisdeckel als zu »komfortabel« für Moskau",
      "teaser": "Keine »ernsthafte Entscheidung«: Kiew ist nicht zufrieden mit der von G7- und EU-Staaten auf den Weg gebrachten Preisobergrenze für russisches Öl. Die Ukraine will die russische Wirtschaft »zerstören«.",
      "url": "https://www.spiegel.de/ausland/ukraine-oel-preisdeckel-fuer-russland-zu-komfortabel-a-aba1d07e-9677-4e0c-857d-8c3caf35d620",
      "image_title": "Kiew kritisiert Ölpreisdeckel als zu »komfortabel« für Moskau - Dmitry Lovetsky / dpa"
    },
    {
      "title": "Stromausfälle in der Ukraine Wärmestuben für ein ganzes Land",
      "teaser": "Wie leben die Kiewer, wenn immer wieder Strom und Wasser ausfallen? Familie Donzow versucht zu improvisieren. Die Stadt hat Wärmepunkte eingerichtet – doch die Furcht vor einem Blackout im kalten Winter ist groß. Von Christian Esch und Fedir Petrov, Kiew",
      "url": "https://www.spiegel.de/ausland/stromausfaelle-in-der-ukraine-waermestuben-fuer-ein-ganzes-land-a-bb5f17e7-c47e-4d95-a2f5-88a86975dd5d",
      "image_title": "Wärmestuben für ein ganzes Land - Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch und Fedir Petrov, Kiew"
    },
    {
      "title": "Joe Biden will es angeblich so Demokraten ändern ihren Kalender für Präsidentenwahl 2024",
      "teaser": "Die US-Demokraten haben die Reihenfolge der Staaten geändert, in denen zuerst parteiintern über die nächste Präsidentschaftskandidatur abgestimmt wird. Nichtweiße sollten nun »eine lautere und frühere Stimme« bekommen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-will-es-so-demokraten-aendern-ihren-kalender-fuer-praesidentenwahl-2024-a-2e40e08a-6691-4ea7-9d42-ea63edba79ad",
      "image_title": "Demokraten ändern ihren Kalender für Präsidentenwahl 2024 - John Locher / AP"
    },
    {
      "title": "Er gilt als mächtigster Mann Polens Kaczyński prangert deutsche »Dominanz« in Europa an",
      "teaser": "Die Bundesrepublik attackiert Jarosław Kaczyński regelmäßig. Nun wirft der PiS-Vorsitzende Deutschland vor, mit friedlichen Methoden die Pläne zu verwirklichen, die es einst mit militärischen Mitteln habe umsetzen wollen.",
      "url": "https://www.spiegel.de/ausland/polen-jaroslaw-kaczynski-prangert-deutsche-dominanz-in-europa-an-a-001841ff-f6b6-432f-bc88-5e7648aac4f7",
      "image_title": "Kaczyński prangert deutsche »Dominanz« in Europa an - Czarek Sokolowski / AP"
    }
  ]
}