{
  "timestamp": "2022-11-17T08:29:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ergebnis der Midterms Republikaner erringen Mehrheit im US-Repräsentantenhaus",
      "teaser": "Es ist knapp, aber die Mehrheit steht: Die US-Republikaner haben künftig mehr Sitze im Repräsentantenhaus als die Demokraten. Damit wird das Regieren für Präsident Joe Biden nun deutlich schwieriger.",
      "url": "https://www.spiegel.de/ausland/usa-midterms-2022-republikaner-erringen-mehrheit-im-us-repraesentantenhaus-a-1d1a3c6c-d436-4b3b-9721-b260c07ef41e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/08599cfd-0001-0004-0000-000000767571_w948_r2.194_fpx49_fpy90.jpg",
      "image_title": "Republikaner erringen Mehrheit im US-Repräsentantenhaus - Jason Reed / Reuters"
    },
    {
      "title": "Nach den US-Midterms McConnell gewinnt Machtkampf um Republikaner-Chefposten im Senat",
      "teaser": "Erstmals seit 15 Jahren hatte er einen Gegenkandidaten: Trotzdem bleibt Mitch McConnell Minderheitsführer der Republikaner im US-Senat. Ex-Präsident Trump gefällt das nicht.",
      "url": "https://www.spiegel.de/ausland/usa-mcconnell-bleibt-nach-machtkampf-republikaner-chef-im-senat-a-828d1ad1-2cf8-4f62-b5f6-3a1b38732296"
    },
    {
      "title": "»New York Post« verhöhnt Trump »Mann aus Florida macht Ankündigung«",
      "url": "https://www.spiegel.de/ausland/usa-new-york-post-verspottet-donald-trump-mann-aus-florida-macht-ankuendigung-a-9b7c2bae-b2a0-41f4-ad97-ab74cbdaa08e",
      "image_title": "»Mann aus Florida macht Ankündigung« - Andrew Harnik / AP"
    },
    {
      "title": "Vorabstimmung im Senat Homo-Ehe soll in USA gesetzlich verankert werden",
      "teaser": "Die Demokraten wollen das Recht auf gleichgeschlechtliche Eheschließungen vor dem rechten Supreme Court schützen. Die erste Hürde hat ein entsprechendes Gesetz nun im Senat genommen – mit der Zustimmung von zwölf Republikanern.",
      "url": "https://www.spiegel.de/ausland/usa-us-senat-stimmt-fuer-gesetzliche-verankerung-der-homo-ehe-a-234603cd-e0bf-4ad6-9b0f-2187744e1c4b"
    },
    {
      "title": "Machtkampf in den USA Der Commander und der Clown",
      "teaser": "Während Trump mit Schimpftiraden den Wahlkampf eröffnet, lässt Biden alle Attacken abperlen und gibt sich staatsmännisch. Was für beide gilt: Für das wichtigste Amt der Welt, sagen auch Parteifreunde, sind sie wohl zu alt. Von Bali berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-joe-biden-im-machtkampf-der-commander-und-der-clown-a-084e4b5d-0755-4988-9820-9fc0dbf04799",
      "image_title": "Der Commander und der Clown - Doug Mills / dpa",
      "author": "Bali berichtet René Pfister"
    },
    {
      "title": "Absage an Untersuchungsausschuss Ex-Vizepräsident Pence will nicht über Kapitolsturm aussagen",
      "teaser": "Mike Pence hatte sich nach der verlorenen US-Wahl gegen Trump gestellt – und musste sich vor einem Mob im US-Kongress verstecken. Über den 6. Januar reden will er dennoch nicht freiwillig.",
      "url": "https://www.spiegel.de/ausland/usa-mike-pence-will-nicht-ueber-kapitolsturm-aussagen-a-a39246c2-637d-479b-bc9a-a8115dff1aa6",
      "image_title": "Ex-Vizepräsident Pence will nicht über Kapitolsturm aussagen - John Minchillo / AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ukraine meldet russische Raketenangriffe auf Odessa und Dnipro",
      "teaser": "Zum ersten Mal seit Wochen sollen die südukrainische Region Odessa und die Stadt Dnipro unter Beschuss stehen. Und: Laut Kiew ist das Getreideabkommen um 120 Tage verlängert worden. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-kiew-meldet-fund-von-dutzenden-leichen-mit-folterspuren-a-f5912c65-0a9b-495b-9c9c-38594573ef6e",
      "image_title": "Ukraine meldet russische Raketenangriffe auf Odessa und Dnipro - IMAGO/Pavlo Palamarchuk / IMAGO/ZUMA Wire"
    },
    {
      "title": "Auszeichnung in New York Bundespräsident Steinmeier mit Kissinger-Preis geehrt",
      "teaser": "Unter anderem Ex-Kanzlerin Merkel wurde bereits ausgezeichnet – nun wird auch Steinmeier für seine Verdienste um die transatlantischen Beziehungen gewürdigt. Er nutzte die Feier für mahnende Worte zum Ukrainekrieg.",
      "url": "https://www.spiegel.de/ausland/frank-walter-steinmeier-mit-kissinger-preis-gewuerdigt-a-9e3ccfbe-d2aa-4a76-b864-ed779288717c",
      "image_title": "Bundespräsident Steinmeier mit Kissinger-Preis geehrt - Julia Nikhinson / AP"
    },
    {
      "title": "Berichte über Massenamnestie Militärjunta in Myanmar will offenbar Tausende Gefangene freilassen",
      "teaser": "Im Rahmen einer Massenamnestie sollen in Myanmar Berichten zufolge auch mehrere prominente Inhaftierte freikommen – darunter eine frühere britische Botschafterin, ein japanischer Journalist und ein australischer Professor.",
      "url": "https://www.spiegel.de/ausland/militaerjunta-in-myanmar-will-offenbar-tausende-gefangene-freilassen-berichte-ueber-massenamnestie-a-9155dfc3-87c3-4501-a677-1640c4a7f08e",
      "image_title": "Militärjunta in Myanmar will offenbar Tausende Gefangene freilassen - Radio Free Asia / AP / dpa"
    },
    {
      "title": "Krieg in Osteuropa Ukraine pocht auf Beteiligung bei Raketen-Untersuchung in Polen, Uno sieht kein Kriegsende in Sicht",
      "teaser": "Nach dem Raketeneinschlag in Polen wird Russland im Uno-Sicherheitsrat massiv kritisiert. Olaf Scholz mahnt zur Besonnenheit. Der ranghöchste US-General sieht kaum Chancen für einen militärischen Sieg Kiews. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-17-november-a-e1b986f7-38bd-4b53-8f0d-dce42f258cfc",
      "image_title": "Ukraine pocht auf Beteiligung bei Raketen-Untersuchung in Polen, Uno sieht kein Kriegsende in Sicht - Chris McGrath / Getty Images"
    },
    {
      "title": "Drohgebärden aus Pjöngjang Südkorea meldet neuen Raketenstart aus dem Norden",
      "teaser": "Erst droht der nordkoreanische Außenminister mit verschärften militärischen Reaktionen. Nur kurz darauf meldet das Militär in Südkorea: Pjöngjang habe einen weiteren Raketentest durchgeführt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-erneut-rakete-ab-laut-yonhap-bericht-aus-suedkorea-a-257fdff5-994d-4f08-820c-061e3c961b26",
      "image_title": "Südkorea meldet neuen Raketenstart aus dem Norden - HEO RAN / REUTERS"
    },
    {
      "title": "Ankündigung auf der COP27 EU stellt rund eine Milliarde Euro für Klima-Resilienz in Afrika bereit",
      "teaser": "Dürre, Überschwemmung, Hitze: Die EU will dem afrikanischen Kontinent helfen, besser mit den Folgen der Klimakrise umzugehen. 60 Millionen Euro soll es zum Ausgleich für bereits eingetretene Schäden und Verluste geben.",
      "url": "https://www.spiegel.de/ausland/uno-klimakonferenz-eu-stellt-rund-eine-milliarde-euro-fuer-klima-resilienz-in-afrika-bereit-a-02955dd2-d1f4-44b3-87e7-26d2e07d4066",
      "image_title": "EU stellt rund eine Milliarde Euro für Klima-Resilienz in Afrika bereit - Brian Inganga / AP"
    },
    {
      "title": "Bewohnerin von Cherson über russische Besatzung »Wir waren wie im Gefängnis«",
      "teaser": "Putins Soldaten sollen willkürlich Menschen festgesetzt, Handys kontrolliert und Krankenwagen gestohlen haben: Eine Einwohnerin von Cherson berichtet, wie sie die mehr als acht Monate unter der russischen Besatzung erlebt hat.",
      "url": "https://www.spiegel.de/ausland/ukraine-bewohnerin-von-cherson-berichtet-ueber-russische-besatzung-wir-waren-wie-im-gefaengnis-a-ef704b45-8e45-4a5c-9e6b-2875014e221d"
    },
    {
      "title": "Raketenschläge gegen Energieversorgung Russland will die Ukrainer mürbe bomben",
      "teaser": "Mit dem Raketeneinschlag in Polens Grenzgebiet will der Kreml nichts zu tun haben. Doch er ist Folge der massiven, russischen Bombardements der Strom- und Heizversorgung in der Ukraine. Moskau will die Ukrainer demoralisieren. Von Ann-Dorit Boy und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-massive-raketenschlaege-und-die-folgen-a-2be46bdc-ac7d-4f6d-9295-6eab5e3b250d",
      "image_title": "Russland will die Ukrainer mürbe bomben - Jeff J Mitchell / Getty Images",
      "author": "Ann-Dorit Boy und Christina Hebel, Moskau"
    },
    {
      "title": "Schiff »Pacific Zircon« Israel wirft Iran Angriff auf Öltanker vor",
      "teaser": "Für den Angriff auf das Schiff eines israelischen Milliardärs im Golf von Oman macht Jerusalem erneut Iran verantwortlich. Der Tanker sei mit einer Drohne attackiert worden, die Russland auch in der Ukraine einsetzt.",
      "url": "https://www.spiegel.de/ausland/golf-von-oman-israel-wirft-iran-angriff-auf-oeltanker-vor-a-346753b2-c09f-43fe-a1bc-97329c469aa7",
      "image_title": "Israel wirft Iran Angriff auf Öltanker vor - Nabeel Hashmi / dpa"
    },
    {
      "title": "Bilder aus dem befreiten Cherson Fließend Wasser? Nur aus dem Dnjepr",
      "teaser": "Cherson feiert das Ende der Besatzung, aber Strom, Wasser und Internet fehlen weiter. Bilder aus der südukrainischen Stadt zeigen, wie sich die Bewohner langsam ihren Alltag zurückerobern.",
      "url": "https://www.spiegel.de/ausland/ukraine-bilder-aus-dem-befreiten-cherson-warten-auf-normalitaet-a-5c31beb8-6221-43d7-87e3-8ad9d818ca45",
      "image_title": "Fließend Wasser? Nur aus dem Dnjepr - Bulent Kilic / AFP"
    },
    {
      "title": "Klima- und Menschenrechtsaktivisten in Ägypten »Ein Wunder, dass es uns gibt«",
      "teaser": "Die Klimakonferenz in Scharm al-Scheich wirft auch ein Schlaglicht auf die extrem gefährliche Arbeit von Menschenrechts- und Klimaaktivisten im Land. Dabei wirkt das Regime einerseits übermächtig, andererseits paranoid. Aus Kairo und Scharm al-Scheich berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/un-klimakonferenz-in-aegypten-das-regime-und-die-menschenrechte-a-08e84389-0964-4a72-b85d-d64bc6a0dd73",
      "image_title": "»Ein Wunder, dass es uns gibt« - Peter Dejong / AP"
    },
    {
      "title": "Brasiliens Präsident bei COP Lula will Klimagipfel 2025 im Amazonasgebiet abhalten",
      "teaser": "Die Hoffnungen, dass sich der künftige brasilianische Präsident Lula da Silva stärker für den Schutz von Klima und Regenwald einsetzt, sind groß. Auf dem COP27 in Ägypten gab er nun ambitionierte Ziele aus.",
      "url": "https://www.spiegel.de/ausland/brasilien-luiz-inacio-lula-da-silva-will-klimakonferenz-cop-2025-im-amazonasgebiet-abhalten-a-61e5e2ba-5539-4617-9f3b-502f766136fc",
      "image_title": "Lula will Klimagipfel 2025 im Amazonasgebiet abhalten - KHALED ELFIQI / EPA"
    },
    {
      "title": "Raketeneinschlag in Polen »Das ist ein Grauen, das ist ganz schrecklich«",
      "teaser": "Im polnischen Dorf Przewodów schlagen Raketen ein, zwei Menschen sterben. Die Bevölkerung in dem Ort an der Grenze zur Ukraine ist fassungslos. Reaktionen im Video. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/raketeneinschlag-in-polen-das-haette-ich-sein-koennen-a-69424c41-b5a0-4ca3-b42e-a9f94f08df4e",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Auftritt in Mar-a-Lago »Die Kandidatur von Trump ist für die Republikaner keine gute Nachricht«",
      "teaser": "Er will erneut US-Präsident werden, seine Fans feiern ihn – doch reicht Donald Trumps Rückhalt in der Partei aus, um gegen aufstrebende Kontrahenten zu bestehen? Eine Videoanalyse von Roland Nelles und Benjamin Eckert (Video)",
      "url": "https://www.spiegel.de/ausland/donald-trump-kuendigt-in-mar-a-lago-erneute-praesidentschaftskandidatur-an-a-7c0b34ac-6a7b-4b71-877a-cbdff9a2c7ee"
    },
    {
      "title": "»Shadow Diplomats«-Enthüllungen »Als gäbe es keine Regeln«",
      "teaser": "Nach den Enthüllungen über den Missbrauch von Honorarkonsul-Titeln wird der Ruf nach Reformen im System lauter. In Berlin fordern manche sogar die Abschaffung der ehrenamtlichen Diplomaten.",
      "url": "https://www.spiegel.de/ausland/shadow-diplomats-enthuellungen-bundespolitiker-fordern-abschaffung-des-honorarkonsul-systems-a-ebf9c45d-4cea-4fb7-bed3-988964d4d5f9",
      "image_title": "»Als gäbe es keine Regeln«"
    },
    {
      "title": "Nach Vorfall in Polen Stoltenberg sieht keine Anzeichen für russischen Angriff auf die Nato",
      "teaser": "Nato-Generalsekretär Stoltenberg hat sich zum tödlichen Raketeneinschlag in Polen geäußert – mit einer klaren Botschaft in Richtung Russland.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-vorfall-in-polen-jens-stoltenberg-sieht-keine-anzeichen-fuer-russischen-angriff-auf-die-nato-a-6f22fb31-c8d7-42d3-bf61-3ee50133fb1a",
      "image_title": "Stoltenberg sieht keine Anzeichen für russischen Angriff auf die Nato - Olivier Matthys / AP"
    },
    {
      "title": "News zum Krieg US-General hält militärischen Sieg der Ukraine für eher unwahrscheinlich",
      "teaser": "Russland aus der Ukraine drängen und die Krim zurückerobern – an diesen Plan Kiews glaubt der ranghöchste US-General, Mark Milley, nicht. Und: Selenskyj geht weiter von russischem Raketeneinschlag in Polen aus. Das waren die News am 16. November.",
      "url": "https://www.spiegel.de/ausland/news-zu-polen-und-russland-ukraine-krieg-am-mittwoch-eu-ratspraesident-wir-stehen-an-polens-seite-a-12f43713-e401-482b-9698-51c15cceda05",
      "image_title": "US-General hält militärischen Sieg der Ukraine für eher unwahrscheinlich - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Pressekonferenz Das sagt Jens Stoltenberg nach dem Nato-Krisentreffen",
      "teaser": "Nach dem Raketeneinschlag auf polnischem Staatsgebiet hatte die Nato eine Dringlichkeitssitzung einberufen, um über Konsequenzen zu beraten. Sehen Sie hier die Pressekonferenz von Generalsekretär Stoltenberg.",
      "url": "https://www.spiegel.de/ausland/polen-das-sagt-jens-stoltenberg-nach-dem-nato-krisentreffen-a-2372b9c0-a6f4-4755-95ca-14ee77e8a9da",
      "image_title": "Das sagt Jens Stoltenberg nach dem Nato-Krisentreffen - KENZO TRIBOUILLARD / AFP"
    }
  ]
}