{
  "timestamp": "2022-02-25T16:28:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Krieg und seine Folgen Der Angriff, der die Welt verändert",
      "teaser": "Wie reagieren die Menschen in der Ukraine auf den Überfall? Was denkt die russische Bevölkerung? Ein SPIEGEL-Team berichtet aus dem Kriegsgebiet und analysiert, was Wladimir Putins Großmachtstreben für die Weltordnung bedeutet.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-sein-krieg-in-der-ukraine-der-angriff-der-die-welt-veraendert-a-7720502b-38d1-4963-a331-3363242cec18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42adabaa-3dcf-49b4-8b77-abf4b083663a_w872_r1.778_fpx42_fpy51.jpg",
      "image_title": "Der Angriff, der die Welt verändert - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Wie sich Ukrainer für den Krieg wappnen Wjatscheslaw ist bereit, wenn Putins Panzer kommen",
      "teaser": "Vor acht Jahren floh er aus dem umkämpften Donbass. Heute ist Wjatscheslaw Hausmeister in Kiew, lernt Schießen im Wald und sichert einen Bunker für 1500 Menschen. »Wir haben Krieg – und versuchen ruhig zu bleiben.« Aus Kiew berichten Jonathan Stock (Text) und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/kiew-wjatscheslaw-ist-bereit-wenn-putins-panzer-kommen-a-5e7cd1e1-6654-4a14-b0e3-b3c00e3fea00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e5b935fb-645b-4d97-84a1-0e97e205eeee_w117_r1.33_fpx52_fpy38.jpg",
      "image_title": "Wjatscheslaw ist bereit, wenn Putins Panzer kommen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Fliehende im Donbass »Wartet, bitte wartet! Mein Mann ist gehbehindert!«",
      "teaser": "Die Evakuierungszüge sind voll, die Angst wächst: Nur 30 Kilometer von der Frontlinie in Donezk entfernt fliehen Menschen aus Kramatorsk Richtung Westen. Doch nicht alle können oder wollen weg. Ein Video von Janita Hämäläinen und Julia Kochetova",
      "url": "https://www.spiegel.de/ausland/donbass-in-der-ostukraine-wartet-bitte-wartet-mein-mann-ist-gehbehindert-a-f8f41ffe-71a4-4ecd-a1b2-a9a5c58b198c"
    },
    {
      "title": "Sicherheit in Europa Wie Putin die Nato wiederbelebt hat",
      "teaser": "Vor wenigen Jahren war die Nato noch für »hirntot« erklärt worden. Nach Russlands Angriff auf die Ukraine erwägen sogar Schweden und Finnland einen Beitritt. Ob das Bündnis der neuen Lage gewachsen ist, bleibt unklar. Von Matthias Gebauer und Ralf Neukirch",
      "url": "https://www.spiegel.de/ausland/nato-und-der-ukraine-krieg-wie-wladimir-putin-die-nato-wiederbelebt-hat-a-9972ea61-f7d7-4167-bd5c-d87996dae239",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ee6137d3-6e35-4b43-b8e3-53aba9cf4ab9_w117_r1.33_fpx50_fpy67.jpg",
      "image_title": "Wie Putin die Nato wiederbelebt hat - STEPHANIE LECOCQ / EPA",
      "author": "Matthias Gebauer und Ralf Neukirch"
    },
    {
      "title": "Krieg in der Ukraine Wie Biden jetzt Putin ausbremsen will",
      "teaser": "In den USA wächst die Angst, dass sich der Ukrainekrieg zu einer Weltkrise ausweiten könnte. Präsident Joe Biden verschärft die Sanktionen gegen Russland und schickt neue Truppen nach Europa. Er könnte auch Cyberangriffe einsetzen – wird er es tun? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-amerika-wladimir-putin-ausbremsen-will-a-df6aeb65-c132-4bd0-9ba7-79a4065248bc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e438f201-2337-4a81-8225-b0ace5daac65_w117_r1.33_fpx49_fpy58.jpg",
      "image_title": "Wie Biden jetzt Putin ausbremsen will - Brendan Smialowski / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Seit Beginn der Invasion Russland hat laut ukrainischem Militär 2800 Soldaten verloren",
      "teaser": "Falls man dem Kreml noch glauben mag, hat die russische Armee in der Ukraine bislang kaum Verluste zu verzeichnen. Nun veröffentlichte das ukrainische Verteidigungsministerium Zahlen, die dem deutlich widersprechen.",
      "url": "https://www.spiegel.de/ausland/russland-hat-laut-ukrainischem-militaer-2800-soldaten-verloren-a-d945d1e5-bf7d-46dd-b3c7-ea33a3a171c7",
      "image_title": "Russland hat laut ukrainischem Militär 2800 Soldaten verloren - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Wegen Angriff auf die Ukraine Europarat verbannt Russland",
      "teaser": "Der Angriff auf die Ukraine wird für den Kreml politisch immer teurer. Nun hat der Europarat Russland aus seinen Reihen verbannt.",
      "url": "https://www.spiegel.de/ausland/europarat-suspendiert-russland-wegen-angriff-auf-ukraine-a-8c980f69-160e-4519-ac1f-9f29b97f400a",
      "image_title": "Europarat verbannt Russland - imago stock&people/ imago images/CHROMORANGE"
    },
    {
      "title": "Krieg gegen die Ukraine »Putin verhält sich wie ein klassischer Gladiator«",
      "teaser": "Unabsehbar und gefährlich: Der Krieg in der Ukraine habe eine immense Bedeutung für die Welt, warnt der Politologe Bertrand Badie. Etwas Vergleichbares hat es in der Geschichte noch nie gegeben, sagt er. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-bertrand-badie-putin-verhaelt-sich-wie-ein-klassischer-gladiator-a-cf16cd4f-72a1-40ca-afcc-5d0e251770f6",
      "image_title": "»Putin verhält sich wie ein klassischer Gladiator« - ALEXEY NIKOLSKY / AFP"
    },
    {
      "title": "Baerbock zu ukrainischen Schutzsuchenden »Wir werden alle aufnehmen, die fliehen«",
      "teaser": "Außenministerin Baerbock hat eine koordinierte Aufnahme von fliehenden Ukrainerinnen und Ukrainern in der EU versprochen. Zugleich erklärte sie, warum es trotz aller Sanktionen keine Swift-Entkopplung Russlands geben wird.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-annalena-baerbock-erteilt-swift-ausschluss-russlands-eine-absage-a-b6614b8c-695d-48a0-beed-38be7a800a39",
      "image_title": "»Wir werden alle aufnehmen, die fliehen« - POOL / REUTERS"
    },
    {
      "title": "Oberster US-Gerichtshof Biden nominiert Afroamerikanerin Ketanji Brown Jackson für Supreme Court",
      "teaser": "US-Präsident Joe Biden hat sich entschieden: Die Bundesrichterin Ketanji Brown Jackson soll als erste Afroamerikanerin der Geschichte in den Obersten Gerichtshof der USA einziehen.",
      "url": "https://www.spiegel.de/ausland/supreme-court-joe-biden-nominiert-afroamerikanerin-ketanji-brown-jackson-a-e497a1df-c8fa-4f79-bdf8-88f9c6ac083d",
      "image_title": "Biden nominiert Afroamerikanerin Ketanji Brown Jackson für Supreme Court - TOM WILLIAMS / AFP"
    },
    {
      "title": "Ukrainekrieg stürzt Weizenmarkt in Turbulenzen Putins afrikanische Opfer",
      "teaser": "Im südlichen Afrika scheint der Krieg in Osteuropa weit weg. Dabei drohen drastische Folgen: Viele Länder sind auf Weizen aus der Ukraine und Russland angewiesen – die Preise explodieren. Von Heiner Hoffmann und Asha Jaffar, Nairobi",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-erhoeht-weizenpreise-wladimir-putins-afrikanische-opfer-a-83f2a026-2a2e-44a6-9a58-561d69a5bc0e",
      "image_title": "Putins afrikanische Opfer - Zakaria Ahmed / DER SPIEGEL",
      "author": "Heiner Hoffmann und Asha Jaffar, Nairobi"
    },
    {
      "title": "Kiew unter Beschuss Vereint in Angst",
      "teaser": "Nur einen Tag nach Beginn des Angriffskriegs gegen die Ukraine haben russische Truppen die Hauptstadt Kiew erreicht. Hier wohnen mehr als 2,8 Millionen Menschen – die jetzt um ihr Leben fürchten.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-menschen-in-kiew-vereint-in-angst-a-b7f38df6-bd8e-48ee-b50d-40ac789a2a55"
    },
    {
      "title": "Krieg in der Ukraine EU will Vermögenswerte von Putin und Lawrow einfrieren",
      "teaser": "Der Angriff auf die Ukraine hat persönliche Konsequenzen für Wladimir Putin: Die EU will den russischen Präsidenten und Außenminister Sergej Lawrow auf die Sanktionsliste setzen.",
      "url": "https://www.spiegel.de/ausland/eu-friert-vermoegenswerte-von-wladimir-putin-und-sergei-lawrow-ein-a-53fb5a59-c6d8-40db-8f15-cc2171b44908",
      "image_title": "EU will Vermögenswerte von Putin und Lawrow einfrieren - REX / POOL / EPA-EFE"
    },
    {
      "title": "Russische Invasion Putin zu Verhandlungen mit Ukraine bereit",
      "teaser": "Am Donnerstag hat Russland die Ukraine angegriffen, mehrere Gesprächsangebote aus Kiew lehnte der Kreml ab. Nun will Putin nach Angaben der russischen Nachrichtenagentur Ria angeblich doch reden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-zu-verhandlungen-mit-kiew-bereit-a-4b422ed6-2373-4512-a67b-d4472cc481d1",
      "image_title": "Putin zu Verhandlungen mit Ukraine bereit - Sergei Guneyev / imago images/ITAR-TASS"
    },
    {
      "title": "Weigerung von Grenzschützern zu kapitulieren »Russisches Kriegsschiff – f*** dich«",
      "teaser": "Ein Schiff der russischen Marine funkte die Grenzschützer auf der ukrainischen Schlangeninsel an: Ergebt euch, oder wir schießen! Ein Beamter will die letzten Worte der Ukrainer aufgenommen haben.",
      "url": "https://www.spiegel.de/ausland/schwarzes-meer-russisches-kriegsschiff-toetet-13-ukrainische-grenzschuetzer-auf-schlangeninsel-a-ce03fc87-0286-402e-a2f9-636e019daf32",
      "image_title": "»Russisches Kriegsschiff – f*** dich« - Alamy Stock Photos / Andrey Nekrasov / mauritius images"
    },
    {
      "title": "Militärische Lage, Bevölkerung, Sanktionen Russlands Marsch auf Kiew – der zweite Kriegstag",
      "teaser": "Putins Truppen rücken bis an die ukrainische Hauptstadt Kiew vor. Russlands Luftwaffe fliegt Angriffe im ganzen Land. Der Westen ist sich uneinig, wie hart Sanktionen sein müssen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-greift-ukraine-an-marsch-auf-kiew-die-ereignisse-des-der-zweite-kriegstages-a-2f6ddb3c-9755-424c-850e-3c2d70e0ce44",
      "image_title": "Russlands Marsch auf Kiew – der zweite Kriegstag - SERGEY DOLZHENKO / EPA"
    },
    {
      "title": "Krieg in der Ukraine Kreml kündigt Vergeltung für westliche Sanktionen an",
      "teaser": "Wegen des Einmarsches Russlands in die Ukraine hat der Westen Sanktionen gegen Moskau verhängt, stellt noch härtere Schritte in Aussicht. Der Kreml will mit Gegenmaßnahmen reagieren.",
      "url": "https://www.spiegel.de/ausland/russland-kuendigt-vergeltung-fuer-westliche-sanktionen-an-a-5748eccc-1f1a-46ef-9eab-cf81e0583b7d",
      "image_title": "Kreml kündigt Vergeltung für westliche Sanktionen an - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Deutscher Umgang mit Putin Verklärt, verlogen, verloren Ein Zwischenruf von Tobias Rapp",
      "teaser": "Jahrzehntelang glaubte man in Berlin, dass Sicherheit und Frieden in Europa nur in Kooperation mit Moskau zu haben sind – nicht in Konfrontation. Nun kann man live dabei zusehen, wie diese Politik in sich zusammenfällt.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-warum-deutschlands-russland-politik-gescheitert-ist-a-797cf7d7-f15e-4f44-9b9c-4055393e5e7a"
    },
    {
      "title": "Abstands- und Maskenpflicht fällt Viele Länder heben Coronabeschränkungen auf – doch Hongkong meldet neuen Rekordwert",
      "teaser": "Die Niederlande kappen Maßnahmen und Einreiseverbote, auch Großbritannien und Island schaffen ihre Coronaregeln weitgehend ab. In Hongkong allerdings verschlechtert sich die Lage bei den Infektionen.",
      "url": "https://www.spiegel.de/ausland/coronavirus-viele-laender-heben-corona-beschraenkungen-auf-doch-hongkong-meldet-neuen-rekordwert-a-1cb76543-6d4a-4178-a230-f6ba996e3f51",
      "image_title": "Viele Länder heben Coronabeschränkungen auf – doch Hongkong meldet neuen Rekordwert - Paul Bergen / picture alliance / ANP"
    },
    {
      "title": "Selenskyj erhebt schwere Vorwürfe »Alle haben Angst, niemand hat geantwortet«",
      "teaser": "Wolodymyr Selenskyj bittet den Westen verzweifelt um militärische Hilfe – vergebens. In einer nächtlichen Rede äußert sich der Präsident der Ukraine auch zu seiner persönlichen Gefährdung. Währenddessen rückten russische Truppen auf Kiew vor.",
      "url": "https://www.spiegel.de/ausland/wolodimy-selenskiy-macht-dem-westen-schwere-vorwuerfe-alle-haben-angst-niemand-hat-geantwortet-a-ee5121e2-30dd-4f61-824f-9fbbed5a0e36"
    },
    {
      "title": "Leid der Zivilbevölkerung in der Ukraine Ein Volk auf der Flucht",
      "teaser": "Mit dem Auto, mit dem Zug oder zu Fuß: Nach dem russischen Einmarsch sind in der Ukraine nach Schätzung der Vereinten Nationen bereits 100.000 Menschen auf der Flucht. Wer nicht fliehen kann, sucht Schutz. Bilder aus einem Land im Krieg.",
      "url": "https://www.spiegel.de/ausland/fotos-aus-dem-russland-ukraine-krieg-auf-der-flucht-a-dd2f3d5d-e2f3-4a9a-bf41-d011aace878b",
      "image_title": "Ein Volk auf der Flucht - Emilio Morenatti / dpa"
    },
    {
      "title": "Wehrbeauftragte Högl Bundeswehrsoldaten in Litauen mangelt es an Jacken und Unterwäsche",
      "teaser": "Über die schlechte Ausrüstung der Bundeswehr wird seit Jahren diskutiert. Die Wehrbeauftragte Eva Högl hat mit Erschrecken festgestellt, dass es der Truppe im Nato-Einsatz im Nordosten am Nötigsten fehlt.",
      "url": "https://www.spiegel.de/ausland/bundeswehr-in-litauen-fehlen-laut-eva-hoegl-dicke-jacken-a-57e848e5-efe0-4c21-bfa1-0b984b16f513",
      "image_title": "Bundeswehrsoldaten in Litauen mangelt es an Jacken und Unterwäsche - TOMS KALNINS / EPA"
    },
    {
      "title": "Augenzeuge Wie ein Deutscher Putins Angriff in Kiew erlebt",
      "teaser": "Die Ukrainer leben seit Jahren mit der Bedrohung aus Moskau. Kaum einer hatte aber erwartet, dass Putin das ganze Land attackiert. Ein Deutscher in Kiew versucht zu erklären, warum er trotz der Gefahr seine Wahlheimat nicht verlassen will. Von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-wie-ukrainer-wladimir-putin-die-stirn-bieten-wollen-podcast-a-1b280a00-2b6e-442c-b7a4-5c9bc8e5beb5",
      "image_title": "Wie ein Deutscher Putins Angriff in Kiew erlebt",
      "author": "Juan Moreno"
    },
    {
      "title": "Tag zwei im Ukrainekrieg Explosionen erschüttern Hauptstadt Kiew",
      "teaser": "Mehr als 130 Menschen wurden bereits im Ukrainekrieg getötet. Nun sind in Kiew erneut Explosionen zu hören, der Außenminister spricht von schrecklichem Raketenbeschuss. Präsident Selenskyj befehligt den Widerstand – und sieht sich selbst als »Ziel Nummer eins« der Russen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-explosionen-erschuettern-hauptstadt-kiew-a-eb26dddb-03f2-4824-8f04-2032a29425d3",
      "image_title": "Explosionen erschüttern Hauptstadt Kiew - Pierre Crom / Getty Images"
    },
    {
      "title": "Zweiter Prozess zum Tod von George Floyd Drei Ex-Polizisten für schuldig befunden",
      "teaser": "Vor fast zwei Jahren sahen mehrere Kollegen dem damaligen Polizisten Derek Chauvin dabei zu, wie er dem Afroamerikaner George Floyd die Luft abdrückte – doch sie schritten nicht ein. Nun sind sie verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/fall-george-floyd-drei-ex-polizisten-fuer-schuldig-befunden-a-fb6c454e-11f1-4dad-a50e-ae3a28eb6cfa",
      "image_title": "Drei Ex-Polizisten für schuldig befunden - ERIC MILLER / REUTERS"
    }
  ]
}