{
  "timestamp": "2022-04-05T03:33:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegsverbrechen in der Ukraine Wir müssen den Frieden in Europa gegen Putin verteidigen Ein Kommentar von Mathieu von Rohr",
      "teaser": "Die Gräueltaten russischer Soldaten in Putins Vernichtungskrieg zeigen: Eine Rückkehr zum Status quo ante ist mit diesem Russland nicht möglich. Deutschland muss die Ukraine mit aller Kraft unterstützen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frieden-in-europa-kann-es-nur-noch-gegen-wladimir-putin-geben-kommentar-a-94bd841a-b43e-48d6-81af-e349cd3ec4ed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4d4ad77e-6577-4e31-be15-8ea13816a722_w872_r1.778_fpx50_fpy56.jpg",
      "image_title": "Wir müssen den Frieden in Europa gegen Putin verteidigen - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL"
    },
    {
      "title": "Präsident Selenskyj in Butscha »Die Welt wird das als Genozid anerkennen«",
      "teaser": "Wolodymyr Selenskyj ist nach Butscha gereist. Russland habe in dem Kiewer Vorort Kriegsverbrechen begangen, sagte der Präsident der Ukraine. Dennoch will er weiter mit Moskau über Frieden verhandeln.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-in-butscha-russland-hat-genozid-begangen-a-c83ba807-d42e-4945-abd6-f0cccdb7316d",
      "image_title": "»Die Welt wird das als Genozid anerkennen« - RONALDO SCHEMIDT / AFP"
    },
    {
      "title": "Inhaftierte Migranten in der Ukraine Gefangen im Krieg",
      "teaser": "Die EU hat in der Ukraine jahrelang Haftzentren für Migranten und Flüchtlinge finanziert. SPIEGEL-Recherchen zeigen nun, dass mindestens ein Gefängnis auch nach Beginn der russischen Invasion weiterbetrieben wurde. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/ukraine-migranten-in-eu-finanzierten-haftzentren-gefangen-a-ea2ed6bc-9d46-4026-af5d-c58f9d1095f0",
      "image_title": "Gefangen im Krieg - Gleb Garanich / REUTERS",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Krieg in Osteuropa Attacken in Südukraine, verminte Häuser in Vororten von Kiew – das geschah in der Nacht",
      "teaser": "Bei russischen Angriffen in Mykolajiw soll auch ein Waisenhaus getroffen worden sein. In der Region Luhansk wird eine Großoffensive befürchtet. Und: Klitschko warnt vor Rückkehr in Wohnhäuser. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-attacken-in-suedukraine-verminte-haeuser-in-vororten-von-kiew-das-geschah-in-der-nacht-a-546ea3bb-8dab-428f-a9e9-cf848245464d",
      "image_title": "Attacken in Südukraine, verminte Häuser in Vororten von Kiew – das geschah in der Nacht - IMAGO/Gavriil Grigorov / IMAGO/ITAR-TASS"
    },
    {
      "title": "Tote Zivilisten in der Ukraine Der Kampf um die Wahrheit von Butscha",
      "teaser": "Der Kreml weist jede Schuld für die Gräuel von Butscha zurück, spricht von »Fälschungen«. Die USA und Kiew hingegen vermuten Russlands Armee hinter den Todesschüssen – neue Satellitenbilder bestärken diesen Verdacht.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-der-kampf-um-die-wahrheit-von-butscha-a-67ecaaca-5bb0-44b8-be00-3a89e7ffd29f",
      "image_title": "Der Kampf um die Wahrheit von Butscha - Efrem Lukatsky / dpa"
    },
    {
      "title": "Verfeindete Nachbarstaaten Nordkorea droht dem Süden offen mit Atomschlag",
      "teaser": "Zuletzt hatte Südkorea detailliert geschildert, wie genau man Ziele im nördlichen Nachbarland mit Raketen zerstören könne. Nun reagiert Pjöngjang – und die Antwort ist mehr als deutlich.",
      "url": "https://www.spiegel.de/ausland/nordkorea-droht-suedkorea-offen-mit-atomschlag-a-ffd72ec6-4e19-4e87-9b72-bb632985c600",
      "image_title": "Nordkorea droht dem Süden offen mit Atomschlag - Jorge Silva / dpa"
    },
    {
      "title": "»Komplizierte« Ermittlungen Erste Festnahme nach tödlichen Schüssen in Sacramento",
      "teaser": "Sechs Tote, zwölf Verletzte: Nach der Schusswaffenattacke in der kalifornischen Hauptstadt Sacramento hat die Polizei einen 26-Jährigen verhaftet. Die Behörden gehen jedoch von mehreren Tätern aus.",
      "url": "https://www.spiegel.de/ausland/sacramento-polizei-nimmt-nach-toedlichen-schuessen-ersten-verdaechtigen-fest-a-3cfc8094-dd9a-43a0-a02c-036e1f1102f7",
      "image_title": "Erste Festnahme nach tödlichen Schüssen in Sacramento - Rich Pedroncelli / AP"
    },
    {
      "title": "Gräuel in Butscha USA streben Verfahren gegen Russland wegen Kriegsverbrechen an",
      "teaser": "Geht es nach der US-Regierung, soll sich der russische Präsident Putin wegen mutmaßlicher Kriegsverbrechen in der Ukraine vor einem Gericht verantworten müssen. Die Vereinigten Staaten sammeln bereits Beweismaterial.",
      "url": "https://www.spiegel.de/ausland/butscha-usa-streben-verfahren-gegen-russland-wegen-kriegsverbrechen-an-a-2d11cb6d-3bc5-40b2-9635-050a3ac21223",
      "image_title": "USA streben Verfahren gegen Russland wegen Kriegsverbrechen an - Mykhaylo Palinchak / dpa"
    },
    {
      "title": "News zum Krieg in Osteuropa Evakuierungsbusse des Roten Kreuzes festgesetzt",
      "teaser": "Ein Team des Roten Kreuzes wurde auf dem Weg ins belagerte Mariupol gestoppt. Die Ukraine macht Russland dafür verantwortlich. Und: Medwedew kündigt harte Reaktion auf Ausweisung russischer Diplomaten an. Das waren die News am 4. April.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-die-news-nancy-faeser-spricht-von-rund-400-straftaten-mit-kriegsbezug-in-deutschland-a-ba1bbfcc-a8ba-489b-be0b-1fe1f986ff43",
      "image_title": "Evakuierungsbusse des Roten Kreuzes festgesetzt - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Energieembargo Sind Arbeitsplätze wichtiger als Menschenleben? Ein Gastbeitrag von Anna Romandash",
      "teaser": "Der Krieg kostet immer mehr Zivilisten das Leben, dennoch scheint der deutsche Blick auf Russland weiterhin von wirtschaftlichen Interessen vernebelt zu sein. In der Ukraine wächst die Wut.",
      "url": "https://www.spiegel.de/ausland/energie-embargo-ist-russisches-gas-wichtiger-als-das-leben-eines-kindes-a-c5a2d6ff-d748-4139-b4ba-b2dc968229df",
      "image_title": "Sind Arbeitsplätze wichtiger als Menschenleben? - Atef Safadi / EPA"
    },
    {
      "title": "Reaktionen der russischen Bevölkerung auf Butscha »Wenn eine Nation taub, blind und stumm wird«",
      "teaser": "Kriegsverbrechen im ukrainischen Butscha – und dennoch gibt es keinen öffentlichen Aufschrei in Russland. Warum nicht? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/reaktionen-der-russischen-bevoelkerung-auf-butscha-wenn-eine-nation-taub-blind-und-stumm-wird-a-052dea46-0133-4e52-83af-7483100c0a6f",
      "image_title": "»Wenn eine Nation taub, blind und stumm wird« - YURI KOCHETKOV / EPA",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "25 Jahre Haft Gericht bestätigt Urteil gegen »Hotel Ruanda«-Filmheld",
      "teaser": "Während des Völkermordes in Ruanda 1994 rettete Paul Rusesabagina vielen Menschen das Leben, ein Hollywood-Film machte ihn weltberühmt. Jetzt bekräftige ein Gericht die Verurteilung des Regimekritikers – wegen Terrorismus.",
      "url": "https://www.spiegel.de/ausland/paul-rusesabagina-berufungsgericht-bestaetigt-urteil-gegen-hotel-ruanda-filmheld-a-bc51c1bc-d249-4a81-93b5-906d887d23b1",
      "image_title": "Gericht bestätigt Urteil gegen »Hotel Ruanda«-Filmheld - CLEMENT UWIRINGIYIMANA / REUTERS"
    },
    {
      "title": "Coronamaßnahmen in Shanghai Sie kommen, um alle zu testen",
      "teaser": "Für die 26 Millionen Einwohner von Shanghai bleibt der Lockdown weiter in Kraft. Zusätzlich entsendet Peking jetzt das größte Aufgebot an medizinischen Einsatzkräften seit dem ersten Corona-Ausbruch in Wuhan.",
      "url": "https://www.spiegel.de/ausland/shanghai-im-corona-lockdwon-sie-kommen-um-alle-zu-testen-a-47312804-cce0-41d7-bc67-5597f19b2e86"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Wie der Krieg Soldaten entmenschlichen kann",
      "teaser": "Nach dem Abzug russischer Truppen konnte SPIEGEL-Reporter Christoph Reuter als erster westlicher Journalist die befreite Stadt Trostjanez besuchen. Dort entdeckte er Spuren russischer Gräueltaten. Ein Podcast von Olaf Heuser und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/podcast-russische-kriegsverbrechen-wie-der-krieg-soldaten-entmenschlichen-kann-a-5c2e6492-e8f1-456c-935b-00c734819c7a",
      "image_title": "Wie der Krieg Soldaten entmenschlichen kann - DER SPIEGEL"
    },
    {
      "title": "Zerstörung in Bildern Die Toten und die Helden von Charkiw",
      "teaser": "Oleh verliert die Liebe seines Lebens, Lilija ihre beiden Unterschenkel. In der Metro spielt ein Streichquintett für die Schutzsuchenden, und Natalija schneidet und färbt Haare. Eindrücke aus der umkämpften ukrainischen Stadt. Eine Bilderstrecke aus Charkiw von Christoph Reuter und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-die-toten-und-die-helden-von-charkiw-die-zerstoerung-in-bildern-a-65f4ea23-1fca-43c1-8121-12512555ec7d",
      "image_title": "Die Toten und die Helden von Charkiw - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Selenskyj in Butscha, Russland sortiert sich – das geschah am 40. Kriegstag",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj macht sich ein Bild von den Gräueltaten in Butscha. Odessa und Charkiw stehen weiter unter Beschuss. Und: Angela Merkel reagiert auf Kritik. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-in-butscha-russland-sortiert-sich-das-geschah-am-40-kriegstag-a-b8961294-f66f-41e7-8205-e9e3bbe20c16",
      "image_title": "Selenskyj in Butscha, Russland sortiert sich – das geschah am 40. Kriegstag - RONALDO SCHEMIDT / AFP"
    },
    {
      "title": "Abgehörte Gespräche führen zu Regierungskrise Provinzkaiser Gatterer und der Lobbysumpf in Südtirol",
      "teaser": "Ein umtriebiger Busunternehmer hat massiv auf die Südtiroler Politik Einfluss genommen. Aufnahmen geheimer Telefonate enthüllen das Ausmaß der Mauscheleien, die an die österreichische Ibiza-Affäre erinnern. Von Anton Rainer",
      "url": "https://www.spiegel.de/ausland/suedtiroler-landesregierung-in-der-krise-lobby-sumpf-im-alpenland-a-6ebcd448-7a49-45b9-988c-75e1e296b7cf",
      "image_title": "Provinzkaiser Gatterer und der Lobbysumpf in Südtirol - Daniel Karmann / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Coronapandemie-Bekämpfung in China Shanghai trennt erkrankte Babys und Kleinkinder von ihren Eltern",
      "teaser": "In der chinesischen Metropole Shanghai wächst im Corona-Lockdown die Kritik an den Gesundheitsbehörden. Diese isolieren positiv getestete Babys und Kleinkinder in staatlichen Gesundheitszentren – ohne Mama oder Papa.",
      "url": "https://www.spiegel.de/ausland/coronavirus-shanghai-trennt-erkrankte-babys-und-kleinkinder-von-ihren-eltern-a-cfab5207-e9d5-4b0c-a1bd-60ba6fa066c4",
      "image_title": "Shanghai trennt erkrankte Babys und Kleinkinder von ihren Eltern - Liu Ying / Xinhua / IMAGO"
    },
    {
      "title": "Reportage aus Butscha Am Tatort der Kriegsverbrechen",
      "teaser": "Als der Vormarsch der russischen Armee im Oblast Kiew gestoppt wurde, ermordeten die Besatzer wahllos Zivilisten: Menschen, die Fahrrad fuhren oder den Hund ausführten. Eindrücke aus einer Stadt voll Zerstörung und Tod. Aus Butscha berichten Christian Esch und Thore Schröder mit Fotos von Johanna-Maria Fritz und Emile Ducke",
      "url": "https://www.spiegel.de/ausland/kriegsverbrechen-in-butscha-mordmotiv-frustration-a-d5367a43-8a87-4837-86d9-282450658425",
      "image_title": "Am Tatort der Kriegsverbrechen - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL"
    },
    {
      "title": "Mutmaßliche russische Kriegsverbrechen EU will Ermittler in die Ukraine senden",
      "teaser": "Eurojust und die Europol stünden bereit: EU-Kommissionspräsidentin Ursula von der Leyen hat mit Wolodymyr Selenskyj telefoniert und Hilfe bei der Feststellung von Gräueltaten in der Ukraine versprochen.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyern-eu-will-ermittlungsteams-zu-kriegsverbrechen-in-die-ukraine-senden-a-71bffdc8-432a-42bd-b678-f6477b9e9bd8",
      "image_title": "EU will Ermittler in die Ukraine senden - POOL / REUTERS"
    },
    {
      "title": "Fidesz-Triumph Orbán erhält Rekordmehrheit",
      "teaser": "53 Prozent der Stimmen bei der ungarischen Parlamentswahl gingen an die Partei von Viktor Orbán – die größte Zustimmung seit Ende des Kommunismus. Einer der ersten Gratulanten war Kremlchef Wladimir Putin.",
      "url": "https://www.spiegel.de/ausland/viktor-orbans-wahlsieg-in-ungarn-rekordmehrheit-fuer-fidesz-a-fdbf7c0a-3691-4e88-a809-b7d59e1dceda",
      "image_title": "Orbán erhält Rekordmehrheit - Petr David Josek / dpa"
    },
    {
      "title": "Uno-Menschenrechtskommissarin Bachelet drängt auf Untersuchung zu Gräueltaten in Butscha",
      "teaser": "Uno-Kommissarin Michelle Bachelet ist wegen des Massakers in dem Kiewer Vorort Butscha bestürzt. Um »mögliche Kriegsverbrechen« aufzudecken, müssten nun Beweise gesichert werden. Es sei nötig, alle Leichen zu exhumieren.",
      "url": "https://www.spiegel.de/ausland/graeueltaten-in-butscha-uno-menschenrechtskommissarin-michelle-bachelet-draengt-auf-untersuchung-a-303b7548-f7a6-4fe7-bfe9-b846a18a53a6",
      "image_title": "Bachelet drängt auf Untersuchung zu Gräueltaten in Butscha - SALVATORE DI NOLFI / EPA"
    },
    {
      "title": "Größtes Frachtflugzeug der Welt »Es ist nichts übrig, außer drei Motoren«",
      "teaser": "Das Frachtflugzeug Antonow An-225, genannt »Traum«, stand in einem Hangar nahe Kiew, als dort Gefechte ausbrachen. Jetzt ist es zerstört. Ein Stammpilot zeigt das Ausmaß des Schadens – und ist erschüttert.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-antonow-an-225-groesstes-frachtflugzeug-der-welt-in-truemmern-a-20e79138-d06a-4566-ae40-a5c6a19f3fdc"
    }
  ]
}