{
  "timestamp": "2022-08-25T13:45:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Love Motels in Brasilien »Wir wollen hier anders über Sex reden«",
      "teaser": "Whirlpools, Geheimgänge und Dildos in der Minibar: Love Motels sind in Brasilien nicht nur ein wichtiger Wirtschaftszweig, sondern auch eine Kulturerscheinung: Wofür ist die Gesellschaft bereit – und was geht zu weit? Von Nicola Abé und Rogério Vieira (Fotos), São Paulo",
      "url": "https://www.spiegel.de/ausland/sex-kultur-in-brasilien-warum-das-love-motel-so-wichtig-ist-a-ff9c323d-c142-4139-919d-acb52bd48f0a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cef77765-01a4-455c-9fda-e9312b519e01_w872_r1.778_fpx61.33_fpy50.jpg",
      "image_title": "»Wir wollen hier anders über Sex reden« - Rogério Vieira / DER SPIEGEL",
      "author": "Nicola Abé und Rogério Vieira (Fotos), São Paulo"
    },
    {
      "title": "Raketenangriff auf Tschaplyne »Er war im Haus und wurde herausgeschleudert«",
      "teaser": "In der Ostukraine haben zwei russische Raketen zahlreiche Menschen getötet – am Unabhängigkeitstag. Der fiel aus Angst vor Angriffen ohnehin still aus und wurde nur außerhalb des Landes größer gefeiert. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-raketenangriff-auf-tschaplyne-a-7553468d-c990-479b-979e-8563b76b3fb0",
      "author": "Andreas Landberg"
    },
    {
      "title": "Teilerfolg für Bidens Regierung Bundesrichter blockiert geplante Verschärfung des Abtreibungsrechts in Idaho",
      "teaser": "Nach einer Entscheidung des Supreme Court wollen mehrere US-Bundesstaaten ihr Abtreibungsrecht verschärfen. In Idaho sollen Schwangerschaften auch in Notfällen nicht abgebrochen werden dürfen. Daraus wird vorerst nichts.",
      "url": "https://www.spiegel.de/ausland/bundesrichter-blockiert-geplante-verschaerfung-des-abtreibungsrechts-in-idaho-a-9440dca1-2893-4918-bd50-b59e51507353",
      "image_title": "Bundesrichter blockiert geplante Verschärfung des Abtreibungsrechts in Idaho - ROBERTO SCHMIDT / AFP"
    },
    {
      "title": "Kampf um Draghi-Nachfolge Italiens verrückter Sommer",
      "teaser": "Kurz vor der Parlamentswahl in Italien ist die politische Zukunft des Landes so offen wie lange nicht: Das rechte Lager um Giorgia Meloni liegt vorn, ist sich aber bei vielen Themen nicht einig. Auch die Gegenseite ist zerstritten. Von Frank Hornig, Ostia",
      "url": "https://www.spiegel.de/ausland/italien-kampf-um-die-nachfolge-von-mario-draghi-italiens-verrueckter-sommer-a-63f57b48-24fc-4e81-a9b8-7618e3fd2304",
      "image_title": "Italiens verrückter Sommer - Domenico Stinellis / dpa",
      "author": "Frank Hornig, Ostia"
    },
    {
      "title": "Polizei rückt zu Haus von Trump-getreuer Republikanerin aus Marjorie Taylor Greene wird Opfer von »Swatting«-Anruf",
      "teaser": "Ein Anrufer meldete der Polizei Schüsse auf eine Person. Der vermeintliche Tatort entpuppte sich als das Haus der rechten US-Politikerin Marjorie Taylor Greene. Nach dem Fake-Notruf spricht sie von Terrorismus.",
      "url": "https://www.spiegel.de/ausland/marjorie-taylor-greene-trump-getreue-republikanerin-wird-opfer-von-swatting-anruf-a-7dc8b316-5849-4fbc-a018-50c153998ba5",
      "image_title": "Marjorie Taylor Greene wird Opfer von »Swatting«-Anruf - J. Bazemore / AP"
    },
    {
      "title": "Neuer Streit am Ärmelkanal Französische Abgeordnete fordern Maßnahmen gegen britische Abwassereinleitungen",
      "teaser": "Immer wieder leitet Großbritannien Abwasser in die Nordsee ein, Dutzende Strände wurden deshalb gesperrt. Französische Politiker sorgen sich nun um die Wasserqualität in der Region – und pochen auf eine Reaktion der EU.",
      "url": "https://www.spiegel.de/ausland/frankreich-abgeordnete-fordern-eu-massnahmen-gegen-britische-abwassereinleitungen-a-1ceeeb54-ba90-4cdd-9f42-f206ac90e04f",
      "image_title": "Französische Abgeordnete fordern Maßnahmen gegen britische Abwassereinleitungen - Dan Kitwood / Getty Images"
    },
    {
      "title": "Vorwürfe der Uno-Menschenrechtschefin Bachelet Rund 40 Regierungen wollten geplanten chinakritischen Bericht verhindern",
      "teaser": "Noch im August will die Uno-Menschenrechtschefin Michelle Bachelet einen kritischen Bericht über die Lage der Uiguren in China veröffentlichen. Dutzende Staaten sollen sie nun unter Druck setzen.",
      "url": "https://www.spiegel.de/ausland/michelle-bachelet-beklagt-einflussnahme-von-regierungen-auf-china-kritischen-bericht-a-acfe8101-75fe-417e-8b7d-df972e1b46cb",
      "image_title": "Rund 40 Regierungen wollten geplanten chinakritischen Bericht verhindern - Pierre Albouy / REUTERS"
    },
    {
      "title": "Fluchtroute Mittelmeer Italienische Behörden und Ehrenamtliche retten Hunderte Migranten vor dem Ertrinken",
      "teaser": "Seenotretter und die italienische Küstenwache haben in der Nacht Hunderte Schutzsuchende aus untergehenden Booten gerettet. Aktivisten berichteten jedoch zugleich von einem beklemmenden Fund in der libyschen Rettungszone.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-behoerden-und-ehrenamtliche-retteten-hunderte-migranten-vorm-ertrinken-a-8d9688c9-e387-4373-be02-16135d161e8d",
      "image_title": "Italienische Behörden und Ehrenamtliche retten Hunderte Migranten vor dem Ertrinken - Francisco Seco / AP"
    },
    {
      "title": "Nicht verhinderter Mord an Ex-Premier Japans Polizeichef tritt nach Attentat auf Shinzō Abe zurück",
      "teaser": "Anfang Juli konnte ein Mann zwei Mal auf Japans Ex-Premier Shinzō Abe schießen. Diensthabende Polizisten bemerkten den Angriff zu spät, der Politiker verstarb. Nun übernimmt Japans oberster Polizist die Verantwortung.",
      "url": "https://www.spiegel.de/ausland/japan-polizeichef-tritt-nach-nicht-verhindertem-attentat-auf-ex-premier-abe-zurueck-a-3f138bc8-8975-4e84-a3db-078fcbab0ddc",
      "image_title": "Japans Polizeichef tritt nach Attentat auf Shinzō Abe zurück - Kyodo News / AP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Region um AKW Saporischschja zwischenzeitlich ohne Strom",
      "teaser": "Die ukrainische Seite gibt feindlichen Beschuss als Grund an, die Besatzer sprechen von einem Kurzschluss: Im Gebiet um das AKW ist es zu einem massiven Stromausfall gekommen. Und: Offenbar Hunderte Streubombenopfer seit Kriegsbeginn. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-donnerstag-antonio-guterres-zu-akw-saporischschja-jede-weitere-eskalation-koennte-zur-selbstzerstoerung-fuehren-a-ef358ddd-9cb3-4717-aa80-70613309e331",
      "image_title": "Region um AKW Saporischschja zwischenzeitlich ohne Strom - Konstantin Mihalchevskiy / SNA / IMAGO"
    },
    {
      "title": "Angebliche Verstöße gegen Einwanderungsbestimmungen Ehemalige britische Botschafterin in Myanmar festgenommen",
      "teaser": "Sie lebt seit Jahrzehnten im Land, bis 2006 war sie Botschafterin vor Ort: Die Menschenrechtlerin Vicky Bowman ist in Myanmar festgenommen worden. Auch ihr Mann, ein kritischer myanmarischer Künstler, ist in Gewahrsam.",
      "url": "https://www.spiegel.de/ausland/myanmar-ehemalige-britische-botschafterin-vicky-bowman-festgenommen-a-92e7a775-641a-40ee-ba9a-28eb52bf4b3d",
      "image_title": "Ehemalige britische Botschafterin in Myanmar festgenommen - Clemens Bilan / EPA"
    },
    {
      "title": "Fünf Jahre Flucht der Rohingya aus Myanmar »Wir haben keine Kraft mehr, dieses schreckliche Leben auszuhalten«",
      "teaser": "Die Weltgemeinschaft spricht von Völkermord – doch Unterstützung gibt es nicht. Vor fünf Jahren mussten Hunderttausende Rohingya vor dem Militär in Myanmar fliehen. Menschenrechtler warnen vor einer verlorenen Generation.",
      "url": "https://www.spiegel.de/ausland/myanmar-rohingya-seit-fuenf-jahren-ohne-perspektive-auf-der-flucht-in-bangladesch-a-474c1807-1f49-42f8-aebf-bf2841ececd6",
      "image_title": "»Wir haben keine Kraft mehr, dieses schreckliche Leben auszuhalten« - Munir Uz Zaman / AFP"
    },
    {
      "title": "Möglicher Vergeltungsschlag Raketenangriff auf Stützpunkte in Syrien – drei US-Soldaten verletzt",
      "teaser": "Am Vortag hatte US-Präsident Biden Luftschläge auf mit Iran verbundene Milizen im Osten Syriens befohlen. Nun folgten Raketenangriffe auf zwei kurdische Stützpunkte, die US-Truppen beherbergen.",
      "url": "https://www.spiegel.de/ausland/syrien-drei-verletzte-us-soldaten-nach-raketenangriff-auf-kurden-stuetzpunkte-a-0ed1c35a-bf63-457c-baf5-3ddb0dbad51b",
      "image_title": "Raketenangriff auf Stützpunkte in Syrien – drei US-Soldaten verletzt - Delil Souleiman / AFP"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet 22 Tote bei russischem Angriff auf Bahnhof, Tausende Deutsche bei Antikriegsdemonstrationen",
      "teaser": "Der ukrainische Präsident gibt sich siegessicher. Bundesaußenministerin Baerbock sieht in Friedensgesprächen mit Moskau derzeit keinen Sinn. Und: Die USA verurteilen Russlands »Schauprozesse«. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-25-august-a-17e5fa1d-8149-4fde-b6ce-65beb2dce5f5",
      "image_title": "Ukraine meldet 22 Tote bei russischem Angriff auf Bahnhof, Tausende Deutsche bei Antikriegsdemonstrationen - Evgeniy Maloletka / AP"
    },
    {
      "title": "Ex-Präsident hortete sensible Papiere in Mar-a-Lago Trumps Aktendesaster",
      "teaser": "Donald Trump spricht von einer Verschwörung, seine Anhänger sind empört über das FBI. Doch in der Affäre um Geheimdokumente aus Donald Trumps Privatresidenz gibt es immer neue Ungereimtheiten. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-geheim-papiere-in-mar-a-lago-das-akten-desaster-a-c6ecc779-3005-446f-aea4-c9d84b44c5ce",
      "image_title": "Trumps Aktendesaster - Brendan Smialowski / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Wahlsieger in Kenia »Die Politik braucht große Erzählungen, und die liefert William Ruto«",
      "teaser": "Mit Eiern gelangte er zu Reichtum, seinen Wahlkampf führte er im Stil Donald Trumps, seine Gegner vergleichen ihn gar mit Hitler. Wer ist William Ruto, der designierte Präsident Kenias? Spurensuche auf seiner Hühnerfarm. Aus Eldoret und Nairobi berichten Heiner Hoffmann und Ed Ram (Fotos)",
      "url": "https://www.spiegel.de/ausland/kenia-william-ruto-wer-ist-der-designierte-praesident-a-9d297080-f7c3-4c6d-8fc4-004e46f1b775",
      "image_title": "»Die Politik braucht große Erzählungen, und die liefert William Ruto« - Brian Otieno / DER SPIEGEL"
    },
    {
      "title": "Boris Johnson in Kiew »Du kannst nicht mit einem Bären verhandeln, der gerade dein Bein frisst«",
      "teaser": "Am ukrainischen Unabhängigkeitstag reiste der britische Premierminister Johnson nach Kiew. Er versprach weitere Waffenlieferungen – und richtete klare Worte an den russischen Machthaber Putin. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/boris-johnson-in-kiew-die-ukrainer-zahlen-mit-ihrem-blut-a-b5094dce-7cab-43a6-bf67-b5b7e23d4145",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Debatte über Partyvideos von Sanna Marin Wie kann sie es wagen!? Ein Kommentar von Muriel Kalisch",
      "teaser": "Weil Tanzvideos von ihr veröffentlicht wurden, finden Kritiker die finnische Premierministerin nun doch unreif – was mehr über die Kritiker aussagt als über die Politikerin. Geht es am Ende um enttäuschte Liebe?",
      "url": "https://www.spiegel.de/ausland/sanna-marin-warum-die-debatte-ueber-die-partyvideos-misogyn-ist-a-d772647c-418c-407e-b782-7725b8fb86f7",
      "image_title": "Wie kann sie es wagen!? - Mads Claus Rasmussen / Ritzau Scanpix / IMAGO"
    },
    {
      "title": "Frauenrechte in Ägypten Sie zeigte ihn an, dann tötete er sie",
      "teaser": "Eine Reihe von Gewalttaten an Frauen erschüttert Ägypten. Der Staat setzt zwar auf drakonische Strafen – macht aber Opfern eine Scheidung nahezu unmöglich.",
      "url": "https://www.spiegel.de/ausland/frauenrechte-in-aegypten-sie-zeigte-ihn-an-dann-toetete-er-sie-a-a7d34eef-9a7d-4bb8-a54b-f8373c8a27d1",
      "image_title": "Sie zeigte ihn an, dann tötete er sie - AHMED FAHMY / REUTERS"
    },
    {
      "title": "Inhaftierter Putin-Gegner Nawalny in Isolationszelle verlegt",
      "teaser": "Alexej Nawalny ist im russischen Straflager nach eigenen Angaben erneut in eine Einzelzelle gebracht worden. Grund sei angeblich, dass er für drei Sekunden gegen eine Anordnung verstoßen habe, so der Kremlkritiker.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-in-isolationszelle-verlegt-a-0451d73e-c1de-4a77-89eb-6f8b2695f075",
      "image_title": "Nawalny in Isolationszelle verlegt - EVGENIA NOVOZHENINA / REUTERS"
    },
    {
      "title": "Selbstmordmissionen, Plünderungen, Bedrohungen Ausländische Kämpfer berichten von Machtmissbrauch innerhalb der Internationalen Legion",
      "teaser": "Sie wollten für die Ukraine kämpfen, stattdessen sollten sie einem Bericht zufolge Geschäfte plündern oder wurden in den sicheren Tod geschickt. Internationale Kämpfer in der Ukraine fühlen sich von Kiew im Stich gelassen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-auslaendische-kaempfer-berichten-von-machtmissbrauch-innerhalb-der-internationalen-legion-der-ukraine-a-7e59c61d-03c0-48ea-aea4-09c42db2c3e9",
      "image_title": "Ausländische Kämpfer berichten von Machtmissbrauch innerhalb der Internationalen Legion - Michal Dyjuk / AP"
    },
    {
      "title": "Menschenhandel in Südostasien Hunderte müssen in Betrugs-Callcentern arbeiten",
      "teaser": "Zwangsarbeit im Callcenter statt Tech-Jobs und bezahlter Wohnung: Hunderte junge Menschen aus Südasien sind offenbar auf Onlineanzeigen von Menschenhändlern reingefallen. In mehreren Ländern wird nun ermittelt.",
      "url": "https://www.spiegel.de/ausland/suedostasien-hunderte-menschen-muessen-in-betrugs-callcentern-arbeiten-a-de7b5ae0-a6ea-4c37-82d3-41e71e48aed7",
      "image_title": "Hunderte müssen in Betrugs-Callcentern arbeiten - Taiwan Criminal Investigation Bureau / AP"
    }
  ]
}