{
  "timestamp": "2022-05-04T12:45:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Supreme Court vor umstrittener Entscheidung Obama verteidigt Recht auf Abtreibung",
      "teaser": "Der Oberste Gerichtshof der USA will das Abtreibungsrecht kippen. Ex-Präsident Barack Obama fürchtet um die Freiheit amerikanischer Frauen – »selbst bei Vergewaltigung oder Inzest«.",
      "url": "https://www.spiegel.de/ausland/barack-obama-verteidigt-recht-auf-abtreibung-a-de83290a-dfb5-4636-bb5d-7914567a0916",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6fe26c31-62d2-4750-bdf7-4a2e5a16c04e_w948_r2.194_fpx32.78_fpy52.96.jpg",
      "image_title": "Obama verteidigt Recht auf Abtreibung - Jessica Christian / dpa"
    },
    {
      "title": "Drohendes Aus für US-Abtreibungsrecht Zurück ins Mittelalter",
      "url": "https://www.spiegel.de/ausland/usa-zurueck-ins-mittelalter-kommentar-zur-geplanten-abschaffung-des-abtreibungsrechts-a-762c9e24-8250-433c-8af2-9f53b2611df0",
      "image_title": "Zurück ins Mittelalter - Jim Watson / AFP"
    },
    {
      "title": "Geleakter Urteilsentwurf des Obersten Gerichtshofs Amerikas neuer Abtreibungsstreit",
      "teaser": "Der Supreme Court will offenbar den US-Bundesstaaten erlauben, Schwangerschaftsabbrüche drastisch einzuschränken. Es wäre ein radikaler Schritt des Gerichts – und hätte für Millionen Amerikanerinnen unabsehbare Folgen. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/geleakter-urteilsentwurf-des-obersten-gerichtshofs-amerikas-neuer-abtreibungsstreit-a-529522b4-c458-4bf2-ac2c-febcc4614eb1",
      "image_title": "Amerikas neuer Abtreibungsstreit - Kevin Dietsch / Getty Images",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Angeblich für Israel spioniert Teheran will schwedisch-iranischen Arzt hinrichten",
      "teaser": "Ahmadreza Djalali soll noch im Mai sterben: Iran will den angeblichen Spion mit dem Tode bestrafen – wohl auch, um Schweden unter Druck zu setzen. Dort steht ein regimetreuer mutmaßlicher Kriegsverbrecher vor Gericht.",
      "url": "https://www.spiegel.de/ausland/iran-schweden-spannungen-iran-will-spionageverdaechtigen-hinrichten-a-9303eff1-5000-447f-a9ba-e74eb4020b27",
      "image_title": "Teheran will schwedisch-iranischen Arzt hinrichten - BELGA / picture alliance"
    },
    {
      "title": "Rettung aus dem Stahlwerk »Wir dachten, dass uns alle vergessen haben«",
      "teaser": "Die ersten Flüchtlinge aus dem Asow-Stahlwerk in Mariupol haben das ukrainisch kontrollierte Saporischschja erreicht. Sie beschreiben ein Martyrium, das Hunderte Zurückgebliebene weiter durchleben. Aus Saporischschja berichten Thore Schröder und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-evakuierungen-aus-dem-asow-stahlwerk-in-mariupol-wir-dachten-dass-uns-alle-vergessen-haben-a-6bbc589c-e8da-4d6f-95fe-9ae525bd5a56",
      "image_title": "»Wir dachten, dass uns alle vergessen haben« - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Patriarch Kirill I. EU-Kommission will Oberhaupt der russisch-orthodoxen Kirche auf Sanktionsliste nehmen",
      "teaser": "Der Moskauer Patriarch Kirill I. unterstützt Russlands Angriff auf die Ukraine – nun will die EU übereinstimmenden Medienberichten zufolge gegen das Oberhaupt der russisch-orthodoxen Kirche vorgehen.",
      "url": "https://www.spiegel.de/ausland/patriarch-kirill-i-eu-kommission-will-oberhaupt-der-russisch-orthodoxen-kirche-auf-sanktionsliste-nehmen-a-dc2103da-5cbf-42c3-be9f-9a077f07d0d6",
      "image_title": "EU-Kommission will Oberhaupt der russisch-orthodoxen Kirche auf Sanktionsliste nehmen - Sergey Pivovarov / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Russland verhängt Einreiseverbot gegen Premier Kishida und andere Japaner",
      "teaser": "Das russische Außenministerium hat Sanktionen gegen Japans Regierungschef Fumio Kishida und 62 weitere Beamte, Journalisten und Professoren verhängt. Ihnen wird eine »inakzeptable Rhetorik« vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-verhaengt-einreiseverbot-gegen-premier-kishida-und-andere-japaner-a-4e780256-9eaa-4550-a5dd-4cf4bcce643d",
      "image_title": "Russland verhängt Einreiseverbot gegen Premier Kishida und andere Japaner - Sadayuki Goto / Kyodo News / AP"
    },
    {
      "title": "»Ich muss erst Putin treffen« Papst Franziskus prangert Nato-Osterweiterung an",
      "teaser": "In einem Interview erklärt Papst Franziskus, die Präsenz der Nato an Russlands Grenzen habe Putins Angriffskrieg auf die Ukraine »vielleicht erleichtert«. Er will nun zuerst Moskau einen Besuch abstatten – erst später Kiew.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-papst-franziskus-sieht-krieg-in-der-ukraine-durch-nato-erleichtert-a-8afeff3f-3f79-467f-8ae7-a2a4976fdc0a",
      "image_title": "Papst Franziskus prangert Nato-Osterweiterung an - Andrew Medichini / dpa"
    },
    {
      "title": "»George Washington« Mehrere Fälle von Suizid – Hunderte Seeleute verlassen US-Flugzeugträger",
      "teaser": "Auf einem Flugzeugträger der US-Streitkräfte haben sich innerhalb kurzer Zeit mehrere Matrosen das Leben genommen. Nun haben mehr als 200 Mitglieder der Besatzung das Schiff verlassen. Die Marine ermittelt.",
      "url": "https://www.spiegel.de/ausland/suizid-faelle-hunderte-seeleute-verlassen-george-washington-a-d889b999-3d21-4787-af0e-b4a466a9c10b",
      "image_title": "Mehrere Fälle von Suizid – Hunderte Seeleute verlassen US-Flugzeugträger - US Department of Defense"
    },
    {
      "title": "Kriegsverbrechen in der Ukraine Russische Soldaten sollen auch Männer und Jungen vergewaltigt haben",
      "teaser": "Zahlreiche Menschen sollen im Krieg gegen die Ukraine von russischen Soldaten vergewaltigt worden sein, berichtet die Uno. Opfer sind demnach nicht nur Frauen, sondern auch Männer – jeden Alters.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-soldaten-sollen-auch-maenner-und-jungen-vergewaltigt-haben-a-674a632b-0390-40e3-b5b8-9c1f9cb01b4f",
      "image_title": "Russische Soldaten sollen auch Männer und Jungen vergewaltigt haben - Anatolii Siryk / Ukrinform / IMAGO"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Steinmeier zu Gespräch mit Selenskyj bereit",
      "teaser": "Im Streit mit Kiew wegen seiner Ausladung geht der Bundespräsident einen Schritt auf Selenskyj zu – »Wir Deutsche unterstützen die Ukraine aus vollem Herzen«, sagte er. Und: EU-Ratspräsident sagt Moldau mehr Militärhilfe zu. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-eu-kommission-plant-oel-embargo-binnen-sechs-bis-acht-monaten-a-6e7b4656-963d-4134-a413-432209f04ac8",
      "image_title": "Steinmeier zu Gespräch mit Selenskyj bereit - Britta Pedersen / dpa"
    },
    {
      "title": "Stalins Erbe, Putins Kalkül Wie Gewalt die russische Gesellschaft prägt",
      "teaser": "Von den Mongolen, über Stalin bis hin zu Putin – über Jahrhunderte haben Härte und Brutalität die russische Gesellschaft beeinflusst. Die Gewalt hat System – auch im Ukrainekrieg. Von Christian Neef und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/russlands-geschichte-wie-gewalt-die-gesellschaft-praegt-podcast-a-980872d2-a8b0-4af6-a01e-17c990821f13",
      "image_title": "Wie Gewalt die russische Gesellschaft prägt",
      "author": "Christian Neef und Sandra Sperber"
    },
    {
      "title": "Krieg in der Ukraine Attacken auf Bahnlinien, Selenskyj nennt Russen »ohnmächtig« – das geschah in der Nacht",
      "teaser": "Heftiger Raketenbeschuss erschüttert mehrere ukrainische Regionen – auch an der Grenze zu Ungarn. Kiew wertet dies als Schwäche. Und: offenbar 400.000 Tonnen Getreide geraubt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-a-70f8e4e2-058e-4327-bc47-91293771311d",
      "image_title": "Attacken auf Bahnlinien, Selenskyj nennt Russen »ohnmächtig« – das geschah in der Nacht - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Drohung mit Atomwaffen Nobelpreisträger Muratow hält russische Propaganda für gefährlich",
      "teaser": "Bluffen Putin und Lawrow, wenn sie mit Nuklearwaffen drohen? Friedensnobelpreisträger Muratow warnt davor, ihre Aussagen abzutun. Die Bevölkerung werde systematisch auf einen möglichen Einsatz vorbereitet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nobelpreistraeger-muratow-haelt-propaganda-fuer-einsatz-von-atomwaffen-fuer-gefaehrlich-a-f7da8d6d-fcf8-45fd-83c0-b25c7bc72d42",
      "image_title": "Nobelpreisträger Muratow hält russische Propaganda für gefährlich - Salvatore Di Nolfi / dpa"
    },
    {
      "title": "Wechsel an der Spitze in Krisenlage US-General Cavoli wird neuer Nato-Militärchef",
      "teaser": "Vorgänger Tod Wolters geht in den Ruhestand, nun übernimmt US-Viersternegeneral Christopher Cavoli das Oberkommando in der Nato. Heikle Aufgabe gleich zu Beginn: die Waffenlieferungen an die Ukraine zu überwachen.",
      "url": "https://www.spiegel.de/ausland/nato-us-general-cavoli-wird-neuer-militaerchef-der-allianz-a-1ff6cc92-8054-4852-bc76-86a596c77daa",
      "image_title": "US-General Cavoli wird neuer Nato-Militärchef - Julien Warnand/ dpa"
    },
    {
      "title": "Wahlkampf auf den Philippinen Warum ausgerechnet der Sohn des Diktators Marcos vorne liegt",
      "teaser": "Die Philippinen wählen einen neuen Präsidenten. Beste Chancen auf die Nachfolge des autoritären Herrschers Rodrigo Duterte hat der Sohn des ehemaligen Diktators Marcos. Wie kann das sein? Aus Manila berichtet Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/wahlen-auf-den-philippinen-haeuserwahlkampf-gegen-den-diktatoren-sohn-a-e101b6f8-7b39-4125-b8a6-8c0ed46cc78b",
      "image_title": "Warum ausgerechnet der Sohn des Diktators Marcos vorne liegt - Ciriaco Santiago / Getty Images"
    },
    {
      "title": "Extremwetter in Spanien Überschwemmungen, Hagel – und ein Tornado",
      "teaser": "Eigentlich sollte es jetzt frühsommerlich warm sein: In der Region Murcia im Südosten Spaniens sorgen schwere Unwetter für Chaos. Auch in Madrid musste die Feuerwehr zu zahlreichen Einsätzen ausrücken.",
      "url": "https://www.spiegel.de/ausland/spanien-unwetter-mit-temperatursturz-hagel-und-einem-tornado-a-d8564dbc-3669-4b31-a3fe-d112e172e76d"
    },
    {
      "title": "Tag 69 des Ukrainekriegs Russland startet Großangriff auf Stahlwerk, Johnson schickt weitere Waffen",
      "teaser": "Dutzende Zivilisten harren während neuer Angriffe weiter im Asow-Stahlwerk aus. Putin spricht gegenüber Macron hingegen von der »Befreiung« Mariupols und macht dem Westen erneut Vorwürfe. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-bringt-sanktionen-auf-den-weg-boris-johnson-weitere-waffen-a-f6c6dc35-ccb6-4e38-8e3c-7d4528a7ae91",
      "image_title": "Russland startet Großangriff auf Stahlwerk, Johnson schickt weitere Waffen - IMAGO/Alexey Kudenko / IMAGO/SNA"
    },
    {
      "title": "Konkurrenz von links für Frankreichs Staatschef Die nächste Gefahr für Macron",
      "teaser": "Die radikale Linke um Jean-Luc Mélenchon verhandelt gerade, um mit einem Bündnis bei den Parlamentswahlen im Juni anzutreten. Die Grünen haben schon eingewilligt. Das Ziel: eine parlamentarische Mehrheit gegen Macron. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-neue-gefahr-fuer-emmanuel-macron-die-radikale-linke-und-die-gruenen-wollen-gemeinsam-bei-den-parlamentswahlen-antreten-a-24f76b0d-f349-490e-a76f-4bfabb667537",
      "image_title": "Die nächste Gefahr für Macron - Elyxandro Cegarra / PanoramiC / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Friedrich Merz besucht Irpin »Ich bin voller Trauer«",
      "teaser": "Friedrich Merz will sich in der Ukraine ein Bild von der Lage machen – und nebenbei den Druck auf Kanzler Scholz erhöhen. In Irpin zeigt sich der CDU-Chef erschüttert über die Opfer des russischen Angriffs.",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-besucht-irpin-ich-bin-voller-trauer-video-a-7860ffeb-e7c9-4ebd-99dd-07dc295c63d8"
    },
    {
      "title": "Sexismus im britischen Parlament Pornos hinter Palastmauern",
      "teaser": "Im Unterhaus häufen sich Berichte über sexuelle Übergriffe, sogar drei aktuelle Kabinettsmitglieder stehen unter Verdacht, Grenzen überschritten zu haben. Was ist los in der »Mutter aller Parlamente«? Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-sexismus-im-britischen-parlament-pornos-hinter-palastmauern-a-b9e2b117-ce25-430b-9efb-9d284b81a45c",
      "image_title": "Pornos hinter Palastmauern - Claudio Divizia / YAY Images / IMAGO",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Letzte Bastion des Widerstands in Mariupol Sturm auf Asow-Stahl hat wohl begonnen",
      "teaser": "Russland hat offenbar angefangen, Mariupols Stahlwerk von allen Seiten zu attackieren, Moskau bestätigte den Beschuss. Dort sollen noch rund 200 Zivilisten festsitzen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sturm-auf-azovstal-in-mariupol-hat-wohl-begonnen-a-0fbb6a98-7d1d-4cbc-a1e2-7547f5ee674d",
      "image_title": "Sturm auf Asow-Stahl hat wohl begonnen - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Auch in Odessa geht die Zerstörung weiter",
      "teaser": "Russland hat Ziele in Odessa mit Raketen beschossen. Die Ukraine veröffentlicht Videos vom Angriff auf russische Patrouillenboote. Und Präsident Selenskyj attackiert Russlands Außenminister. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-zerstoerung-in-odessa-offenbar-versenkte-russische-boote-a-4a32c51f-6e8c-449f-a034-a93e6c035678"
    }
  ]
}