{
  "timestamp": "2022-10-25T14:08:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Künftiger britischer Premierminister Rishi Sunak Der Nächste, bitte",
      "teaser": "Anhänger sprechen von Britanniens »Obama-Moment«, Kritiker von einer Verlängerung des Tory-Elends. Mit Rishi Sunak übernimmt der dritte Premier in diesem Jahr. Und schon bringen sich wieder Heckenschützen in Stellung. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-neuer-premierminister-rishi-sunak-der-naechste-bitte-a-28b3015c-de9f-4043-9a85-e2016e21b56f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c648b08-15fb-4757-8cc0-cec5dd6fb18d_w872_r1.778_fpx68.67_fpy45.jpg",
      "image_title": "Der Nächste, bitte - Aberto Pezzali / AP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Was Rishi Sunak verspricht »Wir brauchen Stabilität und Einheit«",
      "teaser": "»Ehrlichkeit und Verantwortung – keine Märchen«, dafür will Rishi Sunak stehen. Bei seiner ersten Rede fasst sich der künftige Premier auffallend kurz. Und müht sich, die Zukunft des Landes möglichst positiv darzustellen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/neuer-britischer-premierminister-rishi-sunak-wir-brauchen-stabilitaet-und-einheit-a-c15e1cae-8d98-43a1-8d27-9f062b3c0206",
      "author": "Alexander Schmitt"
    },
    {
      "title": "US-Basketballerin Russisches Gericht bestätigt neun Jahre Haft für Griner",
      "teaser": "Neun Jahre Haft wegen Drogenbesitzes und -schmuggels: So lautete das Urteil eines Moskauer Gerichts gegen die US-Basketballerin Brittney Griner. Nun ist ihr Versuch gescheitert, das Urteil anzufechten.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-scheitert-mit-berufung-gegen-haftstrafe-neun-jahre-haft-a-1cb637b4-2f66-45df-879a-40c0523c326a",
      "image_title": "Russisches Gericht bestätigt neun Jahre Haft für Griner - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Schriftsteller aus Teheran Welche Iraner sind bereit, andere Iraner bei Straßenprotesten zu töten? Ein Gastbeitrag von Mahmoud Dowlatbadi aus Teheran",
      "teaser": "Wer weiß schon, wer in Iran knüppelt und wer schießt – diese Frage bewegt Mahmoud Dowlatabadi. Hier schreibt der iranische Romancier über die Schlägertruppen des Regimes und darüber, wer die Gewalt stoppen kann.",
      "url": "https://www.spiegel.de/ausland/iran-mahmoud-dowlatabadi-ueber-die-schlaegertruppen-im-einsatz-gegen-demonstranten-a-6d039ff9-54cf-4177-9d1f-4730ba4bfb78",
      "image_title": "Welche Iraner sind bereit, andere Iraner bei Straßenprotesten zu töten? - AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Mutmaßlicher russischer Spion in Norwegen festgenommen",
      "teaser": "Unter falscher Identität soll ein Mann in Tromsö gelebt haben, womöglich spionierte er für Moskau. Die Ukraine wirft Russland geheime Arbeiten im AKW Saporischschja vor. Und: Steinmeier im Luftschutzbunker. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-ursula-von-der-leyen-nennt-russische-angriffe-terroristische-handlungen-a-35db6db7-515a-4614-a66d-aa3436d31744",
      "image_title": "Mutmaßlicher russischer Spion in Norwegen festgenommen - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Evakuierung von Cherson Russlands Propaganda-Bombe",
      "teaser": "In Cherson inszenieren sich die russischen Besatzer als Retter. Sie schüren Ängste vor einem Schlag der ukrainischen Armee, der Stadt drohe die Überflutung oder gar eine »schmutzige Bombe«. Bei wem verfängt das? Von Alexander Sarovic und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-die-evakuierung-von-cherson-russlands-propaganda-bombe-a-e7ecd1b7-c54e-478c-ba99-2e959a5b6d50",
      "image_title": "Russlands Propaganda-Bombe - Sergei Bobylev / ITAR-TASS / IMAGO",
      "author": "Alexander Sarovic und Lina Verschwele"
    },
    {
      "title": "Reaktionen von Londonern auf Sunaks Wahl »Er ist der Beste der Schlechten«",
      "teaser": "Er ist der erste indischstämmige Hindu im Amt: Für Großbritanniens asiatische Gemeinschaft hat die Wahl Rishi Sunaks große Bedeutung. Aber längst nicht jeder traut dem Ex-Finanzminister über den Weg.",
      "url": "https://www.spiegel.de/ausland/londoner-ueber-neuen-premierminister-rishi-sunak-er-ist-der-beste-der-schlechten-a-dddcca1f-0ed3-425a-99cc-d70635e81dbe"
    },
    {
      "title": "Erste Regierungserklärung Meloni bekennt sich zu Europa – und warnt vor EU als Elitezirkel",
      "teaser": "Italiens neue Ministerpräsidentin Giorgia Meloni hat in ihrer ersten Regierungserklärung ihre Loyalität zum Westen und zur EU beschworen. Gleichzeitig kritisierte sie Brüssel aber scharf.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-bekennt-sich-zur-eu-und-nennt-sie-einen-elitezirkel-a-7b95cf57-5aa9-401c-9284-f4169b86c590",
      "image_title": "Meloni bekennt sich zu Europa – und warnt vor EU als Elitezirkel - REMO CASILLI / REUTERS"
    },
    {
      "title": "Neuer britischer Premier Sunak will »Fehler« seiner Vorgängerin korrigieren",
      "teaser": "Bei seinem ersten Auftritt als britischer Premier hat sich Rishi Sunak deutlich von seiner Vorgängerin Liz Truss distanziert – und seine Landsleute auf schwierige Zeiten vorbereitet.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-ist-neuer-premierminister-a-69c0c41f-10e5-4d49-a3ea-862da66f69d8",
      "image_title": "Sunak will »Fehler« seiner Vorgängerin korrigieren - Alastair Grant / AP"
    },
    {
      "title": "Statement Die Antrittsrede von Großbritanniens neuem Premier Rishi Sunak",
      "teaser": "Seine Vorgängerin Liz Truss ist zurückgetreten, jetzt soll Rishi Sunak offiziell eine neue Regierung bilden. Wie will Großbritanniens neuer Premierminister das Land aus der Krise führen? Sehen Sie hier seine Rede.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-rede-im-livestream-a-ad13859a-ace5-4e8a-b806-b2374a4ff549",
      "image_title": "Die Antrittsrede von Großbritanniens neuem Premier Rishi Sunak - IMAGO/Martyn Wheatley / Parsons Media / IMAGO/Parsons Media"
    },
    {
      "title": "Machtwechsel in Großbritannien Liz Truss verteidigt gescheiterte Steuerpolitik",
      "teaser": "Großbritanniens Premierministerin war nur sieben Wochen im Amt. Zum Abschied zog Liz Truss ein erstaunlich positives Fazit ihrer Regierungszeit.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-verteidigt-zum-abschied-gescheiterte-steuerpolitik-a-40df28ce-e766-42b0-b360-c230cbf185a7",
      "image_title": "Liz Truss verteidigt gescheiterte Steuerpolitik - Henry Nicholls / REUTERS"
    },
    {
      "title": "US-Präsident Biden soll Strategie ändern Demokraten um Ocasio-Cortez verlangen Verhandlungen mit Russland",
      "teaser": "Erstmals fordern prominente Demokraten US-Präsident Joe Biden zu einem Kurswechsel im Ukrainekrieg auf. Sie wollen eine Verhandlungslösung mit Moskau erreichen. Das Weiße Haus will diese Entscheidung der Ukraine überlassen.",
      "url": "https://www.spiegel.de/ausland/alexandria-ocasio-cortez-und-weitere-us-demokraten-verlangen-verhandlungen-mit-russland-a-24f92e03-8d28-488a-ac41-b8ec81084d49",
      "image_title": "Demokraten um Ocasio-Cortez verlangen Verhandlungen mit Russland - Brandon Bell / Getty Images"
    },
    {
      "title": "Pläne für Wiederaufbau Scholz fordert »Marshallplan« für Ukraine schon jetzt",
      "teaser": "EU-Kommissionschefin von der Leyen ruft die Welt dazu auf, sich um einen Wiederaufbau der Ukraine zu kümmern. Bei einer internationalen Expertenkonferenz in Berlin sprach Kanzler Scholz von einer »Generationenaufgabe«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-olaf-scholz-fordert-marshallplan-schon-jetzt-a-2f192851-9173-45cb-b873-3fc4d4c593db",
      "image_title": "Scholz fordert »Marshallplan« für Ukraine schon jetzt - Omer Messinger / Getty Images"
    },
    {
      "title": "Steinmeier in Kiew »Ich schaue voller Bewunderung auf die Menschen in der Ukraine«",
      "teaser": "Im dritten Anlauf hat es geklappt: Frank-Walter Steinmeier ist unangekündigt in Kiew eingetroffen. Noch am Bahnhof zollte der Bundespräsident den Ukrainern seinen Respekt – und appellierte dabei auch an die Deutschen.",
      "url": "https://www.spiegel.de/ausland/ukraine-bundespraesident-frank-walter-steinmeier-in-kiew-eingetroffen-a-82bd471a-6a74-436f-93be-74fc4490edb5"
    },
    {
      "title": "Westjordanland Sechs Palästinenser bei Militäreinsatz Israels getötet",
      "teaser": "Eine neu formierte Miliz, die sich »Höhle des Löwen« nennt, attackiert in Nablus Soldaten und Siedler. Nun hat die israelische Armee offenbar den Anführer der Gruppe erschossen.",
      "url": "https://www.spiegel.de/ausland/westjordanland-fuenf-palaestinenser-bei-militaereinsatz-israels-getoetet-a-a1a853e0-da6b-4a98-962b-7778d973cb6e",
      "image_title": "Sechs Palästinenser bei Militäreinsatz Israels getötet - Majdi Mohammed / AP"
    },
    {
      "title": "Proteste gegen das Regime Demonstranten in Iran droht die Todesstrafe",
      "teaser": "Mehr als 300 Menschen sind in Teheran angeklagt worden. Weil sie gegen die iranische Regierung protestierten, müssen einige Regimegegner sogar damit rechnen, hingerichtet zu werden – angeblich als Strafe für »Krieg gegen Gott«.",
      "url": "https://www.spiegel.de/ausland/iran-demonstranten-droht-die-todesstrafe-a-d8e3db26-022e-41d8-b218-c9a90c6662df",
      "image_title": "Demonstranten in Iran droht die Todesstrafe - Uncredited / dpa"
    },
    {
      "title": "US-Midterms Sind die Wahlen der Testlauf für Trumps Staatsstreich?",
      "teaser": "Vordergründig geht es bei den Midterms um die Frage, wie groß Joe Bidens Machtbasis in der zweiten Amtshälfte bleibt. Doch auf dem Spiel steht mehr: Bringt Donald Trump jetzt die Getreuen in Stellung, die ihm 2024 bei einem Staatsstreich helfen sollen? Ein Podcast von René Pfister und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/us-midterms-bereitet-trump-die-operation-staatsstreich-vor-podcast-a-7a2098b9-8914-433c-bc6f-112054cb60fe",
      "image_title": "Sind die Wahlen der Testlauf für Trumps Staatsstreich?"
    },
    {
      "title": "Krieg in der Ukraine Kiew erwartet monatlich 500 Millionen Dollar aus Deutschland, Selenskyj spricht von russischem Versagen",
      "teaser": "Der Krieg verursacht in der Ukraine gewaltige Kosten – und Kiew sieht auch Deutschland in der Pflicht. Atomexperten sollen russische Bombenvorwürfe prüfen. Und: angeblich 165 Schiffe blockiert. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-25-oktober-a-f751b65a-0c7f-4f28-9e41-349e6fd1e9bc",
      "image_title": "Kiew erwartet monatlich 500 Millionen Dollar aus Deutschland, Selenskyj spricht von russischem Versagen - STRINGER / REUTERS"
    },
    {
      "title": "Mit Auto in eine Polizeisperre Pakistanischer Journalist in Kenia erschossen",
      "teaser": "Der pakistanische Journalist Arshad Sharif ist in Kenia erschossen worden. Laut Polizei fuhr sein Auto auf eine Straßensperre zu, Beamte eröffneten das Feuer. In Pakistan löste der Tod Proteste aus.",
      "url": "https://www.spiegel.de/ausland/mit-auto-in-eine-polizeisperre-pakistanischer-journalist-arshad-sharif-in-kenia-erschossen-a-e4568790-9a32-45db-9461-c7b7c7b0352c",
      "image_title": "Pakistanischer Journalist in Kenia erschossen - AAMIR QURESHI / AFP"
    },
    {
      "title": "Unbelegte Vorwürfe aus Moskau Russland und die angebliche schmutzige Bombe",
      "teaser": "Moskau warnt vor dem Einsatz einer schmutzigen Bombe durch die Ukraine und verkündet Vorkehrungen, Kiew weist den Vorwurf zurück. Worum es in dem Verwirrspiel geht – und wie die Nato reagiert.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-und-die-angebliche-schmutzige-bombe-a-a2453ddf-5594-4eb3-b4bc-22175bb55515",
      "image_title": "Russland und die angebliche schmutzige Bombe - YURI KADOBNOV / AFP"
    },
    {
      "title": "+++ Livestream von Körber-Stiftung und SPIEGEL +++ Wie ist die Lage in Afghanistan, Herr Karzai?",
      "teaser": "Frauen in Angst, die Bevölkerung in Armut: Ein Jahr nach der Taliban-Machtübernahme ist die Situation in Afghanistan dramatisch. Darüber spricht Ex-Präsident Hamid Karzai mit Britta Sandberg und Nora Müller. Jetzt live.",
      "url": "https://www.spiegel.de/ausland/afghanistan-hamid-karzai-schildert-die-lage-im-land-livestream-a-cad3c6cf-e9a7-4b7b-976b-107adc7d631d",
      "image_title": "Wie ist die Lage in Afghanistan, Herr Karzai?"
    },
    {
      "title": "Parteistrategien vor den Kongresswahlen Trump ist überall, Biden ist kaum zu sehen",
      "teaser": "In zwei Wochen wählen die Amerikaner einen neuen Kongress. Donald Trump nutzt schon diesen Wahlkampf als Plattform fürs nächste Präsidentschaftsrennen. Joe Biden fährt eine andere Strategie. Freiwillig? Aus Corpus Christi, Texas, berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-donald-trump-ist-ueberall-joe-biden-ist-kaum-zu-sehen-a-cb5b021e-759a-4737-a885-f07225c385d4",
      "image_title": "Trump ist überall, Biden ist kaum zu sehen - Angela Piazza / USA TODAY / IMAGO"
    }
  ]
}