{
  "timestamp": "2022-02-09T23:19:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Partygate« Wieso Boris Johnson noch immer im Amt ist",
      "teaser": "Seit Wochen hagelt es Rücktrittsforderungen, Parteifreunde wenden sich gegen ihn, Mitarbeiter ergreifen die Flucht – und doch: Boris Johnson klammert sich an Downing Street 10. Wie schafft er das? Eine Analyse von Jörg Schindler und Fabian Pieper (Video).",
      "url": "https://www.spiegel.de/ausland/partygate-wieso-boris-johnson-noch-immer-im-amt-ist-a-8f649bda-7c00-43a0-9b53-3e3f85601ed3"
    },
    {
      "title": "Boris Johnson in der Krise Mit den Mitteln eines Donald Trump",
      "teaser": "Der schwer angeschlagene Premier Boris Johnson verbreitet im Parlament eine rechte Verschwörungstheorie. Sein Angriff auf Labourchef Keir Starmer zeigt: Zum Machterhalt ist dem Premier inzwischen jedes Mittel recht. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/boris-johnson-und-die-regierungskrise-in-grossbritannien-mit-dem-ruecken-zur-wand-a-35cb7df2-b056-405b-bfd3-bc2615c8d8ef",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7e1bdc7c-405b-4c21-a960-e0c209d2c86a_w872_r1.778_fpx41_fpy46.jpg",
      "image_title": "Mit den Mitteln eines Donald Trump - Justin Tallis / dpa",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Das oberste Uno-Gericht hat entschieden Uganda muss 325 Millionen Dollar Entschädigung an den Kongo zahlen",
      "teaser": "Frauen missbraucht, Kindersoldaten rekrutiert und Gold geplündert: Uganda hat nach Auffassung der Uno bis 2003 in einer rohstoffreichen Provinz der Demokratischen Republik Kongo gewütet – und muss dafür nun zahlen.",
      "url": "https://www.spiegel.de/ausland/den-haag-internationaler-gerichtshof-verurteilt-uganda-zu-325-millionen-dollar-entschaedigung-an-die-demokratische-republik-kongo-a-a73fe428-1e7d-43f9-bc05-1ac089256d4b",
      "image_title": "Uganda muss 325 Millionen Dollar Entschädigung an den Kongo zahlen - PETER BUSOMOKE / AFP"
    },
    {
      "title": "Südsudan und Mittelmeer Kabinett billigt Verlängerung von zwei Auslandseinsätzen der Bundeswehr",
      "teaser": "Die Bundesregierung will die deutsche Beteiligung an der Nato-Seeüberwachungsmission »Sea Guardian« und dem Uno-Einsatz im Südsudan um ein weiteres Jahr fortsetzen. Der Bundestag muss noch zustimmen.",
      "url": "https://www.spiegel.de/ausland/suedsudan-und-mittelmeer-kabinett-billigt-verlaengerung-von-bundeswehreinsaetzen-a-8fb386ec-6c8f-403c-8188-6e147680c195",
      "image_title": "Kabinett billigt Verlängerung von zwei Auslandseinsätzen der Bundeswehr - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Nach mehr als 30 Jahren Der Irak hat Reparationen an Kuwait für Golfkrieg abbezahlt",
      "teaser": "Saddam Hussein erklärte Kuwait im Golfkrieg 1990 kurzerhand zur »19. Provinz« seines Landes. Nun, Jahrzehnte nach der Invasion und der Besetzung des Emirats, hat der Irak alle Entschädigungszahlungen abgeschlossen.",
      "url": "https://www.spiegel.de/ausland/golfkrieg-1990-der-irak-hat-reparationen-nach-mehr-als-30-jahren-an-kuwait-abbezahlt-a-7e4102fc-131d-44a3-8280-bc3e180651d6",
      "image_title": "Der Irak hat Reparationen an Kuwait für Golfkrieg abbezahlt - PASCAL GUYOT/ AFP"
    },
    {
      "title": "Taxonomie Habeck nennt Frankreichs Energiepolitik »planwirtschaftlich« und »altmodisch«",
      "teaser": "Die EU-Kommission hat Atomkraft und Gas als nachhaltig eingestuft. Frankreich spielt dabei gegen den Widerstand Deutschlands eine wichtige Rolle. Wirtschaftsminister Habeck kritisiert die Pariser Politik.",
      "url": "https://www.spiegel.de/ausland/robert-habeck-nennt-frankreichs-energiepolitik-altmodisch-a-5f3e0cb7-b2a8-492d-a190-94d540e199a5",
      "image_title": "Habeck nennt Frankreichs Energiepolitik »planwirtschaftlich« und »altmodisch« - Chris Emil Janssen / imago images/Chris Emil Janßen"
    },
    {
      "title": "Ersatz für russische Lieferungen Kann Katar unsere Lücke bei der Gasversorgung decken?",
      "teaser": "US-Präsident Biden sucht nach Alternativen für russische Gaslieferungen nach Europa. Warum das schwierig ist und warum das Abschalten von Nord Stream 2 nicht so viel bringt, sagt Energieexperte David Butter. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/nord-stream-2-kann-katar-unsere-luecke-bei-der-gasversorgung-decken-a-85e80521-febb-4f64-a37b-b36984d24e92",
      "image_title": "Kann Katar unsere Lücke bei der Gasversorgung decken? - AP"
    },
    {
      "title": "Terrorprozess Angeklagter stellt Anschläge in Paris als »Verteidigung« dar",
      "teaser": "Mehr als 130 Menschen wurden 2015 bei den Anschlägen in Paris getötet. Der Hauptangeklagte Salah Abdeslam rechtfertigte sich jetzt vor Gericht: »Ich habe niemanden getötet und niemanden verletzt.«",
      "url": "https://www.spiegel.de/ausland/anschlaege-in-paris-angeklagter-salah-abdeslam-spricht-von-verteidigung-a-c48800df-d471-4578-ad83-3efb39959a86",
      "image_title": "Angeklagter stellt Anschläge in Paris als »Verteidigung« dar - Benoit Peyrucq / dpa"
    },
    {
      "title": "Staatskrise in Tunesien Das Ende der Gewaltenteilung",
      "teaser": "Tunesiens Präsident Saied hat mit dem Justizrat eine weitere Instanz ausgehebelt. Mehr als zehn Jahre nach dem Arabischen Frühling droht ein Ende des letzten demokratischen Experiments. Widerstand gibt es kaum. Aus Tunis berichtet Sarah Mersch",
      "url": "https://www.spiegel.de/ausland/tunesien-in-der-krise-das-ende-der-gewaltenteilung-a-5d982a45-d871-4d7e-babe-f3dbb3ea54cf",
      "image_title": "Das Ende der Gewaltenteilung - Chedly Ben Ibrahim / NurPhoto / Getty Images"
    },
    {
      "title": "Litauen-Präsident Gitanas Nausėda »Putin will zurück zu Größe und Einfluss«",
      "teaser": "Litauens Präsident mag nicht einstimmen in den Chor der Deutschlandkritiker. Nato und EU müssten vor allem einig auftreten. Nur so könne der Westen Russland abschrecken, meint er. Ein Interview von Jan Puhl und Christoph Scheuermann",
      "url": "https://www.spiegel.de/ausland/litauen-praesident-gitanas-naus-da-putin-will-zurueck-zu-groesse-und-einfluss-a-060c502a-2864-40f4-af3f-8bc2614f6f86",
      "image_title": "»Putin will zurück zu Größe und Einfluss« - Sean Gallup / Getty Images"
    },
    {
      "title": "Neue Chats aus dem österreichischen Innenministerium »Warum hat diese Hexe noch niemand in der Donau versenkt?«",
      "teaser": "Hassausbrüche, dubiose Postenvergaben und Medienwünsche eines Vertrauten von Sebastian Kurz: Chats aus dem Innenministerium Österreichs, die SPIEGEL und STANDARD vorliegen, belasten die Kanzlerpartei ÖVP. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-brisante-chats-aus-dem-innenministerium-belasten-kanzlerpartei-oevp-a-c2003ac2-b242-4f46-8c2b-4ea23746dc1a",
      "image_title": "»Warum hat diese Hexe noch niemand in der Donau versenkt?« - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Fragestunde im britischen Parlament Johnson will Coronabeschränkungen noch diesen Monat aufheben",
      "teaser": "In einer Debatte im britischen Unterhaus stellt sich Premierminister Boris Johnson der Opposition. Kurz nach den Vorwürfen gegenüber Labour-Chef Starmer gibt er sich betont sachlich. Will er nur ablenken?",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-will-coronabeschraenkungen-noch-diesen-monat-aufheben-a-8fae4c8b-27c5-466d-b077-45a6d2fb1c6c",
      "image_title": "Johnson will Coronabeschränkungen noch diesen Monat aufheben - REUTERS TV / REUTERS"
    },
    {
      "title": "Debatte im Unterhaus Premier Johnson im Rededuell mit Oppositionschef Starmer",
      "teaser": "Eine falsche Anschuldigung gegen Oppositionsführer Keir Starmer hat den Premier weiter in Bedrängnis gebracht. Im Parlament kam es nun zum Showdown der Kontrahenten - hier in voller Länge.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-trifft-im-parlament-auf-oppositionsfuehrer-keir-starmer-a-0ac51f52-79c3-4eb3-9765-4146b109a09d",
      "image_title": "Premier Johnson im Rededuell mit Oppositionschef Starmer - JESSICA TAYLOR / AFP"
    },
    {
      "title": "Vorwurf der Volksverhetzung Staatsanwaltschaft ermittelt nach Bundeswehrfeier in Litauen",
      "teaser": "Im Sommer sorgten Vorwürfe gegen eine in Litauen stationierte Bundeswehreinheit im Verteidigungsressort für Aufregung. Nun hat die Staatsanwaltschaft Untersuchungen gegen die feiernden Soldaten eingeleitet.",
      "url": "https://www.spiegel.de/ausland/bundeswehr-staatsanwaltschaft-ermittelt-nach-feier-von-soldaten-in-litauen-a-2c52a58a-babb-4df4-a29c-d830a34d2f4d",
      "image_title": "Staatsanwaltschaft ermittelt nach Bundeswehrfeier in Litauen - INTS KALNINS / REUTERS"
    },
    {
      "title": "Polnisch-belarussische Grenze Die Mauer im Wald",
      "teaser": "Für 366 Millionen Euro befestigt Polen seine Grenze zu Belarus. Eine mehr als fünf Meter hohe Mauer soll Menschen daran hindern, in die EU zu gelangen. Sie schafft neue Gefahren. Eine Videoanalyse von Steffen Lüdke und Thilo Adam (Video)",
      "url": "https://www.spiegel.de/ausland/gefluechtete-an-der-grenze-zwischen-polen-und-belarus-die-mauer-im-wald-a-99358ab8-ab57-4a31-9232-c58a8317ac7c"
    },
    {
      "title": "Spannungen in Osteuropa Klingbeil verteidigt Scholz' Nichthaltung bei Nord Stream 2",
      "teaser": "Deutschland soll im Konflikt mit Russland eine führende Position beziehen – erwartet das Ausland. Die Bundesregierung sieht das anders. SPD-Chef Lars Klingbeil hat nun versucht, die Zurückhaltung des Kanzlers zu erklären.",
      "url": "https://www.spiegel.de/ausland/ukraine-konflikt-lars-klingbeil-verteidigt-olaf-scholz-nach-washington-besuch-a-88023a64-d0a3-4482-871e-8a210c873a80",
      "image_title": "Klingbeil verteidigt Scholz' Nichthaltung bei Nord Stream 2 - CLEMENS BILAN / EPA"
    },
    {
      "title": "Truppenaufmarsch an der Grenze Herr Heusgen, wie gefährlich sind Russlands Drohungen gegen die Ukraine?",
      "teaser": "Angela Merkels langjähriger Sicherheitsberater, Christoph Heusgen, ist der designierte Chef der Münchner Sicherheitskonferenz, die nächste Woche beginnt. Kaum jemand kann Russlands Konfrontation an der Grenze zur Ukraine besser einordnen. Von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/was-sagt-christoph-heusgen-zu-russland-podcast-a-b3132eb6-d3af-4f04-8e59-e4be021c3057",
      "image_title": "Herr Heusgen, wie gefährlich sind Russlands Drohungen gegen die Ukraine?",
      "author": "Juan Moreno"
    },
    {
      "title": "Protest gegen Coronaregeln Kanadische Trucker blockieren wichtigste Brücke in die USA",
      "teaser": "Über die Ambassador Bridge läuft ein großer Teil des Handels zwischen Kanada und den USA. Nun haben kanadische Lkw-Fahrer den Verkehr auf der Brücke lahmgelegt – sie demonstrieren damit gegen Coronamaßnahmen.",
      "url": "https://www.spiegel.de/ausland/corona-protest-in-kanada-trucker-blockieren-wichtigste-bruecke-in-die-usa-a-e2a688a6-27c6-4d70-aea6-d8dacb687c46",
      "image_title": "Kanadische Trucker blockieren wichtigste Brücke in die USA - GEOFF ROBINS / AFP"
    },
    {
      "title": "Schulbesuch in Washington Ehemann von Kamala Harris muss Termin wegen Bombendrohung abbrechen",
      "teaser": "Der Besuch einer Schule in Washington hat für den »Second Gentleman« Doug Emhoff abrupt geendet: Der Secret Service brachte den Mann der US-Vizepräsidentin in Sicherheit. Per Telefon war eine Warnung eingegangen.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-ehemann-doug-emhoff-muss-termin-wegen-bombendrohung-abbrechen-a-e46b22df-ec6b-44cc-ac76-b82c0ea66160",
      "image_title": "Ehemann von Kamala Harris muss Termin wegen Bombendrohung abbrechen - Manuel Balce Ceneta / dpa"
    },
    {
      "title": "Nachbarland der Ukraine Tumulte in slowakischem Parlament wegen Militärdeals mit den USA",
      "teaser": "Die Vereinigten Staaten wollen ihre Militärpräsenz in der Slowakei erhöhen. Doch der entsprechende Vertrag hat viele Kritiker. Bei einer Debatte im Parlament von Bratislava wurde es handgreiflich.",
      "url": "https://www.spiegel.de/ausland/slowakei-tumulte-in-parlament-wegen-militaer-deals-mit-den-usa-a-7c2831e4-5a75-40d5-b740-391625e295f2",
      "image_title": "Tumulte in slowakischem Parlament wegen Militärdeals mit den USA - Pavol Zachar / AP"
    },
    {
      "title": "»Gewaltsamer Aufstand« Republikaner McConnell kritisiert eigene Partei für Umgang mit Kapitol-Attacke",
      "teaser": "Gerade erst haben die US-Republikaner in einer Resolution die gewaltsamen Proteste vom 6. Januar 2021 als »legitime politische Meinungsäußerung« bezeichnet. Nun widerspricht Mitch McConnell – und zwar deutlich.",
      "url": "https://www.spiegel.de/ausland/republikaner-mitch-mcconell-kritisiert-eigene-partei-fuer-umgang-mit-kapitol-attacke-a-6cd2b361-aa97-4f42-9e67-4df3397f5036",
      "image_title": "Republikaner McConnell kritisiert eigene Partei für Umgang mit Kapitol-Attacke - Rod Lamkey / imago images/ZUMA Wire"
    },
    {
      "title": "Mit 54 Ja- und 42 Neinstimmen US-Senat bestätigt Amy Gutmann als Botschafterin für die Bundesrepublik",
      "teaser": "Ihr Vater floh einst vor den Nazis aus Feuchtwangen, sie ist Präsidentin einer Ivy-League-Universität – und nun bald in Berlin: Die 72-jährige Amy Gutmann wird die nächste US-Botschafterin in Deutschland.",
      "url": "https://www.spiegel.de/ausland/us-senat-bestaetigt-amy-gutmann-als-botschafterin-fuer-die-bundesrepublik-a-839730c6-cf11-4ced-b47b-54768bcd0ae1",
      "image_title": "US-Senat bestätigt Amy Gutmann als Botschafterin für die Bundesrepublik - Rod Lamkey / imago images/ZUMA Wire"
    }
  ]
}