{
  "timestamp": "2022-04-13T09:21:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffskrieg in der Ukraine Hat Russland in Mariupol Chemiewaffen eingesetzt?",
      "teaser": "Russische Truppen legen die ukrainische Hafenstadt Mariupol in Schutt und Asche. Jetzt sollen chemische Stoffe zum Einsatz gekommen sein – was Experten zu den Berichten sagen. Von Francesco Collini, Oliver Imhof, Susanne Koelbl und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/mariupol-fuehrte-russland-einen-chemieangriff-auf-die-stadt-durch-a-e89605c1-3701-4f96-a98d-40924ae466f3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4fd96818-6013-4edf-a082-b3661fc6622b_w872_r1.778_fpx60.66_fpy44.99.jpg",
      "image_title": "Hat Russland in Mariupol Chemiewaffen eingesetzt? - ALEXANDER ERMOCHENKO / REUTERS",
      "author": "Francesco Collini, Oliver Imhof, Susanne Koelbl und Fritz Schaap"
    },
    {
      "title": "Lage in Tschernihiw Sein Sohn ist tot, seine Frau liegt im Krankenhaus, und er selbst schläft auf Scherben",
      "teaser": "Beim Vormarsch auf Kiew belagerten Putins Truppen fast fünf Wochen lang die Stadt Tschernihiw. Mindestens 700 Menschen starben. Die russische Strategie hatte wohl besonders auf Zivilisten abgezielt. Aus Tschernihiw berichten Thore Schröder und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/tschernihiw-in-der-ukraine-sein-sohn-ist-tot-seine-frau-liegt-im-krankenhaus-und-er-selbst-schlaeft-auf-scherben-a-14777d6f-97b2-4d01-9150-de2a3bf1f426",
      "image_title": "Sein Sohn ist tot, seine Frau liegt im Krankenhaus, und er selbst schläft auf Scherben - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Österreichs Kanzler bei Putin »Nehammer hat nichts erreicht«",
      "teaser": "Redlich, aber realitätsfremd und illusionär: Der Innsbrucker Russlandexperte Gerhard Mangott hält es für einen Fehler, dass der österreichische Kanzler Karl Nehammer zu Kremlchef Wladimir Putin gereist ist. Ein Interview von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-kanzler-karl-nehammer-bei-wladimir-putin-interview-mit-russland-experte-gerhard-mangott-a-88d365a2-b869-4e60-a0fc-1222373337e5",
      "image_title": "»Nehammer hat nichts erreicht« - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Der General, der Putin die Wende bringen soll",
      "teaser": "Der russische General Alexander Dwornikow ist berüchtigt für seine erbarmungslose Kriegsführung in Syrien. Jetzt setzt Putin ihn an die Spitze seiner Armee in der Ukraine – mit welchem Ziel? Von Monika Bolliger, Francesco Collini und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/russischer-kommandant-dwornikow-ein-syrien-veteran-uebernimmt-die-zuegel-in-der-ukraine-a-ecda0c8e-270d-42b4-9dcd-43b7cff5f134",
      "image_title": "Der General, der Putin die Wende bringen soll - Erik Romanenko / ITAR-TASS / IMAGO",
      "author": "Monika Bolliger, Francesco Collini und Fritz Schaap"
    },
    {
      "title": "Corona-Lockdown in der 26-Millionen-Metropole Ist Shanghai nur der Anfang?",
      "teaser": "Nahrungsmittel werden knapp. Kinder wurden von ihren Eltern getrennt, und der größte Hafen der Welt steht still. Wie konnte die Coronalage in Shanghai so eskalieren? Und nicht zuletzt: Wird der Rest des Landes zu ähnlich drastischen Maßnahmen greifen? Von Georg Fahrion und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/corona-lockdown-in-shanghai-was-folgt-jetzt-im-rest-chinas-podcast-a-767dad69-82d2-4688-950f-53aaf8e4b807",
      "image_title": "Ist Shanghai nur der Anfang?",
      "author": "Georg Fahrion und Yasemin Yüksel"
    },
    {
      "title": "Reiche Russen Warum Österreich für Putins Oligarchen attraktiv ist",
      "teaser": "Nicht nur politisch hat die Alpenrepublik lange mit dem Kreml gekuschelt. Seitdem Wladimir Putin regiert, tummeln sich vermögende Russen verstärkt in Österreich – angelockt von einer Willkommenskultur der besonderen Art. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-das-land-fuer-putins-oligarchen-attraktiv-ist-a-e9315995-8eba-4919-849d-2b507d923227",
      "image_title": "Warum Österreich für Putins Oligarchen attraktiv ist - Volker Preußer / IMAGO"
    },
    {
      "title": "Südpazifik Ist Japan bald im Aukus-Sicherheitsbündnis?",
      "teaser": "Der Gegner heißt China: Australien rüstet massiv auf und kooperiert mit Großbritannien und den USA bei der Hyperschallraketenentwicklung. Und offenbar soll das Aukus-Bündnis bald weiterwachsen.",
      "url": "https://www.spiegel.de/ausland/aukus-sicherheitsbuendnis-fuer-suedpazifik-sondiert-bei-japan-a-67f6b974-5b02-4528-b38e-8c0a15ac0c3e",
      "image_title": "Ist Japan bald im Aukus-Sicherheitsbündnis? - Handout / Australian Defence Force / Getty Images"
    },
    {
      "title": "News zum Krieg in Osteuropa Lukaschenko schließt Anschluss von Belarus an Russland aus",
      "teaser": "»Wir sind mit Putin nicht so dumm, dass wir mit den alten Methoden arbeiten«: Diktator Lukaschenko glaubt an ein unabhängiges Belarus. Und: US-Präsident Biden hat sich deutlich zu russischen Gräueltaten geäußert. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-joe-biden-wirft-wladimir-putin-voelkermord-vor-a-61b554db-7952-4db2-b04c-001c4d6cb3cd",
      "image_title": "Lukaschenko schließt Anschluss von Belarus an Russland aus - IMAGO/Mikhail Klimentyev / IMAGO/SNA"
    },
    {
      "title": "Morden, vergewaltigen, plündern Was sagen die Gräueltaten über die russische Armee?",
      "teaser": "Butscha ist zum Inbegriff der Brutalität geworden. Aber auch aus anderen ukrainischen Orten mehren sich Meldungen über Gewalt gegen die Zivilbevölkerung. Was für ein Licht wirft das auf den Zustand der russischen Streitkräfte? Von Christian Esch, Christina Hebel und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/graeueltaten-in-butscha-was-sagt-das-ueber-die-russische-armee-podcast-a-3f803d0e-4584-4175-ace7-dce6f4df684a",
      "image_title": "Was sagen die Gräueltaten über die russische Armee?",
      "author": "Christian Esch, Christina Hebel und Yasemin Yüksel"
    },
    {
      "title": "Krieg in Osteuropa »Unzählige« Tote in Mariupol, Selenskyj spottet über Putin – das geschah in der Nacht",
      "teaser": "In der belagerten Hafenstadt Mariupol haben die Einsatzkräfte offenbar damit aufgehört, die Leichen zu zählen. Und: Präsident Selenskyj fordert, dem Einsatz von Massenvernichtungswaffen vorzubeugen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-unzaehlige-tote-in-mariupol-wolodymyr-selenskyj-fuerchtet-massenvernichtungswaffen-a-55f9419f-2666-4a1d-af4e-220f3ec55886",
      "image_title": "»Unzählige« Tote in Mariupol, Selenskyj spottet über Putin – das geschah in der Nacht - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg US-Präsident Biden wirft Putin Völkermord in der Ukraine vor",
      "teaser": "Der amerikanische Präsident hat sich mit deutlichen Worten zu den russischen Gräueltaten in der Ukraine geäußert – und erstmals klar von »Völkermord« gesprochen. Der ukrainische Präsident Selenskyj lobte das umgehend.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-joe-biden-wirft-wladimir-putin-voelkermord-vor-wolodymyr-selenskyj-bedankt-sich-a-8c882154-6616-4a39-a28d-949c409bc1be",
      "image_title": "US-Präsident Biden wirft Putin Völkermord in der Ukraine vor - MANDEL NGAN / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Selenskyj schlägt Austausch von festgenommenem Putin-Vertrauten gegen Kriegsgefangene vor",
      "teaser": "Der ukrainische Geheimdienst hat den prorussischen Politiker Viktor Medwedtschuk festgenommen. Nun hat Präsident Selenskyj angeboten, ihn gegen Ukrainer in russischer Kriegsgefangenschaft auszutauschen.",
      "url": "https://www.spiegel.de/ausland/viktor-medwedtschuk-wolodymyr-selenskyj-will-wladimir-putin-vertrauten-gegen-kriegsgefangene-austauschen-a-9536e8a6-6d39-4f38-a28b-479abc6662ca",
      "image_title": "Selenskyj schlägt Austausch von festgenommenem Putin-Vertrauten gegen Kriegsgefangene vor - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "Krieg in Osteuropa Mariupol bereitet sich auf die »letzte Schlacht« vor, Putin ist siegessicher – was am Dienstag geschah",
      "teaser": "Im Osten der Ukraine zeichnet sich ein russischer Großangriff mit massivem Einsatz von Panzern, Artillerie und Luftwaffe ab. Und: Kremlchef Putin spricht vom Erfolg seiner »Spezialmission«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-frank-walter-steinmeier-ist-in-kiew-nicht-erwuenscht-wladimir-putin-gibt-sich-siegessicher-was-heute-geschah-a-ad2792eb-2ea6-418f-9a83-f56007fc80fb",
      "image_title": "Mariupol bereitet sich auf die »letzte Schlacht« vor, Putin ist siegessicher – was am Dienstag geschah - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "»Darauf freut sich mein Präsident« Nach Absage an Steinmeier lädt die Ukraine nun Scholz ein",
      "teaser": "Steinmeier ist als Gast unerwünscht, über Scholz würde sich Kiew freuen: Der ukrainische Botschafter in Berlin hat erklärt, dass man den Bundeskanzler eingeladen habe – um über die Lieferung schwerer Waffen zu sprechen.",
      "url": "https://www.spiegel.de/ausland/nach-absage-an-frank-walter-steinmeier-laedt-die-ukraine-nun-olaf-scholz-ein-a-3b8de17f-f5de-4d5e-bc7c-6a0b6c0e14ad",
      "image_title": "Nach Absage an Steinmeier lädt die Ukraine nun Scholz ein - Markus Scholz / dpa"
    },
    {
      "title": "Sonderedition Ukrainische Post bringt Marken mit Stinkefinger für Russen heraus",
      "teaser": "Ein angeblicher Funkspruch der ukrainischen Marine hat in dem Land mittlerweile Kultstatus erreicht. Jetzt könnten die Worte »Russisches Kriegsschiff, f*** dich!« Philatelisten weltweit in Aufregung versetzen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-post-bringt-marken-mit-stinkefinger-fuer-russen-heraus-a-4af59c79-2a89-4991-a620-999e927419ca",
      "image_title": "Ukrainische Post bringt Marken mit Stinkefinger für Russen heraus - Ukrposhta"
    },
    {
      "title": "Präsidentschaftswahlen in Frankreich Macron wirft Le Pen heimliche Ausstiegspläne aus der EU vor",
      "teaser": "Plant Marine Le Pen im Falle eines Wahlsiegs einen Fraxit? Das zumindest behauptet der amtierende Präsident Macron. Seine rechtsnationale Konkurrentin wolle einen »ulkigen Klub« mit Polen und Ungarn bilden.",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahlen-in-frankreich-emmanuel-macron-wirft-marine-le-pen-eu-ausstiegsplaene-vor-a-ea176033-47e2-4db5-8bfb-ea4d00f34dd8",
      "image_title": "Macron wirft Le Pen heimliche Ausstiegspläne aus der EU vor - Francois Mori / dpa"
    },
    {
      "title": "Tote und Verletzte durch Taifun Tropensturm wütet auf den Philippinen",
      "teaser": "Schlammlawinen, Überschwemmungen, zerstörte Dörfer - auf den Philippinen hat der erste Taifun des Jahres zu schweren Verwüstungen geführt. Und es droht bereits ein weiterer Sturm.",
      "url": "https://www.spiegel.de/ausland/philippinen-taifun-verursacht-schlammlawinen-und-ueberschwemmungen-a-13ce6a14-1c93-43c5-9b0d-e829032b94cf"
    },
    {
      "title": "Medienberichte Viele Tote bei Angriffen auf Dörfer in Nigeria",
      "teaser": "Afrikas bevölkerungsreichster Staat Nigeria kommt offenbar nicht aus seiner Gewaltspirale. Nach übereinstimmenden Berichten haben Unbekannte im Bundesstaat Plateau viele Menschen getötet und weitere entführt.",
      "url": "https://www.spiegel.de/ausland/viele-tote-bei-angriffen-auf-doerfer-in-nigeria-a-7ee176e4-1b0e-4b83-a75d-daf0f71b3be4",
      "image_title": "Viele Tote bei Angriffen auf Dörfer in Nigeria - REUTERS TV/ REUTERS"
    },
    {
      "title": "Britischer Premier Nach Lockdownpartys – Boris Johnson muss Strafgeld zahlen",
      "teaser": "Über Monate galt in Großbritannien ein strenger Corona-Lockdown, trotzdem gab es in dieser Zeit mehrere Partys in der Downing Street. Nun wurden Premier Johnson und sein Finanzminister mit Bußgeldern belegt.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-scotland-yard-verhaengt-strafen-gegen-britischen-premier-a-fc9173b3-8909-464a-8dae-8f7e02dbf850",
      "image_title": "Nach Lockdownpartys – Boris Johnson muss Strafgeld zahlen - Aaron Chown / Getty Images"
    },
    {
      "title": "Die Lage: Inside Austria 75 Minuten mit Wladimir Putin Von Katharina Mittelstaedt, stellvertretende Ressortleiterin Innenpolitik und Chronik, DER STANDARD",
      "teaser": "Österreichs Kanzler Karl Nehammer reiste nach Moskau, um Wladimir Putin von den Schrecken des Krieges zu berichten. Daheim in Wien ging es um die Folgen eines sonderbaren Umtrunks.",
      "url": "https://www.spiegel.de/ausland/oesterreichs-kanzler-karl-nehammer-in-moskau-was-vom-besuch-bei-wladimir-putin-bleibt-a-e786b89c-7eb5-4cb8-88c6-a0fd22c9de91",
      "image_title": "75 Minuten mit Wladimir Putin"
    },
    {
      "title": "Spanien Siebeneinhalb Jahre Haft wegen Mordplans gegen Regierungschef Sánchez",
      "teaser": "Ein rechtsradikaler Spanier wollte den linken Ministerpräsidenten Pedro Sánchez töten. Ein Gericht in Madrid verurteilte den 65-Jährigen nun zu einer langen Gefängnisstrafe.",
      "url": "https://www.spiegel.de/ausland/spanien-siebeneinhalb-jahre-haft-wegen-mordplan-gegen-regierungschef-pedro-sanchez-a-0763508d-0185-4d40-b9c5-3d6cc3ab9d2f",
      "image_title": "Siebeneinhalb Jahre Haft wegen Mordplans gegen Regierungschef Sánchez - IMAGO/Mariscal / IMAGO/Agencia EFE"
    },
    {
      "title": "Jean Castex Frankreichs Premier verteidigt 800-Kilometer-Flug zum Wahllokal",
      "teaser": "Der französische Regierungschef Jean Castex reiste per Flugzeug an, um seine Stimme bei der Präsidentschaftswahl abzugeben. Die Kritik daran bezeichnet er nun als Polemik.",
      "url": "https://www.spiegel.de/ausland/frankreich-premier-jean-castex-verteidigt-800-kilometer-flug-zum-wahllokal-a-a2d7d60d-6023-4574-b40b-284f52d3afe4",
      "image_title": "Frankreichs Premier verteidigt 800-Kilometer-Flug zum Wahllokal - Raymond Roig / AFP"
    },
    {
      "title": "Türkei Mehr als 40 Festnahmen wegen Terrorvorwürfen",
      "teaser": "In der Türkei gibt es immer wieder Massenverhaftungen wegen angeblicher terroristischer Aktivitäten. Nun gab es erneut fast hundert Haftbefehle, unter anderem gegen ehemalige Funktionäre der Oppositionspartei HDP.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mehr-als-40-festnahmen-wegen-terrorvorwuerfen-a-9d30c46d-22c4-44d2-bf9e-e6fb98fa56c5",
      "image_title": "Mehr als 40 Festnahmen wegen Terrorvorwürfen - UMIT BEKTAS/ REUTERS"
    },
    {
      "title": "Belagerte Hafenstadt Mariupol Ukraine prüft Berichte über angeblichen Chemiewaffeneinsatz Russlands",
      "teaser": "In der Nacht gab es offenbar heftige Kämpfe in Mariupol. Nach Angaben einiger Verteidiger wurden dabei von russischer Seite unerlaubte Waffen verwendet. Der britische Geheimdienst hatte zuvor vor Phosphormunition gewarnt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-berichte-ueber-chemiewaffen-einsatz-russlands-in-mariupol-a-c8ad86c7-ed8f-43c2-9634-b8bd81b819ab",
      "image_title": "Ukraine prüft Berichte über angeblichen Chemiewaffeneinsatz Russlands - Chingis Kondarov / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Putin gibt sich siegesgewiss",
      "teaser": "Die Ukraine leistet seit Wochen heftigen Widerstand gegen die russischen Truppen. Kremlchef Putin sagte bei einem Auftritt an einem Weltraumbahnhof dennoch, dass die Ziele der »Spezialoperation« erreicht würden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-gibt-sich-siegesgewiss-a-ef8836d5-1ad8-487f-806e-3fdddae784ee",
      "image_title": "Putin gibt sich siegesgewiss - Yevgeny Biyatov / AFP"
    }
  ]
}