{
  "timestamp": "2022-03-25T01:34:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Italien kämpft um seinen Käse Wer hat Angst vor Büffelmozzarella?",
      "teaser": "Italien schlägt Alarm: Nutri-Score, die von Frankreich entwickelte Bewertungsskala für Lebensmittel, gibt Gorgonzola, Parmesan und Co. schlechte Noten. Nun will Rom verhindern, dass das System EU-weit Standard wird. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-wehrt-sich-gegen-die-lebensmittelampel-nutri-score-a-1fb67ed2-e5ce-46c7-ad3f-426a62c3ce69",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72a69cd8-19f5-424b-b764-7d641024afaf_w872_r1.778_fpx33.26_fpy50.jpg",
      "image_title": "Wer hat Angst vor Büffelmozzarella? - ELIANO IMPERATO / Controluce via AFP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Zum Tod von Madeleine Albright Die knallharte Broschen-Diplomatin",
      "teaser": "Sie schüchterte Diktatoren ein, bezirzte Diplomaten, war furchtlos und ließ sich nie den Mund verbieten: Als erste US-Außenministerin schrieb Madeleine Albright Weltgeschichte. Doch ihr Erbe ist längst von den Realitäten überholt. Ein Nachruf von Marc Pitzke, Los Angeles",
      "url": "https://www.spiegel.de/ausland/madeleine-albright-die-knallharte-broschen-diplomatin-nachruf-a-6d91d36d-024c-4b70-b63b-aeb885e5499a",
      "image_title": "Die knallharte Broschen-Diplomatin - CHRIS DELMAS / AFP"
    },
    {
      "title": "Russland-Affäre Donald Trump verklagt Hillary Clinton wegen angeblicher Verleumdung",
      "teaser": "Aus »reiner Bosheit« hätten sie sich im US-Wahlkampf 2016 gegen ihn verschworen und ihm die Kreml-Unterstützung angedichtet: Deshalb hat Ex-Präsident Trump nun eine Klage gegen Clinton und weitere Demokraten eingereicht.",
      "url": "https://www.spiegel.de/ausland/russland-affaere-donald-trump-verklagt-hillary-clinton-wegen-angeblicher-verleumdung-a-caa84ef5-f51e-4091-8a89-745f30c94feb",
      "image_title": "Donald Trump verklagt Hillary Clinton wegen angeblicher Verleumdung - RICHARD ELLIS / EPA"
    },
    {
      "title": "News zum Krieg in Osteuropa Schröder: Krieg in Ukraine eine Konsequenz politischen Versagens",
      "teaser": "Altkanzler und Gaslobbyist Gerhard Schröder meint: Russland und der Westen haben viele Fehler gemacht – und das habe zu Putins Überfall geführt. Außerdem: Boris Johnson will Wolodymyr Selenskyj keine Panzer versprechen. Das waren die News am 24. März.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-selenskyj-ruft-menschen-weltweit-zu-demos-auf-a-deafd2f2-e232-4f3c-b1d7-6f9b6ad546ed",
      "image_title": "Schröder: Krieg in Ukraine eine Konsequenz politischen Versagens - Alexei Druzhinin / dpa"
    },
    {
      "title": "»Nachman, Du musst sie rausholen« 100 Jahre alte Holocaust-Überlebende aus Kiew gerettet",
      "teaser": "»Innerhalb von zwei Stunden hat sie 100 Jahre ihres Lebens in einen einzigen Koffer gepackt«: Doba Huberhryz hat die Nazis überlebt – nun ist sie vor Putins Bomben geflohen. Eine israelische Organisation hat sie in Sicherheit gebracht.",
      "url": "https://www.spiegel.de/ausland/100-jahre-alte-holocaust-ueberlebende-aus-kiew-gerettet-a-d7634ae8-ea8b-423d-baa2-a81f00cf5dba",
      "image_title": "100 Jahre alte Holocaust-Überlebende aus Kiew gerettet - --- / dpa"
    },
    {
      "title": "Für weitere zweieinhalb Jahre Charles Michel als EU-Ratspräsident wiedergewählt",
      "teaser": "Er wollte noch mal – und nun darf er auch: Die Staats- und Regierungschefs der EU-Staaten haben den belgischen Politiker Charles Michel als Ratspräsidenten wiedergewählt.",
      "url": "https://www.spiegel.de/ausland/charles-michel-als-eu-ratspraesident-wiedergewaehlt-a-70e184ef-aadb-4012-8f27-c7be5da53164",
      "image_title": "Charles Michel als EU-Ratspräsident wiedergewählt - JOHN THYS / AFP"
    },
    {
      "title": "Rätsel um die »Scheherazade« im Hafen von Carrara Besitzt Putin eine 700-Millionen-Dollar-Jacht in der Toskana?",
      "teaser": "Russische Security und angeblich ein Drohnen-Abwehrsystem: Aktivisten sind überzeugt, dass eine der weltweit größten Jachten Kremlherrscher Putin gehört. Die italienischen Behörden zögern, die »Scheherazade« zu konfiszieren. Von Francesco Collini und Frank Hornig, Carrara und Rom",
      "url": "https://www.spiegel.de/ausland/scheherazade-besitzt-putin-eine-700-millionen-dollar-jacht-in-der-toskana-a-ff40b667-81e4-4538-b2a4-f877fcf78aca",
      "image_title": "Besitzt Putin eine 700-Millionen-Dollar-Jacht in der Toskana? - Osman Uras / Anadolu Agency / Getty Images",
      "author": "Francesco Collini und Frank Hornig, Carrara und Rom"
    },
    {
      "title": "Militärische Machtdemonstration Frankreich testet atomar bestückbare Mittelstreckenrakete",
      "teaser": "Nach dem Brexit ist Frankreich das einzige EU-Land mit eigenen Atomwaffen. Präsident Macron lässt sein Militär nun eine ASMPA-Rakete testen – und die Nato aktiviert an der Ostflanke die Fähigkeiten zur ABC-Abwehr.",
      "url": "https://www.spiegel.de/ausland/frankreich-testet-atomar-bestueckbare-mittelstreckenrakete-nato-aktiviert-faehigkeiten-zur-abc-abwehr-a-bb35e012-07b8-4102-a6cc-2a4a6ac008d1",
      "image_title": "Frankreich testet atomar bestückbare Mittelstreckenrakete - Thanassis Stavrakis / AP"
    },
    {
      "title": "Afghanistan Der zerstörte Traum der Schülerinnen von Kabul",
      "teaser": "Mädchen in Afghanistan sollten wieder zur Schule gehen dürfen. Gleich am ersten Tag sprachen die Taliban-Machthaber aber erneut ein Verbot aus. Die Schülerinnen sind fassungslos.",
      "url": "https://www.spiegel.de/ausland/afghanistan-der-zerstoerte-traum-der-schuelerinnen-von-kabul-meine-zukunft-ist-ruiniert-a-92e687f8-adad-4b7b-b170-b5f6ad3e2956"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Das Mysterium um Putins Verteidigungsminister",
      "teaser": "Sergej Schoigu zählt zu den engsten Vertrauten von Präsident Wladimir Putin. Aber seit Moskaus Invasion in die Ukraine stecken geblieben ist, scheint der Verteidigungsminister verschwunden. Ist er in Ungnade gefallen? Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wo-ist-putins-verteidigungsminister-geblieben-a-b2d9d994-9a19-43cb-b5dc-f8dafe9eb759",
      "image_title": "Das Mysterium um Putins Verteidigungsminister - Mikhail Metzel / ITAR-TASS / IMAGO",
      "author": "Christian Esch"
    },
    {
      "title": "29. Kriegstag – das geschah bis zum Abend Der Westen macht sich stark",
      "teaser": "Einen Monat seit Beginn der Invasion von Putins Truppen verschärfen die westlichen Verbündeten ihren Kurs gegen Moskau weiter. Die Zahl der Flüchtenden aus der Ukraine steigt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-der-westen-macht-sich-stark-a-e767cc8d-8541-4cff-b8fc-07a79d98ca9a",
      "image_title": "Der Westen macht sich stark - Jacques Boissinot / dpa"
    },
    {
      "title": "Wegen Überfall auf die Ukraine Biden will Russland aus G20 werfen",
      "teaser": "US-Präsident Joe Biden hat nach den Treffen mit der Nato und der G7-Gruppe die Einigkeit des Westens betont. Er sprach sich zudem für einen Ausschluss Russlands aus der G20 aus.",
      "url": "https://www.spiegel.de/ausland/biden-will-russland-aus-g20-ausschliessen-a-ea94d463-9f04-4391-9f9c-d42da624a56d",
      "image_title": "Biden will Russland aus G20 werfen - Michael Kappeler / dpa"
    },
    {
      "title": "Pressekonferenz US-Präsident Biden erläutert die schärferen Sanktionen gegen Putin",
      "teaser": "Die USA spielen eine entscheidende Rolle bei der Sicherung der Nato-Ostflanke. Was sagt Joe Biden zur russischen Aggression in der Ukraine? Sehen Sie hier das Statement des US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-sagt-joe-biden-nach-dem-nato-gipfel-livestream-a-bd42887a-2e5c-431c-8460-6f6edccf59fa",
      "image_title": "US-Präsident Biden erläutert die schärferen Sanktionen gegen Putin - IMAGO/Dwi Anoraganingrum / IMAGO/Future Image"
    },
    {
      "title": "29. Kriegstag in Bildern Ein letztes Foto",
      "teaser": "Vor genau vier Wochen starte Wladimir Putin seinen Angriff auf die Ukraine. Ein Ende des Grauens und des Leidens der Menschen ist nicht in Sicht. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-tag-29-ein-letztes-foto-a-4971e3f8-1085-4ffc-b4a9-aba60f95d1f6",
      "image_title": "Ein letztes Foto - Andrea Carrubba / Anadolu Agency /abaca press / ddp"
    },
    {
      "title": "Start von Interkontinentalrakete Kim Jong Un schürt die Angst vor Atomwaffen",
      "teaser": "Das nordkoreanische Regime hat erstmals seit 2017 eine Interkontinentalrakete getestet – während die Welt vom russischen Krieg in der Ukraine abgelenkt ist. Die Nachbarn sind alarmiert. Wie werden die USA reagieren? Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/nordkorea-testet-interkontinentalrakete-damit-auch-seine-nachbarn-und-die-usa-a-5914b010-9804-420f-b76d-e2b81c91edf9",
      "image_title": "Kim Jong Un schürt die Angst vor Atomwaffen - KCNA / EPA",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Mariupol Trauer in der Ruinenstadt",
      "teaser": "Mariupol wurde nahezu dem Erdboden gleichgemacht. Die Menschen, die dort ausharren, leben unter dramatischen Bedingungen. Ihre Verstorbenen beerdigen sie in provisorischen Gräbern.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-tod-und-zerstoerung-in-mariupol-a-f1ac82a0-29c6-4f34-9694-604c0711b840"
    },
    {
      "title": "Militärische Lage in der Ukraine Bilanz des Schreckens",
      "teaser": "Einen Monat dauert Putins Überfall auf die Ukraine nun schon an – mit schweren Verlusten auf beiden Seiten. Insgesamt sollen bis zu 40.000 russische Soldaten getötet, verletzt oder inhaftiert worden sein. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-so-ist-die-militaerische-lage-im-land-bilanz-des-schreckens-a-f58837ec-a090-424f-9f33-a7754a18aa7f",
      "image_title": "Bilanz des Schreckens - Thomas Peter / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Bürgerkrieg Äthiopiens Regierung verkündet sofortigen Waffenstillstand",
      "teaser": "Seit Beginn des Bürgerkriegs in Äthiopien wurden Tausende Menschen getötet, Millionen in die Flucht getrieben. Nun soll es laut der Regierung eine Feuerpause geben.",
      "url": "https://www.spiegel.de/ausland/aethiopien-regierung-verkuendet-sofortigen-waffenstillstand-a-ae2ef76e-a208-4eb0-a4bb-562f923c460a",
      "image_title": "Äthiopiens Regierung verkündet sofortigen Waffenstillstand - Amanuel Sileshi / AFP"
    },
    {
      "title": "Auswirkungen des Russlandkonflikts Haben die Deutschen die »Zeitenwende« verstanden? Ein Gastbeitrag von Liana Fix und Julia Ganter",
      "teaser": "Die meisten Deutschen verstehen den Ernst der Lage. Doch die Politik muss die Bevölkerung darauf vorbereiten, dass der Konflikt mit Russland von Dauer sein wird – und langfristiges strategisches Denken nötig ist.",
      "url": "https://www.spiegel.de/ausland/ukraine-die-zeitenwende-ist-bei-den-deutschen-angekommen-gastbeitrag-a-547a16a7-4ac8-454c-b93f-798961378960",
      "image_title": "Haben die Deutschen die »Zeitenwende« verstanden? - Clemens Bilan / AP"
    },
    {
      "title": "Krieg in Osteuropa USA kündigen Aufnahme von bis zu 100.000 Geflüchteten an",
      "teaser": "Die US-Regierung verspricht Hilfe für die Opfer der russischen Invasion. Bis zu 100.000 Geflüchtete aus der Ukraine sollen ins Land dürfen. Gegen Hunderte russische Staatsbürger und Firmen wurden zudem Sanktionen verhängt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-kuendigen-aufnahme-von-bis-zu-100-000-gefluechteten-an-a-0cc2b88b-62df-4927-81a8-1c34a38be7b8",
      "image_title": "USA kündigen Aufnahme von bis zu 100.000 Geflüchteten an - Joe Raedle / Getty Images"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Nato will Truppen im Osten massiv aufstocken",
      "teaser": "Die Nato hat über eine Reaktion auf Russlands Angriffskrieg auf die Ukraine beraten. Die Staats- und Regierungschefs verständigten sich auf einen Ausbau der Ostflanke – und warnen Putin vor dem Einsatz von Chemiewaffen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-nato-will-truppen-im-osten-aufstocken-a-1a57eb2c-9090-4a11-a4b5-b2f6ada60039",
      "image_title": "Nato will Truppen im Osten massiv aufstocken - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Boris Romanchenko Den Holocaust überlebt – aber nicht Putins Krieg",
      "teaser": "Boris Romanchenko hat vier Konzentrationslager der Nazis überstanden. Jetzt wurde er offenbar bei einem russischen Luftangriff in Charkiw getötet. Der ukrainische Präsident Selenskyj fand deutliche Worte.",
      "url": "https://www.spiegel.de/ausland/boris-romanchenko-den-holocaust-ueberlebt-aber-nicht-den-krieg-von-wladimir-putin-a-5ea13379-5588-41b3-8f5d-c3471b1c74ff"
    }
  ]
}