{
  "timestamp": "2022-03-07T17:21:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Krieg gegen die Ukraine Städte unter Beschuss, wachsende Sorge vor einem Sturm auf Kiew – das geschah in der Nacht",
      "teaser": "Die Flucht aus Irpin endet für mehrere Zivilisten tödlich. Der ukrainische Präsident kritisiert die westlichen Verbündeten. Und: Moskau zieht offenbar seine Ressourcen für einen Sturm auf Kiew zusammen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-und-charkiw-unter-beschuss-das-geschah-in-der-nacht-a-e6babf8c-ece6-44a3-bf49-35a187a38b1f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/94e5fcf8-73f4-4d41-84f3-44b447cda593_w872_r1.778_fpx54.67_fpy50.jpg",
      "image_title": "Städte unter Beschuss, wachsende Sorge vor einem Sturm auf Kiew – das geschah in der Nacht - Diego Herrera / dpa"
    },
    {
      "title": "EU-Grenze in Estland Sie fliehen aus Russland, damit sie nicht für Putin kämpfen müssen",
      "teaser": "In keiner Stadt der EU ist Russland so nah wie im estnischen Narva. Der Ort gehörte früher selbst zur Sowjetunion, noch heute sprechen hier 96 Prozent der Menschen Russisch. Jetzt stellt der Ukrainekrieg die Stadt vor eine Zerreißprobe. Aus Narva berichten Jan Petter und Aaron Urb (Fotos)",
      "url": "https://www.spiegel.de/ausland/narva-so-reagiert-ein-ort-in-estland-auf-die-invasion-von-wladimir-putin-a-3bfb3d89-f6e9-42de-ae4d-4b9d22b3a040",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ef5f7b67-0dec-442f-87a3-e0ad49f21e7d_w872_r1.778_fpx32.66_fpy55.jpg",
      "image_title": "Sie fliehen aus Russland, damit sie nicht für Putin kämpfen müssen - Aaron Urb / DER SPIEGEL"
    },
    {
      "title": "So wurde London zu »Londongrad« Ein Königreich für Milliardäre",
      "teaser": "Nirgendwo wurde es russischen Oligarchen leichter gemacht, ihr Geld zu verstecken, als an der Themse. Und kaum jemand war dabei so eifrig wie Premier Boris Johnson. Aber jetzt dreht sich der Wind. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/wie-london-zu-londongrad-wurde-ein-koenigreich-fuer-milliardaere-a-ad94603a-b9e3-4e37-83ac-72baca795aec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/be2dbe1d-f04f-4cd7-ace0-2e498944992f_w488_r1.778_fpx66_fpy52.jpg",
      "image_title": "Ein Königreich für Milliardäre - YAY Images / IMAGO",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Nach Angaben des Militärs Israel hat mehrere Drohnenangriffe aus Iran verhindert",
      "teaser": "Die Gespräche über ein neues Atomabkommen mit Iran machen Fortschritte. Kritik daran kommt jedoch aus Israel: Das Militär gab nun bekannt, diverse iranische Drohnenangriffe abgewehrt zu haben.",
      "url": "https://www.spiegel.de/ausland/israel-hat-nach-eigenen-angaben-mehrere-drohnen-angriffe-aus-iran-verhindert-a-b66c980a-db83-4708-bc42-c97689a1fd56",
      "image_title": "Israel hat mehrere Drohnenangriffe aus Iran verhindert - AP/ Iranian Defense Ministry"
    },
    {
      "title": "Beschluss der Mitgliedstaaten EU-Kommission soll Beitrittsantrag der Ukraine rasch prüfen",
      "teaser": "Die Ukraine hat die erste kleine Hürde in Richtung EU-Beitritt genommen: Die Mitgliedsländer haben sich nach SPIEGEL-Informationen geeinigt, den Antrag Kiews von der EU-Kommission bewerten zu lassen. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/ukraine-eu-kommission-soll-beitrittsantrag-rasch-pruefen-a-39d5215c-0c9f-4244-ab37-bd687cbab576",
      "image_title": "EU-Kommission soll Beitrittsantrag der Ukraine rasch prüfen - GABRIEL BOUYS / AFP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Proteste in Russland »Nein zum Krieg«",
      "teaser": "Immer mehr Menschen in Russland trauen sich auf die Straße, um gegen den Krieg zu protestieren. Die Staatsmacht geht mit aller Härte dagegen vor – und soll bereits mehrere Tausend Demonstranten verhaftet haben.",
      "url": "https://www.spiegel.de/ausland/russland-proteste-gegen-ukraine-krieg-nein-zum-krieg-a-68f021db-8666-423f-8cc2-38d3ad76e174"
    },
    {
      "title": "Flucht vor dem Krieg Großbritannien stellte bislang nur 50 Visa für Ukrainer aus",
      "teaser": "Geflüchtete aus der Ukraine sind in Großbritannien nur dann willkommen, wenn sie dort Angehörige haben. Premierminister Johnson will diese Praxis nicht ändern, kündigt aber ein »unglaublich großzügiges« Aufnahmeprogramm an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-grossbritannien-stellt-bislang-nur-50-visa-fuer-ukrainer-aus-a-db6be35f-5921-401b-80a6-861557542354",
      "image_title": "Großbritannien stellte bislang nur 50 Visa für Ukrainer aus - HENRY NICHOLLS / AFP"
    },
    {
      "title": "Verordnung von Viktor Orbán Nato-Mitglied Ungarn erlaubt Nato-Truppen",
      "teaser": "Ungarns Ministerpräsident Viktor Orbán pflegte lange eine politische Freundschaft zu Wladimir Putin. Zusätzliche Nato-Truppen lehnte er bislang ab. Nun gibt er nach – aber mit Einschränkungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ungarn-erlaubt-nato-praesenz-a-44903e8d-3314-4f9e-be77-fbd0984325e2",
      "image_title": "Nato-Mitglied Ungarn erlaubt Nato-Truppen - Yuri Kochetkov / AP"
    },
    {
      "title": "Von Opposition geleakter Bericht Russischer Geheimdienstler nennt Ukrainekrieg angeblich »Totalversagen«",
      "teaser": "Die US-Geheimdienste berichten von einer desolaten Stimmung im Kreml – nun meldet sich auch ein angeblicher russischer Spion. Sein Rapport wurde von Aktivisten geleakt, er zieht darin Vergleiche zu Nazideutschland.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russischer-geheimdienstler-bezeichnet-invasion-angeblich-als-totalversagen-a-952c94f9-d213-4acc-8689-ff1bc4a758de",
      "image_title": "Russischer Geheimdienstler nennt Ukrainekrieg angeblich »Totalversagen« - Yuri Kochetkov / EPA"
    },
    {
      "title": "Putins neues »Fake News«-Gesetz Wie der Kreml Kritikern in Kriegszeiten den Mund verbietet",
      "teaser": "Wer in Russland Nachrichten über den Angriff auf die Ukraine verbreitet, die von der offiziellen Darstellung abweichen, kann hart bestraft werden. Unabhängiger Journalismus ist so kaum noch möglich.",
      "url": "https://www.spiegel.de/ausland/fake-news-gesetz-in-russland-wie-der-kreml-kritikern-in-kriegszeiten-den-mund-verbietet-a-5861c7d8-2a5c-4cf1-9802-d49b9ef0bf52",
      "image_title": "Wie der Kreml Kritikern in Kriegszeiten den Mund verbietet - Dmitri Lovetsky / AP"
    },
    {
      "title": "Krieg in Osteuropa Luftangriffe auf Charkiw, Hunderttausende auf der Flucht – so ist die aktuelle Lage",
      "teaser": "Russland verstärkt seine Angriffe auf ukrainische Städte, immer mehr Menschen suchen Schutz. Doch Gespräche über Fluchtkorridore stocken bislang – einen russischen Vorschlag will die Ukraine nicht hinnehmen.",
      "url": "https://www.spiegel.de/ausland/luftangriffe-auf-charkiw-hunderttausende-auf-der-flucht-so-ist-die-aktuelle-lage-a-815440d9-8702-4435-ac07-1d54b329e7ac",
      "image_title": "Luftangriffe auf Charkiw, Hunderttausende auf der Flucht – so ist die aktuelle Lage - Markus Schreiber / dpa"
    },
    {
      "title": "Treffen am Donnerstag Außenminister Russlands und der Ukraine kommen in der Türkei zusammen",
      "teaser": "Drei Verhandlungsrunden haben Ukraine und Russland seit Kriegsbeginn angesetzt – wirkliche Ergebnisse gibt es bislang nicht. Nun treffen auf türkische Vermittlung erstmals die Chefdiplomaten beider Länder aufeinander.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sergej-lawrow-und-dmytro-kuleba-kommen-in-tuerkei-zusammen-a-40837d59-5123-4028-9325-e407462c31c2",
      "image_title": "Außenminister Russlands und der Ukraine kommen in der Türkei zusammen - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Mit hammerähnlichem Gegenstand Angriff auf Chef von Südkoreas Regierungspartei",
      "teaser": "Song Young Gil von der Demokratischen Partei wurde während eines Wahlkampfauftritts in Seoul von einem Mann attackiert. Der Politiker musste mit Kopfverletzungen ins Krankenhaus.",
      "url": "https://www.spiegel.de/ausland/suedkorea-song-young-gil-mit-hammeraehnlichem-gegenstand-attackiert-a-1667b2f6-1e8f-4dac-9bdb-3e041336cd3f",
      "image_title": "Angriff auf Chef von Südkoreas Regierungspartei - YONHAP / EPA"
    },
    {
      "title": "Erobertes Atomkraftwerk Russland befürwortet Gespräche zu Atomsicherheit in der Ukraine",
      "teaser": "Die Internationale Atomenergiebehörde ist extrem besorgt über die Lage im von Russland eroberten ukrainischen Kernkraftwerk Saporischschja. In Moskau ist man offenbar zu Verhandlungen bereit.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-befuerwortet-gespraeche-zu-atom-sicherheit-in-der-ukraine-a-9eb74d72-ce47-4dea-9d92-2436161eca9e",
      "image_title": "Russland befürwortet Gespräche zu Atomsicherheit in der Ukraine - Energoatom / AP / dpa"
    },
    {
      "title": "Krieg in der Ukraine Kiew wirft Russland Beschuss von Zivilisten bei Evakuierungen vor",
      "teaser": "Moskau will Ukrainern Fluchtkorridore nach Russland öffnen. Kiew weist den Vorschlag zurück und wirft den Angreifern Wortbruch vor: Es gebe keine Gnade, auch nicht für Kinder.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukraine-wirft-russland-beschuss-von-zivilisten-bei-evakuierungen-vor-a-6cc2548d-1885-4d65-9302-3861f5ff2b17",
      "image_title": "Kiew wirft Russland Beschuss von Zivilisten bei Evakuierungen vor - Maxim Guchek / dpa"
    },
    {
      "title": "Kiew vor russischem Angriff »Wir werden nicht verzeihen, dass unbewaffnete Menschen beschossen werden«",
      "teaser": "Die ukrainische Armeeführung rechnet mit dem Sturm auf die Hauptstadt. Zivilisten fliehen aus dem umkämpften Irpin, drei Angehörige einer Familie wurden dabei offenbar getötet. Präsident Selenskyj verurteilt die Gewalt scharf.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wir-werden-nicht-verzeihen-dass-unbewaffnete-menschen-beschossen-werden-a-96be088a-2ee3-48d5-a824-2eedc8bafbff"
    },
    {
      "title": "Internationaler Gerichtshof Russland verweigert Teilnahme an Völkermord-Anhörung",
      "teaser": "Die Ukraine wirft Russland eine Verletzung der Völkermord-Konvention vor und fordert Sofortmaßnahmen. Der Internationale Gerichtshof in Den Haag verhandelt den Fall. Russische Delegierte boykottieren die Anhörung.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-in-den-haag-verweigert-russland-teilnahme-an-voelkermord-anhoerung-a-ec820f08-4455-4a2b-a772-1a78c6e77eca",
      "image_title": "Russland verweigert Teilnahme an Völkermord-Anhörung - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Krieg in der Ukraine Chinas Außenminister gibt Russland Rückendeckung",
      "teaser": "Lange schien Pekings Position zu Russlands Angriff auf die Ukraine unklar. Nun hat der chinesische Außenminister Wang Yi die Partnerschaft mit dem Kreml erneut bekräftigt – »egal wie tückisch der internationale Sturm ist«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-chinas-aussenminister-wang-yi-gibt-russland-rueckendeckung-a-101ddbc8-6005-484f-b186-637aa8ba4e1f",
      "image_title": "Chinas Außenminister gibt Russland Rückendeckung - Sam McNeil / AP"
    },
    {
      "title": "Bürgerrechtsorganisation Owd-Info Mehr als 4400 Festnahmen bei russischen Antikriegsdemos",
      "teaser": "Hunderttausende Menschen protestierten am Wochenende weltweit gegen den Krieg in der Ukraine. Auch in russischen Städten gingen die Menschen auf die Straße – und wurden deswegen vielfach von der Polizei verhaftet.",
      "url": "https://www.spiegel.de/ausland/russland-mehr-als-4400-festnahmen-bei-antikriegsdemonstrationen-a-ef0f9174-d881-4e4f-885a-9b56cb52b3b0",
      "image_title": "Mehr als 4400 Festnahmen bei russischen Antikriegsdemos - YURI KOCHETKOV / EPA"
    },
    {
      "title": "Angriff auf die Ukraine Wie wurde Putin zum Kriegstreiber?",
      "teaser": "2001 hat Wladimir Putin im Bundestag über Humanismus geredet. Heute droht er mit Atomwaffen. Nur wer den russischen Präsidenten nicht kennt, nennt das einen Widerspruch. Von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-weit-geht-wladimir-putin-podcast-a-e48c7fdd-a0be-43d9-8743-7a90bc4f4382",
      "image_title": "Wie wurde Putin zum Kriegstreiber?",
      "author": "Juan Moreno"
    },
    {
      "title": "Krieg in Osteuropa Letzte OSZE-Beobachter verlassen Ukraine",
      "teaser": "Die Organisation für Sicherheit und Zusammenarbeit in Europa zieht auch die letzten ihrer Beobachter aus der Ukraine ab. Die Uno spricht derweil von der »am schnellsten wachsenden Flüchtlingskrise seit dem Zweiten Weltkrieg«.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-letzte-osze-beobachter-verlassen-ukraine-a-22d1374c-6ae7-4a6d-9044-f46e6a36edf9",
      "image_title": "Letzte OSZE-Beobachter verlassen Ukraine - Valentin Sprinchak / imago images/ITAR-TASS"
    },
    {
      "title": "Von Russland erobertes Kernkraftwerk Atomenergiebehörde »extrem besorgt« über Situation in Saporischschja",
      "teaser": "Russische Soldaten kontrollieren seit Freitag das größte Kernkraftwerk Europas. Betrieben wird es noch von Ukrainern. Laut der ukrainischen Atomaufsicht gibt es Probleme bei der Kommunikation und der Lebensmittelversorgung.",
      "url": "https://www.spiegel.de/ausland/kernkraftwerk-saporischschja-in-der-ukraine-atomenergiebehoerde-extrem-besorgt-ueber-situation-a-35f31769-8bd1-4057-806b-6f6197466c66",
      "image_title": "Atomenergiebehörde »extrem besorgt« über Situation in Saporischschja - Planet Labs Pbc / dpa"
    },
    {
      "title": "News zum Krieg in Osteuropa Letzte OSZE-Beobachter haben Ukraine verlassen",
      "teaser": "Die Organisation für Sicherheit und Zusammenarbeit in Europa hat sich aus der Ukraine zurückgezogen. Moskau warnt vor Waffenlieferungen an Kiew. Und: Die Uno zählt 1,7 Millionen Kriegsflüchtlinge.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-wolodymyr-selenskyj-kritisiert-internationales-schweigen-nach-moskaus-angriffsdrohung-a-f574ad97-59ff-491f-81a1-2fc926210d33",
      "image_title": "Letzte OSZE-Beobachter haben Ukraine verlassen - Valentin Sprinchak / imago images/ITAR-TASS"
    }
  ]
}