{
  "timestamp": "2022-06-15T20:22:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Interview mit Selenskyj-Berater »Versprechungen helfen nicht auf dem Schlachtfeld«",
      "teaser": "Am Donnerstag reist Olaf Scholz endlich nach Kiew. Was erwartet die ukrainische Regierung vom Bundeskanzler? Ein Gespräch mit Selenskyj-Berater Mychajlo Podoljak. Ein Interview von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-berater-michajlo-podoljak-ueber-den-besuch-von-olaf-scholz-in-kiew-a-32dac500-c073-4fdc-b14f-2cb9390b7d24",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1bc0a24a-47da-4e20-a2eb-58d6643a55c7_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "»Versprechungen helfen nicht auf dem Schlachtfeld« - Aris Messinis / AFP"
    },
    {
      "title": "Gestoppter Abschiebeflug nach Ruanda Protokoll des Scheiterns",
      "teaser": "Tausende Asylbewerber will Großbritannien nach Ruanda abschieben, doch der erste Flug scheiterte spektakulär. In Kigali herrscht Entsetzen – Szenen aus einem enttäuschten Land. Aus Kigali, Ruanda, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/ruanda-gescheiterter-abschiebeflug-aus-grossbritannien-protokoll-des-scheiterns-a-8ec150ca-efeb-4d7d-a225-54ef9d7fca21",
      "image_title": "Protokoll des Scheiterns - Hannah McKay / REUTERS"
    },
    {
      "title": "Geplatzte Abschiebung nach Ruanda Europa stoppt Boris Johnson – wieder einmal",
      "teaser": "Der Europäische Gerichtshof für Menschenrechte hat einen umstrittenen Abschiebeflug nach Ruanda gestoppt. Für die britische Regierung ist das eine Blamage – doch Johnson nutzt diese zu seinem Vorteil. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/grossbritanniens-abschiebungen-nach-ruanda-europa-stoppt-boris-johnsons-plaene-wieder-einmal-a-ba2be21d-3a60-439f-9a0e-4f49412d3e79",
      "image_title": "Europa stoppt Boris Johnson – wieder einmal - Andy Rain / EPA",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Diplomatie in Kriegszeiten Wie sich Europas Spaltung noch verhindern lässt Ein Gastbeitrag von Liana Fix",
      "teaser": "Je länger Putins Angriff auf die Ukraine andauert, desto deutlicher treten die Risse zwischen West- und Osteuropa hervor. Deutschland und Frankreich müssen sich stärker engagieren, um ihre Glaubwürdigkeit zurückzugewinnen.",
      "url": "https://www.spiegel.de/ausland/diplomatie-in-kriegszeiten-wie-laesst-sich-europas-spaltung-verhindern-a-e247d516-eeeb-4e3b-856f-3a41d8164e7d",
      "image_title": "Wie sich Europas Spaltung noch verhindern lässt - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Der Bundeskanzler besucht die Ukraine Gehen Sie ruhig mutig voran, Herr Scholz! Ein Gastbeitrag von Piotr Buras",
      "teaser": "Die Reise nach Kiew ist für Olaf Scholz eine Chance, Deutschlands Führungsrolle in der EU neu zu justieren. Er sollte sie nicht verpassen und seine Vision von Europa entwickeln – und vor allem: erklären.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-besucht-die-ukraine-wie-berlin-die-eu-fuehren-koennte-gastbeitrag-a-cede96d7-5a09-4fb1-a2f9-7eec82b420bd",
      "image_title": "Gehen Sie ruhig mutig voran, Herr Scholz! - Filip Singer / EPA"
    },
    {
      "title": "Erneuerbare Energien Angola soll Deutschland mit grünem Wasserstoff versorgen",
      "teaser": "Die Bundesregierung sucht weltweit nach Partnern für den Import von grünem Wasserstoff. Angola soll nun erster Lieferant werden. Schnelle Öl- und Gasexporte wird es aus dem Land jedoch zunächst nicht geben.",
      "url": "https://www.spiegel.de/ausland/angola-soll-deutschland-mit-gruenem-wasserstoff-versorgen-a-cdb9e1ad-2486-4713-8eed-596c73530959",
      "image_title": "Angola soll Deutschland mit grünem Wasserstoff versorgen - Angel Garcia / Bloomberg / Getty Images"
    },
    {
      "title": "Nach Sorgen über seinen Verbleib Nawalny meldet sich aus neuem Straflager",
      "teaser": "Ein Lebenszeichen von Alexej Nawalny: Der verurteilte Kremlkritiker hat eine Botschaft über sein neues Gefängnis veröffentlicht, wo offenbar härtere Haftbedingungen herrschen. Nawalnys Sprecherin fürchtet um sein Leben.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-kremlkritiker-meldet-sich-aus-neuem-straflager-a-e9fe35f9-ebaa-4c08-8298-0293ca6cfcf6",
      "image_title": "Nawalny meldet sich aus neuem Straflager - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Ruanda-Debatte im Unterhaus »Verzweifelte Menschen werden wie Ware behandelt«",
      "teaser": "Großbritannien hält an dem Plan fest, Asylsuchende nach Ruanda auszufliegen, trotz einer Schlappe vor Gericht. Kritik wies Premierminister Johnson zurück – mit absurden Argumenten.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-unterhaus-debattiert-ueber-abschiebefluege-nach-ruanda-a-f11b67d5-0c4f-4d3f-8b8a-4f21a88ecae2"
    },
    {
      "title": "Putin-Telefonat mit Xi Russland und China vereinbaren intensivere Zusammenarbeit",
      "teaser": "Beistand für Wladimir Putin von Chinas Staatschef Xi Jinping: Pekings Regime will seine Kooperation mit Russland massiv ausbauen, auch im militärischen Bereich.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-und-china-vereinbaren-staerkere-zusammenarbeit-a-1582ccf6-7175-4c81-99ce-741d45e02c59",
      "image_title": "Russland und China vereinbaren intensivere Zusammenarbeit - Alexei Druzhinin / AP"
    },
    {
      "title": "Ausschreitungen in Peschiera Italien debattiert über Randale und sexuelle Übergriffe am Gardasee",
      "teaser": "Bei einer Flashmob-Party am Gardasee kam es Anfang Juni zu Ausschreitungen und sexuellen Übergriffen. Da die Randalierer vor allem Jugendliche mit Migrationshintergrund waren, feuern rechte Politiker die Debatte an.",
      "url": "https://www.spiegel.de/ausland/italien-debattiert-ueber-randale-und-sexuelle-uebergriffe-am-gardasee-ausschreitungen-in-peschiera-a-e4621943-a126-4ee0-9f96-90de6a2973ca",
      "image_title": "Italien debattiert über Randale und sexuelle Übergriffe am Gardasee - Cristian Ghisla / EyeEm / Getty Images/EyeEm"
    },
    {
      "title": "Inhaftierter Kremlkritiker Litauen »tief besorgt« nach Nawalnys Verlegung an unbekannten Ort",
      "teaser": "Wohin wurde Alexej Nawalny gebracht? Der russische Oppositionelle wurde in ein unbekanntes Straflager verlegt. Litauens Regierung verlangt Aufklärung von Moskau.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-litauen-tief-besorgt-nach-verlegung-des-kremlkritikers-an-unbekannten-ort-a-a878617c-c9cb-479c-8259-6a19f5b83260",
      "image_title": "Litauen »tief besorgt« nach Nawalnys Verlegung an unbekannten Ort - EVGENIA NOVOZHENINA / REUTERS"
    },
    {
      "title": "Trinkwasser aus Luft und Sonne Der Morgentau-Plan",
      "teaser": "Millionen Menschen in Nordafrika fehlt der Zugang zu sauberem Wasser. »Kumulus« soll das ändern. Die Maschine nutzt ein natürliches Phänomen.",
      "url": "https://www.spiegel.de/ausland/trinkwasser-aus-luft-und-sonne-wie-ein-start-up-nordafrika-mit-trinkwasser-versorgen-will-a-3124c850-fbbe-491f-940d-bd667200e52a"
    },
    {
      "title": "Krieg in der Ukraine Die schwierigste Phase beginnt – was Europa jetzt tun sollte Ein Kommentar von Maximilian Popp",
      "teaser": "Russische Truppen setzen die Ukraine im Donbass immer stärker unter Druck. Umso wichtiger ist es, dass die EU-Staaten Kiew jetzt unterstützen – nicht nur mit Waffen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-warum-europa-jetzt-besonders-gefordert-ist-a-bcc2d838-6e08-4710-ac9d-df2099bc31dc",
      "image_title": "Die schwierigste Phase beginnt – was Europa jetzt tun sollte - Vadim Ghirda / picture alliance/dpa/AP"
    },
    {
      "title": "Brexit-Folgen EU leitet Verfahren gegen Großbritannien wegen Nordirland-Streits ein",
      "teaser": "Großbritannien und die EU streiten seit dem Brexit über Zollvorschriften in Nordirland. Nun hat die EU-Kommission ein Verfahren gegen London eingeleitet, nachdem London die bestehenden Regelungen ändern wollte.",
      "url": "https://www.spiegel.de/ausland/brexit-folgen-eu-leitet-verfahren-gegen-grossbritannien-wegen-nordirland-streits-ein-a-d70a7299-d92c-4ec8-b4dc-25318fc8db63",
      "image_title": "EU leitet Verfahren gegen Großbritannien wegen Nordirland-Streits ein - Olivier Hoslet / EPA"
    },
    {
      "title": "Ukrainer im Donbass »Die feuern mit allem auf uns, was sie haben«",
      "teaser": "Unter Lebensgefahr evakuiert die ukrainische Polizei Zivilisten aus dem Kampfgebiet. Russland zermürbt die ukrainischen Verteidiger durch Dauerbeschuss. Aber die glauben trotzdem weiter an den Sieg. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-zum-kampf-um-den-donbass-die-verluste-sind-schmerzhaft-fuer-uns-a-e7bae044-d4e3-4c02-a7d4-1078291e648c"
    },
    {
      "title": "Umstrittene Aktion Britische Regierung will weiterhin Menschen nach Ruanda abschieben",
      "teaser": "Großbritannien wollte illegal ins Land gekommene Asylbewerber nach Ruanda ausfliegen, dann untersagte der Europäische Gerichtshof für Menschenrechte vorerst die Pläne. London will nun gegen das Urteil vorgehen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierung-will-weiterhin-menschen-nach-ruanda-abschieben-a-21dc5e27-0e28-4a1b-90d1-da9c5a50de1d",
      "image_title": "Britische Regierung will weiterhin Menschen nach Ruanda abschieben - Leon Neal / Getty Images"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ USA kündigen Hilfe für die Ukraine in Milliardenhöhe an",
      "teaser": "Waffensysteme zur Küstenverteidigung und Munition – in einem Telefonat mit Selenskyj verspricht US-Präsident Biden neue Hilfen. Und: Robert Habeck zweifelt an Russlands Begründungen für gedrosselte Gaslieferungen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-ukraine-warnt-vor-weltweiter-weizenkrise-a-d655bee6-15f4-4a56-8cbc-7da62af0850b",
      "image_title": "USA kündigen Hilfe für die Ukraine in Milliardenhöhe an - Celestino Arce Lavin / dpa"
    },
    {
      "title": "Krieg in Osteuropa Ukraine lehnt neues Minsk-Abkommen ab, Selenskyj beschwört Truppen an der Ostfront – das geschah in der Nacht",
      "teaser": "Die Regierung in Kiew hat kein Interesse an einem Friedensplan nach Minsker Vorbild. Russland soll die Adoption ukrainischer Kinder stoppen, fordert die Uno. Und: Joe Biden will Getreidesilos an der polnischen Grenze. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-mittwoch-15-juni-a-876d19ad-92f4-4e1f-b61c-c7a76073ac7f",
      "image_title": "Ukraine lehnt neues Minsk-Abkommen ab, Selenskyj beschwört Truppen an der Ostfront – das geschah in der Nacht - Dominika Zarzycka / NurPhoto / IMAGO"
    },
    {
      "title": "Vor kontroversem Urteil US-Kongress beschließt strengeren Schutz für Bundesrichter",
      "teaser": "Zuletzt war ein bewaffneter Mann nahe dem Haus eines Richters aufgegriffen worden. Nun erhalten die Mitglieder des Supreme Court der USA schärfere Bewachung. Das hängt auch mit einem nahenden Urteil zusammen.",
      "url": "https://www.spiegel.de/ausland/supreme-court-us-kongress-beschliesst-strengeren-schutz-fuer-bundesrichter-vor-kontroversem-urteil-a-f838a480-376b-468a-b93e-307f94e03856",
      "image_title": "US-Kongress beschließt strengeren Schutz für Bundesrichter - Nicholas Kamm / AFP"
    },
    {
      "title": "Laut Generalsekretär Stoltenberg Nato will bei Gipfeltreffen wesentliche Verstärkung beschließen",
      "teaser": "Ein erheblicher Ausbau in Sachen Abschreckung und Verteidigung – laut Generalsekretär Stoltenberg wird die Nato das bei ihrem Gipfel im Juni beschließen. Über die Präsenz an der Ostflanke wird weiter diskutiert.",
      "url": "https://www.spiegel.de/ausland/jens-stoltenberg-nato-will-wesentliche-verstaerkung-bei-gipfeltreffen-beschliessen-a-c532e0b0-e8e6-4941-ab2f-4d037832e582",
      "image_title": "Nato will bei Gipfeltreffen wesentliche Verstärkung beschließen - EVA PLEVIER / REUTERS"
    },
    {
      "title": "Kurz vor Start Großbritannien muss umstrittenen Abschiebeflug nach Ruanda stoppen",
      "teaser": "Am Dienstagabend sollte der erste Abschiebeflug aus Großbritannien nach Ruanda starten. Aber der Europäische Gerichtshof für Menschenrechte durchkreuzte das Vorhaben der Regierung von Premier Johnson vorerst.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-sagt-umstrittenen-abschiebeflug-nach-ruanda-ab-a-7f96d873-abc6-48b2-bbb7-755090de3f36",
      "image_title": "Großbritannien muss umstrittenen Abschiebeflug nach Ruanda stoppen - Andy Rain / EPA"
    }
  ]
}