{
  "timestamp": "2022-03-06T21:17:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fluchtversuche aus Irpin bei Kiew »Unter absoluter Lebensgefahr«",
      "teaser": "Die Kremltruppen nehmen die Kleinstadt Irpin nahe Kiew seit Tagen unter Beschuss. Die Menschen versuchen verzweifelt zu fliehen – doch der humanitäre Korridor ist eine Todesfalle, berichtet SPIEGEL-Reporter Christoph Reuter. Ein Video von Janita Hämäläinen und Johanna Maria Fritz",
      "url": "https://www.spiegel.de/ausland/fluchtversuche-aus-irpin-bei-kiew-unter-absoluter-lebensgefahr-a-bb0cb3a0-a79c-400c-9c86-2978608bf929"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich Nichte von Le Pen unterstützt Kandidaten, der noch rechter ist",
      "teaser": "2017 scheiterte Rechtspopulistin Marine Le Pen in der Stichwahl gegen Emmanuel Macron. Ihre Nichte, Marion Maréchal, schließt sich für die Wahl in diesem Jahr nun dem Team von Éric Zemmour an.",
      "url": "https://www.spiegel.de/ausland/nichte-von-marine-le-pen-unterstuetzt-eric-zemmour-bei-frankreichs-praesidentschaftswahl-a-3d8586ca-210f-481e-b860-07d388636de0",
      "image_title": "Nichte von Le Pen unterstützt Kandidaten, der noch rechter ist - Jean-Francois Badias / AP"
    },
    {
      "title": "Knapp zweistündiges Gespräch Macron warnt Putin in Telefonat vor Angriff auf zivile nukleare Einrichtungen",
      "teaser": "Kaum jemand weiß, wo sich Wladimir Putin aufhält. Telefonisch hält er allerdings Kontakt zu wenigen Politikern. Am Sonntag sprach er mit dem türkischen sowie dem französischen Präsidenten – und sagte, alles laufe nach Plan. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/ukraine-emmanuel-macron-warnt-wladimir-putin-in-telefonat-vor-angriff-auf-zivile-nuklearen-einrichtungen-a-39ef151a-be4b-4b96-88f5-b3633ae9c25f",
      "image_title": "Macron warnt Putin in Telefonat vor Angriff auf zivile nukleare Einrichtungen - John Thys / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Proteste gegen den Krieg Russische Menschenrechtsaktivistin Swetlana Gannuschkina kurzzeitig festgenommen – an ihrem 80. Geburtstag",
      "teaser": "Tausende Menschen wurden an diesem Sonntag in Russland festgenommen, weil sie gegen den Krieg in der Ukraine protestierten. Darunter war auch die bekannte Menschenrechtsaktivistin Swetlana Gannuschkina.",
      "url": "https://www.spiegel.de/ausland/russische-menschenrechtsaktivistin-swetlana-gannuschkina-verhaftet-a-c44ceb96-b5fc-467a-b4b3-971df349547a",
      "image_title": "Russische Menschenrechtsaktivistin Swetlana Gannuschkina kurzzeitig festgenommen – an ihrem 80. Geburtstag - Vasily Maximov / AFP"
    },
    {
      "title": "Putins Offensive in der Ukraine Erst Mariupol, dann Odessa?",
      "teaser": "Der Kreml will nun Gebäude der ukrainischen Waffenindustrie attackieren. Im umkämpften Mariupol droht eine humanitäre Katastrophe. Und: Der ukrainische Präsident warnt vor einer Bombardierung der Hafenstadt Odessa.",
      "url": "https://www.spiegel.de/ausland/erst-mariupol-dann-odessa-a-7684f5ab-aa7b-4cfd-be27-0b7846ad2056",
      "image_title": "Erst Mariupol, dann Odessa? - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Mit Plastiktüte und Telefonnummer Ukrainischer Junge flüchtet allein in die Slowakei",
      "teaser": "Weil die Eltern das Land nicht verlassen können, schickten sie ihren Elfjährigen in die Slowakei, wo Verwandte wohnen. Laut der Polizei gewann der Junge »die Herzen aller«. Auch seine Mutter meldete sich zu Wort.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-elfjaehriger-fluechtet-allein-in-die-slowakei-a-8d73e423-0455-4e2a-840d-a4a9cd96a372",
      "image_title": "Ukrainischer Junge flüchtet allein in die Slowakei - Polizei der Slowakischen Republik / facebook"
    },
    {
      "title": "Fotos vom elften Tag der Invasion Symbolfeuer",
      "teaser": "Bei Demonstrationen gegen den Krieg brennen in Serbien russische Pässe. In der Ukraine kommt mehr humanitäre Hilfe an. Und in Kiew spielen Soldaten eine Runde Dame. Fotos von einem Kontinent in der Krise.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russland-wie-der-krieg-europa-veraendert-die-fotos-a-e23f94a8-6d07-474d-babf-545c1be54ee2",
      "image_title": "Symbolfeuer - Zorana Jevtic / REUTERS"
    },
    {
      "title": "So wurde London zu »Londongrad« Ein Königreich für Milliardäre",
      "teaser": "Nirgendwo wurde es russischen Oligarchen leichter gemacht, ihr Geld zu verstecken, als an der Themse. Und kaum jemand war dabei so eifrig wie Premier Boris Johnson. Aber jetzt dreht sich der Wind. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/wie-london-zu-londongrad-wurde-ein-koenigreich-fuer-milliardaere-a-ad94603a-b9e3-4e37-83ac-72baca795aec",
      "image_title": "Ein Königreich für Milliardäre - YAY Images / IMAGO",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Hilfe in Polen Präsident Duda nimmt ukrainische Flüchtlinge in Dienstvillen auf",
      "teaser": "In Polen sind schon knapp eine Million Menschen aus der Ukraine angekommen. Sie alle brauchen Unterkünfte. Nun macht sogar der Präsident Platz in seinen Dienstvillen.",
      "url": "https://www.spiegel.de/ausland/polen-praesident-duda-nimmt-fluechtlinge-in-dienstvillen-auf-a-e5ef7034-ca1f-4193-9ebf-aa1fe8b9ecca",
      "image_title": "Präsident Duda nimmt ukrainische Flüchtlinge in Dienstvillen auf - Ibrahim Ezzat / NurPhoto / IMAGO"
    },
    {
      "title": "EU-Grenze in Estland Sie fliehen aus Russland, damit sie nicht für Putin kämpfen müssen",
      "teaser": "In keiner Stadt der EU ist Russland so nah wie im estnischen Narva. Der Ort gehörte früher selbst zur Sowjetunion, noch heute sprechen hier 96 Prozent der Menschen Russisch. Jetzt stellt der Ukrainekrieg die Stadt vor eine Zerreißprobe. Aus Narva berichten Jan Petter und Aaron Urb (Fotos)",
      "url": "https://www.spiegel.de/ausland/narva-so-reagiert-ein-ort-in-estland-auf-die-invasion-von-wladimir-putin-a-3bfb3d89-f6e9-42de-ae4d-4b9d22b3a040",
      "image_title": "Sie fliehen aus Russland, damit sie nicht für Putin kämpfen müssen - Aaron Urb / DER SPIEGEL"
    },
    {
      "title": "Afghanen in der Ukraine Von einem Krieg in den nächsten",
      "teaser": "In der Ukraine leben rund 5000 Afghaninnen und Afghanen, viele von ihnen hofften dort auf ein besseres Leben. Nun fliehen etliche von ihnen vor dem Krieg – zum zweiten Mal. Von Emran Feroz",
      "url": "https://www.spiegel.de/ausland/afghanen-in-der-ukraine-von-einem-krieg-in-den-naechsten-a-3ee864f9-a18a-482b-894b-e689a13e1b24",
      "image_title": "Von einem Krieg in den nächsten - Omar Marques / Getty Images",
      "author": "Emran Feroz"
    },
    {
      "title": "Kriegsflüchtlinge an der Grenze zu Polen Dieser Weg führt raus aus der Ukraine",
      "teaser": "65.000 Menschen passierten allein am Freitag die Grenze zwischen der Ukraine und Polen. Tausende mehr folgten an diesem Wochenende. SPIEGEL-Reporter Alexander Sarovic postierte sich am Grenzübergang. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/reportage-von-dem-ukrainisch-polnischen-grenzuebergang-szenen-die-einem-nahegehen-a-c38bb763-eb6b-4e67-b10b-d50f3b67218d"
    },
    {
      "title": "Umkämpfte Hafenstadt in der Ostukraine Evakuierungen in Mariupol offenbar erneut gescheitert",
      "teaser": "Russische Truppen haben die ukrainische Großstadt Mariupol eingekesselt. Nun ist der Versuch, in einer Feuerpause Tausende Zivilisten aus der Stadt zu bringen, wohl abermals abgebrochen worden.",
      "url": "https://www.spiegel.de/ausland/mariupol-in-der-ukraine-evakuierungen-offenbar-erneut-gescheitert-a-05548bf9-f896-47a5-aed2-23dedb572fac",
      "image_title": "Evakuierungen in Mariupol offenbar erneut gescheitert - Evgeniy Maloletka / AP"
    },
    {
      "title": "Krieg gegen die Ukraine Erdoğan drängt in Telefonat mit Putin auf Waffenruhe",
      "teaser": "Der türkische Präsident Erdoğan hat seinen russischen Amtskollegen Putin zu einer Feuerpause in der Ukraine aufgefordert. Der Kremlchef gibt sich dialogbereit – und behauptet weiter, seine Invasion laufe nach Plan.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-recep-tayyip-erdogan-draengt-in-telefonat-mit-wladimir-putin-auf-waffenruhe-a-41016820-802b-4355-9d06-d57bc1ffa3a2",
      "image_title": "Erdoğan drängt in Telefonat mit Putin auf Waffenruhe - Pavel Golovkin / Pool / REUTERS"
    },
    {
      "title": "Weltweiter Protest gegen Putins Krieg Frieden! Jetzt!",
      "teaser": "Entsetzt, traurig, wütend – rund um den Globus demonstrieren Menschen ihre Solidarität mit der Ukraine und ihren Protest gegen den Krieg, den Wladimir Putin über sein Nachbarland gebracht hat. Die Fotostrecke.",
      "url": "https://www.spiegel.de/ausland/frieden-jetzt-a-fcca242d-2cd2-43dd-9a61-a1e9c7fb10f7",
      "image_title": "Frieden! Jetzt! - NOAH SEELAM / AFP"
    },
    {
      "title": "Folgen des Krieges in Osteuropa Uno meldet mehr als 1,5 Millionen Kriegsflüchtlinge aus der Ukraine",
      "teaser": "Der russische Angriff gegen die Ukraine dauert an, immer mehr Menschen fliehen gen Westen. In Polen sind bereits fast eine Million Flüchtlinge angekommen. Berlins Bürgermeisterin Giffey drängt auf eine bundesweite Verteilung.",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-aus-der-ukraine-uno-meldet-mehr-als-1-5-millionen-kriegsfluechtlinge-a-8aa7accf-dd34-4dbf-8b6e-1bf30e0974fd",
      "image_title": "Uno meldet mehr als 1,5 Millionen Kriegsflüchtlinge aus der Ukraine - Visar Kryeziu / dpa"
    },
    {
      "title": "Nach Militärputsch in Burkina Faso Junta-Chef ernennt Übergangsregierung",
      "teaser": "Ende Januar übernahm in Burkina Faso das Militär die Kontrolle. Nun hat der Übergangspräsident sein Kabinett bekannt gegeben.",
      "url": "https://www.spiegel.de/ausland/burkina-faso-junta-chef-ernennt-nach-militaerputsch-uebergangsregierung-a-1be4afb9-db8c-47e0-9a4f-e57ab0a7ead9",
      "image_title": "Junta-Chef ernennt Übergangsregierung - OLYMPIA DE MAISMONT / AFP"
    },
    {
      "title": "Tausende gestrandete ukrainische Touristen »Das ist kein Urlaub, sondern die Hölle«",
      "teaser": "Als in ihrer Heimat der Krieg ausbrach, waren Tausende Ukrainerinnen und Ukrainer gerade im Urlaub auf Trauminseln. Viele hängen dort noch immer verzweifelt fest – und versuchen, ihren eigenen Kampf zu führen. Aus Sansibar, Tansania, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-tausende-ukrainische-touristen-auf-urlaubsinseln-gestrandet-a-1043949c-40f3-4e4f-865d-e4f454c3fc04",
      "image_title": "»Das ist kein Urlaub, sondern die Hölle« - Marc Ngotonie / Rangi Gallery / DER SPIEGEL"
    },
    {
      "title": "Krieg gegen die Ukraine Johnson will Druck auf Moskau erhöhen",
      "teaser": "Der britische Premier hat in der »New York Times« einen Sechs-Punkte-Plan zum Umgang mit der Ukrainekrise veröffentlicht. Russlands Präsident Putin müsse mit seinem »Akt der Aggression« scheitern, so Boris Johnson.",
      "url": "https://www.spiegel.de/ausland/johnson-will-druck-auf-moskau-erhoehen-a-4586e61d-6b6b-46b3-a43d-7663a3d16ae1",
      "image_title": "Johnson will Druck auf Moskau erhöhen - Jeff J Mitchell / AP"
    },
    {
      "title": "Protest gegen den Krieg Menschenrechtsorganisation berichtet von fast 3000 Festnahmen in Russland",
      "teaser": "Der Widerstand gegen Wladimir Putins Krieg wächst auch in seinem Heimatland – obwohl die Behörden dort hart gegen Kritiker vorgehen. Offenbar wurden bei Demonstrationen schon fast 3000 Menschen festgenommen.",
      "url": "https://www.spiegel.de/ausland/russland-menschenrechtsorganisation-berichtet-von-hunderten-festnahmen-in-russland-a-a56472a6-6adb-4f95-89b0-1d1f380b5bac",
      "image_title": "Menschenrechtsorganisation berichtet von fast 3000 Festnahmen in Russland - Anadolu Agency / Anadolu Agency via Getty Images"
    }
  ]
}