{
  "timestamp": "2022-09-17T21:21:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Queen Elizabeth II. und die Kolonialzeit Reichtum ohne Reue",
      "teaser": "Dreimal besuchte Elizabeth II. die indische Ex-Kolonie. Sie ritt Elefanten und jagte Tiger. Doch eine Entschuldigung für die Verbrechen der Krone kam ihr nicht über die Lippen. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/queen-elizabeth-ii-und-die-kolonialzeit-in-indien-reichtum-ohne-reue-a-e3f0727c-dcf4-4882-a187-5647f6da301d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/699a6b78-2da1-471a-bd42-33f42204c13d_w872_r1.778_fpx40.09_fpy50.jpg",
      "image_title": "Reichtum ohne Reue - KEYSTONE / EPA",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Freunde von inhaftiertem Putin-Gegner Nawalny »Wir haben große Sorge, dass sein Leben gefährdet ist«",
      "teaser": "Alexej Nawalny wird im Straflager zunehmend isoliert und soll offenbar zermürbt werden. Sein Vertrauter Leonid Wolkow fürchtet, dass das Schicksal des Kremlkritikers mit dem Kriegsverlauf in der Ukraine verknüpft ist. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-wir-haben-grosse-sorge-dass-sein-leben-gefaehrdet-ist-a-355f48c8-fe9d-49c6-9d99-81d613f15a57",
      "image_title": "»Wir haben große Sorge, dass sein Leben gefährdet ist« - Evgenia Novozhenina / REUTERS",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Krieg in der Ukraine Die Gräber von Isjum",
      "teaser": "Russische Truppen trugen den Krieg nach Isjum, ukrainische Soldaten eroberten die Stadt jüngst zurück. Ein Waldstück zeugt vom Leid der Bewohner: Spezialisten und Ermittler heben dort Hunderte Gräber aus. Aus Isjum berichten Alexander Sarovic und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-graeber-von-isjum-a-c49bcc4c-2f6e-4229-b062-b7fed4b896bb",
      "image_title": "Die Gräber von Isjum - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Gräber von Isjum »Es ist ein stechender, wirklich betäubender Gestank hier«",
      "teaser": "In der Ostukraine werden mehr als 440 Gräber ausgehoben. SPIEGEL-Reporter Alexander Sarovic ist vor Ort. Er berichtet über die Bergung der Leichen und erste Erkenntnisse der Behörden.",
      "url": "https://www.spiegel.de/ausland/es-ist-ein-stechender-wirklich-betaeubender-gestank-hier-a-05fe844d-37e4-413d-bc89-d4fd21453888"
    },
    {
      "title": "Minenräumer in der Ukraine Die Sprengfalle in der Waschmaschine",
      "teaser": "In den umkämpften Gebieten in der Ostukraine haben Minenräumer begonnen, die eroberten Dörfer zu sichern. Der Alltag ist hier noch lebensgefährlich – und wird es auch noch lange bleiben. Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-in-der-umkaempften-ostukraine-werden-verminte-orte-gesichert-a-dbeea501-ebb8-4b94-94f2-ee0e79240a13",
      "author": "Patrick Müthing"
    },
    {
      "title": "Waldbrände in Portugal Eukalyptus Now",
      "teaser": "Nach den schlimmsten Waldbränden seit Jahren will Portugals Holzindustrie noch mehr Eukalyptusbäume anpflanzen. Die wachsen schnell – und brennen wie Zunder. Umweltschützer sind entsetzt und haben ganz andere Ideen. Aus Monte Frio berichten Jan Petter und Gonçalo Fonseca (Fotos)",
      "url": "https://www.spiegel.de/ausland/waldbraende-in-portugal-wie-die-wiederaufforstung-gelingen-kann-a-f91d7597-cad7-451c-9590-2ebf4b9f4bcf",
      "image_title": "Eukalyptus Now - Gonçalo Fonseca / DER SPIEGEL"
    },
    {
      "title": "Waldbrände in Europa »Wir sehen Feuer, die nicht mehr gelöscht werden können«",
      "teaser": "Der Feuerökologe Johann Goldammer gehört zu den international bekanntesten Waldbrandexperten. Für diesen zu Ende gehenden Sommer befürchtet er eine Rekordzerstörung in Europa und warnt: Die Gefahr ist lange nicht vorbei. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/waldbraende-in-europa-wir-sehen-feuer-die-nicht-mehr-geloescht-werden-koennen-a-a808d9de-b1d6-4bef-a029-958f31fae99d",
      "image_title": "»Wir sehen Feuer, die nicht mehr gelöscht werden können« - Jerome Gilles / NurPhoto / Getty Images"
    },
    {
      "title": "Frankreich Macrons Partei heißt jetzt anders",
      "teaser": "La République en Marche – mit diesem klangvollen Namen gründete Emmanuel Macron die heutige französische Regierungspartei. Nach den Verlusten der Parlamentswahl soll ein neuer Name frischen Wind bringen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-partei-lrem-benennt-sich-um-a-35485fcb-4077-487d-9696-9477bb1afd1b",
      "image_title": "Macrons Partei heißt jetzt anders - JULIEN DE ROSA / AFP"
    },
    {
      "title": "Zur Beisetzung der Queen Bin Salman reist nach London – Kashoggi-Verlobte wünscht sich Verhaftung",
      "teaser": "Vier Jahre nach der Ermordung von Jamal Kashoggi ist der laut US-Geheimdiensten Verantwortliche zurück auf der Weltbühne: Mohammed bin Salman soll für die Beisetzung der Queen nach London reisen. Das sorgt für Kritik.",
      "url": "https://www.spiegel.de/ausland/queen-elizabeth-beisetzung-mohammed-bin-salman-besucht-london-das-sorgt-fuer-kritik-a-6715a0bd-e82a-4043-a24f-aeed74a9ef01",
      "image_title": "Bin Salman reist nach London – Kashoggi-Verlobte wünscht sich Verhaftung - BANDAR AL-JALOUD / AFP"
    },
    {
      "title": "Umstrittener Einsatz in Westafrika Bundeswehr fehlt erneut Überfluggenehmigung in Mali",
      "teaser": "Beim umstrittenen Bundeswehreinsatz in Mali kommt es wieder zu Behinderungen. Streitpunkt ist – wie schon in der Vergangenheit – eine fehlende Fluggenehmigung. Die Rettungskette ist deshalb unterbrochen.",
      "url": "https://www.spiegel.de/ausland/mali-bundeswehr-fehlt-erneut-ueberfluggenehmigung-a-2a68159d-ace2-44b6-b82a-15ec56416fa3",
      "image_title": "Bundeswehr fehlt erneut Überfluggenehmigung in Mali - Kay Nietfeld / dpa"
    },
    {
      "title": "Sorge um Eskalation Biden warnt Putin vor Atom- und Chemie-Waffeneinsatz",
      "teaser": "Antwortet der Kreml auf die jüngsten Rückschläge in der Ukraine mit dem Einsatz von Massenvernichtungswaffen? Das Weiße Haus hält ein solches Szenario offenbar für möglich, Präsident Biden richtet deshalb eine Botschaft an Putin.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-us-praesident-joe-biden-warnt-russlands-putin-vor-atom-und-chemie-waffeneinsatz-a-fb30b728-f59e-4d38-b8d4-b8ec73048a53",
      "image_title": "Biden warnt Putin vor Atom- und Chemie-Waffeneinsatz - Susan Walsh / AP"
    },
    {
      "title": "Laut Atomenergiebehörde Hauptstromleitung des AKW Saporischschja wieder hergestellt",
      "teaser": "Nach mehr als zwei Wochen ist das Atomkraftwerk Saporischschja wieder an das Stromnetz angeschlossen worden. Das ist vor allem wichtig, um die Brennstäbe zu kühlen. Dennoch beschreibt die IAEA die Lage als instabil.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-akw-saporischschja-wieder-an-das-stromnetz-angeschlossen-a-92acba25-7915-4d51-8324-6d6be2f89b69",
      "image_title": "Hauptstromleitung des AKW Saporischschja wieder hergestellt - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Türkischer Präsident Erdoğan will Shanghai-Gruppe mit Russland und China beitreten",
      "teaser": "Der Nato und EU wirft Recep Tayyip Erdoğan mangelnde Unterstützung der Türkei vor. Nun strebt der Machthaber in Richtung Asien und will Teil der Shanghaier Organisation für Zusammenarbeit werden.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-will-shanghai-gruppe-mit-russland-und-china-beitreten-a-686cf218-019e-4e94-87af-00a7aee013d6",
      "image_title": "Erdoğan will Shanghai-Gruppe mit Russland und China beitreten - ALEXANDR DEMYANCHUK/SPUTNIK/KREMLIN POOL / EPA"
    },
    {
      "title": "Zentralasien Kasachstans Hauptstadt hat einen neuen Namen",
      "teaser": "Bislang hieß die Hauptstadt der Ex-Sowjetrepublik Kasachstan Nur-Sultan: Nun hat das kasachische Parlament dafür gestimmt, die Hauptstadt wieder nach ihrem vorigen Namen zu benennen.",
      "url": "https://www.spiegel.de/ausland/kasachstans-hauptstadt-hat-einen-neuen-namen-a-bf584290-0411-4095-8bf5-a0e808c91fd6",
      "image_title": "Kasachstans Hauptstadt hat einen neuen Namen - IGOR KOVALENKO / EPA"
    },
    {
      "title": "Podcast »Inside Austria« Die Rebellion der Kurz-Anhänger",
      "teaser": "Der Rücktritt der Generalsekretärin offenbart einen fundamentalen Richtungsstreit der ÖVP. Laura Sachslehner war eine der letzten Verbliebenen aus der Ära von Ex-Kanzler Kurz – und dessen Rückkehr ist noch nicht für alle vom Tisch. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-der-ruecktritt-der-oevp-generalsekretaerin-laura-sachslehner-und-der-richtungsstreit-der-oevp-a-3752f37d-5174-4e69-ad6a-ace42949efe5",
      "image_title": "Die Rebellion der Kurz-Anhänger - Martin Juen / SEPA.Media / IMAGO"
    },
    {
      "title": "Österreich Herbert Kickl als FPÖ-Chef wiedergewählt",
      "teaser": "Kurz vor den Präsidentschaftswahlen hat Österreichs FPÖ ihren Chef Herbert Kickl im Amt bestätigt. Der nutzte den Bundesparteitag für harsche Kritik an den Russlandsanktionen der EU – seine Partei ist bekannt für ihre Kremlnähe.",
      "url": "https://www.spiegel.de/ausland/herbert-kickl-als-fpoe-chef-wiedergewaehlt-a-3c147f20-3221-4d1f-a794-d1bc06fcde02",
      "image_title": "Herbert Kickl als FPÖ-Chef wiedergewählt - Helmut Fohringer / dpa"
    },
    {
      "title": "Nach Befreiung von Isjum EU-Ratspräsidentschaft fordert Kriegsverbrechertribunal zur Ukraine",
      "teaser": "Bergungstrupps legen in der Ostukraine verscharrte Leichen frei und berichten von Toten mit gefesselten Händen. Tschechien führt derzeit die EU – und fordert ein Sondertribunal, um die Kriegsverbrechen in der Ukraine zu ahnden.",
      "url": "https://www.spiegel.de/ausland/eu-ratspraesidentschaft-fordert-kriegsverbrecher-tribunal-zur-ukraine-a-69af3e40-3de3-40e4-b0a8-a2f6676f4544",
      "image_title": "EU-Ratspräsidentschaft fordert Kriegsverbrechertribunal zur Ukraine - JUAN BARRETO / AFP"
    },
    {
      "title": "Einsatz im Mittelmeer Deutsche Seeretter bringen Hunderte Menschen an Land",
      "teaser": "Mehrere von deutschen Hilfsorganisationen betriebene Schiffe legten erfolgreich in Italien an. Die »Humanity 1« muss noch warten – trotz Krankheiten an Bord: Mehrere Kinder haben 40 Grad Fieber.",
      "url": "https://www.spiegel.de/ausland/deutsche-see-retter-bringen-hunderte-menschen-an-land-a-299e2be7-96e8-4694-8092-f746d6494163",
      "image_title": "Deutsche Seeretter bringen Hunderte Menschen an Land - Arez Ghaderi / dpa"
    },
    {
      "title": "Umstrittene Flüge nach Martha’s Vineyard DeSantis will weitere Migranten in andere Teile der USA bringen",
      "teaser": "Floridas republikanischer Gouverneur DeSantis instrumentalisiert Migranten für seine Politik – und ließ sie auf die Promi-Insel Martha’s Vineyard fliegen. Jetzt kündigte er weitere Transporte an.",
      "url": "https://www.spiegel.de/ausland/fluege-nach-martha-s-vineyard-desantis-will-weitere-migranten-in-andere-teile-der-usa-bringen-a-edfbdc59-148a-41ba-808a-306688cf7b2a",
      "image_title": "DeSantis will weitere Migranten in andere Teile der USA bringen - Ray Ewing / AP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj vergleicht Isjum mit Butscha und fordert Bestrafung Moskaus – das geschah in der Nacht",
      "teaser": "Der ukrainische Präsident Selenskyj wirft Russland Folter in Isjum vor, die Uno will ein Team in die Stadt schicken. Der Bundeswehrverband ist gegen weitere Waffenlieferungen an Kiew aus Truppenbeständen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-vergleicht-isjum-mit-butscha-und-verlangt-bestrafung-moskaus-a-5f5a5278-8879-4799-a6c2-f93b6f9f7046",
      "image_title": "Selenskyj vergleicht Isjum mit Butscha und fordert Bestrafung Moskaus – das geschah in der Nacht - Sergey Bobok / AFP"
    },
    {
      "title": "Bei Donald Trump beschlagnahmte Dokumente US-Justizministerium kämpft um Einsicht in heikle Papiere",
      "teaser": "Für Donald Trump war es ein Erfolg, dass ein neutraler Prüfer im Fall der beschlagnahmten Dokumente in Mar-a-Lago eingesetzt wurde – das Justizministerium wehrt sich. Der Ex-US-Präsident gerät nun durch einen Medienbericht weiter unter Druck.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-justizministerium-kaempft-um-einsicht-in-beschlagnahmte-papiere-a-7c34b229-da1b-46aa-9903-940626eb1956",
      "image_title": "US-Justizministerium kämpft um Einsicht in heikle Papiere - Andrew Kelly / REUTERS"
    },
    {
      "title": "Kirgisistan und Tadschikistan Grenzstreit zwischen Ex-Sowjetrepubliken – Mehr als 100.000 Menschen evakuiert",
      "teaser": "Die kirgisische Seite meldet zivile Opfer, die Ausrufung des Kriegszustands sei eine Option: Nach den erneuten Kämpfen zwischen Aserbaidschan und Armenien drohen weitere blutige Gefechte zwischen Ex-Sowjetrepubliken.",
      "url": "https://www.spiegel.de/ausland/tote-bei-kaempfen-zwischen-kirgisistan-und-tadschikistan-120-000-menschen-evakuiert-a-677bd39b-64d7-4c34-b96b-4bb7d3bafe44",
      "image_title": "Grenzstreit zwischen Ex-Sowjetrepubliken – Mehr als 100.000 Menschen evakuiert - Syrgak Baktyjarov / SNA / IMAGO"
    },
    {
      "title": "Vorwürfe der Ukraine an Russlands Armee Massengräber, gefesselte Leichen, Folterräume",
      "teaser": "In den von Russland zurückeroberten Gebieten in Charkiw stößt die Ukraine nach eigenen Angaben auf Anzeichen für Folter und Massengräber. Präsident Selenskyj spricht von Kriegsverbrechen. Die Vorwürfe im Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-spricht-von-mehr-als-1000-getoeteten-und-gefolterten-menschen-a-e9b8dcb1-f30d-48f3-b0a9-86d4d61d109f",
      "image_title": "Massengräber, gefesselte Leichen, Folterräume - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg So entscheidend ist die ukrainische Offensive wirklich",
      "teaser": "Die erfolgreiche Gegenoffensive der ukrainischen Armee hat viele überrascht; Kommentatoren und Politiker sprechen gar von einem »Wendepunkt« des Krieges. Aber wie haltbar ist dieser Erfolg? Und wie fällt die Reaktion in Russland aus?",
      "url": "https://www.spiegel.de/ausland/so-entscheidend-ist-die-ukrainische-offensive-wirklich-a-05af59d9-2b09-44cc-bb3c-0cbf4c525e77",
      "image_title": "So entscheidend ist die ukrainische Offensive wirklich - Kostiantyn Liberov / AP"
    },
    {
      "title": "Philippinen Wo der Sprit fürs Boot plötzlich mehr kostet, als der gefangene Fisch einbringt",
      "teaser": "Früher zahlte Kapitän Jay R. Concepcion 130 Euro am Tag für Sprit, jetzt das Doppelte. Was Putins Krieg in der Ukraine für die Fischer auf den Philippinen bedeutet. Aus Manila berichtet Hartmut Schwarzbach (Text und Fotos)",
      "url": "https://www.spiegel.de/ausland/philippinen-wo-der-sprit-fuers-boot-mehr-kostet-als-der-gefangene-fisch-einbringt-a-10803c4c-d25b-44a6-b7db-ecb5e87ed261",
      "image_title": "Wo der Sprit fürs Boot plötzlich mehr kostet, als der gefangene Fisch einbringt - Hartmut Schwarzbach"
    },
    {
      "title": "Streit um Migranten in Martha’s Vineyard »Gouverneur DeSantis ist ein Feigling«",
      "teaser": "Floridas republikanischer Gouverneur Ron DeSantis hat Migranten aus seinem Staat ins mondäne Martha’s Vineyard im demokratisch regierten Massachusetts ausfliegen lassen. Kein Alleingang, sondern Taktik. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/streit-um-migranten-in-martha-s-vineyard-gouverneur-desantis-ist-ein-feigling-a-f52a3fa9-7f92-4e84-9685-5221fb611644",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Russische Häftlinge an der Front Putins Kanonenfutter",
      "teaser": "Die russische Regierung lässt in den Gefängnissen des Landes offenbar Rekruten für die Ukraine anwerben. Miserabel ausgebildet werden sie in den Krieg geschickt. Nach einem halben Jahr winkt die Freiheit – falls sie überleben. Von Ivan Ruslyannikov",
      "url": "https://www.spiegel.de/ausland/russland-moskau-schickt-straeflinge-an-die-front-in-der-ukraine-a-2e1224da-e573-49f9-99a4-112fabfd53cb",
      "image_title": "Putins Kanonenfutter - Ilya Naymushin / Sputnik / IMAGO",
      "author": "Ivan Ruslyannikov"
    }
  ]
}