{
  "timestamp": "2022-02-13T07:18:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wege aus der Pandemie Wo in Europa gelockert wird – und wo weiterhin strenge Regeln gelten",
      "teaser": "Kanzler Scholz denkt über erste Lockerungen nach, andere Länder in Europa sind schon weiter: Trotz Omikron-Welle haben viele Staaten ihre Coronamaßnahmen weitestgehend gekippt. Die Lage im Überblick.",
      "url": "https://www.spiegel.de/ausland/corona-in-mallorca-oesterreich-und-co-wo-in-europa-gelockert-wird-und-wo-nicht-a-de1f63a1-a579-4dbd-917c-0701cfbaba98",
      "image_url": "https://cdn.prod.www.spiegel.de/images/18542bde-6dfc-4bec-9687-6b2aad0a5644_w948_r2.194_fpx56_fpy47.jpg",
      "image_title": "Wo in Europa gelockert wird – und wo weiterhin strenge Regeln gelten - Phil nijhuis / ANP / picture alliance"
    },
    {
      "title": "Konflikt mit Russland Kurzfristiges Telefonat zwischen Scholz, Biden und weiteren Staatschefs anberaumt",
      "teaser": "Es soll um »Diplomatie und Abschreckung« gehen: Das Weiße Haus hat führende Vertreter mehrerer westlicher Staaten und der EU zu einer Ukraine-Schalte gebeten.",
      "url": "https://www.spiegel.de/ausland/ukraine-olaf-scholz-joe-biden-und-weitere-politiker-halten-telefonschalte-ab-a-4a52121a-30f3-4691-b386-7503c3f454b1",
      "image_title": "Kurzfristiges Telefonat zwischen Scholz, Biden und weiteren Staatschefs anberaumt - Adam Schultz/White House / imago images/ZUMA Wire"
    },
    {
      "title": "Sorge vor Invasion in der Ukraine Baerbock nennt Russlands Manöver Zeichen der Eskalation",
      "url": "https://www.spiegel.de/ausland/ukraine-konflikt-annalena-baerbock-nennt-russlands-manoever-zeichen-der-eskalation-a-5ce8647b-54bc-47ef-8589-8999d29b515c",
      "image_title": "Baerbock nennt Russlands Manöver Zeichen der Eskalation - Fabian Sommer / dpa"
    },
    {
      "title": "Finnischer Präsident Sauli Niinistö über Osteuropa-Konflikt »Putin war plötzlich sehr, sehr entschlossen«",
      "teaser": "Kaum ein Staatschef kennt den Kremlherrscher besser als der finnische Präsident Niinistö. Er sagt: Die Russen sind bereit, hohe Preise für das zu zahlen, was ihnen wichtig ist. Ein Interview von Christian Esch und Christoph Scheuermann",
      "url": "https://www.spiegel.de/ausland/finnland-praesident-sauli-niinistoe-putin-war-ploetzlich-sehr-sehr-entschlossen-a-292fdb72-38dc-475b-8d6c-a641a1514704"
    },
    {
      "title": "Vor Treffen in Moskau Putin soll Macron wegen fehlendem Coronatest auf Abstand gehalten haben",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-soll-emmanuel-macron-wegen-fehlendem-test-auf-abstand-gehalten-haben-a-a7f08d57-49b7-4ad6-875e-b923264a6780",
      "image_title": "Putin soll Macron wegen fehlendem Coronatest auf Abstand gehalten haben - Uncredited / dpa"
    },
    {
      "title": "Telefondiplomatie ohne Ergebnis Biden droht – Putin klagt",
      "teaser": "Ein Krisen-Telefonat jagt das nächste: Auf höchster Ebene mühen sich die USA und Europa um eine Deeskalation in der Ukraine-Krise. Doch auch neue direkte Gespräche mit Russlands Staatschef Putin bringen keine Bewegung.",
      "url": "https://www.spiegel.de/ausland/ukraine-konflikt-joe-biden-telefoniert-mit-putin-a-be92d2ba-8c3a-4089-a979-1e4004a6567b",
      "image_title": "Biden droht – Putin klagt - JIM WATSON; GRIGORY DUKOR / AFP"
    },
    {
      "title": "USA widersprechen Russland nach angeblichem U-Boot-Vorfall im Pazifik »Wir fliegen, segeln und operieren sicher in internationalen Gewässern«",
      "teaser": "Ist ein U-Boot der US Navy in russische Hoheitsgewässer nahe des Kurilen-Archipels eingedrungen? Das behauptet der Kreml. Nun haben die Vereinigten Staaten reagiert - und diese Darstellung deutlich zurückgewiesen.",
      "url": "https://www.spiegel.de/ausland/usa-widersprechen-russland-wegen-vermeintlichem-u-boot-vorfalls-a-55940cf7-5a6f-435c-861f-9a2a6f2177ce",
      "image_title": "»Wir fliegen, segeln und operieren sicher in internationalen Gewässern« - US Navy / AFP"
    },
    {
      "title": "Am Rand der Sahelzone Französische Armee tötet 40 Dschihadisten",
      "teaser": "Mit einer Drohne und einer Fliegerstaffel: Die französische Armee hat 40 Terroristen im Grenzgebiet zwischen Benin und Burkina Faso getötet. Sie sollen zuvor Ranger und Soldaten in einem Nationalpark angegriffen haben.",
      "url": "https://www.spiegel.de/ausland/benin-und-burkina-faso-franzoesische-armee-toetet-40-terroristen-a-f1d926e4-4748-407a-83ae-aeb73eab6345",
      "image_title": "Französische Armee tötet 40 Dschihadisten - Daphné Benoit / AFP"
    },
    {
      "title": "Wie sich die Ukraine gegen russische Cyberattacken wehrt »Fürchtet euch und erwartet das Schlimmste«",
      "teaser": "Die Ukraine ist auf dem Weg zu einem hoch digitalisierten Staat. Doch das macht sie angreifbar – es drohen Blackouts und Attacken auf den Finanzsektor. Besuch bei IT-Experten, die solche Angriffe verhindern wollen. Aus Kiew und Berlin berichten Christian Esch, Marcel Rosenbach und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-wer-hinter-den-cyberattacken-steht-und-wie-das-land-sich-wehrt-a-cbcbe9b6-741a-434f-a2f1-3f8d827a62d1",
      "image_title": "»Fürchtet euch und erwartet das Schlimmste« - Yevhen Kotenko / Barcroft Media / Getty Images"
    },
    {
      "title": "»Freiheitskonvoi« in Paris Tränengas gegen Impfgegner-Proteste",
      "teaser": "Trotz Verbots und strenger Polizeikontrollen konnten die Impfgegner des »Freiheitskonvois« in das Stadtzentrum von Paris vordringen. Die Polizei reagierte mit Tränengas.",
      "url": "https://www.spiegel.de/ausland/coronaproteste-in-frankreich-freiheitskonvois-erreichen-trotz-verbot-die-innenstadt-von-paris-a-7bbedffe-c6c6-4b3f-b826-fbd72bc2b2c5"
    },
    {
      "title": "Bataclan-Prozess Der Terrorist, der keiner mehr sein will",
      "teaser": "Fünf Jahre lang hatte der Terrorist Salah Abdeslam geschwiegen. Jetzt sagte der einzige Überlebende des Pariser Terrorkommandos, das im November 2015 über 130 Menschen tötete, zum ersten Mal aus. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/salah-abdeslam-der-hauptangeklagte-im-pariser-terrorprozess-bricht-nach-fuenf-jahren-sein-schweigen-a-f47f96d3-3e37-4b46-9cf8-696712c8a14b",
      "image_title": "Der Terrorist, der keiner mehr sein will - BENOIT PEYRUCQ / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Verwendung afghanischer Währungsreserven Taliban-Sprecher wirft USA »Diebstahl« vor",
      "teaser": "Sieben Milliarden Dollar der afghanischen Zentralbank lagern in den USA. Die Biden-Regierung plant, einen Teil davon für Klagen von Terrorismus-Opfern zurückzuhalten – zum Ärger nicht nur der Taliban.",
      "url": "https://www.spiegel.de/ausland/afghanistans-waehrungsreserven-taliban-sprecher-wirft-usa-diebstahl-vor-a-9cb5bfbb-3775-4497-8d14-34025bb52ee1",
      "image_title": "Taliban-Sprecher wirft USA »Diebstahl« vor - Hussein Malla / AP"
    },
    {
      "title": "Abtreibungen in den USA Letzte Hoffnung Kalifornien?",
      "teaser": "Im Sommer könnte in den USA das bundesweite Recht auf Abtreibung enden – nach fast 50 Jahren. Kalifornische Kliniken helfen schon jetzt zunehmend Frauen aus konservativeren Bundesstaaten.",
      "url": "https://www.spiegel.de/ausland/usa-abtreibungskliniken-in-liberalen-staaten-erwarten-mehr-patientinnen-a-2593022b-749e-485a-a12c-3464d4efb4e3"
    },
    {
      "title": "»Freiheitskonvoi« in Paris Polizei geht mit Tränengas gegen Impfgegner-Proteste vor",
      "teaser": "In Frankreich ziehen Gegner der Coronamaßnahmen trotz Verbots über die Champs-Élysées. Weltweit mehren sich die Konvoi-Proteste. Ein Überblick.",
      "url": "https://www.spiegel.de/ausland/freiheitskonvoi-in-paris-polizei-geht-mit-traenengas-gegen-impfgegner-proteste-vor-a-0d31316c-b851-41b3-9637-924c1b61567c",
      "image_title": "Polizei geht mit Tränengas gegen Impfgegner-Proteste vor - CHRISTOPHE PETIT TESSON / EPA"
    },
    {
      "title": "Israel und der Ukrainekonflikt Ein Eiertanz zwischen Moskau und Washington",
      "teaser": "Der Konflikt um die Bedrohung der Ukraine könnte Moskaus Position im Nahen Osten massiv stärken. Schon jetzt ist Israel zu einem Balanceakt zwischen den Interessen der USA und Russlands gezwungen. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-und-der-ukraine-konflikt-ein-eiertanz-zwischen-moskau-und-washington-a-6ff4d624-c2ca-4f72-8325-613fa6ee5a56",
      "image_title": "Ein Eiertanz zwischen Moskau und Washington - SERGEY DOLZHENKO / EPA-EFE",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Außenministerin in Ägypten Baerbock will Rüstungsexporte stärker von Menschenrechtslage abhängig machen",
      "teaser": "Ägypten war 2021 das Abnehmerland Nummer eins für deutsche Waffen. Doch die Ampelkoalition plant eine restriktivere Exportpolitik. Das könnte auch die Regierung in Kairo treffen, warnt Außenministerin Baerbock.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-ruestungsexporte-an-aegypten-nach-menschenrechtslage-a-05f05c1c-ab19-41cb-a96a-92999d1444d2",
      "image_title": "Baerbock will Rüstungsexporte stärker von Menschenrechtslage abhängig machen - - / AFP"
    },
    {
      "title": "Konvoi-Proteste gegen Coronabeschränkungen Trucker blockieren Zugang zu Parlament in Den Haag",
      "teaser": "Die Proteste von Lkw-Fahrern gegen Coronabeschränkungen haben die Niederlande erreicht. Die Polizei in Den Haag blieb vorerst ruhig.",
      "url": "https://www.spiegel.de/ausland/niederlande-corona-konvoi-proteste-trucker-blockieren-parlament-a-93330a1b-5e9d-44fc-a892-e390e4cd919d",
      "image_title": "Trucker blockieren Zugang zu Parlament in Den Haag - Sem van der Wal / ANP / picture alliance"
    },
    {
      "title": "Podcast »Inside Austria« Aufschwung für die SPÖ – Kann Pamela Rendi-Wagner Kanzlerin?",
      "teaser": "Erstmals seit Jahren liegen Österreichs Sozialdemokraten in Umfragen wieder vorn. Spitzenkandidatin Pamela Rendi-Wagner hat damit die historische Chance, zur ersten Kanzlerin in Österreich gewählt zu werden. Ein Podcast von Zsolt Wilhelm und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-wird-pamela-rendi-wagner-erste-gewaehlte-kanzlerin-podcast-a-5d0b7c49-7894-4193-849f-ab58c3fd99bf",
      "image_title": "Aufschwung für die SPÖ – Kann Pamela Rendi-Wagner Kanzlerin? - LEONHARD FOEGER/ REUTERS"
    },
    {
      "title": "Atomabkommen mit Iran Wiederbelebung auf Zeit",
      "teaser": "Der Nukleardeal mit Iran soll neu aufgelegt werden, in Wien wird deshalb wieder verhandelt. Eine Einigung scheint wahrscheinlich. Doch eine Rückkehr in die Zeit vor Trump wird es nicht geben. Von Susanne Koelbl und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/atomabkommen-mit-iran-wiederbelebung-auf-zeit-a-19500cd3-49e7-431e-997e-7d53a30370fb",
      "image_title": "Wiederbelebung auf Zeit - EU Delegation in Vienna / imago images/Xinhua",
      "author": "Susanne Koelbl und Alexander Sarovic"
    },
    {
      "title": "Update zum Ukraine-Konflikt am Samstag Biden warnt Putin vor »großem Leid«",
      "teaser": "Der US-Präsident und der Kremlchef haben telefoniert. Das Ergebnis: Vorwürfe und Drohungen. Und: Ungarns Premier Orban befürchtet im Kriegsfall viele Flüchtlinge. Das war der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krise-us-aussenminister-antony-blinken-will-mit-russischem-amtskollegen-sergej-lawrow-sprechen-a-48c342cc-7535-4ae4-9a17-b73f32fdc925",
      "image_title": "Biden warnt Putin vor »großem Leid« - Uncredited / dpa"
    },
    {
      "title": "Omikron-Ausbruch in Hongkong So schwer traf es seit Wuhan keine chinesische Stadt",
      "teaser": "In Hongkong schießen die Infektionszahlen nach oben. Selbst ein umfassender Lockdown scheint nicht mehr ausgeschlossen. Der Führung in Peking verschafft das neue Zugriffsmöglichkeiten. Von Georg Fahrion und Bernhard Zand, Peking und New York",
      "url": "https://www.spiegel.de/ausland/omikron-ausbruch-in-hongkong-so-schwer-traf-es-seit-wuhan-keine-chinesische-stadt-a-5b6fff6d-5e4d-4a41-9abc-fc4a20328808",
      "image_title": "So schwer traf es seit Wuhan keine chinesische Stadt - Chan Long Hei / Bloomberg / Getty Images",
      "author": "Georg Fahrion und Bernhard Zand, Peking und New York"
    },
    {
      "title": "Gegner der Corona-Maßnahmen Protestkonvois erreichen Stadtrand von Paris",
      "teaser": "Nach dem Vorbild der kanadischen Trucker wollen Tausende Corona-Demonstranten aus Großstädten wie Lille, Straßburg und Marseille mit ihren Autos Paris blockieren. Die Polizei hält mit einem Großaufgebot dagegen.",
      "url": "https://www.spiegel.de/ausland/corona-massnahmen-in-frankreich-protestkonvois-erreichen-stadtrand-von-paris-a-7c933957-4476-4089-8d0d-02063a4a8a60",
      "image_title": "Protestkonvois erreichen Stadtrand von Paris - Sam Tarling / Getty Images"
    },
    {
      "title": "Bürgerkrieg in Äthiopien Uno-Vizegeneralsekretärin prangert »unvorstellbares« Leid von Frauen an",
      "teaser": "Hunger, Vergewaltigung, Ausgrenzung: Was Frauen in Äthiopien erlebten, sei »inakzeptabel«. Die Uno-Vizegeneralsekretärin schildert die Lage im Land anhand eines drastischen Beispiels.",
      "url": "https://www.spiegel.de/ausland/aethiopien-uno-vize-generalsekretaerin-amina-mohammed-prangert-unvorstellbares-leid-von-frauen-an-a-3c19e0c2-1b32-4a69-bf0b-b681f2952c55",
      "image_title": "Uno-Vizegeneralsekretärin prangert »unvorstellbares« Leid von Frauen an - POOL / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Kennt der US-Geheimdienst wirklich das Kriegsdatum? Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Die alarmierend konkreten Warnungen der USA im Russlandkonflikt. Joe Bidens neue Chinastrategie. Wie Trucker zu Helden der Rechten werden. Und: die Unschuld der Amanda Knox. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/ausland/news-wladimir-putin-joe-biden-ukraine-russland-china-antony-blinken-amanda-knox-a-4b90e479-34e2-494c-b137-9349899f1f46"
    },
    {
      "title": "Truppenaufmarsch an ukrainischer Grenze Westen stellt sich verstärkt auf mögliche russische Invasion ein",
      "teaser": "»Es gilt, einen Krieg in Europa zu verhindern«: Die Bemühungen zu einer Beilegung des Konflikts mit Russland laufen weiter auf Hochtouren. Westliche Spitzenpolitiker haben ihr Vorgehen per Telefonschalte abgestimmt.",
      "url": "https://www.spiegel.de/ausland/ukraine-konflikt-westen-stellt-sich-verstaerkt-auf-moegliche-russische-invasion-ein-a-e6395a26-6bde-4211-ba83-ee0a9c1998d3",
      "image_title": "Westen stellt sich verstärkt auf mögliche russische Invasion ein - Alexandra Beier / Getty Images"
    }
  ]
}