{
  "timestamp": "2022-09-21T07:45:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Scheinreferenden unter Moskaus Kontrolle Putin eskaliert",
      "teaser": "Der Kreml will die Annexion ukrainischer Gebiete vorantreiben. Dafür werden Pseudoreferenden angekündigt und eine Teilmobilmachung zumindest vorbereitet. Es ist Putins Antwort auf die militärischen Erfolge der Ukraine. Eine Analyse von Alexander Chernyshev, Christian Esch und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-eskaliert-schein-referenden-unter-moskaus-kontrolle-in-besetzten-gebieten-a-072db159-818b-4097-ad95-ac56e709e095",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a37888f3-1759-412f-b59e-6272a3463989_w872_r1.778_fpx48.18_fpy50.jpg",
      "image_title": "Putin eskaliert - IMAGO/Pavel Bednyakov / IMAGO/ITAR-TASS"
    },
    {
      "title": "Russischer Elitesoldat packt aus »Putin, f… dich!«",
      "url": "https://www.spiegel.de/ausland/russischer-elitesoldat-packt-aus-viele-soldaten-wollen-nicht-mehr-kaempfen-spiegel-tv-a-470070ee-6a41-4d31-8d5a-3cff579b4d35"
    },
    {
      "title": "Debatte über Panzer für die Ukraine Was an den Argumenten des Kanzlers irreführend ist",
      "url": "https://www.spiegel.de/ausland/panzerlieferungen-fuer-die-ukraine-was-an-olaf-scholz-argumenten-irrefuehrend-ist-a-0806cddc-ff95-426e-9c98-26f1d89bca05",
      "image_title": "Was an den Argumenten des Kanzlers irreführend ist - Michele Tantussi / AFP"
    },
    {
      "title": "Abzug nach Südrussland Darum verlegt Russland seine U-Boote",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-darum-verlegt-russland-seine-u-boote-von-der-krim-a-c00b8f08-86f2-4067-a8ec-138fccf194d8",
      "image_title": "Darum verlegt Russland seine U-Boote - Alexey Pavlishak / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ »Schlimmer und falscher Schritt« – Habeck verurteilt russische Teilmobilmachung",
      "teaser": "Putin will noch mehr Ressourcen im Ukrainekrieg aufbieten. Bundeswirtschaftsminister Habeck hat den Schritt scharf kritisiert. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-robert-habeck-verurteilt-russische-teilmobilmachung-a-e5fe008b-94b9-4737-b543-8f370d75d236",
      "image_title": "»Schlimmer und falscher Schritt« – Habeck verurteilt russische Teilmobilmachung - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Geflüchtete im Mittelmeer Erdoğan kritisiert Griechenland wegen illegalen Pushbacks",
      "teaser": "Der türkische Präsident Erdoğan erhebt im Umgang mit Migranten schwere Vorwürfe gegen Griechenland. Athen verwandle die Ägäis in einen »Flüchtlingsfriedhof«. Die Antwort der Gegenseite folgte prompt.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-wirft-griechenland-illegale-pushbacks-vor-a-a5892f54-f6ef-4bc9-b15f-69b8fcad1ddd",
      "image_title": "Erdoğan kritisiert Griechenland wegen illegalen Pushbacks - YUKI IWAMURA / AFP"
    },
    {
      "title": "Gebäudeeinsturz Mehrere Tote bei Wahlveranstaltung in Brasilien",
      "teaser": "In Brasilien hat sich während einer Wahlkampfveranstaltung ein tödliches Unglück ereignet. Während des Auftritts mehrerer Kandidaten stürzte eine Betonkonstruktion ein. Mindestens neun Menschen kamen dabei ums Leben.",
      "url": "https://www.spiegel.de/ausland/brasilien-gebaeude-stuerzt-waehrend-wahlveranstaltung-ein-mehrere-tote-a-ce278453-cb09-419a-aa1a-82056bd4ec84",
      "image_title": "Mehrere Tote bei Wahlveranstaltung in Brasilien - HANDOUT / AFP"
    },
    {
      "title": "Russlands Krieg in der Ukraine Putin ordnet sofortige Teilmobilmachung an",
      "teaser": "Putin reagiert auf die militärischen Erfolge der Ukraine: Der Kreml-Machthaber hat eine unverzügliche Teilmobilmachung für Russland angeordnet. Seinem Verteidigungsminister zufolge sollen schrittweise 300.000 Reservisten eingezogen werden.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-putin-verkuendet-teilmobilmachung-a-7d898e83-62a3-4782-9d3e-c8795145cb47",
      "image_title": "Putin ordnet sofortige Teilmobilmachung an - KONSTANTIN ZAVRAZHIN / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Nach Vergewaltigungsvorwürfen US-Autorin will erneut gegen Trump klagen",
      "teaser": "E. Jean Carroll beschuldigt Donald Trump, sie vor etwa 25 Jahren vergewaltigt zu haben. Ein neues Gesetz ermöglicht ihr nun, trotz Verjährung rechtlich gegen den Ex-Präsidenten vorzugehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-e-jean-carroll-will-nach-vergewaltigungsvorwuerfen-erneut-klagen-a-5bf8baf0-6aab-417c-a1e4-e6fe709f2469",
      "image_title": "US-Autorin will erneut gegen Trump klagen - Carlo Allegri / REUTERS"
    },
    {
      "title": "Harter Coronakurs »Covid kriegen ist in China wie ein Verbrechen«",
      "teaser": "Isolation, Hunger, Tod: Zwei Monate härtester Abriegelung haben Chinas Weltmetropole erschüttert. Hören Sie, warum dennoch viele Bewohner die Null-Covid-Politik unterstützen. Ein Podcast von Georg Fahrion und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/chinas-zero-covid-politik-und-shanghais-lockdown-trauma-podcast-a-ad655059-bb34-41f0-87f5-96df0e8c53d4",
      "image_title": "»Covid kriegen ist in China wie ein Verbrechen«"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj blickt gelassen auf Scheinreferenden, angeblich russische Verluste bei Donezk",
      "teaser": "Laut Kreml steht eine Generalmobilmachung nicht zur Debatte. Die geplanten Volksabstimmungen in der Ostukraine sorgen für Empörung. Und: Union will über Kampfpanzer abstimmen lassen. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-21-september-a-170d814d-276a-49fa-a807-45b9c0691f7d",
      "image_title": "Selenskyj blickt gelassen auf Scheinreferenden, angeblich russische Verluste bei Donezk - RUSSIAN DEFENCE MINISTRY PRESS SERVICE HANDOUT / EPA"
    },
    {
      "title": "Flug in Nobelort Migranten verklagen Republikaner nach PR-Stunt auf Martha's Vineyard",
      "teaser": "Gouverneur Ron DeSantis hatte Dutzende Migranten per Flugzeug auf eine Urlaubsinsel der Demokraten verfrachtet – gelockt mit falschen Versprechungen. Nun hat die fragwürdige Wahlkampfaktion ein Nachspiel.",
      "url": "https://www.spiegel.de/ausland/florida-migranten-verklagen-ron-desantis-nach-pr-stunt-auf-martha-s-vineyard-a-421dba09-dddf-43dd-bf6d-1bf4d04f9c6a",
      "image_title": "Migranten verklagen Republikaner nach PR-Stunt auf Martha's Vineyard - Luis Santana / AP"
    },
    {
      "title": "Rede vor der Uno Kanzler Scholz wirft Putin »blanken Imperialismus« vor",
      "teaser": "In seiner ersten Rede vor der Uno-Vollversammlung geht Olaf Scholz den russischen Präsidenten scharf an: Wladimir Putin zerstöre mit seinem Krieg nicht nur die Ukraine, »er ruiniert auch sein eigenes Land«.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-wirft-wladimir-putin-vor-der-uno-vollversammlung-in-new-york-blanken-imperialismus-vor-a-53c0c467-f345-4d8f-959d-86ed2f2716d3",
      "image_title": "Kanzler Scholz wirft Putin »blanken Imperialismus« vor - EDUARDO MUNOZ / REUTERS"
    },
    {
      "title": "US-Botschafterin Lynne Tracy Das ist Joe Bidens Frau für Moskau",
      "teaser": "Es dürfte einer der kniffeligsten Diplomatenjobs überhaupt sein: Lynne Tracy wird neue US-Botschafterin in Russland. Der Kreml hatte die Personalie zuvor abgesegnet.",
      "url": "https://www.spiegel.de/ausland/russland-lynne-tracy-wird-neue-us-botschafterin-in-russland-a-7fb47f2b-dd1a-4d65-b0c1-cece9fff7e86",
      "image_title": "Das ist Joe Bidens Frau für Moskau - ITAR-TASS / IMAGO"
    },
    {
      "title": "Bürgerkrieg in Äthiopien Tigray-Rebellen melden Großoffensive aus Eritrea",
      "teaser": "Die Kämpfe in Nordäthiopien sind wieder aufgeflammt. Nun berichtet die Volksbefreiungsfront in Tigray, dass Eritrea massiv vorrückt. Reguläre Soldaten, Spezialeinheiten und auch Reservisten sind demnach im Einsatz.",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-in-aethiopien-tigray-rebellen-melden-grossoffensive-aus-eritrea-a-4c4663f9-615d-4d54-b834-2f6845a02e91",
      "image_title": "Tigray-Rebellen melden Großoffensive aus Eritrea - Ben Curtis / AP"
    },
    {
      "title": "Kampf um internationale Ordnung Macron wirft Putin Imperialismus vor",
      "teaser": "Für Emmanuel Macron ist klar: Der Ukrainefeldzug von Wladimir Putin ist ein hybrider und gleichsam globaler Krieg. Wer schweigt, macht sich schuldig, warnt der französische Präsident vor der Uno-Vollversammlung.",
      "url": "https://www.spiegel.de/ausland/uno-emmanuel-macron-wirft-wladimir-putin-imperialismus-vor-a-c42c7e44-8551-42c9-a291-bd24fb856394",
      "image_title": "Macron wirft Putin Imperialismus vor - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Nach dem Tod von Mahsa Amini Warum Frauen in Iran ihre Kopftücher verbrennen",
      "teaser": "Seit Tagen protestieren Menschen in Iran gegen das Regime. Auslöser ist der Tod der 22-jährigen Mahsa Amini, nachdem die Polizei sie wegen ihrer »unislamischen« Kleidung verhaftet hatte. Was über den Fall bekannt ist.",
      "url": "https://www.spiegel.de/ausland/fall-mahsa-amini-warum-frauen-in-iran-ihre-kopftuecher-verbrennen-a-f649bf69-0154-470b-b2ea-f121677932e9",
      "image_title": "Warum Frauen in Iran ihre Kopftücher verbrennen - Michael Sohn / AP"
    },
    {
      "title": "In der Provinz Kurdistan Drei Tote bei Protesten in Iran",
      "teaser": "»Wir fürchten uns nicht, wir sind alle zusammen«: Tausende Iraner gehen gegen das Regime auf die Straße. Es gibt immer mehr Kritik an den Bekleidungsvorschriften für Frauen in der Islamischen Republik.",
      "url": "https://www.spiegel.de/ausland/nach-tod-von-mahsa-amini-in-iran-drei-tote-bei-protesten-in-der-provinz-kurdistan-a-3adf33a9-3a3c-4d09-86f9-c7f3fdcd71ec",
      "image_title": "Drei Tote bei Protesten in Iran - OZAN KOSE / AFP"
    },
    {
      "title": "Für mehr Gleichberechtigung Neuer Zusammenschluss der Staats- und Regierungschefinnen bei den Vereinten Nationen",
      "teaser": "Bei der Uno-Vollversammlung in New York haben Regierungschefinnen aus der ganzen Welt einen neuen Verband gegründet. Sie betonen, dass gerade in Krisen alle von mehr Frauen in der Politik profitieren.",
      "url": "https://www.spiegel.de/ausland/vereinte-nationen-neuer-zusammenschluss-der-staats-und-regierungschefinnen-a-374ae3b1-6bbf-42cc-a4f4-f681c41b5d3f",
      "image_title": "Neuer Zusammenschluss der Staats- und Regierungschefinnen bei den Vereinten Nationen - IMAGO/elyxandro cegarra / IMAGO/PanoramiC"
    },
    {
      "title": "Warnung an russische Truppen »Zwei Möglichkeiten: fliehen oder sich ergeben«",
      "teaser": "Das ukrainische Militär ist auf dem Vormarsch, Präsident Selenskyj richtet eine deutliche Warnung an die Besatzer. Die reagieren auf die ukrainische Offensive und kündigen Referenden an.",
      "url": "https://www.spiegel.de/ausland/ukraine-referenden-im-donbass-angekuendigt-warnung-von-selenskyj-a-18ec7ba7-2c71-4ffd-ac01-8fe959353afd"
    },
    {
      "title": "Während Uno-Gipfel in New York Putin gibt in Moskau Erklärung zu Scheinreferenden ab",
      "teaser": "Vom russischen Präsidenten Wladimir Putin wird am Abend eine Ansprache zu den Scheinreferenden erwartet. Sie kommt zu einer Zeit, in der innerhalb Russlands über eine mögliche Mobilisierung gesprochen wird.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-gibt-erklaerung-zu-scheinreferenden-ab-a-459f0752-8605-4fea-ab6f-b4cb3fbb7a47",
      "image_title": "Putin gibt in Moskau Erklärung zu Scheinreferenden ab - Grigory Syspyev / AFP"
    },
    {
      "title": "Nach Tod einer jungen Iranerin Mit der Schere gegen die Sittenpolizei",
      "teaser": "Sie verbrennen Hijabs oder schneiden sich die Haare ab: In Iran protestieren Tausende mutige Frauen nach dem Tod einer 22-Jährigen. Im Netz posten sie Videos gegen die oft brutalen Sittenwächter des Regimes.",
      "url": "https://www.spiegel.de/ausland/iran-frauen-protestieren-nach-tod-von-mahsa-amini-und-schneiden-sich-die-haare-ab-a-42b7bee5-fbcc-46e7-80b4-139cf15f87fd"
    },
    {
      "title": "Die Lage: Inside Austria Pleiten, Pech und Pannen vor der Tirol-Wahl Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "In Österreich zittert die Kanzlerpartei ÖVP dem ersten Urnengang seit dem Rücktritt von Sebastian Kurz entgegen. Die Umfragen sagen ein dickes Minus voraus – und dann passieren den Konservativen noch allerlei Blamagen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-pleiten-pech-und-pannen-vor-der-tirol-wahl-a-9125c5f7-a06c-4501-9c68-03815fb8cc0d",
      "image_title": "Pleiten, Pech und Pannen vor der Tirol-Wahl"
    },
    {
      "title": "Umstrittene Aktion von Floridas Gouverneur Sheriff aus Texas will Migrantenflüge untersuchen",
      "teaser": "Der republikanische Gouverneur Ron DeSantis ließ Dutzende Migranten auf eine noble Ferieninsel fliegen. Ihm wird vorgeworfen, die Menschen für seine Politik zu instrumentalisieren. Nun schaltet sich die Polizei ein.",
      "url": "https://www.spiegel.de/ausland/usa-sheriff-von-texas-will-migrantenfluege-auf-nobele-ferieninsel-untersuchen-a-92fb4249-2422-4fd4-a61d-5a40c25223e2",
      "image_title": "Sheriff aus Texas will Migrantenflüge untersuchen - Jordan Vonderhaar / REUTERS"
    }
  ]
}