{
  "timestamp": "2022-05-30T20:24:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kolumbianische Ex-Soldaten in der Ukraine Kampf gegen einen gemeinsamen Feind",
      "teaser": "Kolumbianische Ex-Soldaten zieht es zum Einsatz in die Ukraine. Es ist offenbar nicht Geld, was sie antreibt – sondern die Sorge, dass ein erstarkendes Russland auch Folgen für ihre Heimat haben könnte. Von Antonia Schaefer und Javier Castañeda",
      "url": "https://www.spiegel.de/ausland/kolumbianische-ex-soldaten-in-der-ukraine-kampf-gegen-einen-gemeinsamen-feind-a-1d7a67e5-6be7-4fba-aa86-755c7ba059a9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2a995bef-e004-42f3-aed4-e6a953eb111d_w872_r1.778_fpx80_fpy50.jpg",
      "image_title": "Kampf gegen einen gemeinsamen Feind - Antonia Schäfer / DER SPIEGEL",
      "author": "Antonia Schaefer und Javier Castañeda"
    },
    {
      "title": "Geflüchtete aus Nordkorea Frau Kim will zurück in die Diktatur",
      "teaser": "Zurück nach Pjöngjang – das ist der größte Wunsch von Kim Ryon-hui. Hören Sie, warum die Frau ihre Flucht aus Nordkorea bereut und wieso Südkorea sie nicht ausreisen lässt. Von Katharina Graça Peters und Martin Vornweg-Brückner",
      "url": "https://www.spiegel.de/ausland/nordkorea-fluechtling-kaempft-fuer-ihre-rueckkehr-podcast-a-e17ae240-12db-4e36-a57b-2c641da5aecb",
      "image_title": "Frau Kim will zurück in die Diktatur",
      "author": "Katharina Graça Peters und Martin Vornweg-Brückner"
    },
    {
      "title": "Vor Urlaubszeit Bulgarien will Flüchtlinge aus Hotels verbannen",
      "teaser": "Die Regierung in Sofia plant, Kriegsflüchtlinge in Aufnahmezentren zu verlegen. Die Vize-Regierungschefin sagt: »Bulgarien kann es sich nicht mehr leisten, ukrainische Staatsbürger in Hotels am Strand zu unterhalten.«",
      "url": "https://www.spiegel.de/ausland/bulgarien-will-ukraine-fluechtlinge-aus-hotels-verbannen-a-14557753-b898-4a67-9612-c3ae10a597ce",
      "image_title": "Bulgarien will Flüchtlinge aus Hotels verbannen - Nikolay Doychinov / AFP"
    },
    {
      "title": "Besuch im Schatten der »Xinjiang Police Files« Baerbock kritisiert China-Reise von Uno-Menschenrechtskommissarin",
      "teaser": "Das Auswärtige Amt hat Uno-Hochkommissarin Michelle Bachelet für ihren Umgang mit Peking deutlich gerügt – und sie aufgefordert, ihren Bericht zur Menschenrechtslage in Xinjiang endlich zu veröffentlichen.",
      "url": "https://www.spiegel.de/ausland/uiguren-annalena-baerbock-kritisiert-china-reise-von-uno-menschenrechtskommissarin-a-77189c7f-f1a6-40da-a8bd-c785bbb5f7db",
      "image_title": "Baerbock kritisiert China-Reise von Uno-Menschenrechtskommissarin - MARTIAL TREZZINI / EPA"
    },
    {
      "title": "Polizeigewalt in Brasilien Gefoltert, erschossen, erstickt",
      "teaser": "In Brasilien sterben immer mehr Menschen durch Sicherheitskräfte, die meisten Opfer sind jung, männlich und schwarz. Zuletzt wurde ein 38-Jähriger von der Verkehrspolizei wohl in einem Auto erstickt – Passanten sahen zu. Von Nicola Abé, São Paulo",
      "url": "https://www.spiegel.de/ausland/polizeigewalt-in-brasilien-gefoltert-erschossen-erstickt-a-ebec641e-6c02-4eb5-ad64-efbd9fcdb58b",
      "image_title": "Gefoltert, erschossen, erstickt - Ricardo Moraes/ REUTERS",
      "author": "Nicola Abé, São Paulo"
    },
    {
      "title": "Blockade ukrainischer Häfen Kampf ums Schwarze Meer",
      "teaser": "Russlands Blockade der ukrainischen Häfen bedroht die globale Nahrungsmittelsicherheit. Verhandlungen scheinen wenig aussichtsreich, lediglich eine militärische Lösung könnte wohl Abhilfe schaffen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/blockade-ukrainischer-haefen-der-kampf-ums-schwarze-meer-a-c30f6d67-d090-443f-b295-e93b39876789",
      "image_title": "Kampf ums Schwarze Meer - Sergei Malgavko / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Macrons Russlandpolitik Er will Putin nicht erniedrigen",
      "teaser": "Nicht nur der deutsche Kanzler schont Wladimir Putin: Auch Frankreich ist darauf bedacht, Russland eine »Demütigung« zu ersparen. Kritik im eigenen Land muss Präsident Macron dafür nicht fürchten. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/russland-politik-von-emmanuel-macron-er-will-putin-nicht-erniedrigen-a-5bc9be84-de48-40a7-b2c3-9dcfd3295f52",
      "image_title": "Er will Putin nicht erniedrigen - Efrem Lukatsky / picture alliance/dpa/AP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Krieg in Osteuropa Ein getöteter Journalist, ukrainische Wünsche und ein wichtiges Telefonat – das war Tag 95",
      "teaser": "Im Ukrainekrieg wird um einen Journalisten getrauert, der in Sjewjerodonezk getötet wurde. Die Lage dort spitzt sich offenbar zu. Und Wladimir Putin spricht mit Recep Tayyip Erdoğan. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-journalist-aus-frankreich-getoetet-das-geschah-an-tag-95-a-ae74deb9-a7dd-4b78-a095-4662895c7dee",
      "image_title": "Ein getöteter Journalist, ukrainische Wünsche und ein wichtiges Telefonat – das war Tag 95 - Francisco Seco / AP"
    },
    {
      "title": "Referendum über EU-Ausnahmeregelung Bürger sollen über Dänemarks militärische Sonderrolle entscheiden",
      "teaser": "Bisher hält sich Dänemark aus der EU-Verteidigungspolitik heraus. Doch seit dem Ukrainekrieg findet die Regierung die Sonderregel nicht mehr angemessen. Wagt das Land eine historische Wende? Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-daenemark-haelt-referendum-zur-militaerzusammenarbeit-mit-eu-ab-a-60c6bb54-2cbb-4536-a572-d3153dcb0270",
      "image_title": "Bürger sollen über Dänemarks militärische Sonderrolle entscheiden - Pool Moncloa; Borja Puig De La Be / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Krieg in Osteuropa Französischer Journalist in der Ukraine getötet",
      "teaser": "Frédéric Leclerc-Imhoff berichtete über die Evakuierung von Zivilisten aus umkämpften Gebieten im Donbass. Dabei wurde der französische Reporter von einem Bombensplitter getroffen und tödlich verletzt.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-franzoesischer-journalist-im-donbass-getoetet-a-7eef148b-2d8d-4cd3-8b72-274b7bf010f4",
      "image_title": "Französischer Journalist in der Ukraine getötet - AP"
    },
    {
      "title": "»Big Lunch« zum Platinjubiläum der Queen »Es gibt nicht genug Picknicktische im Vereinigten Königreich«",
      "teaser": "Windsor bereitet sich zum 70. Thronjubiläum von Elisabeth II. auf den Ausnahmezustand vor. Hier erzählt Organisatorin Lisa Hunter von Weltrekordversuchen und davon, wie ein Loch im Holz sie um den Schlaf brachte. Ein Interview von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/thronjubilaeum-von-queen-elizabeth-ii-es-gibt-nicht-genug-picknicktische-im-vereinigten-koenigreich-a-552466cf-c944-49bd-90cf-00bd83920e07",
      "image_title": "»Es gibt nicht genug Picknicktische im Vereinigten Königreich« - NEIL HALL / EPA"
    },
    {
      "title": "Treffen in Peking Xi Jinping lobt harten Kurs des künftigen Hongkonger Regierungschefs",
      "teaser": "John Lee ließ die prodemokratische Bewegung in Hongkong niederschlagen. Künftig soll er an der Spitze der einstigen britischen Kronkolonie stehen. Nun kam er erstmals mit dem chinesischen Präsidenten Xi zusammen.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-lobt-harten-kurs-des-kuenftigen-hongkonger-regierungschefs-a-ed97388c-d984-421c-a499-86fa3735edd2",
      "image_title": "Xi Jinping lobt harten Kurs des künftigen Hongkonger Regierungschefs - Yue Yuewei / AP"
    },
    {
      "title": "Ukrainischer Präsident in Charkiw Selenskyj reist an die Front – und spricht vom Wiederaufbau",
      "teaser": "Erstmals seit Kriegsbeginn hat Wolodymyr Selenskyj die Region Kiew verlassen. Bei seinem Besuch in der Region Charkiw ehrte der ukrainische Präsident Soldaten. Die Truppen geraten allerdings immer mehr in Bedrängnis.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-reist-an-die-front-und-spricht-vom-wiederaufbau-a-39409d12-b5cc-450e-b8b3-983eddfc3e1a"
    },
    {
      "title": "Sieben Monate nach Putsch Militärführung im Sudan hebt Ausnahmezustand auf",
      "teaser": "Der Militärputsch im Sudan vergangenen Herbst löste immer wieder Massenproteste aus. Nun hofft die Junta auf »Dialog« und »Stabilität« – und will dafür politische Gefangene entlassen.",
      "url": "https://www.spiegel.de/ausland/sudan-militaer-hebt-sieben-monate-nach-putsch-ausnahmezustand-auf-a-6233f184-0ed2-4e5a-a775-15e95e88ee47",
      "image_title": "Militärführung im Sudan hebt Ausnahmezustand auf - AFP"
    },
    {
      "title": "Corona in China Pekinger verstößt gegen Quarantäne – 5000 Nachbarn müssen in Isolation",
      "teaser": "Im Kampf gegen Corona verhängt China rigorose Lockdowns. Der Fall eines Verstoßes gegen die Auflagen wird nun als Exempel vorgeführt.",
      "url": "https://www.spiegel.de/ausland/peking-mann-verstoesst-gegen-corona-quarantaene-5000-nachbarn-muessen-in-isolation-a-8f1771ef-5ba9-4321-bfb0-274f6f79bd88",
      "image_title": "Pekinger verstößt gegen Quarantäne – 5000 Nachbarn müssen in Isolation - Andy Wong / dpa"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Scholz: Deutschland hat bald größte konventionelle Nato-Armee in Europa",
      "teaser": "Die 100 Milliarden Euro für die Bundeswehr haben laut Kanzler Scholz deutliche Auswirkungen auf das militärische Kräfteverhältnis in Europa. Und: Den gefangenen Asowstal-Kämpfern droht die Todesstrafe. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-ukrainisches-militaer-schlaegt-im-sueden-zurueck-a-2954bdbf-7f43-4d06-934b-c22f97b1c520",
      "image_title": "Scholz: Deutschland hat bald größte konventionelle Nato-Armee in Europa - Michael Kappeler / dpa"
    },
    {
      "title": "Auftritt im französischen Fernsehen Lawrow weist Spekulationen über Erkrankung Putins zurück",
      "teaser": "Seit Langem ranken sich Gerüchte um den Gesundheitszustand von Kremlchef Wladimir Putin. Außenminister Sergej Lawrow hat die Theorien in einem Interview erstmals kommentiert.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-sergej-lawrow-weist-spekulationen-ueber-erkrankung-des-kremlchefs-zurueck-a-55615636-f121-4e24-9f98-f402115340d9",
      "image_title": "Lawrow weist Spekulationen über Erkrankung Putins zurück - Mikhail Metzel / AP"
    },
    {
      "title": "Krieg in Osteuropa Donbass hat für Russland »bedingungslose Priorität«, Ukraine verteidigt Stadt verzweifelt – das geschah in der Nacht",
      "teaser": "Russlands Außenminister kündigt einen harten Kampf in der Ostukraine an. Präsident Selenskyj spricht von »kompletter Zerstörung«. Und: Deutschland friert 143 Millionen Euro von Oligarchen ein. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-montag-30-mai-a-f31fd978-0fb4-4963-95e1-70869763e4fa",
      "image_title": "Donbass hat für Russland »bedingungslose Priorität«, Ukraine verteidigt Stadt verzweifelt – das geschah in der Nacht - Alexander Reka / ITAR-TASS / IMAGO"
    },
    {
      "title": "Linkskandidat Ex-Guerillakämpfer Gustavo Petro gewinnt erste Wahlrunde in Kolumbien",
      "teaser": "Kolumbien steuert auf eine linke Regierung zu: Im ersten Wahlgang holte Gustavo Petro klar die meisten Stimmen. Nun muss er ins direkte Duell gegen einen millionenschweren Bauunternehmer.",
      "url": "https://www.spiegel.de/ausland/ex-guerillakaempfer-gustavo-petro-gewinnt-erste-wahlrunde-in-kolumbien-a-faa9d517-278b-4753-8772-3facbbaae2c1",
      "image_title": "Ex-Guerillakämpfer Gustavo Petro gewinnt erste Wahlrunde in Kolumbien - Mauricio Duenas Castaneda / EPA"
    },
    {
      "title": "Bei Frontbesuch in Charkiw Ukrainischer Präsident Selenskyj feuert Geheimdienstchef",
      "teaser": "Der Beamte habe »nur an sich selbst gedacht«: So hat Wolodymyr Selenskyj die Entlassung des Chefs des Geheimdienstes in der Frontstadt Charkiw begründet. Nun sollen die Strafbehörden ermitteln.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-praesident-selenskyj-feuert-geheimdienstchef-a-9a5ffcad-a252-4bcf-a09a-a135cc451faf",
      "image_title": "Ukrainischer Präsident Selenskyj feuert Geheimdienstchef - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "Jerusalem Neue Spannungen um »Flaggenmarsch«",
      "teaser": "Die Polizei war in erhöhter Alarmbereitschaft: Am Tempelberg ist es vereinzelt zu Verstößen gegen die »Besuchsregeln« gekommen, Palästinenser reagierten mit Steinwürfen.",
      "url": "https://www.spiegel.de/ausland/jerusalem-neue-spannungen-um-flaggenmarsch-a-c66ed6d7-de0b-46aa-9c4e-0583b951790d",
      "image_title": "Neue Spannungen um »Flaggenmarsch« - ATEF SAFADI / EPA"
    },
    {
      "title": "Kampf gegen Covid-19 in Nordkorea »Es muss jetzt schnell gehen«",
      "teaser": "Drei Millionen Menschen leiden in Nordkorea an »Fieber«, so nennt das Regime Corona. Experten warnen: Wenn Diktator Kim Jong Un nicht zügig eine Impfkampagne startet, könnte die Zahl der Toten unkontrolliert steigen. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/corona-in-nordkorea-es-muss-jetzt-schnell-gehen-a-3a9f827f-4407-45fa-bed7-4d2a4441e071",
      "image_title": "»Es muss jetzt schnell gehen« - kcna / dpa",
      "author": "Katharina Graça Peters, Seoul"
    }
  ]
}