{
  "timestamp": "2022-10-11T07:44:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Feldherr für den Angriffskrieg Sie nennen ihn General Armageddon",
      "teaser": "Der Kreml hat erstmals offiziell einen Kommandeur für alle russischen Truppen in der Ukraine ernannt. General Surowikin gilt als brutal und skrupellos. Die Personalie ist auch ein Signal an die Hardliner in Moskau. Von Christina Hebel und Fritz Schaap, Moskau",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-neuer-befehlshaber-sergej-surowikin-laesst-staedte-bombardieren-a-e0861272-417d-4fa4-8946-3c08c1c0bef4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97dacb18-d447-44f0-878a-5609258e8331_w872_r1.778_fpx49_fpy81.jpg",
      "image_title": "Sie nennen ihn General Armageddon - Pavel Golovkin / dpa",
      "author": "Christina Hebel und Fritz Schaap, Moskau"
    },
    {
      "title": "Putins desolate Armee Wie ein russischer Deserteur den Krieg beschreibt",
      "url": "https://www.spiegel.de/ausland/putins-desolate-armee-so-erlebt-ein-russischer-deserteur-den-angriff-auf-die-ukraine-podcast-a-fa641603-f177-4484-88ee-528462fed959",
      "image_title": "Wie ein russischer Deserteur den Krieg beschreibt"
    },
    {
      "title": "Spritkrise in Frankreich Vorsicht, leicht entflammbar!",
      "teaser": "In Frankreich schlägt die Energiekrise zu, aber anders als von Emmanuel Macron erwartet: Der Sprit geht aus, weil Raffineriearbeiter für Inflationsausgleich streiken. Der Präsident reagiert nervös – aus gutem Grund. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/energiekrise-in-frankreich-benzin-mangel-setzt-emmanuel-macron-unter-druck-a-971d27a1-0352-41d3-aefa-98a19f0338db",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "SPIEGEL-Reporter in Kiew »Der Anschein von Normalität ist zerstört«",
      "url": "https://www.spiegel.de/ausland/kiew-und-der-ukraine-krieg-der-anschein-von-normalitaet-ist-zerstoert-a-0aa90243-0cd2-4b45-8ce1-64e50fc12064"
    },
    {
      "title": "Neue Töne in der Kremlpropaganda Die Mär vom guten Zaren",
      "teaser": "Margarita Simonjan hat ihr Land begeistert in den Krieg gehetzt. Nun gibt sich die Chefpropagandistin als Anwältin der kleinen Leute – und sucht Schuldige für das Chaos der Mobilmachung. Nur auf Putin lässt sie nichts kommen. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-chefpropagandistin-neue-toene-die-maer-vom-guten-zaren-a-1b35ab6a-153a-419a-8e51-0cff07b7c420",
      "image_title": "Die Mär vom guten Zaren - Evgenia Novozhenina / EPA-EFE",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Allianz mit Russland – Frankreich droht Belarus mit weiteren Sanktionen",
      "teaser": "Sollte Belarus im Krieg noch aktiver werden, will Frankreich das Land schärfer sanktionieren. Russland wiederum schickt Warnungen an den Westen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-dienstag-frankreich-droht-belarus-mit-weiteren-sanktionen-a-2819bb6d-0c94-4168-a653-0b821b984a37",
      "image_title": "Allianz mit Russland – Frankreich droht Belarus mit weiteren Sanktionen - MAXIM GUCHEK / AFP"
    },
    {
      "title": "Luftangriffe auf die Ukraine USA gehen von längerfristiger Planung der russischen »Vergeltungsschläge« aus",
      "teaser": "Moskau hat den massiven Raketeneinsatz mit einem Brand auf der Krimbrücke gerechtfertigt – doch Washington geht davon aus, dass die Attacke vorbereitet war. Grünenpolitiker Hofreiter drängt auf neue Waffenlieferungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-gehen-von-langer-planung-der-russischen-angriffe-aus-a-74e0f8e6-ce78-4e58-a38d-a69926571d14",
      "image_title": "USA gehen von längerfristiger Planung der russischen »Vergeltungsschläge« aus - GLEB GARANICH / REUTERS"
    },
    {
      "title": "Nach brutalem Vorgehen auf Demos London verhängt Sanktionen gegen iranische Sittenwächter",
      "teaser": "Frauen in Iran lehnen sich gegen ein repressives Regime auf, immer wieder werden ihre Proteste niedergeknüppelt. Nun will Großbritannien die Verantwortlichen sanktionieren. Auch der Atomdeal steht auf der Kippe.",
      "url": "https://www.spiegel.de/ausland/iran-grossbritannien-verhaengt-sanktionen-gegen-sittenwaechter-a-eca8cdb3-d7f6-42b4-b251-548549a8f471",
      "image_title": "London verhängt Sanktionen gegen iranische Sittenwächter - IMAGO/Ying Tang / IMAGO/NurPhoto"
    },
    {
      "title": "Krieg in Osteuropa Ukraine brandmarkt Russland als »Terrorstaat«, 98 Bergleute nach Angriff eingeschlossen",
      "teaser": "Der ukrainische Präsident beschwört den Kampfeswillen seines Landes – in einem Video vom Einschlagsort russischer Raketen. Die USA liefern moderne Luftabwehr. Und: Botschafter Melnyk warnt vor Atomschlag. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienst-11-oktober-a-d5877b60-bc04-4b90-9a87-d4be204c0dbc",
      "image_title": "Ukraine brandmarkt Russland als »Terrorstaat«, 98 Bergleute nach Angriff eingeschlossen - IMAGO/Robert Reynold / IMAGO/VXimages.com"
    },
    {
      "title": "Neutrale Milliardendemokratie Indien »zutiefst besorgt« über russische Montagsoffensive",
      "teaser": "Indien hat sich im Ukrainekrieg bislang neutral verhalten. In den letzten Wochen ist das Land aber zunehmend auf Distanz zum Kreml gegangen. Die Reaktion auf die jüngsten Angriffe fällt nun auch klarer aus.",
      "url": "https://www.spiegel.de/ausland/indien-rueckt-im-ukraine-krieg-weiter-von-russland-ab-a-fe3392fe-be3b-4061-8f92-cd564c02cfa4",
      "image_title": "Indien »zutiefst besorgt« über russische Montagsoffensive - Twitter / dpa/PTI"
    },
    {
      "title": "Zentralafrikanischer Krisenstaat Diktatorensohn als Interimspräsident im Tschad vereidigt",
      "teaser": "Die Militärjunta im Tschad kämpft infolge der weltweiten Weizenkrise mit einer schweren Hungersnot. General Itno tritt derweil unbeirrt das Erbe seines Vaters an – und lässt sich zum Übergangspräsidenten wählen.",
      "url": "https://www.spiegel.de/ausland/tschad-militaerjunta-im-verlaengert-die-macht-general-itno-a-ca83180b-d8b8-44e9-a196-536bf9def44d",
      "image_title": "Diktatorensohn als Interimspräsident im Tschad vereidigt - DENIS SASSOU GUEIPEUR / AFP"
    },
    {
      "title": "»Ergebnisse können nicht bestätigt werden« Wahl in serbischer Teilrepublik von Bosnien-Herzegowina wird neu ausgezählt",
      "teaser": "Milorad Dodik will die Wahl in der Republika Srpska gewonnen haben. Die Opposition spricht von »Betrug« des Kreml-Vertrauten. Und nun sieht auch die Wahlkommission Beweise für ein unsauberes Vorgehen.",
      "url": "https://www.spiegel.de/ausland/bosnien-herzegowina-wahl-in-serbischer-teilrepublik-wird-neu-ausgezaehlt-a-1f27dc96-afe2-440b-95c4-a5adc85f79f9",
      "image_title": "Wahl in serbischer Teilrepublik von Bosnien-Herzegowina wird neu ausgezählt - Darko Vojinovic / dpa"
    },
    {
      "title": "US-Reaktion auf massive russische Angriffe Biden verspricht Ukraine Luftabwehrsysteme",
      "teaser": "Die Luftangriffe auf ukrainische Städte sorgen international für Empörung. Joe Biden verspricht, der Ukraine beizustehen, und greift Kremlchef Putin an. Der Kreml reagiert auf die Äußerungen aus Washington.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-angriffe-zeigen-laut-biden-aeusserste-brutalitaet-putins-a-6df43bca-0154-4776-ab3a-e0aa314ec380",
      "image_title": "Biden verspricht Ukraine Luftabwehrsysteme - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Mehr als 80 Angriffe – an einem Morgen »Wofür das alles?«",
      "teaser": "Russland bombardiert Städte in der gesamten Ukraine – aus Rache für die Explosionen auf der Krimbrücke. Doch die Ukrainer reagieren eher wütend als verängstigt.",
      "url": "https://www.spiegel.de/ausland/russlands-raketenangriffe-auf-die-ukraine-wofuer-das-alles-a-820dc3b8-456f-4080-b896-ff3b0913c04f"
    },
    {
      "title": "Orbán nach Treffen mit Scholz »Ich freue mich, Ihnen mitteilen zu können, dass er noch lebt. Ich ebenfalls«",
      "teaser": "Zwei Stunden hat Viktor Orbán mit Olaf Scholz in Berlin gesprochen. Das Treffen bezeichnete der ungarische Premier als »fruchtbar«. Die sonst übliche Pressekonferenz gab es nicht, dafür traf er Ex-Kanzlerin Merkel.",
      "url": "https://www.spiegel.de/ausland/berlin-viktor-orban-nach-treffen-mit-bundeskanzler-olaf-scholz-zufrieden-a-9d56f9f6-2a1a-4940-b014-c163f9fa80bd",
      "image_title": "»Ich freue mich, Ihnen mitteilen zu können, dass er noch lebt. Ich ebenfalls« - IMAGO/Kira Hofmann / IMAGO/photothek"
    },
    {
      "title": "Anschlag auf Kita in Thailand Weil eine Dreijährige einschlief, überlebte sie das Massaker",
      "teaser": "23 Kinder sind bei einem Angriff auf einen Kindergarten in Nong Bua Lamphu gestorben. Auch Emmy war an dem Tag in der Kita – und blieb auf wundersame Weise verschont.",
      "url": "https://www.spiegel.de/ausland/thailand-weil-eine-dreijaehrige-einschlief-ueberlebte-sie-das-kindergarten-massaker-a-99987768-9a91-45d2-9345-b970957f48ee"
    },
    {
      "title": "Krieg in Osteuropa OSZE-Spitze verurteilt russische Angriffe als »Terror«",
      "teaser": "Die OSZE zog sich mit Beginn von Putins Feldzug aus der Ukraine zurück. Nun kritisiert sie eine »völlige Missachtung des Völkerrechts und des Kriegsvölkerrechts«. Und: Wolodymyr Selenskyj will sich nicht einschüchtern lassen. Das waren die News am Montag.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-mehrere-explosionen-erschuettern-kiew-tote-und-verletzte-a-c1dee488-e73d-4443-b20b-56d305a823ad",
      "image_title": "OSZE-Spitze verurteilt russische Angriffe als »Terror« - --- / dpa"
    },
    {
      "title": "Raketen auf ukrainische Städte Putins Rache",
      "teaser": "Mit massiven Luftangriffen reagiert Russland auf die Beschädigung der Krimbrücke. Moskau hatte es auf den Energiesektor der Ukraine abgesehen. Doch nicht bei allen Zielen war die Absicht so eindeutig. Aus Kiew und Dnipro berichten Christian Esch und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putins-antwort-auf-krim-bruecke-russische-raketenangriffe-auf-staedte-in-der-ukraine-a-8bc8f4f2-e348-4825-bcdd-529508338a51",
      "image_title": "Putins Rache - GLEB GARANICH / REUTERS"
    },
    {
      "title": "Vergeltungsangriffe Was über die Bombardierung der ukrainischen Städte bekannt ist",
      "teaser": "In allen Teilen der Ukraine hat Russland am Morgen Städte mit Raketen beschossen, auch die Hauptstadt Kiew. Wie begründet Moskau die Angriffe, wie reagiert die Welt?",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-raketen-auf-kiew-und-andere-staedte-das-ist-bekannt-a-066a206a-21c5-49d8-b631-ad039f2039d1",
      "image_title": "Was über die Bombardierung der ukrainischen Städte bekannt ist - Roman Hrytsyna / dpa"
    },
    {
      "title": "Beliebteste Sängerin des Landes Popdiva Alla Pugatschowa kehrt Russland den Rücken",
      "teaser": "In Russland kennt jede und jeder ihre Hits, entsprechend schwer wiegt ihre Kritik am Überfall auf die Ukraine. Nun hat sich Alla Pugatschowa erneut zu Wort gemeldet. Aus Israel.",
      "url": "https://www.spiegel.de/ausland/alla-pugatschowa-groesster-popstar-kehrt-russland-den-ruecken-a-4e40574f-2ef8-4b8c-a17b-e9769c6fa2d3",
      "image_title": "Popdiva Alla Pugatschowa kehrt Russland den Rücken - Mikhail Svetlov / Getty Images"
    },
    {
      "title": "Nach Tod von Nika Shakarami Iranische Behörden zwangen Angehörige offenbar zu Falschaussagen",
      "teaser": "Die Behörden in Iran versuchen, die Proteste im Land gewaltsam zu unterdrücken. Der Fall der mutmaßlich ermordeten 16-jährigen Nika Shakarami zeigt nun, wie das Regime die öffentliche Meinung offenbar manipulieren will.",
      "url": "https://www.spiegel.de/ausland/iran-behoerden-zwangen-angehoerige-von-nika-shakarami-offenbar-zu-falschaussagen-a-ad93504a-a803-431a-9d79-dcf8741152e8",
      "image_title": "Iranische Behörden zwangen Angehörige offenbar zu Falschaussagen - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Schottische Regierungschefin Sturgeon attackiert britische Regierung scharf",
      "teaser": "Dürfen die Schotten noch einmal über ihren Verbleib im Vereinigten Königreich abstimmen? Vor der Entscheidung über ein neues Unabhängigkeitsreferendum wirft Nicola Sturgeon der Zentralregierung mangelnden Respekt vor.",
      "url": "https://www.spiegel.de/ausland/schottland-nicola-sturgeon-attackiert-britische-regierung-scharf-a-00b60e7b-d291-489b-ae8f-5eb326cd4cdf",
      "image_title": "Sturgeon attackiert britische Regierung scharf - RUSSELL CHEYNE / REUTERS"
    },
    {
      "title": "Justizblockade Chef des Obersten Gerichtshofs in Spanien tritt zurück",
      "teaser": "Schon seit Jahren sind wichtige Posten im spanischen Justizapparat unbesetzt. Regierung und Opposition können sich nicht einigen. Der Vorsitzende des obersten Gerichts kündigt aus Protest nun einen drastischen Schritt an.",
      "url": "https://www.spiegel.de/ausland/spanien-chef-des-obersten-gerichtshofs-carlos-lesmes-tritt-zurueck-a-7310208a-a800-4dbc-828f-3b659306ec7e",
      "image_title": "Chef des Obersten Gerichtshofs in Spanien tritt zurück - Susana Vera / REUTERS"
    },
    {
      "title": "Luftangriffe auf die Ukraine Russlands Raketenhagel – Vergeltung für die Krimbrücke?",
      "teaser": "Russland überzieht die Ukraine mit flächendeckenden Luftangriffen. Die Hauptstadt Kiew erlebt die schwersten Einschläge seit Juni. Die Attacken gelten als Reaktion auf die Explosion auf der Kertsch-Brücke.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-feuert-raketen-auf-kiew-vergeltung-fuer-die-krim-bruecke-a-cde15890-1137-417c-95e7-2b809c3098f9"
    }
  ]
}