{
  "timestamp": "2022-12-12T04:23:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausspähen von Auslandschinesen Diese Stadt verantwortet die chinesischen Polizeistationen in Europa",
      "teaser": "Chinas geheime Polizeistationen im Ausland haben in aller Welt für Entsetzen gesorgt. Die Idee dazu hatte offenbar nicht Peking, sondern vor allem die Verwaltung der Provinzstadt Qingtian. Ein Besuch. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/qingtian-diese-stadt-verantwortet-chinas-polizeistationen-in-europa-a-bbad0a6f-fc90-4b05-99a6-fd113f62625f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/703c57ca-5f09-479c-a7c4-e9e8bf51b7a5_w948_r2.194_fpx45_fpy56.jpg",
      "image_title": "Diese Stadt verantwortet die chinesischen Polizeistationen in Europa - DER SPIEGEL",
      "author": "Georg Fahrion"
    },
    {
      "title": "Durchseuchung statt Lockdown Xi Jinpings absurde Coronapolitik Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Chinas allmächtiger Staatschef schickt sein völlig unvorbereitetes Land in die Pandemie. Das ist gefährlich.",
      "url": "https://www.spiegel.de/ausland/durchseuchung-statt-lockdown-in-china-xi-jinping-und-sein-neuer-corona-irrsinn-kommentar-a-895388b6-1acd-4bb2-bb53-f3004d09ceef",
      "image_title": "Xi Jinpings absurde Coronapolitik - Kevin Frayer / Getty Images"
    },
    {
      "title": "Rechtsbrüche an der Außengrenze Wie Asylsuchende in der EU willkürlich inhaftiert werden",
      "teaser": "Container, Kastenwagen, eine Baracke: Grenzschützer in mehreren EU-Staaten sperren Migranten in inoffizielle Haftstätten – das zeigen Recherchen des SPIEGEL und seiner Partner. Fotos und Videos belegen die illegale Praxis.",
      "url": "https://www.spiegel.de/ausland/rechtsbrueche-an-europas-aussengrenze-wie-asylsuchende-in-der-eu-willkuerlich-inhaftiert-werden-a-54c3b2e9-068b-40ac-aa3f-bf9ebb289a49",
      "image_title": "Wie Asylsuchende in der EU willkürlich inhaftiert werden - [M] Noa Gunter / DER SPIEGEL; Fotos: Lighthouse Reports"
    },
    {
      "title": "Krieg in Osteuropa Ukraine will »Wagner«-Söldner getötet haben, Sanktionen gegen Kirchenvertreter verhängt",
      "teaser": "In Luhansk wurde offenbar ein Hotel beschossen, das russische Söldner beherbergte. Gegen sieben russisch-orthodoxe Kirchenmänner gelten Strafmaßnahmen. Odessa hat teils wieder Strom. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-12-dezember-a-3a07183b-ae46-4516-98d1-d650411ace9e",
      "image_title": "Ukraine will »Wagner«-Söldner getötet haben, Sanktionen gegen Kirchenvertreter verhängt - SERGEI ILNITSKY / EPA"
    },
    {
      "title": "Präsident Erdogan über türkisches Raketensystem »Du erwähnst Tayfun und der Grieche wird nervös«",
      "teaser": "Im Streit um Inseln im Mittelmeer hat der türkische Präsident Recep Tayyip Erdoğan eine indirekte Drohung an Griechenland geschickt: Ein neuer Raketentyp könne durchaus auch Athen erreichen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-erdogan-droht-griechenland-indirekt-mit-raketenbeschuss-a-e76850ee-8ea3-4e51-aff1-8a68c5733597",
      "image_title": "»Du erwähnst Tayfun und der Grieche wird nervös« - Burhan Ozbilici / AP"
    },
    {
      "title": "Wut nach Absetzung des Präsidenten Demonstranten in Peru setzen Flughafen in Brand",
      "teaser": "Die Proteste nach der Festnahme des bisherigen Präsidenten Pedro Castillo in Peru eskalieren: In Teilen des Landes wurden Straßen blockiert und ein lokaler Flughafen angegriffen. Zwei Menschen kamen ums Leben.",
      "url": "https://www.spiegel.de/ausland/peru-demonstranten-setzen-flughafen-in-brand-a-4ca60462-04c4-4542-985c-ec37cb081d5a",
      "image_title": "Demonstranten in Peru setzen Flughafen in Brand - Aldair Mejia / EPA"
    },
    {
      "title": "Fall Brittney Griner Russland wollte auch Freilassung von Tiergartenmörder erreichen",
      "teaser": "Wegen eines tödlichen Angriffs im Berliner Kleinen Tiergarten sitzt ein Russe in deutscher Haft. Laut den USA hatte Moskau versucht, den Mann im Zuge der Verhandlungen um Brittney Griner freizubekommen – vergeblich.",
      "url": "https://www.spiegel.de/ausland/fall-brittney-griner-russland-wollte-auch-freilassung-von-tiergartenmoerder-erreichen-a-085c9b7f-f570-4eda-b6c0-69ca7edc4d73",
      "image_title": "Russland wollte auch Freilassung von Tiergartenmörder erreichen - Christoph Soeder / dpa"
    },
    {
      "title": "Bei Transport erstickt 27 Menschen tot in Sambias Hauptstadt gefunden",
      "teaser": "Die örtliche Polizei hat in Lusaka die Leichen von 27 Menschen gefunden. Die mutmaßlich illegal nach Sambia eingereisten Menschen erstickten vermutlich beim Transport. Eine Person konnte lebend in ein Krankenhaus gebracht werden.",
      "url": "https://www.spiegel.de/ausland/lusaka-27-gefluechtete-menschen-bei-transport-nach-sambia-erstickt-a-be537a85-a870-487b-a036-1cf40f4707e3",
      "image_title": "27 Menschen tot in Sambias Hauptstadt gefunden - MARCO LONGARI / AFP"
    },
    {
      "title": "Korruptionsaffäre um EU-Parlamentsvize Eva Kaili Vier Haftbefehle, Säcke voller Geld und ein böser Verdacht",
      "teaser": "Ein mutmaßlicher Korruptionsskandal erschüttert das EU-Parlament. Im Zentrum stehen mehrere Italiener und die Vizepräsidentin Eva Kaili. Noch vor zwei Wochen soll sie unabgesprochen bei einer Katar-Abstimmung votiert haben. Was bisher bekannt ist. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/verdacht-der-bestechung-durch-katar-um-wen-es-in-der-eu-korruptionsaffaere-geht-a-7082fdb3-9a9b-42e4-97e4-94f69ddd5eca",
      "image_title": "Vier Haftbefehle, Säcke voller Geld und ein böser Verdacht - Yiorgos Karahalis / REUTERS",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Export ukrainischer Waren Türkischer Präsident Erdoğan will Getreideabkommen ausweiten",
      "teaser": "Dürfen das Schwarze Meer bald Schiffe passieren, die andere Lebensmittel außer Getreide geladen haben? Der türkische Präsident Erdoğan wollte dies Kremlchef Putin in einem Telefonat abringen. Doch der Russe stellte Bedingungen.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-tuerkischer-praesident-will-getreideabkommen-ausweiten-a-65a09b16-3ffc-49e7-a909-ed7227e88514",
      "image_title": "Türkischer Präsident Erdoğan will Getreideabkommen ausweiten - IMAGO/Turkish presidency \\ apaimages / IMAGO/APAimages"
    },
    {
      "title": "Russischer Nationalist kritisiert Putin »Kopf des Fisches völlig verrottet«",
      "teaser": "Öffentliche Kritik an Putin ist in Russland selten. Der Nationalist Igor Girgin äußerte sich jetzt in einem Video zur Militärführung.",
      "url": "https://www.spiegel.de/ausland/russischer-nationalist-kritisiert-putin-kopf-des-fisches-voellig-verrottet-a-7807e96f-6819-4e15-8b2c-024fa82ca9c3",
      "image_title": "»Kopf des Fisches völlig verrottet« - EVA PLEVIER / REUTERS"
    },
    {
      "title": "US-Luftangriff im Osten Syriens Militär meldet Tod zweier IS-Kämpfer",
      "teaser": "Amerikanische Streitkräfte haben am Sonntag außerhalb ihres üblichen Einsatzgebietes operiert: Der Luftangriff soll hochrangigen Kämpfern der Terrormiliz Islamischer Staat gegolten haben.",
      "url": "https://www.spiegel.de/ausland/militaer-meldet-tod-zweier-is-kaempfer-a-7edc770d-3722-4de2-819a-ff68ca0a6d0e",
      "image_title": "Militär meldet Tod zweier IS-Kämpfer - Senior Airman Matthew Bruch/ U.S. Air Force/ REUTERS"
    },
    {
      "title": "Kommunalwahl aufgeschoben Schusswechsel und Straßenblockaden im Kosovo",
      "teaser": "Kosovos Ministerpräsident Albin Kurti wirft Serbien vor, einen Krieg zu provozieren. Die Auseinandersetzungen im Grenzgebiet haben an Heftigkeit zugenommen.",
      "url": "https://www.spiegel.de/ausland/schusswechsel-und-strassenblockaden-im-kosovo-a-b9f4f715-a85f-4d67-9b20-10f039f0c7ec",
      "image_title": "Schusswechsel und Straßenblockaden im Kosovo - OGNEN TEOFILOVSKI / REUTERS"
    },
    {
      "title": "Exiliranerin in Deutschland »Ich war wie ein getöteter Mensch«",
      "teaser": "Sanaz Safaie hat den Terror des Regimes in Iran erlebt. Jetzt lebt sie in Hamburg, bangt um die mutigen Frauen in ihrer Heimat – und träumt von einer Rückkehr nach Teheran. Ein Videoporträt von Maximilian Sepp und Dennis Deuermeier",
      "url": "https://www.spiegel.de/ausland/sanaz-safaie-exil-iranerin-ich-war-wie-ein-getoeteter-mensch-a-9cce9db5-936d-4822-abd4-6bc41b2d12e4"
    },
    {
      "title": "Verleihung des Friedensnobelpreises Memorial-Chef berichtet von Druck russischer Behörden",
      "teaser": "Menschenrechtsaktivisten aus Belarus, der Ukraine und Russland haben in Oslo den Friedensnobelpreis erhalten. Russische Behörden sollen ihren Landsleuten geraten haben, den Preis nicht anzunehmen.",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-memorial-chef-berichtet-von-druck-russischer-behoerden-a-2fff25e3-91be-4cac-a585-8cd49b3df1f0",
      "image_title": "Memorial-Chef berichtet von Druck russischer Behörden - Rodrigo Freitas / AP"
    },
    {
      "title": "Lockerbie-Anschlag USA nehmen 34 Jahre nach der Tat weiteren Verdächtigen fest",
      "teaser": "Vor zwei Jahren beschuldigten die USA einen Libyer, Mitverschwörer des Lockerbie-Attentats zu sein. Nun wurden sie des Mannes habhaft.",
      "url": "https://www.spiegel.de/ausland/lockerbie-anschlag-von-1988-weiterer-verdaechtiger-in-us-gewahrsam-a-91463ac8-47a2-4a2f-b14e-4b091aba2327",
      "image_title": "USA nehmen 34 Jahre nach der Tat weiteren Verdächtigen fest - Roy Letkey / AFP"
    },
    {
      "title": "Suspendierte Vizepräsidentin Kaili Korruptionsskandal im EU-Parlament - Haftbefehl gegen vier Verdächtige",
      "teaser": "Eine Korruptionsaffäre erschüttert das EU-Parlament. Im Zentrum steht Vizepräsidentin Eva Kaili. Die Staatsanwaltschaft geht gegen vier Personen vor – übereinstimmenden Medienberichten zufolge soll darunter auch die Griechin sein.",
      "url": "https://www.spiegel.de/ausland/korruptionsskandal-im-eu-parlament-haftbefehl-gegen-vier-verdaechtige-a-dad0ad1d-041c-481b-b4fe-c2064ce23fdd",
      "image_title": "Korruptionsskandal im EU-Parlament - Haftbefehl gegen vier Verdächtige - Jalal Morchidi / EPA"
    },
    {
      "title": "Analyse aus London Kriegskosten belasten Russlands Staatshaushalt zunehmend",
      "teaser": "Laut britischem Verteidigungsministerium dürfte sich Russland bei dem Budget für 2023 verschätzt haben. Verteidigung, Sicherheit und Strafverfolgung machen demnach etwa ein Drittel des gesamten Haushalts aus.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-kriegskosten-belasten-london-zufolge-russlands-staatshaushalt-a-c5a78dba-f507-4a02-aee4-445ad59c3c96",
      "image_title": "Kriegskosten belasten Russlands Staatshaushalt zunehmend - Mikhail Metzel / ITAR-TASS / IMAGO"
    },
    {
      "title": "Türkischer Präsident Erdoğan will 2023 offenbar ein letztes Mal kandidieren",
      "teaser": "Recep Tayyip Erdoğan bittet die Bevölkerung »zum letzten Mal« um ihre Unterstützung – danach wolle er jüngeren Politikern Platz machen, sagte er jetzt. Seine Partei steht angesichts der Inflationsrate unter Druck.",
      "url": "https://www.spiegel.de/ausland/tuerkischer-praesident-erdogan-will-2023-offenbar-ein-letztes-mal-kandidieren-a-6eec7ee3-be10-4703-b15a-111de0ffe92a",
      "image_title": "Erdoğan will 2023 offenbar ein letztes Mal kandidieren - Turkish presidency / APAimages / IMAGO"
    },
    {
      "title": "Geste der Entspannung US-Regierung schickt hochrangige Delegation nach China",
      "teaser": "Die USA senden Regierungsbeauftragte nach Peking, Südkorea und Japan. Es ist die erste Chinareise von US-Chefdiplomaten seit vier Jahren.",
      "url": "https://www.spiegel.de/ausland/us-regierung-schickt-hochrangige-delegation-nach-china-a-ae991c95-45e6-40ff-9258-a691de48f408",
      "image_title": "US-Regierung schickt hochrangige Delegation nach China - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Schwere Kämpfe im Osten der Ukraine",
      "teaser": "Ukrainische und russische Truppen liefern sich im Osten der Ukraine heftige Gefechte. Die Stromversorgung in Odessa fällt wochenlang aus. Und: Das russische Militär hat offenbar seine Taktik geändert. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/schwere-kaempfe-im-osten-der-ukraine-a-782aac03-1f5d-4409-a5f0-b144e185ff9d",
      "image_title": "Schwere Kämpfe im Osten der Ukraine - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Korruptionsvorwürfe Vizepräsidentin des Europäischen Parlaments abgesetzt",
      "teaser": "Eva Kaili wurde als Vizepräsidentin des Europäischen Parlaments suspendiert, nachdem sie wegen Korruptionsverdachts im Kontext der WM in Katar festgenommen worden war. Ihr wird »bandenmäßige Korruption und Geldwäsche« vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/eva-kaili-vizepraesidentin-des-europaeischen-parlaments-suspendiert-a-2c3c8582-69ae-494f-9189-93b6dd8d072b",
      "image_title": "Vizepräsidentin des Europäischen Parlaments abgesetzt - Eric Vidal / AFP"
    },
    {
      "title": "Schwangerschaftsabbrüche in Thailand Wie soll ich ein Kind finanzieren?",
      "teaser": "In Thailand sind Abtreibungen seit knapp zwei Jahren erlaubt. Doch viele Frauen wissen das nicht oder haben keinen Zugang zu einem sicheren Abbruch. Es gibt kaum Kliniken – und ein tief verwurzeltes religiöses Stigma. Von Maria Stöhr und Lauren DeCicca (Fotos), Bangkok",
      "url": "https://www.spiegel.de/ausland/abtreibung-in-thailand-trotz-liberalerer-gesetze-erhalten-ungewollt-schwangere-zu-selten-hilfe-a-b6a0f6fd-6b9d-428f-85a2-f4cafaffe2c0",
      "image_title": "Wie soll ich ein Kind finanzieren? - Lauren DeCiccia / DER SPIEGEL",
      "author": "Maria Stöhr und Lauren DeCicca (Fotos), Bangkok"
    }
  ]
}