{
  "timestamp": "2022-04-27T12:40:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Oligarch Leonid Newslin »Ich finde es beschämend, Russe zu sein«",
      "teaser": "Putins Russland ist ein »faschistischer Mafiastaat«, sagt Leonid Newslin. Hier warnt der frühere Vizechef des Ölkonzerns Yukos seine Wahlheimat Israel davor, auf Geldgeschenke von Oligarchen hereinzufallen. Ein Interview von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/oligarch-leonid-newslin-im-interview-ich-finde-es-momentan-beschaemend-russe-zu-sein-a-8851b1aa-ea57-4460-8f39-13f4cadf648e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b6ae5438-8a57-4a7e-98c1-0daf72a71821_w872_r1.778_fpx68_fpy53.jpg",
      "image_title": "»Ich finde es beschämend, Russe zu sein« - Esteban Alterman / Bloomberg / Getty Images"
    },
    {
      "title": "Offensive im Donbass Warum der russische Vormarsch stockt",
      "teaser": "Russlands Offensive in der Ostukraine kommt nur schleppend voran, der Verschleiß auf beiden Seiten ist enorm. Die möglicherweise entscheidende Phase des Kriegs hat nun begonnen, die wohl vorerst letzte große Schlacht. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-offensive-im-donbass-warum-der-russische-vormarsch-stockt-a-5ab6abc8-a174-4eb4-951b-3e895eef26eb",
      "author": "Oliver Imhof"
    },
    {
      "title": "Putin trifft Guterres Darf die Uno den Menschen im Stahlwerk von Mariupol endlich helfen?",
      "teaser": "Der russische Präsident empfing am Dienstag Uno-Generalsekretär Guterres. Laut Uno soll bei den Gesprächen auch eine grundsätzliche Einigung über Fluchtkorridore aus Mariupol erzielt worden sein.",
      "url": "https://www.spiegel.de/ausland/ukraiune-krieg-wladimir-putin-trifft-antonio-guterres-fluchtkorridore-aus-mariupol-a-c36932c1-ec9c-47d0-b763-4d988b1aa7cf"
    },
    {
      "title": "US-Student Trevor Reed freigelassen Russland und USA tauschen überraschend Gefangene aus",
      "teaser": "Trevor Reed wurde 2020 in Russland zu neun Jahren Haft verurteilt, weil er Polizisten attackiert haben soll. Nun kann er in seine Heimat zurückkehren – im Gegenzug geben die USA einen Verurteilten frei.",
      "url": "https://www.spiegel.de/ausland/russland-und-usa-tauschen-ueberraschend-gefangene-aus-a-b7ec48c4-2ca2-442c-bc50-9004776a7c67",
      "image_title": "Russland und USA tauschen überraschend Gefangene aus - DIMITAR DILKOFF / AFP"
    },
    {
      "title": "Bericht russischer Nachrichtenagentur Österreichs Kanzler Nehammer dementiert Gaszahlung in Rubel",
      "teaser": "Nach russischen Angaben soll Österreich zugestimmt haben, Gasimporte in Rubel zu bezahlen. Kanzler Karl Nehammer widerspricht: Das seien Fake News.",
      "url": "https://www.spiegel.de/ausland/oesterreich-kanzler-karl-nehammer-dementiert-gaszahlung-in-rubel-a-8794d768-10b8-4bcf-ada2-74a7ea63ef33",
      "image_title": "Österreichs Kanzler Nehammer dementiert Gaszahlung in Rubel - Georg Hochmuth / dpa"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich »Macron weiß, dass die Gesellschaft in einem schlechten Zustand ist«",
      "teaser": "Emmanuel Macron ist als Präsident in Frankreich bestätigt, doch sein Land ist tief gespalten. Der prominente Demoskop Jérôme Fourquet über abgekapselte Pariser Eliten und die verbliebenen Aussichten für Marine Le Pen. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-emmanuel-macron-ist-als-praesident-bestaetigt-doch-sein-land-ist-tief-gespalten-a-70c4df66-38d5-4ada-8d4f-13e1f166a260",
      "image_title": "»Macron weiß, dass die Gesellschaft in einem schlechten Zustand ist« - Rafael Yaghobzadeh / AP"
    },
    {
      "title": "Drohender Geldentzug EU-Kommission aktiviert Strafmechanismus gegen Ungarn",
      "teaser": "Die EU-Kommission macht ernst im Rechtsstaats-Streit mit Ungarn: Erstmals hat sie den Mechanismus zum Geldentzug ausgelöst. Strafen wird es allerdings wohl erst im nächsten Jahr geben – wenn überhaupt.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-kuerzt-ungarn-foerdermittel-a-37296b8b-9d9c-4f10-b741-50aec3514d6a",
      "image_title": "EU-Kommission aktiviert Strafmechanismus gegen Ungarn - Kenzo Tribouillard / AP"
    },
    {
      "title": "Europaweite Razzia Vorwurf manipulierter Diesel – diesmal bei Suzuki",
      "teaser": "Der Dieselskandal ist noch nicht vorbei. In Deutschland, Italien und Ungarn werden aktuell Büros durchsucht. Die Staatsanwälte werfen unter anderem Suzuki und der Opel-Mutter Stellantis Vergehen vor.",
      "url": "https://www.spiegel.de/ausland/vorwurf-manipulierter-diesel-diesmal-bei-suzuki-a-5eaf9d42-706d-4de3-967a-3e2222b41b17",
      "image_title": "Vorwurf manipulierter Diesel – diesmal bei Suzuki - picture alliance/Franziska Kraufmann/dpa"
    },
    {
      "title": "Wegen Zensur in Russland Johnson hält »gesichtswahrenden« Rückzug Putins für möglich",
      "teaser": "Für Russland läuft der Krieg anders als geplant. In die Enge getrieben sei Kremlchef Putin trotzdem nicht, gibt sich der britische Premier Johnson überzeugt – und sagt, was das für den Umgang mit Moskau bedeutet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-boris-johnson-glaubt-putin-kann-gesichtswahrend-krieg-beenden-a-fad5fd8e-5af4-44cb-ad09-1a090a86e0fc",
      "image_title": "Johnson hält »gesichtswahrenden« Rückzug Putins für möglich - Jeff J Mitchell / AP"
    },
    {
      "title": "Nahostkonflikt Zehn Tote bei israelischen Militäreinsätzen",
      "teaser": "Israel reagiert mit einem erneuten »Antiterroreinsatz« im Westjordanland auf eine Anschlagswelle – mehrere Menschen werden getötet. Auch im Nachbarland Syrien flog die israelische Luftwaffe einen Angriff.",
      "url": "https://www.spiegel.de/ausland/israel-zehn-tote-bei-militaereinsaetzen-in-palaestina-und-syrien-a-f1b96820-1389-4bd3-83cf-bacaee8ea165",
      "image_title": "Zehn Tote bei israelischen Militäreinsätzen - Ilia Yefimovich / dpa"
    },
    {
      "title": "Seltsames »Neonazi Startpaket« Hat der russische Geheimdienst die angebliche ukrainische Terrorzelle inszeniert?",
      "teaser": "Ukrainische »Neonazis« sollen einen Anschlag in Moskau geplant haben, behauptete der Kreml und veröffentlichte Beweisfotos von einer Razzia. Doch Details der Aufnahmen weisen auf eine dilettantische Inszenierung hin.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fsb-soll-angebliche-ukrainische-terrorzelle-inszeniert-haben-a-b0b29f04-a0d8-4ef7-9726-93a73a0b30d9",
      "image_title": "Hat der russische Geheimdienst die angebliche ukrainische Terrorzelle inszeniert? - NATALIA KOLESNIKOVA / AFP"
    },
    {
      "title": "Myanmar Ex-Regierungschefin Aung San Suu Kyi zu fünf Jahren Haft verurteilt",
      "teaser": "Mit fadenscheinigen Korruptionsanklagen geht die Militärjunta in Myanmar gegen die frühere Regierungschefin Aung San Suu Kyi vor. Das erste Urteil zeigt: Die Nobelpreisträgerin kommt wohl nie wieder frei.",
      "url": "https://www.spiegel.de/ausland/myanmar-aung-san-suu-kyi-zu-fuenf-jahren-haft-verurteilt-a-faf672f5-e646-4fb4-bccf-c2d185f58169",
      "image_title": "Ex-Regierungschefin Aung San Suu Kyi zu fünf Jahren Haft verurteilt - Nyein Chan Naing / EPA"
    },
    {
      "title": "»Spionage« und »Subversion« Russische Söldner inszenieren Massengrab – Mali macht Frankreich verantwortlich",
      "teaser": "Paris hat Drohnenbilder veröffentlicht, die russische Wagner-Söldner nahe einem Massengrab in Mali zeigen. Nun protestiert die Junta im Land: Die französischen Soldaten würden Fälschungen verbreiten.",
      "url": "https://www.spiegel.de/ausland/mali-russische-soeldner-inszenieren-massengrab-junta-macht-frankreich-verantwortlich-a-cc6f50da-4508-4a87-a8ec-9dd5360ca4fd",
      "image_title": "Russische Söldner inszenieren Massengrab – Mali macht Frankreich verantwortlich - Handout French Army / AFP"
    },
    {
      "title": "Lebenslange Haft für türkischen Kulturmäzen Wütende Demonstrationen in der Türkei nach Urteil gegen Kavala",
      "teaser": "Vier Jahre saß Osman Kavala in der Türkei bereits ohne Urteil in Haft – nun soll laut einem türkischen Gericht lebenslang folgen. Das Urteil sorgte in mehreren türkischen Städten für Empörung.",
      "url": "https://www.spiegel.de/ausland/tuerkei-osman-kavala-urteil-sorgt-fuer-demonstrationen-in-mehreren-staedten-a-86a0519b-6718-4947-b98d-ac5dc7ff2f6d",
      "image_title": "Wütende Demonstrationen in der Türkei nach Urteil gegen Kavala - Sedat Suna / EPA"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Transnistrien meldet Beschuss von russischem Munitionslager durch Ukraine",
      "teaser": "In der Separatistenregion in Moldau kam es nach Behördenangaben angeblich zu einem ukrainischen Angriff auf ein Dorf, in dem 20.000 Tonnen Munition lagern. Und: Die deutsche Gaswirtschaft schlägt Alarm. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-praesidentenberater-warnt-vor-krieg-bis-jahresende-a-d2a17d49-2ddd-4ec5-8a5e-4680412d9014",
      "image_title": "Transnistrien meldet Beschuss von russischem Munitionslager durch Ukraine - Press Center of the Ministry of Internal Affairs Moldova / SNA / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa Tote in Donezk, Ukraine auf Angriff aus Transnistrien vorbereitet – das geschah in der Nacht",
      "teaser": "Die Ukraine wirft Russland gezielte Bombardierung von Bahnstrecken vor. Offenbar Explosionen in russischer Grenzstadt. Und: Panzerhaubitzen aus den Niederlanden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-a-2b8e426e-6fff-43c3-83ec-f7792ad19386",
      "image_title": "Tote in Donezk, Ukraine auf Angriff aus Transnistrien vorbereitet – das geschah in der Nacht - Felipe Dana / dpa"
    },
    {
      "title": "Einwanderer aus Lateinamerika USA bereiten sich auf Andrang von Migranten an Südgrenze vor",
      "teaser": "Bald fallen die Coronabeschränkungen auch an der Grenze zu Mexiko – dann befürchtet die US-Regierung eine Verschärfung der Lage. Das Grenzmanagement könnte »beachtlich« unter Druck geraten.",
      "url": "https://www.spiegel.de/ausland/grenze-zu-mexiko-usa-bereiten-sich-auf-andrang-von-migranten-an-suedgrenze-vor-a-62f6022d-e6a5-4924-876f-475b83395d97",
      "image_title": "USA bereiten sich auf Andrang von Migranten an Südgrenze vor - Felix Marquez / dpa"
    },
    {
      "title": "Krieg in Osteuropa Russland droht mit Attacken auf Vertreter westlicher Länder in Kiew",
      "teaser": "Der britische Verteidigungsstaatssekretär James Heappey hatte zuletzt erklärt, dass er einen Einsatz britischer Waffen gegen Russland nicht unbedingt für problematisch halte. Moskau reagiert mit einer klaren Drohung.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-droht-grossbritannien-mit-attacken-auf-vertreter-des-westens-in-kiew-a-840a2268-a44f-4307-929f-57068f1ce8fc",
      "image_title": "Russland droht mit Attacken auf Vertreter westlicher Länder in Kiew - RUSSIAN DEFENCE MINISTRY PRESS SERVICE / HANDOUT / EPA"
    },
    {
      "title": "Positiv getestet US-Vizepräsidentin Kamala Harris mit Coronavirus infiziert",
      "teaser": "Nun hat es auch Joe Bidens Stellvertreterin erwischt – Kamala Harris ist Corona positiv. Damit gehört sie zu der Hälfte der US-Bevölkerung, die sich schon mit dem Virus infiziert hat. Bisher ist sie symptomfrei.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-hat-sich-mit-dem-coronavirus-infiziert-a-fb202e2a-f125-4bf7-b4a8-018fde749709",
      "image_title": "US-Vizepräsidentin Kamala Harris mit Coronavirus infiziert - MIKE BLAKE / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Moskau spricht von Intervention in Transnistrien, Deutschland liefert Panzer – das geschah an Tag 62",
      "teaser": "Die Wortwahl des Kremls erinnert an den Beginn des Angriffskriegs gegen die Ukraine – diesmal geht es um Transnistrien. Und: Die USA begrüßen die deutschen Panzerlieferungen an Kiew. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-droht-mit-intervention-in-transnistrien-deutschland-genehmigt-panzerlieferung-das-geschah-am-62-kriegstag-a-e3d48dfc-0470-42d1-b026-795d40cea473",
      "image_title": "Moskau spricht von Intervention in Transnistrien, Deutschland liefert Panzer – das geschah an Tag 62 - HANDOUT / AFP"
    },
    {
      "title": "Rätselhafte Anschläge in abtrünniger Moldau-Republik Ukraine warnt vor russischen Truppen in Transnistrien",
      "teaser": "Droht eine Ausweitung von Putins Krieg? Im prorussischen Separatistengebiet in der Republik Moldau sind mehrere Bomben explodiert. Was über die Vorfälle bekannt ist – und was die Ukraine fürchtet.",
      "url": "https://www.spiegel.de/ausland/ukraine-warnt-vor-russlands-truppen-in-transnistrien-a-b6084e76-6866-4729-a6c8-9fb7bf43ae41",
      "image_title": "Ukraine warnt vor russischen Truppen in Transnistrien - DANIEL MIHAILESCU/ AFP"
    },
    {
      "title": "Omikron-Ausbruch in Peking »Mögen die harten Zeiten beginnen«",
      "teaser": "92 symptomatische Covid-Fälle haben Peking in höchste Alarmbereitschaft versetzt. Ein großes Gebiet ist bereits abgesperrt – ein weitreichender Lockdown der Hauptstadt wäre für die chinesische Führung ein Desaster. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/corona-in-china-omikron-ausbruch-in-peking-eine-21-millionen-stadt-im-schwebezustand-a-53314351-037a-474a-b17f-5a6f44db6fc2",
      "image_title": "»Mögen die harten Zeiten beginnen« - Andy Wong / AP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Die Lage: Inside Austria Stresstest für Kanzler Nehammer Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "In der Vorarlberger ÖVP schwelt eine saftige Korruptionsaffäre, die auf Parteichef und Kanzler Karl Nehammer ausstrahlt – und manche träumen von einem Comeback von Sebastian Kurz.",
      "url": "https://www.spiegel.de/ausland/oesterreich-stresstest-fuer-kanzler-karl-nehammer-a-062b66c9-6442-4211-ad63-bd2dd456c8f1",
      "image_title": "Stresstest für Kanzler Nehammer"
    }
  ]
}