{
  "timestamp": "2022-04-05T22:20:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gräueltaten von Butscha Wann ist Töten im Krieg erlaubt – und wann ein Verbrechen?",
      "teaser": "Die Bilder aus Butscha schockieren die Welt: Ist es ein Kriegsverbrechen, ein Verbrechen gegen die Menschlichkeit, ein Genozid? Die Antwort darüber entscheidet, ob und wie die Täter verfolgt und bestraft werden können. Von Muriel Kalisch, Oliver Imhof und Dietmar Hipp",
      "url": "https://www.spiegel.de/ausland/russland-versus-ukraine-verbrechen-in-butscha-wann-ist-toeten-im-krieg-erlaubt-a-9333c4fb-d9f6-4616-919a-07107ca07e55",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f71812dd-f0eb-47bf-ae4b-6caa9e8af0c1_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Wann ist Töten im Krieg erlaubt – und wann ein Verbrechen? - Emile Ducke / DER SPIEGEL",
      "author": "Muriel Kalisch, Oliver Imhof und Dietmar Hipp"
    },
    {
      "title": "Mögliche Kriegsverbrechen in Butscha Auf der Suche nach Beweisen",
      "teaser": "Richard Weir ist sogenannter »Researcher« bei Human Rights Watch. Seine Aufgabe: Mögliche Spuren von Kriegsverbrechen zu dokumentieren. Sein derzeitiger Einsatzort: Butscha in der Ukraine. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/moegliche-kriegsverbrechen-in-butscha-auf-der-suche-nach-beweisen-a-dbd16ec0-8f44-4e99-bdec-80aae40284fa",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Wahlrechtsreform in der Türkei So will Erdoğan seine Macht sichern",
      "teaser": "Die Partei von Recep Tayyip Erdoğan steckt im Umfragetief. Ein geändertes Wahlrecht soll dem türkischen Präsidenten auch künftig eine Mehrheit bescheren, aber der Versuch könnte nach hinten losgehen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-will-seine-macht-mit-wahlrechtsreform-sichern-a-7c0586cc-489b-4189-8210-517932a21d3e",
      "image_title": "So will Erdoğan seine Macht sichern - Turkish President Press Office / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Für ärmere Länder USA spenden Millionen Corona-Impfdosen für Kinder",
      "teaser": "Um die globale Corona-Impfkampagne voranzubringen, plant Washington in Kooperation mit dem Pharmakonzern Pfizer Impfdosen für Kinder in bedürftigen Ländern bereitzustellen. Unklar sind die genaue Menge und der Zeitplan",
      "url": "https://www.spiegel.de/ausland/coronapandemie-die-usa-wollen-millionen-corona-impfdosen-fuer-kinder-spenden-a-94146903-41f7-4182-bf1a-00ea4edf2d19",
      "image_title": "USA spenden Millionen Corona-Impfdosen für Kinder - Denis Farrell / AP"
    },
    {
      "title": "Selenskyj vor dem Uno-Sicherheitsrat »Sind Sie bereit, die Uno dichtzumachen?«",
      "teaser": "Angesichts der Gräuel in Butscha fordert Wolodymyr Selenskyj den Ausschluss Russlands aus dem Uno-Sicherheitsrat. Noch ist das Land dort aber vertreten – und reagiert vor Ort auf die Rede des ukrainischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/selenskyj-vor-dem-uno-sicherheitsrat-sind-sie-bereit-die-uno-dichtzumachen-a-691b3054-48dc-4563-b807-551b319ad1af"
    },
    {
      "title": "Sicherheitsbündnis AUKUS USA, Großbritannien und Australien kooperieren bei Hyperschallraketen",
      "teaser": "Im vergangenen Jahr hatten sie ein neues Sicherheitsbündnis angekündigt. Nun wollen die USA, Großbritannien und Australien bei der Entwicklung von Hyperschallwaffen enger zusammenarbeiten.",
      "url": "https://www.spiegel.de/ausland/militaer-usa-grossbritannien-und-australien-entwickeln-gemeinsam-hyperschallwaffen-a-38036464-6d6a-457e-a34b-3572163d547b",
      "image_title": "USA, Großbritannien und Australien kooperieren bei Hyperschallraketen - MICK TSIKAS / EPA"
    },
    {
      "title": "Wolodymyr Selenskyjs Rede vor dem Uno-Sicherheitsrat Ohnmacht der Weltgemeinschaft",
      "teaser": "Vor dem Uno-Sicherheitsrat hat der Präsident der Ukraine Details über die Gräuel von Butscha und anderen Orten seines Landes präsentiert. Und er warf dem höchsten Gremium der Vereinten Nationen Tatenlosigkeit vor. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-bestaetigt-butscha-massaker-und-wirft-uno-tatenlosigkeit-vor-a-cf990140-c9eb-4f83-b6d8-b856b0197172",
      "image_title": "Ohnmacht der Weltgemeinschaft - PETER FOLEY / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "News zum Krieg in Osteuropa Moskau wirft Baerbock »aggressive antirussische Linie« vor",
      "teaser": "Wegen der Ausweisung von 40 russischen Diplomaten hat der Kreml die deutsche Außenministerin verbal attackiert. Und: Der Uno-Nothilfekoordinator bezeichnet Mariupol als »Zentrum der Hölle«. Das waren die News am 5. April.",
      "url": "https://www.spiegel.de/ausland/ukraine-update-am-5-april-politiker-nennen-prorussischen-autokorso-in-deutschland-unertraeglich-a-29950d75-73cf-4a4f-a916-ff5dad8884d9",
      "image_title": "Moskau wirft Baerbock »aggressive antirussische Linie« vor - FILIP SINGER / POOL / EPA"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Selensky spricht vor der Uno, die EU stoppt Kohleimporte – die Lage am 41. Kriegstag",
      "teaser": "Deutschland, die EU und die Nato haben Konsequenzen für die Gewaltexzesse in Butscha angekündigt. Jetzt geht es um Hilfe für die Ukraine, ihre Nachbarländer und die Aufklärung der russischen Gräueltaten. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-der-westen-reagiert-auf-die-graeueltaten-in-butscha-die-lage-am-41-kriegstag-a-4894811a-a0af-47e3-8a4f-86652505895d",
      "image_title": "Selensky spricht vor der Uno, die EU stoppt Kohleimporte – die Lage am 41. Kriegstag - Rodrigo Abd / dpa"
    },
    {
      "title": "Leben im Krieg So bewältigen die Menschen in Kiew ihren Alltag",
      "teaser": "Yulia unterrichtet ihre geflüchteten Schüler mit dem Handy. Maria arbeitet in einer Feldküche. Vera und Fjodor vertrauen auf Gott. Zu Besuch bei Menschen in der ukrainischen Hauptstadt. Eine Videoreportage von Thore Schröder, Johanna Maria Fritz und Benjamin Braden (Schnitt)",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-alltag-der-menschen-in-kiew-a-38ecd9bc-7082-449e-8a08-830d34ee3609"
    },
    {
      "title": "Militärstratege über die Gräueltaten von Butscha »Sie haben bestimmte Einheiten mit diesen Aufgaben betraut, das war geplant«",
      "teaser": "Brutale Morde an Zivilisten scheinen Teil der russischen Strategie zu sein, sagt Militärexperte Jack Watling. Hier prognostiziert er, wie sich der Krieg entwickeln wird und wo die nächsten blutigen Kämpfe drohen. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaerexperte-jack-watling-zu-graeueltaten-von-butscha-das-war-geplant-a-7397277a-43ac-408c-997a-8997023fd370",
      "image_title": "»Sie haben bestimmte Einheiten mit diesen Aufgaben betraut, das war geplant« - Oleg Petrasyuk / EPA"
    },
    {
      "title": "Mangel an Lebensmitteln Rotes Kreuz warnt vor Hungerkatastrophe in Afrika",
      "teaser": "Gründe sind bewaffnete Konflikte, Klimawandel und steigende Preise: Jeder vierte Afrikaner leidet nach Angaben vom Roten Kreuz unter »alarmierendem Hunger«. Der Krieg in der Ukraine verschärfe die Situation zusätzlich.",
      "url": "https://www.spiegel.de/ausland/rotes-kreuz-warnt-vor-hungerkatastrophe-in-afrika-a-162e6dfe-98fd-4bf8-b5dc-ace47af6f940",
      "image_title": "Rotes Kreuz warnt vor Hungerkatastrophe in Afrika - Adrienne Surprenant / AP"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj fordert Russlands Rauswurf aus dem Sicherheitsrat",
      "teaser": "Im ukrainischen Butscha wurden offenbar Zivilisten massakriert. Präsident Selenskyj forderte in einer Rede vor dem Uno-Sicherheitsrat, die Täter zur Rechenschaft zu ziehen. In dem Gremium sitzt auch Russland.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-fordert-konsequenzen-fuer-russische-graeueltaten-a-4d1ddd82-b59f-4df1-a340-87cccd6eabd4",
      "image_title": "Selenskyj fordert Russlands Rauswurf aus dem Sicherheitsrat - Uncredited / dpa"
    },
    {
      "title": "Gräueltaten in Butscha US-Außenminister Blinken spricht von »vorsätzlicher Aktion«",
      "teaser": "»Es ist eine bewusste Aktion, um zu töten, zu foltern, zu vergewaltigen und Gräueltaten zu begehen«: US-Außenminister Blinken hat die Berichte über mutmaßliche Kriegsverbrechen in der Ukraine als glaubhaft bezeichnet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-antony-blinken-spricht-von-vorsatz-bei-graeueltaten-von-butscha-a-95e824dd-a973-426a-9655-343e57228a3d",
      "image_title": "US-Außenminister Blinken spricht von »vorsätzlicher Aktion« - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Ex-Präsident Hollande über Putin »Die Lüge ist bei ihm eine zweite Natur«",
      "teaser": "François Hollande regierte fünf Jahre lang im Élyséepalast. Kremlchef Wladimir Putin nennt er in einem Interview einen Lügner. Und dem nächsten französischen Präsidenten rät er zu einer Reise nach Kiew.",
      "url": "https://www.spiegel.de/ausland/frankreichs-ex-praesident-francois-hollande-ueber-wladimir-putin-die-luege-ist-bei-ihm-eine-zweite-natur-a-76756b52-6608-4b7c-95ae-e00047b15a1c",
      "image_title": "»Die Lüge ist bei ihm eine zweite Natur« - PASCAL LACHENAUD / AFP"
    },
    {
      "title": "Agrarexporte Putin droht Europäern wegen Gazprom mit Vergeltung",
      "teaser": "Eine Gazprom-Tochter soll vorerst von der Bundesnetzagentur verwaltet werden. Neben Öl liefert Russland aber auch Getreide nach Europa. Putin kündigte an, ein Auge auf Agrarexporte in »feindliche« Länder zu haben.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-droht-europaeern-wegen-gazprom-mit-vergeltung-a-f6ef0ba2-1139-4b78-9ad5-4075be0d7eb9",
      "image_title": "Putin droht Europäern wegen Gazprom mit Vergeltung - Mikhail Klimentyev / dpa"
    },
    {
      "title": "Kinderlähmung Israel plant Impfkampagne gegen Polio-Ausbruch",
      "teaser": "Polio galt als weitestgehend besiegt. Nun kam es in Jerusalem zu einem Ausbruch. Israel versucht der Kinderlähmung mit einer Impfkampagne gegenzusteuern.",
      "url": "https://www.spiegel.de/ausland/polio-israel-will-mit-impfkampagne-ausbruch-bekaempfen-a-a2bd4110-8ee6-4080-ab68-d42007ed4679",
      "image_title": "Israel plant Impfkampagne gegen Polio-Ausbruch - Amir Cohen / REUTERS"
    },
    {
      "title": "+++ Livestream +++ Was erreicht Selenskyj beim Uno-Sicherheitsrat?",
      "teaser": "Die Gräueltaten in Butscha beschäftigen auch den Uno-Sicherheitsrat. Der ukrainische Präsident Selenskij soll per Video zugeschaltet werden. Der Livestream.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-was-erreicht-selenskyj-beim-uno-sicherheitsrat-a-647f01c2-c5fa-41d9-a440-fb27affbca61",
      "image_title": "Was erreicht Selenskyj beim Uno-Sicherheitsrat? - IMAGO/President Of Ukraine / IMAGO/ZUMA Wire"
    },
    {
      "title": "Krieg in der Ukraine EU-Kommission will Kohleimporte aus Russland verbieten",
      "teaser": "Die EU-Kommission verschärft nach den Gräueltaten in Butscha ihren Kurs gegen den Kreml. Brüssel will den Import von Kohle aus Russland untersagen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-will-kohle-importe-aus-russland-verbieten-a-eabb1257-e3ea-4065-9acf-ecec5d589702",
      "image_title": "EU-Kommission will Kohleimporte aus Russland verbieten - Andrey Rudakov / Bloomberg / Getty Images"
    },
    {
      "title": "Bedrohung durch Russland Stoltenberg kündigt Nato-Unterstützung für Georgien und Bosnien-Herzegowina an",
      "teaser": "Nato-Generalsekretär Jens Stoltenberg hat Hilfe für die Länder versprochen, die sich von Russland bedroht fühlen. Das Militärbündnis werde sich auch für Untersuchungen der Gräueltaten in der Ukraine einsetzen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jens-stoltenberg-kuendigt-unterstuetzung-fuer-georgien-und-bosnien-herzegowina-an-a-a73b2b70-7361-4ea1-a7f4-d164d9285588",
      "image_title": "Stoltenberg kündigt Nato-Unterstützung für Georgien und Bosnien-Herzegowina an - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Rechtsstaatsmechanimus EU-Kommission will Ungarn Fördermittel kürzen",
      "teaser": "Die EU darf Mitgliedsländer bei Rechtsstaatsverstößen sanktionieren, bisher hat sie diesen Mechanismus noch nicht eingesetzt. Nun möchte ihn Kommissionschefin von der Leyen nach SPIEGEL-Informationen gegen Ungarn anwenden.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-wendet-rechtsstaatsmechanismus-gegen-ungarn-an-a-2037a0e9-fc1e-4163-a0f7-9ba259c74013",
      "image_title": "EU-Kommission will Ungarn Fördermittel kürzen - Ronald Wittek / EPA"
    },
    {
      "title": "Kuwait Regierung tritt nach Streit mit Scheich-Clan zurück",
      "teaser": "In Kuwait ringt die Herrscherfamilie mit der Regierung um die Macht. Nun ist der Konflikt eskaliert – das Kabinett ist zurückgetreten. Es ist nicht der erste Rücktritt in den vergangenen Monaten.",
      "url": "https://www.spiegel.de/ausland/kuwait-regierung-tritt-zurueck-a-06c3331e-cd60-417a-8081-0ba4e65ee45b",
      "image_title": "Regierung tritt nach Streit mit Scheich-Clan zurück - Maya Alleruzzo / AP"
    },
    {
      "title": "Die Lage: Inside Austria Drei dicke Probleme für Österreichs Kanzler Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Dubiose Geldflüsse in Vorarlberg, ein Nationalratspräsident im Zwielicht und betrunkene Leibwächter – welche Affären derzeit auf dem konservativen Regierungschef Nehammer lasten.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-drei-dicke-probleme-fuer-nehammer-a-5338b7ef-c85c-4e25-92a5-c1268ef29050",
      "image_title": "Drei dicke Probleme für Österreichs Kanzler"
    }
  ]
}