{
  "timestamp": "2022-10-23T20:28:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anatomie des Aufstands in Iran »Zum ersten Mal habe ich das Gefühl, dass dieses Land uns gehört«",
      "teaser": "Der Tod der Studentin Jina Mahsa Amini hat die Islamische Republik ins Wanken gebracht. Seit fünf Wochen führen Frauen die Revolte an. Wer sind die Protestierenden? Und haben sie eine Chance? Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/iran-neue-revolution-koennen-diese-frauen-das-mullah-regime-stuerzen-a-845fd569-a305-46bf-98ae-ed5beaad92bd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/757a5c2f-63a1-40ad-9d1e-cfac427e2a14_w872_r1.778_fpx53_fpy48.jpg",
      "image_title": "»Zum ersten Mal habe ich das Gefühl, dass dieses Land uns gehört« - Middle East Images / laif"
    },
    {
      "title": "Angriff auf ukrainische Energienetze »Dieser Winter wird extrem schwierig«",
      "teaser": "Russland greift systematisch die Energieinfrastruktur der Ukraine an. Die Stromversorgung ist in Gefahr. Energieminister Herman Haluschtschenko spricht über die Schäden – und sagt, was dagegen zu tun ist. Ein Interview von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-angriff-auf-ukrainische-energienetze-dies-wird-der-schwierigste-winter-seit-der-unabhaengigkeit-a-1e97309a-0923-40a4-a1e8-9abb37825e68",
      "image_title": "»Dieser Winter wird extrem schwierig« - Carl Court / Getty Images"
    },
    {
      "title": "Eilmeldung Regierungskrise in Großbritannien: Ex-Premier Johnson kandidiert doch nicht erneut fürs Amt",
      "teaser": "Boris Johnson nimmt nun doch Abstand von einer Rückkehr in die Downing Street. Obwohl er die notwendige Unterstützung in der Tory-Fraktion habe, habe er sich dagegen entschieden, teilte der frühere britische Premierminister mit.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-kandidiert-doch-nicht-erneut-als-premierminister-a-4933e533-4bd5-45e5-966e-79bf6cbe33ea",
      "image_title": "Ex-Premier Johnson kandidiert doch nicht erneut fürs Amt - Jeff J Mitchell / AP"
    },
    {
      "title": "Iran Hacker greifen Atomkraftwerk an und fordern Freilassung inhaftierter Demonstranten",
      "teaser": "Das Atomkraftwerk Buschehr ist Ziel einer politisch motivierten Hacker-Attacke geworden. Die Angreifer stellen sich mit der Aktion gegen die Unterdrückung der Proteste in Iran.",
      "url": "https://www.spiegel.de/ausland/iran-hacker-greifen-atomkraftwerk-an-und-fordern-freilassung-inhaftierter-demonstranten-a-4518488e-0cda-449d-afaf-d373a05c29a7",
      "image_title": "Hacker greifen Atomkraftwerk an und fordern Freilassung inhaftierter Demonstranten - REUTERS"
    },
    {
      "title": "Proteste in Iran Wut eint die Menschen und treibt die Revolution an",
      "teaser": "Seit fünf Wochen führen Frauen die Rebellion gegen das iranische Regime an, ihr Aufstand hat die gesamte Gesellschaft erfasst. Der SPIEGEL ist mit Protestierenden in Kontakt. Hier kommen vier zu Wort.",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-wut-eint-die-menschen-und-treibt-die-revolution-an-a-b017760f-a492-4f39-808e-4b20e9bf54bb",
      "image_title": "Wut eint die Menschen und treibt die Revolution an"
    },
    {
      "title": "Iranexpertin von Amnesty International »Die Protestierenden nehmen ihren eigenen Tod in Kauf«",
      "teaser": "Mit Brutalität versucht das Regime in Iran, die Proteste niederzuschlagen – und geht dabei über Leichen. Amnesty-Expertin Raha Bahreini spricht über die massive Gewalt und den ungebrochenen Willen der Demonstranten. Ein Interview von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/iran-expertin-von-amnesty-international-die-protestierenden-nehmen-ihren-eigenen-tod-in-kauf-a-43bb3b94-fd52-4107-a236-45107c7e0119",
      "image_title": "»Die Protestierenden nehmen ihren eigenen Tod in Kauf« - AFP"
    },
    {
      "title": "Iranische Drohnen Wie Russland zum Waffenimporteur wurde",
      "teaser": "Russland setzt in der Ukraine Drohnen aus Iran ein und holt sogar iranische Ausbilder. Der Militärexperte Anton Mardassow erklärt, welche Folgen es hat, wenn der weltgrößte Waffenexporteur zum Kunden Teherans wird. Ein Interview von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drohnen-aus-iran-wie-russland-zum-waffenimporteur-wurde-a-569bf199-a2ee-4784-bc55-17ac56db8748",
      "image_title": "Wie Russland zum Waffenimporteur wurde - Sergey Shestak / EPA"
    },
    {
      "title": "LGBTQ-Rechte in Thailand Die stärkste Rebellion gegen den Hass",
      "teaser": "Aom und Tiny lieben sich. Ihre Heimat Thailand könnte als zweites Land in Asien die Ehe für alle einführen. Darauf hoffen sie – auch wenn Hetze gegen ihre lesbische Liebe noch Alltag für sie ist. Aus Bangkok berichten Maria Stöhr und Lauren DeCicca (Fotos)",
      "url": "https://www.spiegel.de/ausland/lgbtq-rechte-in-thailand-aoms-und-tinys-glueck-als-staerkste-rebellion-gegen-den-hass-a-e9c6d680-49b6-404a-acc7-562b0a24c1e4",
      "image_title": "Die stärkste Rebellion gegen den Hass - Lauren DeCicca / DER SPIEGEL"
    },
    {
      "title": "Offenbar bei Trainingsflug Russischer Kampfjet stürzt auf Gebäude in Sibirien",
      "teaser": "Ein russischer Kampfjet ist in Sibirien in ein Haus gestürzt, die beiden Piloten starben. In dieser Woche kam es bereits zu einem ähnlichen Vorfall – nun soll eine Verletzung der Flugsicherheitsregeln untersucht werden.",
      "url": "https://www.spiegel.de/ausland/sibirien-russischer-kampfjet-stuerzt-in-ein-gebaeude-in-sibirien-a-b550f8cf-2d67-4d8d-8c64-6f916df81063",
      "image_title": "Russischer Kampfjet stürzt auf Gebäude in Sibirien - Dmitry Yemchuk / ITAR-TASS / IMAGO"
    },
    {
      "title": "Stromausfälle in der Ukraine »Kerzen anzünden und weiterleben«",
      "teaser": "In Kiew und anderen Städten des Landes ist es zu großflächigen Stromausfällen gekommen. Die Menschen machten das Beste aus der Situation – mit Musik und Candlelight-Dinner.",
      "url": "https://www.spiegel.de/ausland/stromausfall-in-der-ukraine-kerzen-anzuenden-und-weiterleben-a-f87a1326-1893-42b2-8a31-225d708a3649"
    },
    {
      "title": "Wie Iran den Protest bekämpft Die Blutspur des Regimes",
      "teaser": "Seit mehr als einem Monat gehen Menschen in Iran auf die Straße. Daten zeigen, wo das islamistische Regime am brutalsten gegen den Protest vorgeht. Und wer die Opfer der Gewalt sind. Von Alexander Epp, Klaas Neumann, Dawood Ohdah und Matthias Stahl",
      "url": "https://www.spiegel.de/ausland/wie-iran-den-protest-bekaempft-die-blutspur-des-regimes-a-da6d644d-a42f-4271-8331-58cd291b460a",
      "image_title": "Die Blutspur des Regimes - [M] DER SPIEGEL; Foto: S.Azad/SIPA/Action press",
      "author": "Alexander Epp, Klaas Neumann, Dawood Ohdah und Matthias Stahl"
    },
    {
      "title": "Nach offizieller Vereidigung Postfaschistin Meloni übernimmt Amtsgeschäfte in Italien",
      "teaser": "Die neue italienische Regierungschefin, Giorgia Meloni, hat Mario Draghi abgelöst und die Amtsgeschäfte in Rom übernommen. Auf dem Petersplatz betet der Papst indes »für die Einheit und den Frieden Italiens«.",
      "url": "https://www.spiegel.de/ausland/rom-italien-rechtsnationalistische-meloni-uebernimmt-amtsgeschaefte-in-italien-a-c9736811-2655-4f57-8c90-f8700595b079",
      "image_title": "Postfaschistin Meloni übernimmt Amtsgeschäfte in Italien - ETTORE FERRARI / EPA"
    },
    {
      "title": "Palästinensische Angriffe im Westjordanland »Sie sterben für nichts«",
      "teaser": "Kurz vor den Wahlen in Israel attackiert eine neu formierte Miliz, die sich »Höhle des Löwen« nennt, in Nablus Soldaten und Siedler. Die Armee riegelt die Stadt komplett ab. Droht eine dritte Intifada? Aus Nablus berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/die-loewen-von-nablus-droht-im-westjordanland-eine-dritte-intifada-a-837dbcfd-c840-4217-a77d-4fce38f013e7",
      "image_title": "»Sie sterben für nichts« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Zirkel um Xi Jinping Wer sind die neuen Männer in Chinas Führung?",
      "teaser": "Xi Jinping hat sechs Männer in seinen innersten Führungskreis berufen. Jeder von ihnen ist dem Parteichef treu ergeben, Gegenrede nicht zu erwarten. Xi ist auf dem Zenit seiner Macht. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/chinas-fuehrung-wer-die-neuen-sind-a-b79e6f42-0996-4952-a454-4216fc882cc4",
      "image_title": "Wer sind die neuen Männer in Chinas Führung? - Tingshu Wang / REUTERS",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Eklat beim Parteitag in China Abgeführt und vorgeführt",
      "teaser": "Offenbar gegen seinen Willen wurde Chinas Ex-Präsident Hu Jintao beim Parteitag in Peking aus dem Saal eskortiert. Ging es ihm nicht gut? Oder war das eine kalte Machtdemonstration seines allmächtigen Nachfolgers? Eine Spurensuche. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/eklat-beim-parteitag-in-china-abgefuehrt-und-vorgefuehrt-a-a31d37c3-c07c-47fb-8ff6-097749cdf7a6",
      "image_title": "Abgeführt und vorgeführt - Andy Wong / AP",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Ukrainischer Außenminister Kuleba fordert Sendeverbot für Russia Today",
      "teaser": "Ein RT-Moderator hat vorgeschlagen, ukrainische Kinder zu ertränken, sollten diese Russland kritisieren. Und: Der Kanzler und seine Außenministerin fordern einen Plan für den Wiederaufbau der Ukraine. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-chef-eines-ukrainischen-ruestungsbetriebs-wegen-vorwurf-des-hochverrats-festgenommen-a-26e0fc31-8921-4f18-8faa-c29e3114e359",
      "image_title": "Ukrainischer Außenminister Kuleba fordert Sendeverbot für Russia Today - VALENTYN OGIRENKO / REUTERS"
    },
    {
      "title": "30-tägiger Notstand verhängt Rund 200 Menschen bei Kämpfen um Land im Sudan getötet",
      "teaser": "Sie gingen mit Äxten und Stöcken aufeinander los: Bei Streit um Land und politische Vorherrschaft sind viele Menschen im Sudan getötet worden, auch »Frauen, Kinder und Ältere«. Augenzeugen berichten von Grausamkeiten.",
      "url": "https://www.spiegel.de/ausland/sudan-rund-200-menschen-bei-konflikten-im-sudan-getoetet-a-1a6063fb-5f56-4686-bb06-83b1632216d8",
      "image_title": "Rund 200 Menschen bei Kämpfen um Land im Sudan getötet - Marwan Ali / dpa"
    },
    {
      "title": "Aus dem Saal eskortiert Zwischenfall um Chinas Ex-Parteichef Hu Jintao mit Unwohlsein erklärt",
      "teaser": "Verstörende Szene auf dem Parteikongress: Saalordner bringen den ehemaligen Präsidenten und Parteichef Hu Jintao aus dem Saal – offensichtlich gegen seinen Willen. Staatsmedien liefern nun eine Begründung nach.",
      "url": "https://www.spiegel.de/ausland/hu-jintao-zwischenfall-um-chinas-ex-parteichef-wird-mit-unwohlsein-erklaert-a-df6819d5-a2f6-4187-87f6-be69e144667d",
      "image_title": "Zwischenfall um Chinas Ex-Parteichef Hu Jintao mit Unwohlsein erklärt - Kyodo / dpa"
    },
    {
      "title": "Was in der Nacht geschah Selenskyj sieht Kiews Truppen auf dem Vormarsch, sein Berater befürchtet eine »humanitäre Katastrophe«",
      "teaser": "Tag 242 des Kriegs: Russland attackiert erneut die Energieinfrastruktur der Ukraine. Der Präsidentenberater fordert deswegen mehr Luftabwehrsysteme. Selenskyj wirft Moskau Lügen vor. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-sieht-kiews-truppen-auf-dem-vormarsch-das-geschah-in-der-nacht-a-a69bf5c9-bd2d-4ddc-99b9-6dd3b4f2f608",
      "image_title": "Selenskyj sieht Kiews Truppen auf dem Vormarsch, sein Berater befürchtet eine »humanitäre Katastrophe« - Libkos / dpa"
    },
    {
      "title": "Kampf um Downing Street Favorit Sunak und Johnson treffen sich zu Gespräch",
      "teaser": "Britischen Medien zufolge sollen sich Boris Johnson und Rishi Sunak – beide mögliche Bewerber um das Amt des britischen Premiers – zu einer vertraulichen Unterredung getroffen haben. Bahnt sich ein Deal an?",
      "url": "https://www.spiegel.de/ausland/grossbritannien-favorit-sunak-und-johnson-treffen-sich-zu-gespraech-a-360c671c-4405-4f50-b464-87b05a5f8a97",
      "image_title": "Favorit Sunak und Johnson treffen sich zu Gespräch - Alberto Pezzali; Ben Stansall / AFP"
    },
    {
      "title": "Parteikongress in Peking Chinas Staatschef Xi für dritte Amtszeit als Generalsekretär bestätigt",
      "teaser": "Die bisher geltenden Alters- und Amtszeitgrenzen hat er vorher abschaffen lassen: Xi Jinping ist auf dem Kongress der chinesischen Kommunisten als Generalsekretär der Partei wiedergewählt worden – für eine dritte Amtszeit.",
      "url": "https://www.spiegel.de/ausland/china-staatschef-xi-fuer-dritte-amtszeit-als-generalsekretaer-bestaetigt-a-3df3a0b0-d550-4bfe-8306-2236b0572fcc",
      "image_title": "Chinas Staatschef Xi für dritte Amtszeit als Generalsekretär bestätigt - Noel Celis / AFP"
    },
    {
      "title": "Samenbanken in den USA Das Sperma-Dilemma Schwarzer Frauen",
      "teaser": "Schwarze Männer machen weniger als zwei Prozent der Spender in US-Samenbanken aus. Schwarze Frauen mit Kinderwunsch stellt das vor Probleme – in Kalifornien greifen sie daher nun zu anderen Mitteln.",
      "url": "https://www.spiegel.de/ausland/usa-zu-wenig-schwarze-maenner-spenden-sperma-a-5a4f8a95-7ed8-4d01-a435-3e7d589b33c7",
      "image_title": "Das Sperma-Dilemma Schwarzer Frauen - Rogelio V. Solis / AP"
    }
  ]
}