{
  "timestamp": "2022-06-19T18:23:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reportage aus dem wiedererwachten Kiew »Wir hoffen, dass wir nicht wie Syrien werden«",
      "teaser": "Die Cafés sind geöffnet, die Restaurants ausgebucht, die Plätze voller Menschen: Nach Monaten der Angst versucht Kiew, zum Alltag zurückzukehren. Doch das ist schwieriger als gedacht. Spaziergang durch eine traumatisierte Metropole. Aus Kiew berichten Thore Schröder und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/reportage-aus-kiew-vom-leben-am-abgrund-a-b25c36b1-8fa1-481d-9c80-626bacbaadae",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9b27d7b9-0748-4228-8f86-052db2cd0f84_w872_r1.778_fpx36_fpy53.jpg",
      "image_title": "»Wir hoffen, dass wir nicht wie Syrien werden« - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Im Amazonas verschollener britischer Journalist und Begleiter Doppelmord im Urwald",
      "url": "https://www.spiegel.de/ausland/dom-phillips-und-bruno-pereira-doppelmord-im-urwald-a-c80557e2-eb4d-4009-8f10-2ab73d149019",
      "image_title": "Doppelmord im Urwald - Brazilian Federal Police / EPA"
    },
    {
      "title": "Essen und Politik in Frankreich »Avocado-Toast ist links«",
      "url": "https://www.spiegel.de/ausland/essen-und-politik-wie-die-kueche-in-frankreich-zur-kampfzone-wurde-a-2854555c-052f-4878-908c-7060dab21d3b",
      "image_title": "»Avocado-Toast ist links« - Collection Jonas / Kharbine-Tapabor / IMAGO"
    },
    {
      "title": "Kim Jong Un rüstet Nordkorea auf Ein Land – und nur schlechte Optionen",
      "url": "https://www.spiegel.de/ausland/nordkorea-und-kim-jong-un-das-land-der-lausigen-optionen-a-040fc9e1-54ff-4041-80da-c11d08de2a9c",
      "image_title": "Ein Land – und nur schlechte Optionen - KCNA / KNS / AP"
    },
    {
      "title": "Eilmeldung Macrons Wählerbündnis verfehlt absolute Mehrheit bei Parlamentswahl klar",
      "teaser": "In der ersten Runde lag Emmanuel Macrons Wählerbündnis nahezu gleichauf mit der Linksallianz von Jean-Luc Mélenchon. Nun zeichnet sich ab: Der französische Präsident verpasst in der zweiten Runde die absolute Mehrheit deutlich.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-verfehlt-absolute-mehrheit-deutlich-a-f2db772d-eb2e-4446-84e1-6f550ef7f997",
      "image_title": "Macrons Wählerbündnis verfehlt absolute Mehrheit bei Parlamentswahl klar - Michel Spingler / dpa"
    },
    {
      "title": "Terror am Hindukusch IS bekennt sich zu Attentat auf Sikh-Tempel in Kabul",
      "teaser": "Die Angreifer kamen mit Handgranaten und Gewehren, töteten zwei, verletzten sieben Menschen – und waren Anhänger des IS: Die sunnitische Terrormiliz hat sich zum Anschlag auf den Sikh-Tempel in der afghanischen Hauptstadt bekannt.",
      "url": "https://www.spiegel.de/ausland/afghanistan-is-bekennt-sich-zu-attentat-auf-sikh-tempel-in-kabul-a-cbed8f03-941b-4df1-8b23-b617b180a5aa",
      "image_title": "IS bekennt sich zu Attentat auf Sikh-Tempel in Kabul - STRINGER / EPA"
    },
    {
      "title": "Australien Flagge der Ureinwohner soll dauerhaft auf der Sydney Harbour Bridge wehen",
      "teaser": "Die schwarz-rot-gelbe Flagge der Aborigines wurde bisher nur an 19 Tagen im Jahr gehisst. Der Premier von New South Wales kündigte an, das zu ändern. Auch wenn er sich nicht sicher sei, warum das 25 Millionen Dollar koste.",
      "url": "https://www.spiegel.de/ausland/new-south-wales-flagge-der-aborigine-weht-kuenftig-dauerhaft-auf-der-sydney-harbour-bridge-a-d2101856-c122-45b9-afe6-78e6e39e1a59",
      "image_title": "Flagge der Ureinwohner soll dauerhaft auf der Sydney Harbour Bridge wehen - Bianca de Marchi / AAP / IMAGO"
    },
    {
      "title": "Interview mit Algeriens Energieminister »Könnten Sie morgen Gas nach Deutschland liefern, Herr Arkab?«",
      "teaser": "Bislang blickte Deutschland vor allem in die USA und nach Katar, um von russischem Gas unabhängiger zu werden. Doch auch Algerien verfügt über große Vorkommen. Energieminister Mohamed Arkab erklärt, was Deutschland für das Gas tun muss. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/algerien-interview-mit-energieminister-mohamed-arkab-ueber-moegliche-gas-lieferungen-a-8822f45c-39c7-4b78-9d57-6d09d87cc862",
      "image_title": "»Könnten Sie morgen Gas nach Deutschland liefern, Herr Arkab?« - Youcef Krache / DER SPIEGEL"
    },
    {
      "title": "Selenskyj besucht Front in Südukraine »Alles, was uns gehört, holen wir zurück«",
      "teaser": "Präsident Wolodymyr Selenskyj hat sich einen Eindruck von der Verwüstung und der Lage in der Südukraine verschafft. Er bedankte er sich für den Einsatz seiner Landsleute und sendete eine Botschaft aus dem Zug. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-sagt-nach-frontbesuch-alles-was-uns-gehoert-holen-wir-zurueck-a-40f081a8-1888-4432-9697-f31b214f3684"
    },
    {
      "title": "Blick aus dem Süden auf den Ukrainekrieg Wie Putin die Welt spaltet Eine Kolumne von Mikhail Zygar",
      "teaser": "Die globale Unterstützung der Ukraine im Kampf gegen Russland ist eine Illusion: Viele Länder in Lateinamerika, Afrika und dem Nahen Osten unterstützen den Kremlherrscher. Sie eint die Verachtung für Amerika.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-wladimir-putin-die-welt-spaltet-a-4f42e56b-1eaa-4239-bc39-bb3218a98a55",
      "image_title": "Wie Putin die Welt spaltet - Vyacheslav Prokofyev / SPUTNIK / REUTERS"
    },
    {
      "title": "Vermisste nach Schiffbruch vor Mykonos Griechischer Migrationsminister kritisiert Türkei",
      "teaser": "Ein übervolles Segelboot ist vor der Urlaubsinsel Mykonos gekentert. Vier Personen werden laut der griechischen Küstenwache noch vermisst. Notis Mitarakis wirft der Türkei vor, sie könne einen »besseren Job« machen.",
      "url": "https://www.spiegel.de/ausland/mykonos-108-von-der-tuerkei-aus-gestartete-gefluechtete-gerettet-vier-werden-vermisst-a-2dbde15d-e44d-4840-80ee-f440a72a9b6a",
      "image_title": "Griechischer Migrationsminister kritisiert Türkei - dpa"
    },
    {
      "title": "Parlamentswahl Wie die Drei-Block-Demokratie Frankreich lähmt Ein Gastbeitrag von Thomas Piketty",
      "teaser": "Es ist eine Phase politischen Stillstands: Linke, Liberal-Konservative und Nationalisten fechten in Frankreich ausweglose Konflikte aus. Hier skizziert der renommierte Ökonom Thomas Piketty eine Lösung.",
      "url": "https://www.spiegel.de/ausland/parlamentswahlen-in-frankreich-gastbeitrag-von-thomas-piketty-a-d801a04b-ed25-4fa8-845d-ff5b927524cd",
      "image_title": "Wie die Drei-Block-Demokratie Frankreich lähmt - Laurent Cipriani / dpa"
    },
    {
      "title": "Verdächtige Aufträge der Prager Verkehrsbetriebe Minister in Tschechien tritt zurück",
      "teaser": "Wegen einer Korruptionsaffäre legt der tschechische Schul- und Jugendminister Petr Gazdík sein Amt nieder. Es geht um Beziehungen zu einem Unternehmer, gegen den die Polizei ermittelt.",
      "url": "https://www.spiegel.de/ausland/petr-gazdik-tritt-als-schul-und-jugendminister-in-tschechien-zurueck-a-7d41dbbf-f4cd-4e0c-b358-46c46aed79f2",
      "image_title": "Minister in Tschechien tritt zurück - Katerina Sulova / CTK Photo / IMAGO"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Scholz: »Wir liefern das, was gebraucht wird und hilft«",
      "teaser": "Der Bundeskanzler verteidigt Deutschlands Kurs bei Waffenlieferungen und weist seine Kritiker zurück. Und: Russland hat eigenen Angaben zufolge Dutzende ukrainische Generäle und Offiziere getötet. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-russische-truppen-versuchen-offenbar-auf-charkiw-vorzuruecken-a-0b20149b-3e94-4b12-b9be-991aeae8ddd7",
      "image_title": "Scholz: »Wir liefern das, was gebraucht wird und hilft« - Michael Kappeler / dpa"
    },
    {
      "title": "Zweite Runde der Parlamentswahl in Frankreich Verliert das Bündnis von Macron seine absolute Mehrheit?",
      "teaser": "Die finale Runde der Parlamentswahl in Frankreich hat begonnen. Das Bündnis von Präsident Macron muss um seine absolute Mehrheit bangen. Es wird mit einer historisch niedrigen Wahlbeteiligung gerechnet.",
      "url": "https://www.spiegel.de/ausland/frankreich-zweite-runde-der-parlamentswahl-hat-begonnen-a-fd80db42-b1f1-48ac-a6b6-17a8d3e64434",
      "image_title": "Verliert das Bündnis von Macron seine absolute Mehrheit? - REUTERS"
    },
    {
      "title": "Nato-Generalsekretär Stoltenberg Krieg in der Ukraine könnte »Jahre dauern«",
      "teaser": "Die Unterstützung für die Ukraine darf nicht nachlassen – das fordern Nato-Generalsekretär Stoltenberg und Boris Johnson. Der britische Premier warnt zudem davor, russische Gebietsgewinne dauerhaft hinzunehmen.",
      "url": "https://www.spiegel.de/ausland/ukraine-jens-stoltenberg-rechnet-mit-rechnet-mit-jahrelangem-krieg-a-62a3d9c7-7937-4c5a-b7b3-c5506ed72953",
      "image_title": "Krieg in der Ukraine könnte »Jahre dauern« - Yves Herman / REUTERS"
    },
    {
      "title": "Interview mit Amnesty-Expertin über die Strategie der Junta in Myanmar »Mit Granaten auf Demonstranten geschossen«",
      "teaser": "Plünderungen, Folter und Vertreibung: Die Junta in Myanmar geht immer aggressiver gegen Dissidenten und ethnische Minderheiten vor. Die Zahl der Todesurteile sei alarmierend, sagt die Menschenrechtsaktivistin Theresa Bergman. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/myanmar-nach-dem-putsch-so-brutal-regiert-die-militaerjunta-das-land-a-972f0ceb-824c-4b13-884b-4f110613c8ac",
      "image_title": "»Mit Granaten auf Demonstranten geschossen« - NurPhoto / IMAGO"
    },
    {
      "title": "Mehr als ein Jahrzehnt später Norwegen weiht Mahnmal für die Opfer der Terroranschläge von Utøya und Oslo ein",
      "teaser": "77 Menschen starben bei den Terroranschlägen vom 22. Juli 2011 in Norwegen. Nun werden die Opfer von Utøya mit einem Mahnmal geehrt. Auf der Insel gab es die meisten Opfer.",
      "url": "https://www.spiegel.de/ausland/utoya-mahnmal-fuer-die-opfer-der-terroranschlaege-in-norwegen-eingeweiht-a-63f02834-3bbf-4141-aa23-d7dbafa12fcd",
      "image_title": "Norwegen weiht Mahnmal für die Opfer der Terroranschläge von Utøya und Oslo ein - Lise Aserud / EPA"
    },
    {
      "title": "»Unmöglicher Auftrag« Niederlande entschuldigen sich bei eigenen Srebrenica-Veteranen",
      "teaser": "Niederländische Uno-Blauhelmsoldaten leisteten 1995 keinen Widerstand in Srebrenica. Die Folge: Das schlimmste Kriegsverbrechen in Europa nach dem Zweiten Weltkrieg. Nun hat sich Premier Rutte bei den Soldaten entschuldigt.",
      "url": "https://www.spiegel.de/ausland/nach-srebrenica-niederlande-entschuldigen-sich-bei-eigenen-veteranen-a-128a6990-f2d6-417d-8855-d7edbff7ebcb",
      "image_title": "Niederlande entschuldigen sich bei eigenen Srebrenica-Veteranen - Remko de Waal / EPA"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj besucht erstmals die Front in der Südukraine",
      "teaser": "Er verteilte Orden und sprach Soldaten seinen Dank aus: Präsident Selenskyj hat die schwer umkämpfte Stadt Mykolajiw sowie weitere Stellungen im Süden der Ukraine besucht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-besucht-erstmals-frontlinie-im-sueden-a-ea84b8d0-5a26-4958-9d9e-01e0e7fcc6ed",
      "image_title": "Selenskyj besucht erstmals die Front in der Südukraine - UKRAINIAN PRESIDENTIAL PRESS SERVICE / via REUTERS"
    },
    {
      "title": "Podcast »Inside Austria« Lauter, bunter, schriller – das Prinzip der Fellnermedien",
      "teaser": "Mit seiner Tageszeitung »Österreich« will Wolfgang Fellner an die Spitze des Zeitungsmarkts. Dazu nutzt er immer fragwürdigere Methoden. Die neue Folge unserer Fellner-Story. Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/podcast-inside-austria-wolfgang-fellner-und-seine-fragwuerdigen-methoden-a-29aaeefb-af46-46fb-9085-757e7a12ffae",
      "image_title": "Lauter, bunter, schriller – das Prinzip der Fellnermedien - Peter Hartenfelser / imago/Hartenfelser"
    },
    {
      "title": "»Logistische Herausforderung von epischem Ausmaß« Rumänien mit ukrainischem Getreideexport überfordert",
      "teaser": "Der Zugweg blockiert, Straßen verstopft – deshalb bleibt oft nur die Fahrt über die Donau bis zum Schwarzmeerhafen Constanta: Um der Welt ukrainisches Getreide zu bringen, braucht es Rumänien. Die Infrastruktur ist dabei ein Problem.",
      "url": "https://www.spiegel.de/ausland/rumaenien-mit-getreideexport-aus-der-ukraine-ueberfordert-a-dab8292f-adf3-47e4-9cfd-35a169db9ff9",
      "image_title": "Rumänien mit ukrainischem Getreideexport überfordert - Oleksandr Gimanov / AFP"
    },
    {
      "title": "Tote und Verletzte Anschlag auf Tempel der Sikh-Minderheit in Kabul",
      "teaser": "In Afghanistan leben nur noch wenige Dutzend Sikh-Gläubige. Nun wurde eine Gebetsstätte der kleinen Gemeinde in der Hauptstadt angegriffen. Zu dem Handgranatenanschlag hat sich bislang niemand bekannt.",
      "url": "https://www.spiegel.de/ausland/afghanistan-anschlag-auf-tempel-der-sikh-minderheit-in-kabul-a-e72bb9d0-860e-40fa-8e65-884a1792e7bd",
      "image_title": "Anschlag auf Tempel der Sikh-Minderheit in Kabul - Sahel Arman / AFP"
    },
    {
      "title": "Streit über Abfall Kathmandu versinkt im Müll",
      "teaser": "Weil Nepals Hauptstadt ihren Abfall auf Deponien im Umland schüttet, sabotieren Dorfbewohner die Müllentsorgung. Sie wollen nicht im Dreck leben. Die Folge: riesige Müllberge auf den Straßen Kathmandus. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/nepal-dorfbewohner-sabotieren-deponie-kathmandu-versinkt-im-muell-a-ca78397f-7bd4-4589-a338-47665ba9dc4b"
    }
  ]
}