{
  "timestamp": "2022-02-26T19:15:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Putins Invasion – die wichtigsten Ereignisse des Tages im Überblick",
      "teaser": "Russlands Präsident überfällt die Ukraine, die Welt schaut ohnmächtig zu. Wie ist derzeit die Lage, was sollten Sie wissen? Die wichtigsten Meldungen und SPIEGEL-Texte in der Übersicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-wichtigsten-ereignisse-des-tages-im-ueberblick-a-c157cd7f-f508-4947-b0c4-a677d873f999",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a618946c-83ad-4091-82ad-6bc20eb4508f_w872_r1.778_fpx18_fpy48.jpg",
      "image_title": "Putins Invasion – die wichtigsten Ereignisse des Tages im Überblick - FILIPPO MONTEFORTE / AFP"
    },
    {
      "title": "Wie sich Ukrainer für den Krieg wappnen Wjatscheslaw ist bereit, wenn Putins Panzer kommen",
      "teaser": "Vor acht Jahren floh er aus dem umkämpften Donbass. Heute ist Wjatscheslaw Hausmeister in Kiew, lernt Schießen im Wald und sichert einen Bunker für 1500 Menschen. »Wir haben Krieg – und versuchen ruhig zu bleiben.« Aus Kiew berichten Jonathan Stock (Text) und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/kiew-wjatscheslaw-ist-bereit-wenn-putins-panzer-kommen-a-5e7cd1e1-6654-4a14-b0e3-b3c00e3fea00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e5b935fb-645b-4d97-84a1-0e97e205eeee_w872_r1.778_fpx52_fpy38.jpg",
      "image_title": "Wjatscheslaw ist bereit, wenn Putins Panzer kommen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Fliehende im Donbass »Wartet, bitte wartet! Mein Mann ist gehbehindert!«",
      "teaser": "Die Evakuierungszüge sind voll, die Angst wächst: Nur 30 Kilometer von der Frontlinie in Donezk entfernt fliehen Menschen aus Kramatorsk Richtung Westen. Doch nicht alle können oder wollen weg. Ein Video von Janita Hämäläinen und Julia Kochetova",
      "url": "https://www.spiegel.de/ausland/donbass-in-der-ostukraine-wartet-bitte-wartet-mein-mann-ist-gehbehindert-a-f8f41ffe-71a4-4ecd-a1b2-a9a5c58b198c"
    },
    {
      "title": "Krieg gegen die Ukraine »Putin verhält sich wie ein klassischer Gladiator«",
      "teaser": "Unabsehbar und gefährlich: Der Krieg in der Ukraine habe eine immense Bedeutung für die Welt, warnt der Politologe Bertrand Badie. Etwas Vergleichbares hat es in der Geschichte noch nie gegeben, sagt er. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-bertrand-badie-putin-verhaelt-sich-wie-ein-klassischer-gladiator-a-cf16cd4f-72a1-40ca-afcc-5d0e251770f6"
    },
    {
      "title": "Wolodymyr Selenskyj auf den Straßen von Kiew »Alle sind hier«",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-auf-den-strassen-von-kiew-alle-sind-hier-a-90b4cc08-880e-442d-b1c1-73a2945538f7"
    },
    {
      "title": "Putins Krieg und seine Folgen Der Angriff, der die Welt verändert",
      "teaser": "Wie reagieren die Menschen in der Ukraine auf den Überfall? Was denkt die russische Bevölkerung? Ein SPIEGEL-Team berichtet aus dem Kriegsgebiet und analysiert, was Wladimir Putins Großmachtstreben für die Weltordnung bedeutet.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-sein-krieg-in-der-ukraine-der-angriff-der-die-welt-veraendert-a-7720502b-38d1-4963-a331-3363242cec18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42adabaa-3dcf-49b4-8b77-abf4b083663a_w948_r2.194_fpx42_fpy51.jpg",
      "image_title": "Der Angriff, der die Welt verändert - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Angriff des russischen Militärs Kiew rüstet sich für Putins nächsten Sturm",
      "teaser": "Die ukrainische Hauptstadt hat eine schlimme Nacht überstanden – nun bewaffnen sich die verzweifelten Bürger für die kommenden Kämpfe. Wie lange kann der Widerstand halten? Aus Kiew berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-ruestet-sich-gegen-den-naechsten-angriff-a-e1166ca8-66b4-49c1-89da-3be6b19a6ba0",
      "image_title": "Kiew rüstet sich für Putins nächsten Sturm - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Bewohner in Kiew nach Raketeneinschlag »Das ist unser Zuhause hier, das geben wir nicht auf«",
      "teaser": "Der russische Machthaber Putin greift die ukrainische Hauptstadt an – auch Wohnhäuser in Kiew werden Ziel von Raketenangriffen. Besuch bei Rentnerin Olena, die ihr Zuhause verloren hat. Von Katja Lutska und Christina Hebel, Kiew und Moskau",
      "url": "https://www.spiegel.de/ausland/bewohner-in-kiew-nach-raketeneinschlag-das-ist-unser-zuhause-hier-das-geben-wir-nicht-auf-a-7d1f2fa4-2102-471f-87de-84b40e3db3a2",
      "image_title": "»Das ist unser Zuhause hier, das geben wir nicht auf« - Maxim Dondyuk / DER SPIEGEL",
      "author": "Katja Lutska und Christina Hebel, Kiew und Moskau"
    },
    {
      "title": "Podcast »Inside Austria« René Benko – der Aufstieg des Immobilienmoguls",
      "teaser": "Er ist einer der erfolgreichsten Immobilienunternehmer Europas. Wie hat es Selfmade-Milliardär René Benko so schnell an die Spitze der Geschäftsmänner in Österreich geschafft? Ein Podcast von Zsolt Wilhelm und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/rene-benko-der-aufstieg-des-immobilien-moguls-a-c64f0799-7b6b-4c7b-9dc7-13160a593686",
      "image_title": "René Benko – der Aufstieg des Immobilienmoguls - Signa Holding GmbH/ dpa"
    },
    {
      "title": "Deutschlands halbherzige Sanktionspolitik Schämen Sie sich, Herr Scholz! Ein Kommentar von Maximilian Popp",
      "teaser": "Egal, ob Gasgeschäfte, Waffenlieferungen oder Zahlungsverkehr – es ist vor allem die Bundesregierung, die ein konsequentes Vorgehen der EU gegen das Putin-Regime verhindert. Das schädigt das Ansehen des ganzen Landes.",
      "url": "https://www.spiegel.de/ausland/deutschlands-halbherzige-sanktionspolitik-schaemen-sie-sich-herr-scholz-kommentar-a-00804e03-cade-4745-8f19-c7a8713cefbd"
    },
    {
      "title": "Nach westlichen Sanktionen Menschen in Russland berichten über erste Probleme beim Geldabheben",
      "teaser": "Als Reaktion auf den Ukrainekrieg haben EU und USA Sanktionen gegen den Finanzsektor Russlands verhängt. Nun klagen Bankkunden im Land über leere Geldautomaten, die Ausgabe von Fremdwährungen bei russischen Banken stockt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-menschen-in-russland-berichten-ueber-erste-probleme-beim-geldabheben-a-ed347e48-7c49-4450-a077-b2460c7cbc0c",
      "image_title": "Menschen in Russland berichten über erste Probleme beim Geldabheben - Dmitri Lovetsky / AP"
    },
    {
      "title": "Nach neuen EU-Sanktionen Frankreich stoppt russisches Handelsschiff im Ärmelkanal",
      "teaser": "Die französische Marine hat im Ärmelkanal ein Frachtschiff mit Kurs auf die russische Stadt Sankt Petersburg abgefangen. Es wird verdächtigt, zu einem Unternehmen zu gehören, das Ziel von EU-Sanktionen gegen Moskau ist.",
      "url": "https://www.spiegel.de/ausland/nach-neuen-eu-sanktionen-frankreich-stoppt-russisches-handelsschiff-im-aermelkanalrankreich-stoppt-russisches-handelsschiff-im-aermelkanal-a-1fa7a57a-e9b4-49a2-879b-58e4a032303d",
      "image_title": "Frankreich stoppt russisches Handelsschiff im Ärmelkanal - PASCAL ROSSIGNOL / REUTERS"
    },
    {
      "title": "Raketeneinschlag in Kiew »Es war ein Volltreffer ins Wohnzimmer«",
      "teaser": "Ein Video zeigt einen Raketeneinschlag in ein Wohnhaus im Südwesten Kiews. Wie reagieren die Menschen in der Hauptstadt der Ukraine? SPIEGEL-Reporter Christian Esch ist vor Ort. Ein Video von Janita Hämäläinen und Julia Kochetova",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-video-zeigt-raketeneinschlag-in-hochhaus-in-kiew-a-88a27888-aec7-42fb-b104-cdbdbb440626"
    },
    {
      "title": "Eingriff in die Pressefreiheit Russland verbietet Medien Begriffe wie »Angriff«",
      "teaser": "Um den Großangriff auf die Ukraine zu charakterisieren, sind für russische Medien Begriffe wie »Angriff«, »Invasion« oder »Kriegserklärung« tabu – sonst drohen harte Strafen. In Moskau spricht man lieber von einer »Friedenssicherung«.",
      "url": "https://www.spiegel.de/ausland/eingriff-in-die-pressefreiheit-russland-verbietet-medien-begriffe-wie-invasion-a-21e8cc87-18c7-4caa-9b67-4efdc199da43",
      "image_title": "Russland verbietet Medien Begriffe wie »Angriff« - Daniil Danchenko / NurPhoto / IMAGO"
    },
    {
      "title": "Nach tagelanger Wartezeit und Sturm Rettungsschiff »Sea Watch« läuft mit 129 Migranten in italienischen Hafen ein",
      "teaser": "Private Seenotretter holen im Mittelmeer regelmäßig Geflüchtete an Bord, um sie sicher an Land zu bringen. Die »Sea Watch 4« musste jedoch tagelang warten, bis sie einen Hafen ansteuern konnte.",
      "url": "https://www.spiegel.de/ausland/porto-empedocle-rettungsschiff-sea-watch-laeuft-mit-129-migranten-in-italienischen-hafen-ein-a-d36322d4-f528-4057-afb4-6e6e5c01104a",
      "image_title": "Rettungsschiff »Sea Watch« läuft mit 129 Migranten in italienischen Hafen ein - JOSE JORDAN / AFP"
    },
    {
      "title": "»Stop Putin« Die Welt solidarisiert sich mit der Ukraine",
      "teaser": "Argentinien, Italien, Japan: Auf der ganzen Welt gehen Menschen aus Protest gegen die russische Invasion in der Ukraine auf die Straße. Sie fordern ein Ende des Krieges, Konsequenzen für Putin und Solidarität mit der Ukraine.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-welt-solidarisiert-sich-mit-der-ukraine-a-e3a072ea-d34d-4eb0-ae25-d32630d21eb2",
      "image_title": "Die Welt solidarisiert sich mit der Ukraine - Christopher Tamcke / imago images/Future Image"
    },
    {
      "title": "Tagebuch aus Kiew »Glück existiert nicht mehr«",
      "teaser": "Der Krieg ist erst zwei Tage alt, aber lässt er sich noch eine Minute länger ertragen? Die Autorin und Fotografin Yevgenia Belorusets schreibt für den SPIEGEL aus der umkämpften ukrainischen Hauptstadt. Aus Kiew berichtet Yevgenia Belorusets",
      "url": "https://www.spiegel.de/ausland/kiew-unter-beschuss-es-geht-um-jedes-haus-jede-tuer-ein-tagebuch-a-cb469dbd-093c-4fad-9ce2-f2fd3fbbad97",
      "image_title": "»Glück existiert nicht mehr« - VALENTYN OGIRENKO / REUTERS"
    },
    {
      "title": "Israels Blick auf den Ukrainekrieg Nur Abschreckung funktioniert Eine Analyse von Richard C. Schneider, Tel Aviv",
      "teaser": "Die Schwäche der Europäer und der USA im Ukrainekrieg wird die Politik im Nahen Osten verändern – und den iranisch-israelischen Konflikt anheizen. Die Unfähigkeit, autokratischem Handeln zu begegnen, liegt offen dar.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wird-israel-iran-konflikt-anheizen-naive-weicheier-a-4e8b794a-274c-414e-a6a1-6dfb15d61a90"
    },
    {
      "title": "Beschuss von Hochhaus in Kiew Ukrainischer Außenminister fordert Isolation Russlands",
      "teaser": "»Stoppt russische Kriegsverbrecher!« Mit einem emotionalen Aufruf hat der ukrainische Außenminister gefordert, Russland politisch und wirtschaftlich auszuschließen. Er reagierte damit auf den Beschuss eines Wohngebäudes in Kiew.",
      "url": "https://www.spiegel.de/ausland/ukrainischer-aussenminister-fordert-isolation-russlands-a-fc755ea8-50ec-4c42-bb8d-025a0b09d7aa",
      "image_title": "Ukrainischer Außenminister fordert Isolation Russlands - AYTAC UNAL / Anadolu Agency via AFP"
    },
    {
      "title": "Die Wandlung des Kremlherrschers Wie sich Putin Schritt für Schritt vom Westen abwandte",
      "teaser": "Vor 20 Jahren gab sich Wladimir Putin als Verbündeter des Westens. Jetzt führt er in Europa einen Angriffskrieg. Was ist geschehen? Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/russland-wie-sich-wladimir-putin-schritt-fuer-schritt-vom-westen-abwandte-a-a747d0ad-fd4c-4adf-b741-99755e7c5280"
    },
    {
      "title": "Bilder aus der Ukraine Ein Land im Krieg",
      "teaser": "In Scharen verlassen die Menschen ihr Land: Während des russischen Großangriffs auf die Ukraine versuchen Hunderttausende, sich in Sicherheit zu bringen. Ihre Heimat wird derweil zum Schlachtfeld.",
      "url": "https://www.spiegel.de/ausland/ukraine-bilder-fotos-zeigen-die-zerstoerung-im-ganzen-land-a-4ae6109f-dd4a-4185-97cb-a472f93b5474",
      "image_title": "Ein Land im Krieg - Emilio Morenatti / AP"
    },
    {
      "title": "Iranisches Atomabkommen USA melden »bedeutende Fortschritte«",
      "teaser": "Aus den zähen Verhandlungen um eine Wiederbelebung des Atomabkommens mit dem Iran gibt es offenbar positive Signale. Schwierige Fragen sind jedoch weiter offen.",
      "url": "https://www.spiegel.de/ausland/iranisches-atomabkommen-usa-melden-bedeutende-fortschritte-a-adb527eb-d784-4fe0-8bcb-9731f13c3d1d",
      "image_title": "USA melden »bedeutende Fortschritte« - (c) Leopold Nekula/VIENNAERPORT / imago images/Viennareport"
    },
    {
      "title": "Ukraine-Flüchtlinge in Polen und der Slowakei »Ich glaube nicht, dass wir jemals zurückkönnen«",
      "teaser": "An den Grenzübergängen zu den östlichen EU-Ländern kommen Tausende Ukrainer an, es könnten Millionen werden. Sie werden freundlich aufgenommen. Aber viele Flüchtlinge fragen sich: Wie geht es jetzt weiter? Von Jan Puhl und Steffen Lüdke, Lublin und Vyšné Nemecké",
      "url": "https://www.spiegel.de/ausland/osteuropa-die-fluechtlinge-aus-der-ukraine-sind-willkommen-a-b8ab5a16-22e7-49fb-9cad-8f2517a0ff7c",
      "image_title": "»Ich glaube nicht, dass wir jemals zurückkönnen« - Rafał Milach / Magnum Photos / DER SPIEGEL",
      "author": "Jan Puhl und Steffen Lüdke, Lublin und Vyšné Nemecké"
    },
    {
      "title": "Pressestimmen »Deutschland hat sich Russland bei der Energieversorgung geradezu ausgeliefert«",
      "teaser": "Die internationale Presse kommentiert die EU-Sanktionen gegen Russland. Die Schweiz moniert Deutschlands Abhängigkeit von russischem Gas, richtet aber auch einen kritischen Blick auf das eigene Land.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-sanktionen-deutschland-hat-sich-russland-ausgeliefert-pressestimmen-a-172ac4aa-35db-40f8-9916-0341bc8862a3",
      "image_title": "»Deutschland hat sich Russland bei der Energieversorgung geradezu ausgeliefert« - DADO RUVIC / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Kampf um Kiew – die wichtigsten Ereignisse der Nacht im Überblick",
      "teaser": "Russische Truppen rücken auf Kiew vor, der ukrainische Präsident Selenskyj ruft in einer neuen Videobotschaft die Bevölkerung zur Verteidigung der Hauptstadt auf. Die Führung in Moskau meldet die Eroberung einer Stadt im Südosten. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/kampf-um-kiew-die-wichtigsten-ereignisse-der-nacht-im-ueberblick-a-7eaa9e62-ad42-4350-9c61-4dbcffca9621",
      "image_title": "Kampf um Kiew – die wichtigsten Ereignisse der Nacht im Überblick - SERGEI SUPINSKY / AFP"
    },
    {
      "title": "Junge Pflegekräfte in Deutschland Sie kommen aus aller Welt, um unser Gesundheitswesen zu retten",
      "teaser": "Auf der Schwäbischen Alb haben 21 junge Pflegekräfte ihre Ausbildung begonnen, 19 kommen aus dem Ausland. Wie blicken sie auf unsere Gesellschaft – und das System, in dem sie arbeiten? Aus Reutlingen berichten Jan Petter und Bernhard Kahrmann (Fotos)",
      "url": "https://www.spiegel.de/ausland/pflege-in-deutschland-junge-pflegekraefte-kommen-aus-aller-welt-um-unseren-alten-zu-helfen-a-d507e4c8-283d-459b-965a-e8ecc877a9aa",
      "image_title": "Sie kommen aus aller Welt, um unser Gesundheitswesen zu retten - Bernhard Kahrmann / DER SPIEGEL"
    }
  ]
}