{
  "timestamp": "2022-10-17T21:23:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chinas Staatschef Xi Jinping Der Allmächtige",
      "teaser": "Er hat sein Land abgeschottet, seine Bürger unter Totalüberwachung gestellt und Deutschland wirtschaftlich gefügig gemacht. Nun will Xi Jinping als Erster seit Mao lebenslang regieren. Warum verehrt ihn das Volk? Die SPIEGEL-Titelgeschichte von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-praesident-xi-jinping-der-allmaechtige-a-0d83eb9b-b4c8-4ecb-b025-16073be18032",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4bcbcc5-f0e5-405e-b2aa-65b65cdfc1cd_w872_r1.778_fpx53_fpy36.jpg",
      "image_title": "Der Allmächtige - Illustration: Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Parteitag der KP Wie funktioniert Chinas wichtigstes politisches Treffen?",
      "teaser": "Alle fünf Jahre tritt der Parteitag der KP zusammen, nun ist es wieder so weit. Staatschef Xi Jinping hat die einwöchige Veranstaltung mit seiner Auftaktrede eröffnet. Die wichtigsten Fragen und Antworten zum Großereignis. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/kp-parteitag-wie-funktioniert-chinas-wichtigstes-politisches-treffen-a-3ea683e9-a997-4505-aaff-4d5bc3dd23ba",
      "image_title": "Wie funktioniert Chinas wichtigstes politisches Treffen? - Mark Schiefelbein / AP",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Kongress der Kommunistischen Partei Xi Jinping ruft zu Loyalität auf",
      "url": "https://www.spiegel.de/ausland/xi-jinping-ruft-auf-parteitag-der-kp-zu-loyalitaet-in-china-auf-auf-a-c867b68f-aaa7-47db-a43e-5205c4122954"
    },
    {
      "title": "Zwangsarbeit und Menschenhandel Gefangen in Kambodschas Scam-Fabriken",
      "teaser": "Der Taiwaner Wu Yu-fan hoffte, in einem Callcenter in Kambodscha viel Geld zu verdienen. Doch dort wurde er eingesperrt und zu Onlinebetrug gezwungen. Als er entkommen wollte, erfuhr er, wozu die mächtigen Hinterleute bereit sind. Aus Taipeh berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/kambodscha-wie-ein-junger-mann-der-zwangsarbeit-in-einer-scam-fabrik-entkam-a-00a2a787-c252-4051-962a-b8adc0f4d1c9",
      "image_title": "Gefangen in Kambodschas Scam-Fabriken - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "72 Wohnungen beschädigt Mindestens vier Tote bei Absturz von russischem Kampfjet nahe der Ukraine",
      "teaser": "Nahe der ukrainischen Grenze ist ein russisches Militärflugzeug abgestürzt. Angeblich hat ein Triebwerk Feuer gefangen. Dass es sich um einen Abschuss handelt, dementiert einer der Piloten.",
      "url": "https://www.spiegel.de/ausland/jejsk-mindestens-vier-tote-bei-absturz-von-russischem-militaerflugzeug-nahe-ukraine-a-1a3780b4-3bb3-4d9e-854c-9bc5bcb65a95",
      "image_title": "Mindestens vier Tote bei Absturz von russischem Kampfjet nahe der Ukraine - IMAGO/Vitaly Timkiv / IMAGO/SNA"
    },
    {
      "title": "Weißes Haus kritisiert Ex-Präsidenten »Die Äußerungen von Donald Trump waren antisemitisch«",
      "teaser": "Donald Trumps Tochter Ivanka ist zum Judentum konvertiert, drei seiner Enkel sind jüdisch – und doch hat der Ex-Präsident antisemitische Klischees in einem Post auf seiner Online-Plattform heraufbeschworen. Die Kritik ist massiv.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weisses-haus-wirft-ex-us-praesident-antisemitismus-vor-a-d6dcc4d9-b7b2-4adf-b5c9-8761392c21fe",
      "image_title": "»Die Äußerungen von Donald Trump waren antisemitisch« - MANDEL NGAN / AFP"
    },
    {
      "title": "Milliarden-Entzug EU-Kommission will Polen keine Strukturhilfen zahlen",
      "teaser": "Im Rechtsstaatsstreit mit Polen zieht die EU-Kommission ihre bislang schärfste Waffe – und droht Warschau mit dem Entzug nahezu aller Strukturfördermittel. Doch das Risiko ist für beide Seiten hoch. Eine Analyse von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/rechtsstaat-streit-eu-kommission-will-polen-keine-strukturhilfen-zahlen-a-c2f4f8ef-a6d9-4eb0-a58e-14be76414d7a",
      "image_title": "EU-Kommission will Polen keine Strukturhilfen zahlen - Pavel Golovkin / dpa"
    },
    {
      "title": "Schwere Kriegsverbrechen auf beiden Seiten Tigray-Konflikt gerät laut Uno-Chef Guterres »außer Kontrolle«",
      "teaser": "Die Tigray-Rebellen werfen dem äthiopischen Friedensnobelpreisträger Abiy Ahmed vor, einen Genozid zu planen. Der lässt seine Truppen weiter vorrücken. Für Millionen Menschen wird die Herbstoffensive zur Hungerfalle.",
      "url": "https://www.spiegel.de/ausland/aethiopien-tigray-konflikt-geraet-laut-uno-chef-antonio-guterres-vollends-ausser-kontrolle-a-f834594f-1e1f-4a12-938f-01732424124a",
      "image_title": "Tigray-Konflikt gerät laut Uno-Chef Guterres »außer Kontrolle« - Ben Curtis / dpa"
    },
    {
      "title": "In mindestens 40 Fällen Trump-Hotels sollen von Secret Service zu viel abkassiert haben",
      "teaser": "Während seiner Amtszeit hat sich der ehemalige US-Präsident Donald Trump mithilfe eigener Hotels offenbar selbst bevorteilt – auf Kosten der Steuerzahler. Es geht um einen Betrag in Millionenhöhe.",
      "url": "https://www.spiegel.de/ausland/hotels-von-donald-trump-sollen-von-secret-service-zu-viel-abkassiert-haben-a-e4c4f9ae-2cc5-4ec1-92eb-33603a75eb67",
      "image_title": "Trump-Hotels sollen von Secret Service zu viel abkassiert haben - NewsBase / AP"
    },
    {
      "title": "Irans Raketen für Putin Bündnis der Ausgestoßenen",
      "teaser": "Das Regime in Teheran ist innenpolitisch schwer angeschlagen, nun dient es sich Russlands Diktator an. Iranische Raketen könnten im Krieg einen Unterschied machen – aber auch eine bisher unbeteiligte Nation provozieren. Von Oliver Imhof, Maximilian Popp und Christoph Seidler",
      "url": "https://www.spiegel.de/ausland/iran-ueberlaesst-wladimir-putin-raketen-fuer-krieg-in-ukraine-buendnis-der-ausgestossenen-a-44b4c68b-1526-447a-9f0f-5a6b35d0bbd3",
      "image_title": "Bündnis der Ausgestoßenen - Vahid Salemi / AP",
      "author": "Oliver Imhof, Maximilian Popp und Christoph Seidler"
    },
    {
      "title": "Britische Premierministerin Truss vor dem Aus? Unter Holzfällern",
      "teaser": "Nach desaströsen Wochen hat Regierungschefin Liz Truss noch ein Amt – aber keine Macht mehr. Schon planen viele Konservative ihren Sturz, aber die Risiken und Nebenwirkungen sind kaum noch kalkulierbar. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/britische-premierministerin-liz-truss-vor-dem-aus-unter-holzfaellern-a-3cb4e40b-1478-4665-9365-9c0f39194078",
      "image_title": "Unter Holzfällern - VICKIE FLORES / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Russische Kriegsdienstverweigerer »Alles gut, wir sind in Germany«",
      "teaser": "Vitali und sein 19-jähriger Sohn Georgi sind vor Putins Mobilmachung aus Russland geflohen. Vier Tage dauerte die Flucht nach Deutschland, gefahren sind sie nur nachts. Nun wollen sie Asyl beantragen.",
      "url": "https://www.spiegel.de/ausland/russische-kriegsdienstverweigerer-alles-gut-wir-sind-in-germany-spiegel-tv-a-7bcc8900-9149-4bfb-8360-1e31dca60ed5"
    },
    {
      "title": "TV-Duell in Brasilien »Bolsonaro lügt immer wieder«",
      "teaser": "Die erste TV-Debatte vor der Präsidentschafts-Stichwahl in Brasilien zeigt: Es geht sowohl Amtsinhaber Bolsonaro als auch Herausforderer Lula vor allem um Stimmungsmache. Über Inhalte sprachen sie fast nicht.",
      "url": "https://www.spiegel.de/ausland/bolsonaro-luegt-immer-wieder-a-3e3120a9-9a39-4ff7-9560-dc5c5fc6e5b0"
    },
    {
      "title": "Bericht aus Teheraner Ewin-Gefängnis »Ich dachte, wir verbrennen jetzt bei lebendigem Leib«",
      "teaser": "Schüsse, Tränengas, Explosionen: Was geschah, bevor das Feuer im Ewin-Gefängnis ausbrach? Nur wenige Informationen dringen raus, der SPIEGEL hat von einem Augenzeugen erfahren, was er in Irans berüchtigter Haftanstalt erlebt hat. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/ewin-gefaengnis-in-iran-ich-dachte-wir-verbrennen-jetzt-bei-lebendigem-leib-a-b4d0b08c-dbb1-4f17-b1ea-fe6162ff6ea4",
      "image_title": "»Ich dachte, wir verbrennen jetzt bei lebendigem Leib« - Koosha Mahshid Falahi / Mizan News Agency / AP / dpa",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Aktivisten der Protestbewegung von 2020 Haftstrafen für Oppositionelle in Belarus wegen »Terrorismus«",
      "teaser": "Es ist eines der härtesten Urteile, die in jüngster Zeit in Belarus verhängt wurden: Der Anführer der oppositionellen Gruppe Wjasna soll 25 Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/haftstrafen-fuer-oppositionelle-in-belarus-wegen-terrorismus-a-8f88d9e7-5358-4af8-bf98-2cb622e8cc2d",
      "image_title": "Haftstrafen für Oppositionelle in Belarus wegen »Terrorismus« - IMAGO/Valery Sharifulin / IMAGO/ITAR-TASS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Erneut Luftangriffe auf Kiew",
      "teaser": "Drohnen des russischen Militärs haben wieder die Hauptstadt der Ukraine angeflogen – schon zum vierten Mal an diesem Tag. Und: Russland und die Ukraine tauschen erneut Gefangene aus. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-kiew-offenbar-mit-kamikaze-drohnen-angegriffen-a-358b9781-7a95-4040-9dc7-fa9f9c3b367e",
      "image_title": "Erneut Luftangriffe auf Kiew - - / dpa"
    },
    {
      "title": "SPIEGEL-Reporter in Kiew »Putin will zeigen, dass sein Arm bis in die Hauptstadt reicht«",
      "teaser": "Der Kamikaze-Drohnenangriff auf Kiew zielt nicht nur auf die Energieversorgung. Gelingt es Putin so, die Menschen in der Ukraine einzuschüchtern? Eindrücke von SPIEGEL-Reporter Christian Esch aus Kiew. Von Christian Esch und Janita Hämäläinen (Video)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-spiegel-reporter-in-kiew-nach-angriff-mit-iranischen-kamikaze-drohnen-a-7e00c227-cde1-46d0-9dc8-f91b13297fd0",
      "author": "Christian Esch und Janita Hämäläinen (Video)"
    },
    {
      "title": "Lazaro und Adiel sagen »Si!« Kubas Liebesrevolution",
      "teaser": "Ein historischer Schritt: Ende September entschieden die Kubaner, die Ehe für gleichgeschlechtliche Paare zu öffnen. Nun fand eine der ersten Hochzeiten in dem kommunistischen Land statt.",
      "url": "https://www.spiegel.de/ausland/ehe-fuer-alle-auf-kuba-lazaro-und-adiel-sagen-si-a-0021f93a-041b-4176-861e-879b6052838c",
      "image_title": "Kubas Liebesrevolution - ADALBERTO ROQUE / AFP"
    },
    {
      "title": "Sturm aufs Kapitol Staatsanwaltschaft fordert sechs Monate Gefängnis für Steve Bannon",
      "teaser": "»Breitbart News«-Chef Steve Bannon gilt als Schlüsselzeuge für die Aufarbeitung der Erstürmung des Kapitols in Washington durch Rechtsextreme. Mit dem Kongress kooperiert Bannon aber nicht. Jetzt droht ihm eine Freiheitsstrafe.",
      "url": "https://www.spiegel.de/ausland/steve-bannon-staatsanwaltschaft-fordert-sechs-monate-gefaengnis-a-674e2786-cb8e-4787-93ec-bac5004ab47d",
      "image_title": "Staatsanwaltschaft fordert sechs Monate Gefängnis für Steve Bannon - Curtis Means / AP"
    },
    {
      "title": "Bei Demonstration für Hongkong Regierungsgegner in Chinas Konsulat in Manchester verprügelt",
      "teaser": "Auf dem Gelände des chinesischen Konsulats in Manchester sollen Mitarbeiter Demonstranten attackiert haben. Britische Politiker fordern, darauf zu reagieren.",
      "url": "https://www.spiegel.de/ausland/china-regierungsgegner-in-konsulat-in-manchester-verpruegelt-a-9d751ee0-4276-45c7-9825-eed000e85ff7",
      "image_title": "Regierungsgegner in Chinas Konsulat in Manchester verprügelt - Matthew Leung / AFP"
    },
    {
      "title": "Marina Owsjannikowa Spektakulärer TV-Protest – Journalistin flieht mit Tochter aus Russland",
      "teaser": "Mit einem Live-Protest gegen Russlands Invasion in der Ukraine sorgte Marina Owsjannikowa für Aufsehen – und geriet ins Visier des Kreml. Nun hat sich die Journalistin zusammen mit ihrer Tochter ins Ausland abgesetzt.",
      "url": "https://www.spiegel.de/ausland/marina-owsjannikowa-journalistin-flieht-mit-tochter-aus-russland-a-0142c659-4f8d-42b6-b45c-21df57e0bd7c",
      "image_title": "Spektakulärer TV-Protest – Journalistin flieht mit Tochter aus Russland - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Russische Truppen in Belarus »Ich sehe darin einen Versuch, die ukrainischen Streitkräfte abzulenken«",
      "teaser": "Der belarussische Machthaber Lukaschenko lässt Tausende russische Soldaten ins Land, angeblich für den Grenzschutz. Politanalyst Artjom Schraibman über die Hintergründe – und die Frage, ob Belarus bald in den Krieg eintritt. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/belarus-laesst-russische-soldaten-ins-land-der-balanceakt-des-alexander-lukaschenko-a-fd8263d0-e9e6-446e-aedf-ae2ebda71f51",
      "image_title": "»Ich sehe darin einen Versuch, die ukrainischen Streitkräfte abzulenken« - AP / dpa"
    },
    {
      "title": "Griechisch-türkische Grenzregion Frontex bestätigt Vorfall mit Dutzenden nackten Migranten",
      "teaser": "92 Migranten sind am Freitag offenbar über den Grenzfluss Evros getrieben worden. Die Türkei und Griechenland schieben sich die Verantwortung für den Zustand der wohl teils verletzten und unbekleideten Menschen zu.",
      "url": "https://www.spiegel.de/ausland/griechenland-tuerkei-frontex-bestaetigt-vorfall-mit-dutzenden-nackten-migranten-a-ca907792-ee3a-43cc-a7a2-c208705f1d4a",
      "image_title": "Frontex bestätigt Vorfall mit Dutzenden nackten Migranten - Giannis Papanikos / AP"
    },
    {
      "title": "Flucht aus Afghanistan nach Deutschland »Man kann sich nicht auf Knopfdruck freuen, wenn man es so lange nicht geübt hat«",
      "teaser": "Es brauchte sechs Anläufe, bis die afghanische Lehrerin und Autorin Basigul Sharifi in einem Schlauchboot europäischen Boden erreichte. Nun lebt sie mit ihrem Sohn in Bochum. Doch gut geht es ihr noch nicht. Von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/afghanistan-eine-gefluechtete-erzaehlt-mein-koerper-hat-afghanistan-verlassen-aber-mein-kopf-ist-noch-dort-a-5cf4b00f-f973-407c-8ec9-e0b93a7c174b",
      "image_title": "»Man kann sich nicht auf Knopfdruck freuen, wenn man es so lange nicht geübt hat« - privat",
      "author": "Maria Stöhr"
    }
  ]
}