{
  "timestamp": "2022-08-05T14:21:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Da ist etwas Ungutes, das tief in den Leuten sitzt« Wie Putins Krieg mein Moskau verändert hat",
      "teaser": "Seit 14 Jahren lebt SPIEGEL-Korrespondent Christian Esch in der russischen Hauptstadt. Nun erkennt er selbst Bekannte kaum wieder. Warum unterstützen so viele Menschen den Krieg? Von Christian Esch, Moskau",
      "url": "https://www.spiegel.de/ausland/wie-putins-krieg-mein-moskau-veraendert-hat-a-c1317b19-55b6-4b78-8005-45f2d3576138",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1963c338-44da-48a9-88db-6c260083a834_w872_r1.778_fpx46.69_fpy54.96.jpg",
      "image_title": "Wie Putins Krieg mein Moskau verändert hat - Anton Vaganov / REUTERS",
      "author": "Christian Esch, Moskau"
    },
    {
      "title": "Brittney Griner Russland laut Lawrow »bereit« zu Diskussion über Austausch von Basketballstar",
      "teaser": "Ein russisches Gericht hat die US-Basketballerin Brittney Griner für neun Jahre ins Gefängnis geschickt – ein überzogenes Urteil. Was damit bezweckt werden soll, zeigt ein neues Angebot des Kreml.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-russland-ist-laut-sergej-lawrow-bereit-zu-diskussion-ueber-austausch-von-basketball-star-a-f4ae9115-f50a-403d-b35a-8f23ce31d9ea",
      "image_title": "Russland laut Lawrow »bereit« zu Diskussion über Austausch von Basketballstar - IMAGO/Russian Foreign Ministry / IMAGO/ITAR-TASS"
    },
    {
      "title": "Taiwankrise, Wirtschaftsinteressen, Systemkonkurrenz Deutschland muss sich auf einen Konflikt mit China vorbereiten Der SPIEGEL-Leitartikel von Georg Fahrion",
      "teaser": "Lange setzte Berlin auf Peking, nun zeigt sich: Der Kurs von Angela Merkel ist gescheitert. Wir müssen uns aus der Abhängigkeit von der Volksrepublik befreien – auch wenn das Wohlstand kostet.",
      "url": "https://www.spiegel.de/ausland/deutschland-muss-sich-auf-einen-konflikt-mit-china-vorbereiten-a-0d76bfe9-883d-4d53-92d9-0f08000e5618",
      "image_title": "Deutschland muss sich auf einen Konflikt mit China vorbereiten - Wu Hao / epa"
    },
    {
      "title": "Chinapolitik der USA Warum US-Abgeordnete so oft Taipeh besuchen",
      "teaser": "Seit 1997 besuchte kein Sprecher des US-Repräsentantenhauses mehr Taiwan. Doch Nancy Pelosi ist nicht die einzige US-Spitzenpolitikerin, die zuletzt in Taipeh war. Warum das so ist – und was Donald Trump damit zu tun hat. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/taiwan-warum-us-abgeordnete-so-oft-taipeh-besuchen-a-44eeb59b-9c70-4454-87cb-1da90dec5318",
      "image_title": "Warum US-Abgeordnete so oft Taipeh besuchen - Handout / Getty Images",
      "author": "Francesco Collini"
    },
    {
      "title": "Pelosis Taiwan-Visite China kappt Gespräche mit den USA über Militär und Klima",
      "teaser": "China verschärft seine Anwort auf Nancy Pelosis Taiwanbesuch. Gegen die US-Spitzenpolitikerin wurden nicht nur Sanktionen verhängt, Peking fährt auch die Gesprächskontakte zu Washington herunter.",
      "url": "https://www.spiegel.de/ausland/taiwan-und-nancy-pelosi-china-kappt-gespraeche-mit-den-usa-ueber-militaer-und-klima-a-1508b99f-71c6-4e43-b113-2d1211d3c6e6",
      "image_title": "China kappt Gespräche mit den USA über Militär und Klima - Anthony Kwan / Getty Images"
    },
    {
      "title": "Palästinenser unter Israels Militärverwaltung Wenn Grundrechte zu Privilegien werden",
      "teaser": "In einem neuen Bericht beschreiben ehemalige Soldaten der israelischen »Ziviladministration«, wie sie Palästinenser nicht als Menschen wahrgenommen hätten – und dabei eigentlich für ihr »Wohlergehen« zuständig waren. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/palaestinenser-unter-israels-militaerverwaltung-wenn-grundrechte-zu-privilegien-werden-a-7812c8e2-a45d-43f1-b9ef-3e4be3c5cb12",
      "image_title": "Wenn Grundrechte zu Privilegien werden - HAZEM BADER / AFP",
      "author": "Monika Bolliger"
    },
    {
      "title": "Sturm auf das Kapitol Cheney nennt Trump größte Bedrohung für die USA",
      "teaser": "»Er ist ein Feigling«: In einem Wahlkampfvideo für seine Tochter Liz hat der Republikaner und frühere US-Vizepräsident Dick Cheney mit Donald Trump abgerechnet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-dick-cheney-nennt-ihn-feigling-und-groesste-bedrohung-fuer-die-usa-a-cd9b24ce-1bd0-46c5-95eb-bfe3e2dd8c70",
      "image_title": "Cheney nennt Trump größte Bedrohung für die USA - John Locher/ AP"
    },
    {
      "title": "Fall Brittney Griner »Sie ist unsere Schwester«",
      "teaser": "Neun Jahre Lagerhaft: Nach dem harten Urteil gegen den US-Basketballstar Brittney Griner zeigten sich Teammitglieder schockiert. Russlands Außenminister signalisiert Bereitschaft zu einem möglichen Gefangenenaustausch. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/brittney-griner-teammitglieder-reagieren-schockiert-sie-ist-unsere-schwester-a-771d9eb4-41db-49c1-a5c3-c023467ddbc2",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Mutmaßliches Kriegsverbrechen Was ist im Gefangenenlager in Oleniwka wirklich passiert?",
      "teaser": "Der Kreml verweigert Zugang zu dem Ort, an dem 50 ukrainische Kriegsgefangene starben – und nährt so den Verdacht auf ein Massaker. Angehörige attackieren auch das Internationale Komitee vom Roten Kreuz. Warum viele Fragen offenbleiben. Von Ann-Dorit Boy und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-was-ist-im-gefangenenlager-in-oleniwka-wirklich-passiert-a-ff2aec6c-be34-4ff8-93fc-8522eccd2d13",
      "image_title": "Was ist im Gefangenenlager in Oleniwka wirklich passiert? - Dmitry Marmyshev / TASS / action press",
      "author": "Ann-Dorit Boy und Thore Schröder"
    },
    {
      "title": "Spannungen mit Sofia Russland weist 14 bulgarische Diplomaten aus",
      "teaser": "Anfang Juli mussten 70 russische Diplomaten Bulgarien wegen Spionagevorwürfen verlassen, auch ein Konsulat im Norden des Landes wurde geschlossen. Nun reagiert Moskau.",
      "url": "https://www.spiegel.de/ausland/russland-weist-14-bulgarische-diplomaten-aus-a-aacceb19-ae9f-4f97-af44-6a811b7959ad",
      "image_title": "Russland weist 14 bulgarische Diplomaten aus - Alexander Nemenow / AFP"
    },
    {
      "title": "Journalismus in Myanmar Schlimmer ist es nur in China",
      "teaser": "Myanmar ist zu einem der gefährlichsten Länder für Journalistinnen und Journalisten geworden. Lediglich in China sitzen mehr Medienschaffende in Haft. Wie Menschen online und offline gegen die Junta anschreiben. Von Veronika Silberg",
      "url": "https://www.spiegel.de/ausland/journalismus-in-myanmar-schlimmer-ist-es-nur-in-china-a-c1572df7-6788-482a-bacf-f352412a92cc",
      "image_title": "Schlimmer ist es nur in China - Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Reaktion auf Besuch in Taiwan China verhängt Sanktionen gegen Pelosi",
      "teaser": "Sie habe die Ein-China-Politik »mit Füßen« getreten: Peking hat wegen der Taiwanreise von Nancy Pelosi Strafmaßnahmen gegen die US-Spitzenpolitikerin beschlossen.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-china-verhaengt-sanktionen-gegen-us-politikerin-a-9d48373f-1ba8-425c-ae3c-aea66fbeff68",
      "image_title": "China verhängt Sanktionen gegen Pelosi - RICHARD A. BROOKS / AFP"
    },
    {
      "title": "Vor Abstimmung im Senat US-Demokraten einigen sich auf reduziertes Klimapaket",
      "teaser": "US-Präsident Joe Biden wollte ein ehrgeiziges Gesetzespaket für Klima und Soziales – nun haben sich die Demokraten auf eine abgespeckte Variante geeinigt. Ausschlag gab die Senatorin Kyrsten Sinema.",
      "url": "https://www.spiegel.de/ausland/us-demokraten-einigen-sich-auf-reduziertes-klimapaket-a-6fb8fee3-b1f9-49ea-ab9c-c7e37c0ba9c5",
      "image_title": "US-Demokraten einigen sich auf reduziertes Klimapaket - J. Scott Applewhite / AP"
    },
    {
      "title": "Rede vor Rechtsaußen in Texas Orbán ruft »Kulturkrieg« gegen Liberale aus",
      "teaser": "Ungarns Ministerpräsident ist in Texas vor rechten Hardlinern gefeiert worden. In seiner Rede setzte er Liberale mit Kommunisten gleich.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-ruft-in-texas-kulturkrieg-gegen-liberale-aus-a-99291322-0919-4b31-8870-105c27364030",
      "image_title": "Orbán ruft »Kulturkrieg« gegen Liberale aus - GO NAKAMURA / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj attackiert Amnesty, Artillerieangriff auf Charkiw gemeldet – das geschah in der Nacht",
      "teaser": "Kiew verbittet sich Kritik von Amnesty International: Die Menschenrechtsgruppe mache sich mit solchen Aussagen zum Helfer von Terroristen. Und: Russlands Präsident bekommt Besuch in Sotschi. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/news-ukraine-russland-amnesty-international-wolodymyr-selenskyj-wladmir-putin-das-geschah-in-der-nacht-zu-freitag-5-august-a-bfea4169-12c8-4549-bfea-8bb1ddef8e36",
      "image_title": "Selenskyj attackiert Amnesty, Artillerieangriff auf Charkiw gemeldet – das geschah in der Nacht - Daniel Carde / ZUMA Wire / IMAGO"
    },
    {
      "title": "Prozess gegen rechten Verschwörungstheoretiker Alex Jones muss mindestens vier Millionen Dollar Schadensersatz zahlen",
      "teaser": "Urteilsspruch gegen Amerikas obersten Verschwörungsideologen: Alex Jones muss den Eltern eines der Opfer des Sandy-Hook-Massakers eine Millionenentschädigung zahlen. Weitere Strafen dürften folgen.",
      "url": "https://www.spiegel.de/ausland/verschwoerungstheoretiker-alex-jones-muss-mindestens-vier-millionen-dollar-schadensersatz-zahlen-a-0dd96d21-3e3e-4fc5-8e1e-705577349e49",
      "image_title": "Alex Jones muss mindestens vier Millionen Dollar Schadensersatz zahlen - Bob Daemmrich / dpa"
    },
    {
      "title": "Soziologe über die Neuwahlen »Die israelische Gesellschaft hat den Glauben daran verloren, dass man den Konflikt lösen kann«",
      "teaser": "Israels Regierung kam nur ins Amt, um Benjamin Netanyahu zu verhindern. Nach ihrem Scheitern könnte der korruptionsverdächtige Ex-Premier bald zurückkehren. Der Forscher Yossi Yonah hält sein Land für fast unregierbar. Ein Interview von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/soziologe-yossi-yonah-israel-hat-den-glauben-verloren-dass-man-den-konflikt-loesen-kann-a-1d78e298-7849-4261-ae9a-71b360865465",
      "image_title": "»Die israelische Gesellschaft hat den Glauben daran verloren, dass man den Konflikt lösen kann« - Abir Sultan / EPA-EFE"
    },
    {
      "title": "Ausbreitung des Virus USA verhängen nationalen Notstand wegen Affenpocken",
      "teaser": "Die Zahl der Affenpockeninfektionen hat sich in den USA auf 6600 erhöht, nun wurde der nationale Gesundheitsnotstand ausgerufen. Dadurch sollen Mittel zur Bekämpfung des Virus freigegeben werden können.",
      "url": "https://www.spiegel.de/ausland/affenpocken-usa-verhaengen-nationalen-notstand-wegen-ausbreitung-des-virus-a-8133ba09-9fd1-4616-8f53-f78af1fee359",
      "image_title": "USA verhängen nationalen Notstand wegen Affenpocken - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Ankündigung aus Ankara Drei weitere Getreidefrachter sollen am Freitag aus der Ukraine auslaufen",
      "teaser": "Laut dem türkischen Verteidigungsminister Hulusi Akar sind weitere Getreidelieferungen per Schiff aus ukrainischen Häfen geplant. Es sind die ersten Lieferungen, seit die »Razoni« den Hafen von Odessa verlassen hat.",
      "url": "https://www.spiegel.de/ausland/ankara-drei-weitere-getreidefrachter-sollen-am-freitag-aus-der-ukraine-auslaufen-a-1230be65-6275-44d8-93c3-9c1ac50c589d",
      "image_title": "Drei weitere Getreidefrachter sollen am Freitag aus der Ukraine auslaufen - GINTS IVUSKANS / AFP"
    },
    {
      "title": "WHO-Bericht Affenpocken treffen in Afrika auch Frauen",
      "teaser": "In 78 Ländern weltweit wurden bislang Fälle von Affenpocken registriert. Meist verbreitet sich das Virus unter Männern – in Afrika ist das jedoch grundlegend anders, berichten nun Experten. Wie kommt das?",
      "url": "https://www.spiegel.de/ausland/who-affenpocken-treffen-in-afrika-auch-frauen-a-da6aa529-388a-4367-9f04-525088f98e90",
      "image_title": "Affenpocken treffen in Afrika auch Frauen - Melina Mara / The Washington Post / Getty Images"
    },
    {
      "title": "In Russland inhaftierte US-Basketballerin Brittney Griner zu neun Jahren Haft verurteilt",
      "teaser": "Brittney Griner hat laut einem russischen Gericht illegal Drogen ins Land gebracht – nun wurde die US-Basketballerin zu einer langen Haftstrafe verurteilt. US-Präsident Biden nennt die Entscheidung »inakzeptabel«.",
      "url": "https://www.spiegel.de/ausland/russland-brittney-griner-zu-neun-jahren-haft-verurteilt-a-261830b1-107d-40a6-ac64-b0aba8f49697",
      "image_title": "Brittney Griner zu neun Jahren Haft verurteilt - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Ruinen-Kollaps ausgerechnet am zweiten Jahrestag der Explosion Der Libanon zerstört sich selbst",
      "teaser": "Genau zwei Jahre nach der verheerenden Explosion im Beiruter Hafen stürzt die Ruine des riesigen Getreidesilos ein. Die Herrschenden lassen ihr Land zugrunde gehen. Warum wehrt sich das Volk nicht? Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-ruinen-kollaps-ausgerechnet-am-zweiten-jahrestag-der-explosion-ein-staat-zerstoert-sich-selbst-a-f28f1893-ee3b-4f38-b3ff-d9013fa1562a",
      "image_title": "Der Libanon zerstört sich selbst - Hussein Malla / AP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Bericht der Menschenrechtsorganisation Amnesty International kritisiert Kriegsführung der Ukraine",
      "teaser": "Amnesty International hat der ukrainischen Armee vorgeworfen, durch ihre Militärtaktik Zivilisten zu gefährden. Kiew reagiert empört – russische Medien zitieren natürlich umgehend aus dem Bericht.",
      "url": "https://www.spiegel.de/ausland/ukraine-amnesty-international-kritisiert-ukrainische-kriegsfuehrung-a-94872744-04c5-430c-becd-865fa4696b45",
      "image_title": "Amnesty International kritisiert Kriegsführung der Ukraine - Efrem Lukatsky / AP"
    },
    {
      "title": "Pekings Manöver vor Taiwan Chinesische Raketen gehen auch in Japans Wirtschaftszone nieder",
      "teaser": "Chinas großes Militärmanöver vor der Küste Taiwans findet in einem Gebiet statt, das sich zum Teil mit Japans Wirtschaftszone überschneidet. Auch dort gingen offenbar mehrere Raketen nieder. Tokio protestierte in Peking.",
      "url": "https://www.spiegel.de/ausland/china-raketen-in-japans-wirtschaftszone-niedergegangen-a-3e9ee6d3-6383-428b-acf5-bced09205166",
      "image_title": "Chinesische Raketen gehen auch in Japans Wirtschaftszone nieder - Andy Wong / AP"
    }
  ]
}