{
  "timestamp": "2022-05-05T13:39:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kulturkampf in den USA Warum steht das Abtreibungsrecht in den USA jetzt auf der Kippe?",
      "teaser": "Der Supreme Court könnte das Abtreibungsrecht zu Fall bringen. Die Entscheidung wäre eine politische Zäsur und hätte Folgen für Millionen Frauen. Antworten auf die wichtigsten Fragen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/usa-warum-das-abtreibungsrecht-nun-auf-der-kippe-steht-a-8ceeacd5-d61e-4055-b36b-a380bd12f8fb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ddea186b-0bab-4da5-8d8d-aa2d66f70764_w948_r2.194_fpx56_fpy50.jpg",
      "image_title": "Warum steht das Abtreibungsrecht in den USA jetzt auf der Kippe? - BRENDAN SMIALOWSKI / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Geleakter Urteilsentwurf des Obersten Gerichtshofs Amerikas neuer Abtreibungsstreit",
      "teaser": "Der Supreme Court will offenbar den US-Bundesstaaten erlauben, Schwangerschaftsabbrüche drastisch einzuschränken. Es wäre ein radikaler Schritt des Gerichts – und hätte für Millionen Amerikanerinnen unabsehbare Folgen. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/geleakter-urteilsentwurf-des-obersten-gerichtshofs-amerikas-neuer-abtreibungsstreit-a-529522b4-c458-4bf2-ac2c-febcc4614eb1",
      "image_title": "Amerikas neuer Abtreibungsstreit - Kevin Dietsch / Getty Images",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Abtreibung, LGBTQ* Frontalangriff auf die freie US-Gesellschaft",
      "teaser": "In Amerika macht sich eine »moralische Panik« breit: Fanatiker und republikanische Politiker versuchen die Rechte von sexuellen Minderheiten einzuschränken. Der Angriff auf das Abtreibungsrecht gehört auch dazu. Aus Los Angeles berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/usa-die-rechte-setzt-zum-angriff-auf-abtreibung-und-den-schutz-sexueller-minderheiten-an-a-cac0fa58-932e-4b33-92b4-89a37c364aa3",
      "image_title": "Frontalangriff auf die freie US-Gesellschaft - OCTAVIO JONES / REUTERS"
    },
    {
      "title": "Regionalwahlen in Nordirland Ladies first",
      "teaser": "Das Vereinigte Königreich wählt regional und in Nordirland könnten zwei pragmatische Sinn-Féin-Politikerinnen siegen, die eine irische Wiedervereinigung befürworten. Ihr Triumph wäre historisch – aber vielleicht auch gefährlich. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/nordirland-wahl-ein-triumph-sinn-feins-waere-historisch-aber-vielleicht-auch-gefaehrlich-a-04ae321f-f901-437f-ad80-16402077ab54",
      "image_title": "Ladies first - Peter Morrison / dpa",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Aus dem Asow-Stahlwerk entkommen »Wir sind unter friedlichem Himmel«",
      "teaser": "Weitere Zivilisten sollen aus dem belagerten Stahlwerk in Mariupol gebracht werden, Russland hat angeblich neue Fluchtkorridore zugesagt. Die jüngst Geretteten sind erleichtert, wieder im Freien zu sein.",
      "url": "https://www.spiegel.de/ausland/mariupol-evakuierte-aus-dem-asow-stahlwerk-wir-sind-unter-friedlichem-himmel-a-5ad33a20-8304-4961-b095-e3826696ceee"
    },
    {
      "title": "Tschechiens Premier über Russlands Angriffskrieg »Wir haben keine Illusionen mehr«",
      "teaser": "Der tschechische Premier Petr Fiala war einer der ersten Staatschefs, die nach Kiew reisten. Kremlchef Putin, sagt er, verstehe nur Stärke. Die Warnungen der Osteuropäer seien im Westen zu lange ignoriert worden. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/tschechiens-premier-ueber-den-ukraine-krieg-das-system-putin-traegt-imperiale-ambitionen-in-seiner-historischen-dna-a-3255ea4c-ea2d-42d9-b269-641c3e322075",
      "image_title": "»Wir haben keine Illusionen mehr« - Sven Döring / laif / Sven Döring / DER SPIEGEL"
    },
    {
      "title": "Drei Stunden Befragung Trump-Sohn stellt sich Untersuchungsausschuss zum Kapitol-Angriff",
      "teaser": "Welche Rolle hat Ex-US-Präsident Donald Trump beim Kapitolsturm gespielt? Das versucht ein Untersuchungsausschuss zu klären. Nun trat einer seiner Söhne vor das Gremium – freiwillig.",
      "url": "https://www.spiegel.de/ausland/trump-sohn-stellt-sich-untersuchungsausschuss-zum-kapitol-angriff-a-a1b89d4a-b15f-41df-8e79-54585f21371f",
      "image_title": "Trump-Sohn stellt sich Untersuchungsausschuss zum Kapitol-Angriff - Olivier Douliery / AFP"
    },
    {
      "title": "+++ News zum Krieg in Osteuropa +++ Merz fordert Wiedereröffnung deutscher Botschaft in Kiew",
      "teaser": "Nach seiner Rückkehr aus der Ukraine plädiert CDU-Chef Merz dafür, die deutsche Botschaft in Kiew wieder zu öffnen. Und: Mehr als 600.000 Geflüchtete in Deutschland registriert. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-am-donnerstag-ukraine-jagt-angeblich-mithilfe-der-usa-russische-generaele-a-38245e34-1768-4a2f-8c63-761289bb9345",
      "image_title": "Merz fordert Wiedereröffnung deutscher Botschaft in Kiew - Niels Starnick für BILD / dpa"
    },
    {
      "title": "Staatsfeind vor der Auslieferung Warum Julian Assange nun doch noch in US-Haft landen könnte",
      "teaser": "175 Jahre Gefängnis – das ist die Höchststrafe, die dem WikiLeaks-Gründer in den USA droht. Bald könnte endgültig seine Auslieferung beschlossen werden. Was wird ihm vorgeworfen und wie kam es dazu? Von Sandra Sperber, Imre Balzer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/ausland/julian-assange-landet-der-wikileaks-gruender-doch-noch-in-us-haft-podcast-a-8f6a1451-2dec-4a74-9116-0012ab2b9ac2",
      "image_title": "Warum Julian Assange nun doch noch in US-Haft landen könnte",
      "author": "Sandra Sperber, Imre Balzer und Marcel Rosenbach"
    },
    {
      "title": "Krieg in Osteuropa Raketen auf Dnipro, Feuerpause für Mariupol – das geschah in der Nacht",
      "teaser": "In der Großstadt Dnipro sind Eisenbahnanlagen beschossen worden. Zivilisten sollen das Asow-Stahlwerk in Mariupol bald verlassen. Und: Özdemir verurteilt Getreidediebstahl in der Ukraine. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-das-geschah-in-der-nacht-auf-donnerstag-a-c074eea3-d7b3-4170-ad3f-1400f1632635",
      "image_title": "Raketen auf Dnipro, Feuerpause für Mariupol – das geschah in der Nacht - Alexei Alexandrov / AP"
    },
    {
      "title": "Standortbestimmung US-Geheimdienste helfen Ukraine bei gezielten Attacken auf russische Generäle",
      "teaser": "Mindestens zwölf russische Offiziere wurden angeblich bisher getötet: Die USA orten laut »New York Times« mobile russische Kommandoposten – und reichen die Infos für Angriffe an die ukrainische Armee weiter.",
      "url": "https://www.spiegel.de/ausland/ukraine-us-geheimdienste-helfen-kiew-bei-gezielten-attacken-auf-russische-generaele-a-6c1f7e9f-b505-412e-ae65-0b751d55f7df",
      "image_title": "US-Geheimdienste helfen Ukraine bei gezielten Attacken auf russische Generäle - - / AFP"
    },
    {
      "title": "Enklave an der Ostsee Russische Streitkräfte in Kaliningrad simulieren Atomangriff",
      "teaser": "Die Sorge vor einer nuklearen Eskalation im Ukrainekrieg wächst. Nun hat Moskau nach eigenen Angaben den »elektronischen Start« ballistischer Raketensysteme geprobt. Das dürfte als Signal zu verstehen sein.",
      "url": "https://www.spiegel.de/ausland/russland-streitkraefte-in-kaliningrad-simulieren-atomangriff-a-32f86bd8-9abc-4649-a51e-99050987dbc9",
      "image_title": "Russische Streitkräfte in Kaliningrad simulieren Atomangriff - SNA / IMAGO"
    },
    {
      "title": "Vor Parlamentswahlen im Juni Frankreichs Linke schließen Bündnis",
      "teaser": "Die Linksparteien in Frankreich haben sich auf einen Zusammenschluss geeinigt – gegen Präsident Macron. Damit könnten sie dessen Amtszeit massiv erschweren. Doch Experten zweifeln an der Geschlossenheit der Allianz.",
      "url": "https://www.spiegel.de/ausland/frankreich-linksparteien-einigen-sich-auf-buendnis-a-f36e33b9-38f9-4e91-9376-975b60f3b24d",
      "image_title": "Frankreichs Linke schließen Bündnis - JULIEN DE ROSA / AFP"
    },
    {
      "title": "Milde Symptome US-Außenminister Blinken positiv auf Corona getestet",
      "teaser": "US-Außenminister Antony Blinken hat sich mit dem Coronavirus infiziert. Das Weiße Haus gibt Entwarnung: Präsident Joe Biden habe »seit Tagen« keinen Kontakt zu Blinken gehabt.",
      "url": "https://www.spiegel.de/ausland/us-aussenminister-blinken-positiv-auf-corona-getestet-a-99d70187-3fdf-48c3-b4c1-9ca71238f372",
      "image_title": "US-Außenminister Blinken positiv auf Corona getestet - REUTERS / POOL New / REUTERS"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Die veränderte Kriegs-Haltung der USA",
      "teaser": "Bisher hielten sich die USA mit verbalen Attacken gegen Russland zurück – stattdessen betonten sie stets, die Invasion müsse gestoppt werden. Jetzt heißt es, Russland soll erheblich geschwächt werden. Wie gefährlich ist das?",
      "url": "https://www.spiegel.de/ausland/podcast-die-veraenderte-kriegs-haltung-der-usa-a-6bb5e086-b905-4bb9-9a2a-54e04fe200b6",
      "image_title": "Die veränderte Kriegs-Haltung der USA - RONALD WITTEK / EPA"
    },
    {
      "title": "Adoption im Ukrainekrieg »Ich glaube immer noch nicht, dass wir das tun«",
      "teaser": "Das Drama um das staatenlose ukrainische Heimkind Bridget ist zu Ende. Das sechsjährige Mädchen aus Saporischschja durfte die Ukraine verlassen. Seine amerikanischen Adoptiveltern mussten dafür durch das Kriegsland reisen. Aus Warschau berichtet Timofey Neshitov",
      "url": "https://www.spiegel.de/ausland/adoption-des-maedchens-bridget-in-der-ukraine-ich-glaube-immer-noch-nicht-dass-wir-das-tun-a-c6137588-aba4-4582-a480-e1818568b392",
      "image_title": "»Ich glaube immer noch nicht, dass wir das tun« - BARTOSZ LUDWINSKI / DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Die russisch-israelische Grenze",
      "teaser": "Israel spricht sich bei Schlägen gegen die Hisbollah militärisch mit den russischen Streitkräften in Syrien ab. Wie lange hält das ohnehin wackelige Bündnis nach den antisemitischen Äußerungen von Außenminister Sergej Lawrow noch? Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/sergej-lawrow-und-seine-attacken-gegen-israel-bricht-das-buendnis-mit-den-russen-a-df4f4b99-9648-493a-a00b-f3f5aa4260e0",
      "image_title": "Die russisch-israelische Grenze - Abir Sultan / dpa",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Ehepaar in Mariupol »Sollen sie mich doch hier in die Luft jagen«",
      "teaser": "Mariupol ist nahezu vollständig zerstört. Trotzdem harren in der Hafenstadt noch Menschen aus – inmitten eines apokalyptischen Szenarios. Darunter ein Ehepaar, das in den Trümmern eines Wohnblocks lebt. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ehepaar-bleibt-in-mariupol-sollen-sie-mich-doch-hier-in-die-luft-jagen-a-649835b2-7241-4ab6-ac59-8d0198bbe23b"
    },
    {
      "title": "Russlands Drohungen »Wir sehen keine echte Vorbereitung auf einen Atomwaffeneinsatz«",
      "teaser": "Wie real ist die Gefahr eines russischen Atomschlags? Derzeit scheinen wir davon weit entfernt zu sein, sagt die Nuklearwaffenspezialistin Lydia Wachs – und erklärt, in welcher Situation das Risiko steigen würde. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/russlands-drohung-mit-atomkrieg-der-persoenliche-machterhalt-ist-fuer-putin-von-grosser-bedeutung-a-71097d04-eb6f-49a3-a8cc-70aae401f3c7",
      "image_title": "»Wir sehen keine echte Vorbereitung auf einen Atomwaffeneinsatz« - Mikhail Svetlov / Getty Images"
    },
    {
      "title": "Tag 70 des Ukrainekriegs Mehr als 1200 Leichen bei Kiew gefunden, neues Sanktionspaket könnte Ölembargo bringen",
      "teaser": "In der Umgebung der ukrainischen Hauptstadt werden täglich weitere Leichen gefunden. Der Kontakt zu den Soldaten im Asow-Stahlwerk ist abgerissen. Und: die Europäische Union bringt neue Sanktionen auf den Weg. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mehr-als-1200-leichen-bei-kiew-gefunden-neues-sanktionspaket-koennte-oel-embargo-bringen-a-7dbf01d0-8031-4acf-b1d0-c49ed1ecae79",
      "image_title": "Mehr als 1200 Leichen bei Kiew gefunden, neues Sanktionspaket könnte Ölembargo bringen - IMAGO/Aleksandr Gusev / IMAGO/ZUMA Wire"
    },
    {
      "title": "Evakuierte aus Stahlwerk »Wir können ein neues Leben beginnen. Aber das will ich nicht«",
      "teaser": "Seit Wochen waren Hunderte Zivilisten unter dem Asow-Stahlwerk gefangen. Die nun Evakuierten seien sehr erleichtert, berichtet SPIEGEL-Reporter Thore Schröder aus Saporischschja. Doch viele Menschen harren dort weiter aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-evakuierte-aus-asow-stahlwerk-jetzt-muss-ich-mich-erst-mal-erholen-a-2373127b-a36c-491a-ab6c-1a3af8764fd9"
    },
    {
      "title": "Umstrittene Grenzschutzagentur Europaparlament stimmt gegen Entlastung von Frontex-Haushalt",
      "teaser": "Das EU-Parlament hat Zweifel an der Haushaltsführung der umstrittenen Grenzschutzagentur Frontex. Die Abgeordneten lehnten eine Entlastung des Etats deshalb vorerst ab.",
      "url": "https://www.spiegel.de/ausland/frontex-eu-parlament-stimmt-gegen-entlastung-von-haushalt-a-1432d5ce-c28e-4c23-891a-0ea72415c8be",
      "image_title": "Europaparlament stimmt gegen Entlastung von Frontex-Haushalt - Marcin Obara / EPA"
    },
    {
      "title": "Eingekesseltes Stahlwerk Mariupols Bürgermeister meldet »heftige Kämpfe« auf Asow-Stahl-Gelände",
      "teaser": "Das Asow-Stahlwerk in Mariupol ist noch immer in ukrainischer Hand. Der Kontakt zu den Kämpfern auf dem eingekesselten Gelände ist nun aber offenbar abgerissen. Und: Die Kremltruppen beschießen erstmals Transkarpatien.",
      "url": "https://www.spiegel.de/ausland/mariupol-buergermeister-meldet-heftige-kaempfe-auf-azovstal-gelaende-a-8d7c13b8-190c-4c6f-897b-071c48aa2efe",
      "image_title": "Mariupols Bürgermeister meldet »heftige Kämpfe« auf Asow-Stahl-Gelände - ALEXANDER ERMOCHENKO / REUTERS"
    }
  ]
}