{
  "timestamp": "2022-05-13T20:25:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Möglicher EU-Beitritt der Ukraine »Jedes Zögern wäre ein Zeichen von Schwäche«",
      "teaser": "Die Europäische Union müsse das Beitrittsgesuch ihres Landes annehmen, fordert die ukrainische Vizeministerpräsidentin Olga Stefanischyna. Deutschland sieht sie bei dieser Frage in einer besonderen Rolle. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/moeglicher-eu-beitritt-der-ukraine-olga-stefanischyna-fordert-klares-signal-aus-bruessel-a-6d2733e6-9c28-4f1a-892a-30be9620b64d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6b09a827-40e2-48d6-8634-c80f0ecb5a57_w872_r1.778_fpx36.68_fpy44.97.jpg",
      "image_title": "»Jedes Zögern wäre ein Zeichen von Schwäche« - MIGUEL GUTIERREZ / EPA-EFE"
    },
    {
      "title": "Pussy-Riot-Aktivistin Aljochina in Berlin »Der Buchstabe Z ist das neue Hakenkreuz«",
      "teaser": "Marija Aljochina kämpft seit Jahren gegen das Putin-Regime. Nun hat die Pussy-Riot-Aktivistin Russland heimlich verlassen, um eine Konzerttournee zu beginnen. Ein Gespräch über Krieg, Haft und Protest. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/pussy-riot-aktivistin-marija-aljochina-ueber-ihre-ausreise-aus-russland-a-387a28f0-63b2-4b0d-abdb-d73f3ae17bed",
      "image_title": "»Der Buchstabe Z ist das neue Hakenkreuz« - Natalia Kepesz / DER SPIEGEL",
      "author": "Christian Esch"
    },
    {
      "title": "Getötete Al-Jazeera-Reporterin Shireen Abu Akleh »Sie war eine Inspiration«",
      "teaser": "Shireen Abu Akleh war eine der ersten Kriegsreporterinnen im Nahen Osten, ihr gewaltsamer Tod im Westjordanland bestürzt viele Menschen. Die Journalistin Dalia Hatuqa erhebt schwere Vorwürfe gegen Israel. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/getoetete-al-jazeera-reporterin-shireen-abu-akleh-sie-war-eine-inspiration-a-a83823e4-0351-4050-b31e-184754c3edb3",
      "image_title": "»Sie war eine Inspiration« - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Hunderttausende Teilnehmer erwartet Großdemonstrationen für Recht auf Abtreibung in den USA geplant",
      "teaser": "Der Supreme Court könnte das bisherige US-Abtreibungsrecht zu Fall bringen. Dagegen formiert sich Widerstand, in zahlreichen Städten der USA wollen am Samstag Menschen auf die Straße gehen.",
      "url": "https://www.spiegel.de/ausland/usa-demonstrationen-fuer-recht-auf-abtreibung-geplant-a-83e68e8d-76bb-4068-b66e-da3e66b4f473",
      "image_title": "Großdemonstrationen für Recht auf Abtreibung in den USA geplant - IMAGO/Keiko Hiromi / IMAGO/AFLO"
    },
    {
      "title": "Krieg in Osteuropa – Tag 79 Tote Zivilisten, zerstörte Ölraffinerie und Telefondiplomatie",
      "teaser": "In der Ostukraine versucht die russische Armee vergeblich, strategisch wichtige Städte einzukreisen. Nach langer Funkstille telefonieren Olaf Scholz und der US-Verteidigungsminister beide wieder mit Russland. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/tag-79-des-ukrainekrieg-tote-zivilisten-zerstoerte-oelraffinerie-und-telefondiplomatie-a-bcdfbda9-e909-420f-afd4-a2c043a941fc",
      "image_title": "Tote Zivilisten, zerstörte Ölraffinerie und Telefondiplomatie - Leo Correa / dpa"
    },
    {
      "title": "Präsident der Vereinigten Arabischen Emirate Scheich Khalifa ist gestorben",
      "teaser": "Der Präsident der Vereinigten Arabischen Emirate, Scheich Khalifa Bin Zayed Al Nahyan, ist am Freitag im Alter von 73 Jahren gestorben. Staatschefs aus aller Welt bekundeten ihr Beileid.",
      "url": "https://www.spiegel.de/ausland/khalifa-bin-zayed-al-nahyan-praesident-der-vereinigten-arabischen-emirate-gestorben-a-153f2667-f193-4f6d-acc4-d917e2d3a7ad",
      "image_title": "Scheich Khalifa ist gestorben - Rashed Al-Mansoori / dpa"
    },
    {
      "title": "Water Patrol in Las Vegas Wer hier den Rasen sprengt, muss Strafe zahlen",
      "teaser": "In Las Vegas ist Leitungswasser längst ein kostbares Gut, das man nicht auf Rasenflächen verplempern darf. Darüber wacht die Vorgartenpatrouille – und verteilt Knöllchen bei Zuwiderhandlung.",
      "url": "https://www.spiegel.de/ausland/duerre-in-las-vegas-knoellchen-fuer-wasserverschwendung-a-ef65d673-dc14-438b-bc11-4592a46c0823"
    },
    {
      "title": "Nahostkonflikt Nur noch ein Funke, dann droht ein Flächenbrand",
      "teaser": "Der Terror bringt Israel und die Palästinenser an den Rand eines neuen Krieges. Die Regierung von Premier Bennett findet keinen Umgang mit den Palästinensern – und wiederholt einen Fehler der Vorgänger. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-woher-kommt-die-neue-welle-der-gewalt-a-40ce36dc-cd2f-41ca-bfb6-4f9962e1f3d3",
      "image_title": "Nur noch ein Funke, dann droht ein Flächenbrand - Mohamad Torokman / REUTERS",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Getötete Al-Jazeera-Reporterin Tumulte bei Beerdigung von Shireen Abu Akleh",
      "teaser": "Shireen Abu Akleh starb während eines israelischen Militäreinsatzes im Westjordanland, Tausende nahmen jetzt an der Trauerfeier in Jerusalem teil. Vor der Beisetzung kam es zu gewaltsamen Szenen.",
      "url": "https://www.spiegel.de/ausland/shireen-abu-akleh-tumulte-bei-beerdigung-der-getoeteten-al-jazeera-reporterin-a-b2966e53-bef6-48d9-b913-425aec3ce653",
      "image_title": "Tumulte bei Beerdigung von Shireen Abu Akleh - Amir Levy / Getty Images"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Wie sehr haben zehn Wochen Krieg Russland verändert?",
      "teaser": "Verschärfte Gesetze, Verhaftungen, Gefängnisstrafen: Es wird zunehmend schwieriger, Kritik in Russland zu äußern. Das gilt für Journalisten wie für die Bevölkerung. Ein Podcast von Olaf Heuser und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-wie-sehr-haben-zehn-wochen-krieg-das-land-veraendert-a-0163ad1d-027c-4010-a894-8921abacd823",
      "image_title": "Wie sehr haben zehn Wochen Krieg Russland verändert? - NIKOLAY DOYCHINOV / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Video zeigt Feuergefecht in Mariupol",
      "teaser": "In der Dunkelheit flammt immer wieder Mündungsfeuer auf: Ukrainische Kämpfer haben einen Schusswechsel mit russischen Truppen in Mariupol gefilmt. Präsident Selenskyj bezeichnet die Angreifer derweil als »Feiglinge«.",
      "url": "https://www.spiegel.de/ausland/ukraine-video-zeigt-feuergefecht-in-mariupol-a-3d6dfd68-898a-4a78-a82b-59880fa31c39"
    },
    {
      "title": "»Ich werde Premierminister« Französischer Linkspopulist Mélenchon tritt nicht bei Parlamentswahl an",
      "teaser": "Er will Regierungschef werden, doch für das Parlament tritt der linkspopulistische Ex-Präsidentschaftskandidat Jean-Luc Mélenchon nicht mehr an. In seinem Wahlkreis soll jemand aus seinem direkten Umfeld kandidieren.",
      "url": "https://www.spiegel.de/ausland/frankreich-linkspopulist-jean-luc-melenchon-tritt-nicht-bei-parlamentswahl-an-a-9238a523-0bb9-43c2-93ed-97128f999d90",
      "image_title": "Französischer Linkspopulist Mélenchon tritt nicht bei Parlamentswahl an - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Kriegsverbrechen Videos zeigen, wie Russen Zivilisten erschießen",
      "teaser": "Überwachungskameras haben aufgenommen, wie russische Soldaten offenbar zwei unbewaffnete Ukrainer töten. In der Ukraine wird der Fall nun als Kriegsverbrechen untersucht.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-videoaufnahmen-zeigen-wie-russen-zivilisten-erschiessen-a-961f0283-9acf-410d-aa2e-fff82a72f535",
      "image_title": "Videos zeigen, wie Russen Zivilisten erschießen - CNN"
    },
    {
      "title": "Wegen Brexitregelung Wichtigste Protestantenpartei in Nordirland verweigert Mitarbeit",
      "teaser": "Das Nordirland-Protokoll sorgt für Probleme zwischen der EU und Großbritannien – nun erhöht die protestantische DUP in Belfast den Druck: Sie will nicht weiter im Parlament mitarbeiten, sollte die Brexitvereinbarung bleiben.",
      "url": "https://www.spiegel.de/ausland/nordirland-wichtigste-protestantenpartei-verweigert-mitarbeit-a-3b81c25d-8a82-408d-9890-638aaaa76aea",
      "image_title": "Wichtigste Protestantenpartei in Nordirland verweigert Mitarbeit - Larissa Schwedes / dpa"
    },
    {
      "title": "Ukrainische Ombudsfrau für Menschenrechte »Wissen Sie, wie viele Tote in ein 300 Meter langes Grab passen?«",
      "teaser": "Ljudmila Denisowa ist die oberste Menschenrechtshüterin der Ukraine. Seit Kriegsbeginn haben sie mehr als 30.000 Beschwerden erreicht. Hier erklärt sie, warum sie Hoffnung hat, dass Putin vor Gericht kommen könnte. Ein Interview von Alexandra Rojkov, Kiew",
      "url": "https://www.spiegel.de/ausland/menschenrechtsverletzungen-durch-russland-in-der-ukraine-wissen-sie-wie-viele-tote-in-ein-300-meter-langes-grab-passen-a-44bd4cec-658c-49f4-8c37-bebc064c14a5",
      "image_title": "»Wissen Sie, wie viele Tote in ein 300 Meter langes Grab passen?« - Alexey Furman"
    },
    {
      "title": "+++ Ukraine-News +++ Südossetien kündigt Referendum über Beitritt zur Russischen Föderation an",
      "teaser": "Das abtrünnige georgische Gebiet Südossetien leitet Schritte für einen Anschluss an Russland ein. US-Unterstützung für Nato-Beitritt von Helsinki und Stockholm. Und: Russland stoppt Stromlieferungen nach Finnland. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-usa-russen-haben-zehntausende-ukrainer-verschleppt-a-115dc90c-18f6-447d-9437-a66ede00d132",
      "image_title": "Südossetien kündigt Referendum über Beitritt zur Russischen Föderation an - IMAGO/Valery Sharifulin / IMAGO/ITAR-TASS"
    },
    {
      "title": "Krieg in Osteuropa Raketen auf Krementschuk, Selenskyj sieht strategische Niederlage Russlands – das geschah in der Nacht",
      "teaser": "Die ukrainische Armee hat nach eigenen Angaben ein russisches Kriegsschiff nahe der Schlangeninsel getroffen. Präsident Selenskyj beklagt 101 zerstörte Krankenhäuser. Und: Kiews Ansage an Deutschland. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-a-fd0e73d4-f218-422b-8946-e01125b7e0eb",
      "image_title": "Raketen auf Krementschuk, Selenskyj sieht strategische Niederlage Russlands – das geschah in der Nacht - Maxar Technologies / AFP"
    },
    {
      "title": "Pandemie Nordkorea meldet ersten Coronatoten – und rund 350.000 Infizierte mit einem »unbekannten Fieber«",
      "teaser": "Die Fiebererkrankung habe sich »explosionsartig im ganzen Land ausgebreitet«: Nordkorea gibt offiziell das erste Todesopfer durch Covid bekannt. Unklar ist, wie viele der Erkrankten auf das Virus getestet wurden.",
      "url": "https://www.spiegel.de/ausland/corona-in-nordkorea-erster-toter-gemeldet-und-rund-350-000-infizierte-mit-einem-unbekannten-fieber-a-856dad07-45fb-4cc2-a4c2-09e7692b3220",
      "image_title": "Nordkorea meldet ersten Coronatoten – und rund 350.000 Infizierte mit einem »unbekannten Fieber« - STR / AFP"
    },
    {
      "title": "Angebliche Prophetenbeleidigung Christliche Studentin in Nigeria gesteinigt und verbrannt",
      "teaser": "Ein Eintrag bei WhatsApp wurde ihr als Verunglimpfung des Propheten Mohammed ausgelegt: In Nigeria hat ein Mob eine junge Frau brutal ermordet. Die Tat wurde gefilmt, es gibt erste Festnahmen.",
      "url": "https://www.spiegel.de/ausland/nigeria-christliche-studentin-gesteinigt-und-verbrannt-nach-angeblicher-prophetenbeleidigung-a-b83172fb-3015-40ca-acc9-e79258b2229c",
      "image_title": "Christliche Studentin in Nigeria gesteinigt und verbrannt - YASUYOSHI CHIBA/ AFP"
    },
    {
      "title": "Kroatien Tausende demonstrieren für Recht auf Abtreibung",
      "teaser": "Unter dem Motto »Genug« sind in der kroatischen Hauptstadt Zagreb Tausende Menschen auf die Straße gegangen. Der Anlass: Einer Frau war die Abtreibung ihres kranken Fötus zunächst verwehrt worden.",
      "url": "https://www.spiegel.de/ausland/kroatien-tausende-menschen-setzen-sich-fuer-das-recht-auf-abtreibung-ein-a-dca309b6-a443-4425-bb02-e0e5c8f52c79",
      "image_title": "Tausende demonstrieren für Recht auf Abtreibung - IMAGO/Igor Kralj/PIXSELL / IMAGO/Pixsell"
    },
    {
      "title": "Unter Strafandrohung Ausschuss zu Kapitol-Sturm lädt Kongressabgeordnete vor",
      "teaser": "Sie verweigerten die Aussage, nun hat der Untersuchungsausschuss zum Angriff auf das Kapitol fünf Kongressabgeordnete Republikaner vorgeladen. Darunter Kevin McCarthy, der Vorsitzender des Repräsentantenhauses werden könnte.",
      "url": "https://www.spiegel.de/ausland/usa-ausschuss-zu-kapitol-sturm-laedt-kongressabgeordnete-vor-a-030e0497-7b33-48b6-833a-83918e1c5261",
      "image_title": "Ausschuss zu Kapitol-Sturm lädt Kongressabgeordnete vor - Michael Brochstein / ZUMA Wire / imago images"
    },
    {
      "title": "Krieg in Osteuropa – Tag 78 Uno verlangt Zugang zu Verschleppten in Russland",
      "teaser": "Mehr als 1000 Zivilisten sollen allein in der Region Kiew getötet worden sein, so die Uno. Die Hochkommissarin für Menschenrechte erhebt eine Forderung an den Kreml. Und Putin droht Finnland. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-uno-verlangt-zugang-verschleppten-in-russland-dmytro-kuleba-lobt-und-kritisiert-deutschland-a-fdc63e4a-430d-4fec-a44c-7a39bb52b71e",
      "image_title": "Uno verlangt Zugang zu Verschleppten in Russland - MARTIAL TREZZINI / EPA"
    },
    {
      "title": "Menschenrechtsorganisation Israel treibt offenbar Siedlungsbau im Westjordanland voran",
      "teaser": "Es geht um knapp 4500 Wohneinheiten: Nach Angaben der NGO Peace Now hat die israelische Zivilverwaltung Tausende weitere Siedlerwohnungen im Westjordanland genehmigt – kurz vor einem Besuch von Joe Biden.",
      "url": "https://www.spiegel.de/ausland/israel-treibt-offenbar-siedlungsbau-im-westjordanland-voran-a-8f533d84-cfdb-4513-8d38-fbd1a7877369",
      "image_title": "Israel treibt offenbar Siedlungsbau im Westjordanland voran - AHMAD GHARABLI / AFP"
    }
  ]
}