{
  "timestamp": "2022-06-25T04:32:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Oberstes US-Gericht Supreme Court kippt Recht auf Abtreibung",
      "teaser": "Der Supreme Court hat das historische »Roe v. Wade«-Urteil aufgehoben. Der Oberste Gerichtshof der USA macht damit den Weg für schärfere Abtreibungsgesetze frei – bis hin zu kompletten Verboten in einzelnen Bundesstaaten.",
      "url": "https://www.spiegel.de/ausland/supreme-court-kippt-recht-auf-abtreibung-a-44651115-fe19-43b5-bfed-cc715473a8c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/75b01135-e869-4272-bace-7f5742a18a5d_w872_r1.778_fpx29.99_fpy54.99.jpg",
      "image_title": "Supreme Court kippt Recht auf Abtreibung - Steve Helber / picture alliance / dpa / AP"
    },
    {
      "title": "Supreme Court versus US-Präsident Biden nennt Urteil einen »tragischen Fehler«",
      "teaser": "»Ein trauriger Tag für das Gericht und das Land«: Präsident Biden hat die Entscheidung des Supreme Court scharf angegriffen, das Recht auf Abtreibung zu kippen – und spricht von der »Verwirklichung einer extremen Ideologie«.",
      "url": "https://www.spiegel.de/ausland/joe-biden-nennt-supreme-court-urteil-zum-recht-auf-abtreibung-einen-tragischen-fehler-a-ce8a63a4-f649-4e73-b783-dd1ff7b507dd",
      "image_title": "Biden nennt Urteil einen »tragischen Fehler« - Andrew Harnik / AP"
    },
    {
      "title": "Zwei Ex-Präsidenten, zwei Meinungen Obama ruft zu Protesten für Recht auf Abtreibung auf – Trump spricht vom »größten Sieg für das Leben in einer Generation«",
      "teaser": "Barack Obama wertet die Entscheidung des Supreme Court zum US-Abtreibungsrecht als massiven Freiheitseingriff – und ruft zum Widerstand auf. Ganz anders sieht das sein Nachfolger im Amt des US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/barack-obama-ruft-zu-protesten-fuer-recht-auf-abtreibung-auf-a-ed3f5062-e55b-4928-a7c9-2f7ef379c870"
    },
    {
      "title": "Dramatische Lockerung des US-Waffenrechts Feuer frei in Amerika",
      "teaser": "Während der US-Senat in einer historischen Einigung die Waffengesetze reformiert, geht der Supreme Court den entgegengesetzten Weg – und erlaubt das verdeckte Tragen von Waffen. Eine folgenschwere Entscheidung. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-grundsatzurteil-des-supreme-courts-zum-waffenrecht-feuer-frei-in-amerika-a-c41c9ee1-7a46-4553-9e29-8ecb8f6bfdbc",
      "image_title": "Feuer frei in Amerika - Eric Gay / AP / dpa",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Nach Attentat in Uvalde US-Senat beschließt Reform für besseren Schutz vor Schusswaffengewalt",
      "teaser": "Es ist die schärfste Reform des US-Waffenrechts seit Jahrzehnten und gilt trotzdem als völlig unzureichend: Im US-Senat segneten Republikaner und Demokraten einen Kompromiss zum Schutz vor Waffengewalt ab.",
      "url": "https://www.spiegel.de/ausland/usa-senat-beschliesst-reform-fuer-besseren-schutz-vor-schusswaffengewalt-a-44afabd3-8d42-4ce7-982d-d311fffb8157",
      "image_title": "US-Senat beschließt Reform für besseren Schutz vor Schusswaffengewalt - Brittainy Newman / AP"
    },
    {
      "title": "Angst vor Attentaten in den USA Die Gewalt, die er rief",
      "teaser": "Ein Ausschuss untersucht die Verantwortung von Donald Trump für den Sturm auf das Kapitol. Nun berichten Ermittler und Zeugen von zunehmenden Morddrohungen. Stehen die USA vor einer Welle politischer Gewalt? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/angst-vor-attentaten-in-den-usa-die-gewalt-die-er-rief-a-be8ef9a6-c5e4-4a91-8106-ac71e86b12ae",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj mit Blick auf EU-Beitritt optimistisch, Russland verurteilt Kandidatenstatus – das geschah in der Nacht",
      "teaser": "Kiew konzentriert sich laut Selenskyj auf die EU-Anforderungen für einen Beitritt. Moskau wirft dem Staatenverbund »Erpressungsmethoden« vor. Und: Möglicherweise Tausende Delfine wegen des Kriegs verendet. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-25-juni-a-4a2ad102-bc3e-4a99-9b46-ffffe99004c4",
      "image_title": "Selenskyj mit Blick auf EU-Beitritt optimistisch, Russland verurteilt Kandidatenstatus – das geschah in der Nacht - Aris Messinis / AFP"
    },
    {
      "title": "Nach Verweigerung des Kandidatenstatus Zehntausende Georgier fordern EU-Beitritt",
      "teaser": "Sie wollen eine Perspektive: Prowestliche Demonstranten sind am Freitagabend in Tiflis auf die Straße gegangen und haben für die Aufnahme ihres Landes in die EU demonstriert. An ihren Regierungschef glauben sie nicht mehr.",
      "url": "https://www.spiegel.de/ausland/georgien-zehntausende-menschen-fordern-eu-beitritt-a-030e6f78-33fb-4a75-b882-11966ef0dff3",
      "image_title": "Zehntausende Georgier fordern EU-Beitritt - ZURAB KURTSIKIDZE / EPA"
    },
    {
      "title": "In Melilla Fünf Tote und viele Verletzte beim Sturm auf spanische Grenzanlage",
      "teaser": "Sie kletterten auf den Zaun – und stürzten dann in den Tod: Beim Versuch, die Landgrenze zwischen Marokko und Spanien von afrikanischem Boden aus zu überwinden, sind fünf Menschen in Melilla gestorben.",
      "url": "https://www.spiegel.de/ausland/melilla-fuenf-tote-und-viele-verletzte-bei-sturm-auf-spanische-grenzanlage-a-6ed68199-8165-401d-a6c5-c752e1d06a8a",
      "image_title": "Fünf Tote und viele Verletzte beim Sturm auf spanische Grenzanlage - Javier Bernardo / AP"
    },
    {
      "title": "Boris Johnsons Schlappe bei den Nachwahlen Von wegen unbesiegbar",
      "teaser": "Nach der Krise ist vor der Krise: Der britische Regierungschef steckt nach zwei empfindlichen Wählerklatschen in der Klemme. Er will nun alles infrage stellen – nur eines nicht: sich selbst. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnsons-schlappe-bei-nachwahlen-von-wegen-unbesiegbar-a-aab042bf-bd82-452b-a477-5eac9906b025",
      "image_title": "Von wegen unbesiegbar - ANDY RAIN / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Klingbeil reagiert auf Putin »Die Alarmzeichen waren alle da«",
      "teaser": "Der Kurs der SPD galt lange als Russland-freundlich. Nun gibt sich der Parteivorsitzende kämpferisch: Deutschland lasse sich nicht von Kremlchef Putin erpressen, sagt Lars Klingbeil. Man stehe fest an der Seite der Ukraine.",
      "url": "https://www.spiegel.de/ausland/lars-klingbeil-spd-vorsitzender-gibt-zu-alarmzeichen-falsch-interpretiert-zu-haben-a-21a01239-43aa-4fc0-b885-127a74733445",
      "image_title": "»Die Alarmzeichen waren alle da« - Michael Kappeler / dpa"
    },
    {
      "title": "Abtreibungsurteil in den USA Trumps Richter triumphieren",
      "teaser": "Die Entscheidung markiert eine Zäsur: Der Oberste Gerichtshofs der USA kippt das Grundrecht auf Schwangerschaftsabbrüche. Das Land erlebt einen neuen Rechtsruck – die politische Kluft wird größer. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/abtreibungsurteil-in-den-usa-donald-trumps-richter-triumphieren-a-edfacda7-9bf7-48fb-9f64-dd2cf2b2dbc9",
      "image_title": "Trumps Richter triumphieren - CARLOS BARRIA / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Weltweite Reaktionen Von »historischer Sieg« bis »herzzerreißend«",
      "teaser": "Die einen nennen es »mutig«, andere sind entsetzt: Die Entscheidung des Obersten Gerichtshof der USA, das verfassungsmäßige Recht auf Abtreibung aufzuheben, spaltet das Land. Ein Überblick.",
      "url": "https://www.spiegel.de/ausland/von-historischer-sieg-bis-herzzerreissend-a-aac22c44-87c1-48b3-9e79-056cf2332ff2",
      "image_title": "Von »historischer Sieg« bis »herzzerreißend« - J. Scott Applewhite / AP"
    },
    {
      "title": "Kampf gegen die Kremltruppen Kiews Angriffe werden mutiger",
      "teaser": "Im Schwarzen Meer sind bereits erste Effekte jüngster Waffenlieferungen des Westens zu sehen. Russland gerät etwa auf der lange umkämpften Schlangeninsel in Bedrängnis. Die neue Stärke der Ukrainer birgt aber auch Risiken. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-kiews-angriffe-werden-mutiger-a-7a5bf85b-1d48-409b-82b0-e6abe573f18f",
      "image_title": "Kiews Angriffe werden mutiger - Planet Labs / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Nancy Pelosi zu Abtreibungsurteil »Junge Frauen haben jetzt weniger Rechte als ihre Mütter, sogar ihre Großmütter«",
      "teaser": "Die Entscheidung des Obersten Gerichtshofs, das landesweite Recht auf Abtreibung zu kippen, sorgt für Jubel – und Entsetzen. Die Topdemokratin Nancy Pelosi reagiert kämpferisch.",
      "url": "https://www.spiegel.de/ausland/recht-auf-abtreibung-nancy-pelosi-zu-urteil-des-supreme-court-in-den-usa-a-611594d8-8d69-4889-86f4-921dec0a4236"
    },
    {
      "title": "Supreme Court lockert US-Waffenrecht »Ein Sieg für Bösewichte und die Waffenindustrie«",
      "teaser": "Mitten in der Debatte über Schusswaffengewalt in den USA weitet das Oberste Gericht des Landes das Recht auf das Tragen von Waffen in der Öffentlichkeit aus. Nicht nur New Yorks Bürgermeister ist fassungslos.",
      "url": "https://www.spiegel.de/ausland/supreme-court-lockert-us-waffenrecht-das-ist-ein-sieg-fuer-boesewichte-mit-waffen-und-die-waffenindustrie-a-39765987-f3ab-45dd-86e5-e98fb7cd5135"
    },
    {
      "title": "»Acht Milliarden« – Russlands Krieg Könnte Patriarch Kirill den Krieg beenden?",
      "teaser": "Der russisch-orthodoxe Patriarch Kirill I. ist die vielleicht schillerndste Figur der Gegenwartskirche. Er unterhält eine innige Verbindung zu Wladimir Putin – und hat in Moskau beträchtlichen Einfluss. Ein Podcast von Janita Hämäläinen und Christian Neef",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-patriarch-kirill-i-die-unheilvolle-allianz-zwischen-kreml-und-kirche-a-396c96e7-a964-42de-aa7a-1e1f960a83de",
      "image_title": "Könnte Patriarch Kirill den Krieg beenden? - Alexander Zemlianichenko/ AP"
    },
    {
      "title": "Kollaps der größten italienischen Regierungspartei Krieg der Sterne",
      "teaser": "Nach dem Machtkampf zwischen Ex-Premier Conte und Außenminister Di Maio kämpft die Fünf-Sterne-Bewegung ums Überleben. Ihr Niedergang hat Folgen für die italienische Regierung – und für Europa. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/giuseppe-conte-gegen-luigi-di-maio-die-5-sterne-bewegung-kaempft-ums-ueberleben-a-c31c4769-c8ef-41ba-ad85-d72703269409",
      "image_title": "Krieg der Sterne - Yara Nardi / REUTERS",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Biontech-Werk in Ruanda Ein bisschen Wohltätigkeit, ein bisschen Lobbyismus",
      "teaser": "Mit großem Presserummel hat Biontech den Grundstein des ersten Werks in Afrika gelegt. Doch der Impfstoff wird derzeit weder nachgefragt noch gebraucht – und es gäbe laut Kritikern sogar bessere Optionen auf dem Kontinent. Aus Kigali, Ruanda, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/biontech-werk-in-ruanda-wohltaetigkeit-und-lobbyismus-a-5ab15bb9-db14-4458-b9ff-9f0bc0d2e039",
      "image_title": "Ein bisschen Wohltätigkeit, ein bisschen Lobbyismus - Simon Wohlfahrt / DER SPIEGEL"
    },
    {
      "title": "Frankreich nach der Parlamentswahl Keine falsche Bewegung!",
      "teaser": "Emmanuel Macron sucht Auswege aus der Krise – er habe den Wunsch nach Veränderung verstanden, beteuert der Präsident nach dem Rückschlag bei der Parlamentswahl. Nur: Verändern sollen sich vor allem seine Gegner. Eine Analyse von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-nach-der-parlamentswahl-keine-falsche-bewegung-a-b864ae73-9434-42ea-ac96-fa7d650cdb75",
      "image_title": "Keine falsche Bewegung! - Ludovic Marin / AP"
    },
    {
      "title": "Bericht der Menschenrechtskommission Journalistin Abu Akleh starb laut Uno wohl durch Schuss eines israelischen Soldaten",
      "teaser": "Die Uno-Menschenrechtskommission hat den Tod der Journalistin Shireen Abu Akleh untersucht. Nun liegt der Befund vor – und sieht starke Hinweise dafür, dass sie durch die Kugel eines israelischen Soldaten starb.",
      "url": "https://www.spiegel.de/ausland/tod-von-shireen-abu-akleh-uno-menschenrechtskommission-beschuldigt-israel-a-ecce60aa-091e-456d-9954-7979e8055310",
      "image_title": "Journalistin Abu Akleh starb laut Uno wohl durch Schuss eines israelischen Soldaten - Imad Creidi / REUTERS"
    },
    {
      "title": "Nato-Chef Stoltenberg über die Konfrontation mit autoritären Staaten »Wir stellen sicher, dass die nukleare Abschreckung funktioniert«",
      "teaser": "Russlands Krieg in der Ukraine und ein immer aggressiveres China: Die Nato braucht eine neue Strategie. Generalsekretär Jens Stoltenberg verspricht mehr Truppen für Osteuropa – und macht eine klare Ansage Richtung Peking. Ein Interview von Ralf Neukirch und Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/nato-chef-jens-stoltenberg-wir-stellen-sicher-dass-die-nukleare-abschreckung-funktioniert-a-8ffd8b87-15ca-4fa9-9b73-ae3cac612b19",
      "image_title": "»Wir stellen sicher, dass die nukleare Abschreckung funktioniert« - Stephanie Lecocq / EPA"
    },
    {
      "title": "Spanische Exklave in Nordafrika Rund 2000 Migranten versuchen, den Zaun nach Melilla zu überwinden",
      "teaser": "Sechs Meter hohe Zäune sollen Migranten abhalten, in die spanische Exklave Melilla in Nordafrika zu gelangen. Nun haben erneut Flüchtende versucht, über die Grenzanlage zu klettern. Einige hatten laut spanischen Behörden Erfolg.",
      "url": "https://www.spiegel.de/ausland/melilla-hunderte-fluechtende-ueberwinden-zaun-zu-spanischer-nordafrika-exklave-a-f05bad73-e545-4483-9d64-d4606a5c0de5",
      "image_title": "Rund 2000 Migranten versuchen, den Zaun nach Melilla zu überwinden - Antonio Ruiz / dpa"
    },
    {
      "title": "Außenministerin Baerbock über Ernährungskrise »Russland nutzt Hunger ganz bewusst als Kriegswaffe«",
      "teaser": "Bei einer internationalen Konferenz zur Ernährungssicherheit hat Annalena Baerbock die russische Führung scharf kritisiert: Diese mache »die ganze Welt zur Geisel«. Die Lage sei hochdramatisch.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-ruft-weltgemeinschaft-zum-kampf-gegen-hunger-auf-a-3212e40c-e5f0-4bb7-a485-63e48e745bb7",
      "image_title": "»Russland nutzt Hunger ganz bewusst als Kriegswaffe« - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "US-Abtreibungskonflikt »Diese Verbote sollen Privatleute zu Hilfssheriffs machen«",
      "teaser": "Der US-Bundesstaat Oklahoma hat Schwangerschaftsabbrüche verboten – vom Zeitpunkt der Befruchtung an. Andrea Gallegos Abtreibungspraxis bleibt jetzt leer, trotzdem protestieren davor täglich ihre Gegner.",
      "url": "https://www.spiegel.de/ausland/abtreibung-in-den-usa-diese-verbote-sollen-privatleute-zu-hilfssheriffs-machen-a-017b301a-2d73-4564-85e8-19ed2dea7913"
    },
    {
      "title": "Umstrittenes Gefangenenlager Einer der letzten inhaftierten Afghanen aus Guantanamo entlassen",
      "teaser": "Seine Verhaftung soll 15 Jahre her sein – nun kann der Afghane Assadullah Harun Guantanamo verlassen. In dem US-Gefangenencamp auf Kuba befindet sich offenbar nur noch einer seiner Landsleute.",
      "url": "https://www.spiegel.de/ausland/guantanamo-einer-der-letzten-afghanischen-gefangenen-entlassen-a-1c3797ef-0b49-4570-b97a-74854ff1b7ec",
      "image_title": "Einer der letzten inhaftierten Afghanen aus Guantanamo entlassen - Randall Mikkelsen/ AFP"
    }
  ]
}