{
  "timestamp": "2022-10-31T05:37:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Atomdrohungen 100 Sekunden bis Mitternacht",
      "teaser": "Russland beschuldigt die Ukraine, eine »schmutzige Bombe« zu bauen. Will Putin den Westen verwirren? Oder will er sich bei letzten Verbündeten wie China absichern? Von Alexander Chernyshev, Christian Neef und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-seine-atom-drohungen-100-sekunden-bis-mitternacht-a-ffaa09c0-fb2a-49f2-baef-d0ca8f3bf7c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97169b9b-9bec-49f9-a25b-c7f36e23f795_w872_r1.778_fpx36.5_fpy54.96.jpg",
      "image_title": "100 Sekunden bis Mitternacht - Russian Defense Ministry Press S",
      "author": "Alexander Chernyshev, Christian Neef und Bernhard Zand"
    },
    {
      "title": "Angriffe auf Infrastruktur der Ukraine »Wie Terrorismus, nur größer«",
      "teaser": "Russlands Luftwaffe versucht, das Stromnetz der Ukraine zu zerstören - so sollen Großstädte unbewohnbar werden. Kiew wehrt sich mit Reparaturtrupps und deutschen Flugabwehrsystemen. Aus Kiew und Mykolajiw berichten Christian Esch und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russland-die-infrastruktur-ins-ziel-nimmt-und-die-ukraine-sich-wehrt-a-6f48ef47-8ddd-4cb9-aa0b-4faa1065eb12",
      "image_title": "»Wie Terrorismus, nur größer« - Metin Aktas / Anadolu Agency / picture alliance"
    },
    {
      "title": "Schlacht um Cherson »Das könnte Putins Stalingrad werden«",
      "teaser": "Der Kampf um die Großstadt Cherson im Süden der Ukraine wird für Moskaus Truppen zur Belastungsprobe. Der Fluss Dnjepr liegt bereits in Reichweite des ukrainischen Militärs. Kommt es dort zum Häuserkampf? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-und-die-schlacht-um-cherson-das-koennte-putins-stalingrad-werden-a-b5731681-47e9-422e-ad73-40435a0c281e",
      "author": "Oliver Imhof"
    },
    {
      "title": "Lulas Wahlsieg in Brasilien Triumph des Versöhners",
      "teaser": "Luiz Inácio Lula da Silva saß in Haft, wähnte sich »lebendig begraben« – nun wird er wieder brasilianischer Präsident. Auf ihn warten gewaltige Aufgaben. Und noch hat sich Konkurrent Jair Bolsonaro nicht erklärt. Von Jens Glüsing, São Paulo",
      "url": "https://www.spiegel.de/ausland/lulas-wahlsieg-in-brasilien-der-triumph-des-versoehners-a-65c05399-c863-4971-9803-c7a0bc6e44d8",
      "image_title": "Triumph des Versöhners - CAIO GUATELLI / AFP",
      "author": "Jens Glüsing, São Paulo"
    },
    {
      "title": "Krieg in der Ukraine Russland spricht von Attacke mit Schwimmdrohnen, Kriegswaffen in Finnland aufgetaucht",
      "teaser": "Ferngesteuerte Boote sollen die Schwarzmeerflotte angegriffen haben – sagt Moskau. Die finnische Polizei sorgt sich wegen der Bewaffnungen von Kriminellen. Und: SPD und Grünen lehnen Fracking ab. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-31-oktober-a-e16698c4-2882-4565-916f-810e4b0add54",
      "image_title": "Russland spricht von Attacke mit Schwimmdrohnen, Kriegswaffen in Finnland aufgetaucht - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Reaktionen auf Wahl in Brasilen Lula jubelt, Biden lobt – Bolsonaro schweigt",
      "teaser": "Brasilien neuer, alter Präsident spricht von Versöhnung nach der Wahl. Die USA betonen ausdrücklich, wie »frei und fair« der Urnengang gewesen sei. Nun wartet alles auf die Reaktion des Verlierers.",
      "url": "https://www.spiegel.de/ausland/reaktionen-auf-wahl-in-brasilien-lula-jubelt-biden-lobt-bolsonaro-schweigt-a-1772cdad-8d30-4ba8-a949-eb31fba83df3",
      "image_title": "Lula jubelt, Biden lobt – Bolsonaro schweigt - MIGUEL SCHINCARIOL / AFP"
    },
    {
      "title": "Brasilien Linker Lula gewinnt Stichwahl gegen Bolsonaro",
      "teaser": "Sein Vorsprung betrug rund 1,5 Prozentpunkte: Herausforderer Lula da Silva hat sich in der Stichwahl durchgesetzt. Er löst damit den rechten Amtsinhaber Jair Bolsonaro als Präsident ab.",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-da-silva-gewinnt-offenbar-gegen-jair-bolsonaro-a-1b3ead5c-ced1-46af-8fd2-ac4c9ed3211a",
      "image_title": "Linker Lula gewinnt Stichwahl gegen Bolsonaro - PABLO PORCIUNCULA / AFP"
    },
    {
      "title": "Stichwahl in Brasilien Straßensperren der Polizei sorgen für Wirbel",
      "teaser": "Am Wahltag hat es offenbar vermehrt Kontrollen der Verkehrspolizei gegeben – vor allem im Nordosten Brasiliens, wo es viele Lula-Anhänger gibt. Der oberste Wahlaufseher sieht darin nur eine »Verzögerung« der Stimmabgabe.",
      "url": "https://www.spiegel.de/ausland/brasilien-strassensperren-der-polizei-sorgen-bei-der-stichwahl-fuer-wirbel-a-a34b21bf-74d0-4eba-9fd6-a0d88f612077",
      "image_title": "Straßensperren der Polizei sorgen für Wirbel - Eraldo Peres / dpa"
    },
    {
      "title": "Rusty Bowers’ Widerstand gegen Trump Der verstoßene Republikaner",
      "teaser": "Rusty Bowers war einer der mächtigsten Republikaner in Arizona. Dann widersetzte er sich Donald Trump – auf Kosten seiner politischen Zukunft. Besuch bei einem der wenigen Konservativen, die sich selbst treu geblieben sind. Aus Gila County, Arizona berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-arizona-republikaner-rusty-bowers-widerstand-gegen-donald-trump-a-d7fd231e-128d-46a1-8dbc-86dce9b0a7d0",
      "image_title": "Der verstoßene Republikaner - Cassidy Araiza / DER SPIEGEL"
    },
    {
      "title": "Zwei Tage nach prorussischer Großdemo Tausende Tschechen demonstrieren Solidarität mit Ukraine",
      "teaser": "Aufgeladene Stimmung in Prag: Während die einen Verhandlungen mit Moskau fordern, bekunden die anderen, sie ließen sich keine Angst machen: »Die Dunkelheit wird niemals siegen.«",
      "url": "https://www.spiegel.de/ausland/prag-in-tschechien-tausende-demonstrieren-gegen-extremismus-a-5a8bae9a-97f2-49c4-8655-8ba352bc0291",
      "image_title": "Tausende Tschechen demonstrieren Solidarität mit Ukraine - MARTIN DIVISEK / EPA"
    },
    {
      "title": "An Hillary Clinton gerichtet Elon Musk verbreitet auf Twitter Verschwörungstheorie zu Paul Pelosi",
      "teaser": "Der neue Twitter-Besitzer Elon Musk hat mit seinen 112 Millionen Followern eine völlig unbelegte Verschwörungstheorie geteilt, laut der Paul Pelosi von einem Callboy angegriffen worden sei. Anschließend löschte Musk den Tweet.",
      "url": "https://www.spiegel.de/ausland/elon-musk-verbreitet-auf-twitter-verschwoerungstheorie-zu-paul-pelosi-a-8035e300-758b-455a-9954-b8865d993665",
      "image_title": "Elon Musk verbreitet auf Twitter Verschwörungstheorie zu Paul Pelosi - DADO RUVIC / REUTERS"
    },
    {
      "title": "Wenige Tage nach Amtsantritt der rechten Regierung Tausende preisen Mussolini an seinem Grab",
      "teaser": "Viele zeigten den »Römischen Gruß« und trugen faschistische Abzeichen: In Norditalien sind Anhänger des Diktators Benito Mussolini aufmarschiert. Gegendemonstranten gelang es allerdings, die Rechtsradikalen zu ärgern.",
      "url": "https://www.spiegel.de/ausland/italien-tausende-preisen-mussolini-an-seinem-grab-in-predappio-a-a83f8287-2d60-420f-ac76-69cf739965d3",
      "image_title": "Tausende preisen Mussolini an seinem Grab - Francesca Volpi / Getty Images"
    },
    {
      "title": "Nach Massengedränge in Südkorea Wie betäubt vor Trauer",
      "teaser": "Mehr als 150 Menschen starben bei einem Massengedränge in Seoul, vor allem junge Frauen. Am Sonntag suchen Angehörige nach Vermissten, und die Berichte von Überlebenden zeichnen ein erschütterndes Bild der Nacht. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-und-die-katastrophe-in-seoul-an-halloween-wie-betaeubt-vor-trauer-a-eac4ecef-8a67-48ac-b880-91cd2d0dc5d1",
      "image_title": "Wie betäubt vor Trauer - KIM HONG-JI / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "US-Wahlkampf So charmant nutzt Obama einen Störer für seine Botschaft",
      "teaser": "Er sprach gerade über das vergiftete gesellschaftliche Klima in den USA, da wurde Barack Obama von einem Mann unterbrochen. Der frühere US-Präsident ließ sich nicht aus dem Konzept bringen – im Gegenteil. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/barack-obama-ehemaliger-us-praesident-im-wahlkampf-vor-den-midterm-wahlen-a-3e270014-081f-4496-b460-fdd2a54d19e6",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Anhaltende Proteste Iran erhöht Löhne von Sicherheitskräften",
      "teaser": "Der Aufstand gegen Unterdrückung dauert an in Iran – und das Regime will offenbar seine Ordnungskräfte bei Laune halten: Sie erhalten ein dickes Gehaltsplus.",
      "url": "https://www.spiegel.de/ausland/iran-erhoeht-loehne-von-sicherheitskraeften-a-1516e340-3915-4cfa-bb8f-d98cefbe1a31",
      "image_title": "Iran erhöht Löhne von Sicherheitskräften - STR / AFP"
    },
    {
      "title": "Kleine Matriarchate Wie Solomütter in Brasilien ihre Kinder gemeinsam mit anderen Frauen großziehen",
      "teaser": "Weil ihre Männer abgehauen oder gestorben sind, lebt ein Drittel aller brasilianischen Mütter alleinerziehend. Oft wohnen sie mit ihren Müttern, Schwestern oder Tanten zusammen – um zu überleben. Jetzt hoffen sie auf Lula. Aus Ananindeua berichten Nicola Abé und Rogério Vieira (Fotos)",
      "url": "https://www.spiegel.de/ausland/kleine-matriarchate-wie-solo-muetter-in-brasilien-ihre-kinder-gemeinsam-mit-anderen-frauen-grossziehen-a-1feca24e-4426-4332-a681-94bbfe508ab4",
      "image_title": "Wie Solomütter in Brasilien ihre Kinder gemeinsam mit anderen Frauen großziehen - Rogerio Viera / DER SPIEGEL"
    },
    {
      "title": "Russische Blockade Getreideexport aus Ukraine ist gestoppt",
      "teaser": "Der Frachtschiffverkehr auf dem Schwarzen Meer ruht, nachdem Russland aus dem Getreidedeal ausgestiegen ist. Der ukrainische Außenminister beschuldigt Russland, den Handelsstopp von langer Hand geplant zu haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-getreideexport-ueber-schwarzes-meer-ist-gestoppt-a-379f3dff-a9a6-424c-916e-32624fe48684",
      "image_title": "Getreideexport aus Ukraine ist gestoppt - Yoruk Isik / REUTERS"
    },
    {
      "title": "Augenzeugen berichten aus Seoul »Es war vollkommen außer Kontrolle«",
      "teaser": "Tausende Feiernde in engen Gassen: Augenzeugen beschreiben, wie es zu dem Massengedränge im Ausgehviertel Itaewon kam.",
      "url": "https://www.spiegel.de/ausland/suedkorea-augenzeugen-beschreiben-massengedraenge-in-seoul-a-81b4b5e0-0525-4148-826f-0a5b374ffd17"
    },
    {
      "title": "Tödliches Massengedränge in Seoul »Nicht schubsen! Die Leute sind gefallen!«",
      "teaser": "Die engen Gassen von Itaewon wurden für 151 Menschen zur Todesfalle. Noch ist unklar, was die Tragödie ausgelöst hat – doch schon am Vortag gab es Anzeichen, dass die Halloweenfeiern sehr viele Menschen anziehen würden.",
      "url": "https://www.spiegel.de/ausland/seoul-und-das-toedliche-massengedraenge-nicht-schubsen-die-leute-sind-gefallen-a-ea903b4c-908a-4109-80d1-71277cf7e53b",
      "image_title": "»Nicht schubsen! Die Leute sind gefallen!« - Lee Jin-Man / dpa"
    },
    {
      "title": "Krieg in der Ukraine Beim Krim-Angriff eingesetzte Drohnen enthielten nach russischen Angaben Bauteile aus Kanada",
      "teaser": "Das russische Verteidigungsministerium berichtet, mehrere bei der Attacke auf die Schwarzmeerflotte eingesetzte Drohnen geborgen und untersucht zu haben. Und: Wagner-Söldner rekrutieren offenbar in Gefängnissen. Das waren die News am Sonntag.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-selenskyj-berater-rechnet-mit-schneller-einigung-ueber-deutsche-panzerlieferungen-a-9cb89dc9-6436-4930-a80c-c41e6d4fee67",
      "image_title": "Beim Krim-Angriff eingesetzte Drohnen enthielten nach russischen Angaben Bauteile aus Kanada - Uncredited / dpa"
    },
    {
      "title": "Coronaverleumdung Wie dieses Paar einen Verschwörungsideologen zu Fall brachte",
      "teaser": "Ein Blogger behauptet im März 2020 fälschlicherweise, die Amerikanerin Maatje Benassi hätte die Coronapandemie ausgelöst. Hunderttausende glauben ihm. Benassis Leben gerät aus den Fugen – bis sie und ihr Mann sich wehren. Aus Virginia berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/kampf-gegen-corona-mythen-in-den-usa-wie-ein-ehepaar-einen-verschwoerungsideologen-zu-fall-brachte-a-0b0efb05-a1b6-45bb-a308-049b1b2b54d5",
      "image_title": "Wie dieses Paar einen Verschwörungsideologen zu Fall brachte - Greg Kahn / DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Moskau stoppt Getreideausfuhr, Slowenien liefert Panzer",
      "teaser": "Die USA und die Ukraine kritisieren Russland heftig für das Aussetzen des Getreidedeals. Moskau und Kiew tauschen weitere Kriegsgefangene aus. Slowenien liefert Panzer im Zuge des Ringtauschs. Das ist der Stand am Morgen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-news-moskau-blockiert-ukrainische-getreideausfuhr-slowenien-liefert-panzer-a-182d5a9c-d6ec-4044-9e2d-01aabd6f04f3",
      "image_title": "Moskau stoppt Getreideausfuhr, Slowenien liefert Panzer - Oleksandr Gimanov / AFP"
    },
    {
      "title": "Attacke in San Francisco Angreifer in Pelosis Haus soll wegen versuchten Mordes angeklagt werden",
      "teaser": "Der mutmaßliche Angreifer von Paul Pelosi soll wegen versuchten Mordes vor Gericht. Nancy Pelosi äußerte sich zum ersten Mal und sagte, sie sei »untröstlich und traumatisiert«. Ihrem Ehemann geht es mittlerweile besser.",
      "url": "https://www.spiegel.de/ausland/paul-pelosi-mutmasslicher-angreifer-soll-wegen-versuchten-mordes-angeklagt-werden-a-da1c1a69-6bb2-484f-bbac-1e5ba6eedc14",
      "image_title": "Angreifer in Pelosis Haus soll wegen versuchten Mordes angeklagt werden - Eric Risberg / AP"
    }
  ]
}