{
  "timestamp": "2022-04-08T07:21:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Friedensgespräche mit den Huthi Neue Hoffnung für den Jemen",
      "teaser": "In den festgefahrenen Konflikt im Jemen kommt Bewegung: Präsident Hadi gibt seine Macht ab. An seine Stelle tritt ein repräsentativerer Präsidialrat, der einen Frieden mit den Huthi aushandeln soll. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/ein-neubeginn-fuer-jemens-regierung-friedensgespraeche-mit-den-huthi-a-8ba8144b-cb81-466f-afa1-d0a40bdf81f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8b92a210-0659-4e07-a4b7-60344eec62a4_w872_r1.778_fpx57.74_fpy44.98.jpg",
      "image_title": "Neue Hoffnung für den Jemen - Thomas Trutschel / imago/photothek"
    },
    {
      "title": "Bürgerkrieg im Jemen Präsident Hadi gibt Macht an neuen Präsidialrat ab",
      "teaser": "Abd Rabbuh Mansur Hadi nutzt die Feuerpause im Jemen offenbar für massive politische Umstellungen. Den Vizepräsidenten setzt er ab, die Friedensverhandlungen soll ein »präsidialer Führungsrat« leiten.",
      "url": "https://www.spiegel.de/ausland/jemen-abed-rabbo-mansur-hadi-gibt-macht-an-neuen-praesidialrat-ab-a-5151fa68-12e4-4140-bc16-7fcc4db622ad",
      "image_title": "Präsident Hadi gibt Macht an neuen Präsidialrat ab - - / dpa"
    },
    {
      "title": "Demokratieabbau und Wirtschaftsmisere in Tunesien Wer kann sich in diesem Ramadan noch ein Festmahl leisten?",
      "teaser": "Der tunesische Präsident Kais Saied nimmt Schritt für Schritt staatliche Institutionen auseinander. Er will das Land reformieren, doch auf das drängendste Problem hat er keine Antwort. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/tunesien-praesident-kais-saied-baut-die-demokratie-ab-statt-die-wirtschaftsmisere-zu-bekaempfen-a-d9d1858c-ee19-4cc4-bea0-ecff7ba6dec0",
      "image_title": "Wer kann sich in diesem Ramadan noch ein Festmahl leisten? - Mohamed Messara / EPA"
    },
    {
      "title": "Neue Enthüllungen über Österreichs Ex-Vizekanzler Strache »Kannst du mir Kaviar besorgen! Um höchstens 700 Euro! Danke«",
      "teaser": "Der ehemalige Bodyguard von Heinz-Christian Strache hat in einer ORF-Doku Einkaufslisten seines früheren Chefs veröffentlicht. Der orderte demnach unter anderem Kaviar, »Gummibärli« und Dosenbier – per SMS.",
      "url": "https://www.spiegel.de/ausland/heinz-christian-strache-ehemaliger-leibwaechter-berichtet-in-orf-doku-von-skurrilen-bestellungen-per-sms-a-c49ec07f-f25a-4eb0-8668-c893d7503b0f",
      "image_title": "»Kannst du mir Kaviar besorgen! Um höchstens 700 Euro! Danke« - Attila Kisbenedek / AFP"
    },
    {
      "title": "Hohe Opferzahlen befürchtet Selenskyj nennt Lage in Borodjanka »viel schrecklicher« als in Butscha",
      "teaser": "Allein aus den Trümmern von zwei Wohnhäusern wurden in der ukrainischen Stadt Borodjanka den Angaben zufolge 26 Leichen geborgen. Präsident Selenskyj geht von noch mehr Opfern durch russische Truppen aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-praesident-selenskyj-nennt-lage-in-borodjanka-viel-schrecklicher-als-in-butscha-a-08c01d09-dc16-43fb-88c4-7130915255f1",
      "image_title": "Selenskyj nennt Lage in Borodjanka »viel schrecklicher« als in Butscha - Daniel Ceng Shou-Yi / dpa"
    },
    {
      "title": "News zum Krieg in Osteuropa Australien fliegt Bushmaster-Panzerfahrzeuge in die Ukraine",
      "teaser": "Australien hat 20 von der Ukraine angeforderte Bushmaster-Panzerfahrzeuge auf den Weg gebracht. Und: EU-Kommissionspräsidentin Ursula von der Leyen reist im Zug nach Kiew. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-finnlands-praesident-erwartet-mehrheit-fuer-nato-antrag-a-1cb2854a-6a2e-4655-ace1-fef83f845ada",
      "image_title": "Australien fliegt Bushmaster-Panzerfahrzeuge in die Ukraine - Russell Freeman / dpa"
    },
    {
      "title": "Wahl in Frankreich Warum Rechtspopulistin Marine Le Pen Präsidentin werden könnte",
      "teaser": "War Emmanuel Macron zu siegesgewiss und überheblich? Kurz vor der Wahl schwindet sein Vorsprung auf Marine Le Pen. Hören Sie, welche Fehler er gemacht hat und wie die Rechtspopulistin punktet. Von Britta Sandberg und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-wie-marine-le-pen-emmanuel-macron-schlagen-koennte-podcast-a-ad334579-001f-4b89-ae5a-8d8efb24345a",
      "image_title": "Warum Rechtspopulistin Marine Le Pen Präsidentin werden könnte",
      "author": "Britta Sandberg und Sandra Sperber"
    },
    {
      "title": "Krieg in Osteuropa Raketen auf Odessa, Tausende tote Zivilisten in Mariupol befürchtet – das geschah in der Nacht",
      "teaser": "Nach dem Grauen von Butscha könnten in Mariupol und Borodjanka noch schlimmere Entdeckungen warten. Präsident Selenskyj fordert Waffen. Und: Finnland steuert auf Nato-Antrag zu. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/raketen-auf-odessa-tausende-tote-zivilisten-in-mariupol-befuerchtet-das-geschah-in-der-nacht-a-50566520-c6f1-4f09-8d17-9ccf1ef9432c",
      "image_title": "Raketen auf Odessa, Tausende tote Zivilisten in Mariupol befürchtet – das geschah in der Nacht - Zohra Bensemra / REUTERS"
    },
    {
      "title": "Fraktionschefin der Grünen in Österreich Mutmaßlicher Corona-Maßnahmengegner soll Sigrid Maurer attackiert haben",
      "teaser": "Der Mann soll Sigrid Maurer ein Glas ins Gesicht geworfen haben: Ein 26-Jähriger ist in Wien festgenommen worden. Der mutmaßlichen Attacke soll eine Diskussion über die Coronamaßnahmen vorausgegangen sein.",
      "url": "https://www.spiegel.de/ausland/oesterreich-mutmasslicher-corona-massnahmengegner-soll-sigrid-maurer-attackiert-haben-a-c0ad5351-b567-40c9-9a70-ae0fb1ed238c",
      "image_title": "Mutmaßlicher Corona-Maßnahmengegner soll Sigrid Maurer attackiert haben - IMAGO/Martin Juen / IMAGO/SEPA.Media"
    },
    {
      "title": "Unterlagen verweigert Generalstaatsanwältin fordert 10.000 US-Dollar Strafe für Trump – pro Tag",
      "teaser": "Donald Trump sträubt sich bisher hartnäckig, einem Gericht in New York wichtige Dokumente auszuhändigen. Das könnte für den Ex-US-Präsidenten bald empfindlich teuer werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-generalstaatsanwaeltin-will-10-000-us-dollar-strafe-pro-tag-a-5cedc2ae-4dd8-4730-ab65-87b200e33863",
      "image_title": "Generalstaatsanwältin fordert 10.000 US-Dollar Strafe für Trump – pro Tag - Octavio Jones / REUTERS"
    },
    {
      "title": "Verfolgung von Kriegsverbrechen Kommt Putin vor Gericht, Herr Schomburg?",
      "teaser": "Der ehemalige Den Haager Richter Wolfgang Schomburg glaubt, dass russische Soldaten noch in diesem Jahr wegen möglicher Kriegsverbrechen in der Ukraine angeklagt werden könnten. Auch der Kremlherrscher selbst könnte mittelfristig vor Gericht landen. Ein Interview von Dietmar Hipp und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-verfolgung-von-kriegsverbrechen-putin-kann-sich-nicht-sicher-fuehlen-a-a95830a0-96e1-4232-85c9-85bf0aa294e5",
      "image_title": "Kommt Putin vor Gericht, Herr Schomburg? - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Schüsse in der Innenstadt Attentäter in Tel Aviv von Sicherheitskräften getötet",
      "teaser": "Wieder Terroranschlag in Israel: Am Donnerstagabend hat ein Palästinenser in der belebten Innenstadt von Tel Aviv auf Menschen geschossen – zwei starben, 16 wurden verletzt. Der Täter ist mittlerweile tot.",
      "url": "https://www.spiegel.de/ausland/anschlag-in-tel-aviv-mindestens-sechs-verletzte-a-97226321-09a7-44d2-8adb-549602fb07d4",
      "image_title": "Attentäter in Tel Aviv von Sicherheitskräften getötet - Ariel Schalit / AP"
    },
    {
      "title": "Importstopp für Kohle, Holz und Wodka EU-Staaten billigen neue Russland-Sanktionen",
      "teaser": "Die EU-Staaten richten sich mit neuen Sanktionen gegen Russland. Nun soll es Importstopps für Holz oder Wodka geben. Auch ein Kohle-Embargo ist Teil des Pakets.",
      "url": "https://www.spiegel.de/ausland/eu-staaten-billigen-neue-russland-sanktionen-samt-kohle-embargo-a-f1ca5df3-d563-4849-b12c-7b480b12f1a1",
      "image_title": "EU-Staaten billigen neue Russland-Sanktionen - IMAGO/Dwi Anoraganingrum / IMAGO/Future Image"
    },
    {
      "title": "Verfassungsrichterin am Obersten US-Gericht Erste schwarze Richterin am Supreme Court bestätigt",
      "teaser": "Sie ist die erste schwarze Richterin in diesem Amt. Der US-Senat hat Ketanji Brown Jackson als Verfassungsrichterin bestätigt. An der konservativen Mehrheit ändert ihre Ernennung jedoch nichts.",
      "url": "https://www.spiegel.de/ausland/ketanji-brown-jackson-erste-schwarze-richterin-am-supreme-court-bestaetigt-a-95bea162-417c-43fe-9eb9-4965c308631b",
      "image_title": "Erste schwarze Richterin am Supreme Court bestätigt - Kevin Lamarque / Getty Images"
    },
    {
      "title": "Krieg in Osteuropa Wie Russland ukrainische Bürger verschleppt",
      "teaser": "Die russische Regierung bringt Ukrainer aus dem Kriegsgebiet bis in den Fernen Osten des eigenen Landes. Kiew spricht von Deportation. Wer weder Geld noch Verbindungen hat, läuft Gefahr, in Russland zu stranden. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-wie-russland-ukrainische-buerger-verschleppt-a-0ff9ab83-3937-4033-b842-0967cdb8aa78",
      "image_title": "Wie Russland ukrainische Bürger verschleppt - AP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Kremlsprecher Dmitrij Peskow Russland räumt erstmals »bedeutende Verluste« im Ukrainekrieg ein",
      "teaser": "Die Regierung in Moskau bezeichnet das Massaker in Butscha weiter als »Fake«. Die vielen Toten in den eigenen Reihen leugnet der Kreml indes nicht mehr – bleibt aber weiter unkonkret.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-beklagt-erstmals-zahlreiche-russische-tote-a-4938393e-147c-451f-b87c-611f63c6700e",
      "image_title": "Russland räumt erstmals »bedeutende Verluste« im Ukrainekrieg ein - ROMAN PILIPEY / EPA"
    },
    {
      "title": "Vorsitzende des US-Repräsentantenhauses Nancy Pelosi mit Corona infiziert",
      "teaser": "Die 82-jährige Spitzendemokratin Nancy Pelosi wurde positiv auf Covid-19 getestet. Zuletzt hatten sich mehrere Minister und Parlamentarier angesteckt, die an einem Galadinner in Washington teilgenommen hatten.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-vorsitzende-des-us-repraesentantenhauses-mit-corona-infiziert-a-af882875-2a31-44e3-9517-a3f2e54d8f98",
      "image_title": "Nancy Pelosi mit Corona infiziert - LEAH MILLIS / REUTERS"
    },
    {
      "title": "Votum der Uno-Vollversammlung Mitgliedschaft von Russland im Uno-Menschenrechtsrat wird ausgesetzt",
      "teaser": "93 Mitglieder stimmten dafür, 24 dagegen, 58 enthielten sich: Russland wird aufgrund seiner Invasion in die Ukraine vorerst im Uno-Menschenrechtsrat suspendiert. Darauf haben sich die Uno-Mitgliedstaaten geeinigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-mitgliedschaft-im-uno-menschenrechtsrat-ausgesetzt-a-8384155f-e57d-4621-aa09-4d8b790313b8",
      "image_title": "Mitgliedschaft von Russland im Uno-Menschenrechtsrat wird ausgesetzt - John Minchillo / dpa"
    },
    {
      "title": "Party wenige Tage nach Flutkatastrophe NRW-Umweltministerin Heinen-Esser tritt nach »Mallorca-Gate« zurück",
      "teaser": "Die CDU-Politikerin Heinen-Esser reiste wenige Tage nach der Flutkatastrophe in NRW nach Mallorca – und feierte dort mit weiteren Mitgliedern der Landesregierung ein Fest. Nun hat sie ihren Rücktritt angekündigt.",
      "url": "https://www.spiegel.de/ausland/nrw-umweltministerin-ursula-heinen-esser-tritt-nach-mallorca-gate-zurueck-a-14ef65e1-df61-4ba7-9496-4e6f2f7374b0",
      "image_title": "NRW-Umweltministerin Heinen-Esser tritt nach »Mallorca-Gate« zurück - Marius Becker / dpa"
    },
    {
      "title": "Besuch bei den Überlebenden in Butscha »Wohin ich auch schaue, ist Tod«",
      "teaser": "In Butscha bei Kiew wurden während der russischen Besatzung mindestens 350 Zivilisten getötet. Wie können die Überlebenden jetzt weitermachen? Unterwegs in einer zutiefst verstörten Stadt. Aus Butscha berichten Thore Schröder und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/butscha-rundgang-durch-die-stadt-wohin-ich-auch-schaue-ist-tod-a-d136e67f-4db2-4f88-8e34-e9b6e7d417e2",
      "image_title": "»Wohin ich auch schaue, ist Tod« - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL"
    },
    {
      "title": "Tagebuch aus Kiew Wird meine Heimat zur riesigen Gedenkstätte für Kriegsverbrechen?",
      "teaser": "Yevgenia Belorusets reist nach Berlin – nach fast sieben Wochen in der ukrainischen Hauptstadt. Und fragt sich: Was, wenn das alles noch Jahre so weitergeht? Für den SPIEGEL beschreibt die Autorin den Alltag in ihrem Heimatland. Von Yevgenia Belorusets, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-tagebuch-aus-kiew-wird-meine-heimat-zur-gedenkstaette-fuer-kriegsverbrechen-a-594f4d62-437b-4aba-adae-e5cebd96186b",
      "image_title": "Wird meine Heimat zur riesigen Gedenkstätte für Kriegsverbrechen? - OLEG PETRASYUK / EPA",
      "author": "Yevgenia Belorusets, Kiew"
    },
    {
      "title": "»Ich glaube, Papa ist gestorben« Menschenrechtler haben neue Beweise für weitere Kriegsverbrechen der Kremltruppen",
      "teaser": "Amnesty International hat mehrere Vergehen russischer Soldaten in der Ukraine dokumentiert – darunter Hinrichtungen Unbewaffneter und Vergewaltigungen. Die Betroffenen berichten von roher Gewalt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-amnesty-international-sammelt-beweise-fuer-weitere-kriegsverbrechen-a-fe217ce6-0c39-43f2-be0f-c9d7f01d0224",
      "image_title": "Menschenrechtler haben neue Beweise für weitere Kriegsverbrechen der Kremltruppen - Matthew Hatcher / dpa"
    },
    {
      "title": "Pressekonferenz Nato-Generalsekretär Stoltenberg über weitere Hilfen für die Ukraine",
      "teaser": "Die Außenminister der Nato-Staaten haben über weitere Waffen für die Ukraine und eine Verstärkung der Verteidigungsfähigkeit im östlichen Bündnisgebiet beraten. Sehen Sie hier die Pressekonferenz.",
      "url": "https://www.spiegel.de/ausland/nato-generalsekretaer-jens-stoltenberg-ueber-weitere-hilfen-fuer-die-ukraine-a-d709f0bd-d7eb-461f-a526-aa57c282a653",
      "image_title": "Nato-Generalsekretär Stoltenberg über weitere Hilfen für die Ukraine - FRANCOIS WALSCHAERTS / AFP"
    },
    {
      "title": "Nach Krieg um Bergkarabach Armenien und Aserbaidschan verständigen sich auf Friedensvertrag",
      "teaser": "Die verfeindeten Kaukasusrepubliken haben in Brüssel angekündigt, Friedensverhandlungen unter EU-Regie beginnen zu wollen. Ausgerechnet Russland könnte ein Ende der Spannungen zugutekommen.",
      "url": "https://www.spiegel.de/ausland/bergkarabach-armenien-und-aserbaidschan-verstaendigen-sich-auf-friedensvertrag-a-c5a1c5fc-5c4a-4b70-9b47-1cae40e54b59",
      "image_title": "Armenien und Aserbaidschan verständigen sich auf Friedensvertrag - FRANCOIS WALSCHAERTS / AFP"
    }
  ]
}