{
  "timestamp": "2022-12-26T08:23:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mutmaßliche Drohnenangriffe Moskau meldet Tote auf Militärflugplatz Hunderte Kilometer hinter der Front",
      "teaser": "Bereits zum zweiten Mal in diesem Monat sollen ukrainische Drohnen den Armeestützpunkt Engels-2 nahe Saratow angegriffen haben. Dort sind strategische Bomber stationiert. Es soll Tote und Verletzte geben.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-offenbar-erneut-tote-und-verletzte-auf-militaerflugplatz-in-suedrussland-a-221e5ca8-5939-4280-b405-5467551aca33",
      "image_title": "Moskau meldet Tote auf Militärflugplatz Hunderte Kilometer hinter der Front - Alamy Stock Photos / Alexander Perepelitsyn / mauritius images / Alamy Stock Photos / Alexander Perepelitsyn"
    },
    {
      "title": "Protest gegen Migrationspolitik der Biden-Regierung Migranten in Washington nahe der Kamala-Harris-Residenz abgesetzt",
      "teaser": "Sie überquerten die Grenze nach Texas und wurden dann mit Bussen nach Washington gebracht – in die Nähe des Hauses von US-Vizepräsidentin Harris. Noch hat sich niemand zu der Aktion bekannt.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-migrantinnen-und-migranten-in-der-naehe-des-hauses-der-us-vizepraesidentin-abgesetzt-a-d2e457ea-f4d5-4a57-9946-c44e273a236f",
      "image_title": "Migranten in Washington nahe der Kamala-Harris-Residenz abgesetzt - Patrick T. Fallon / AFP"
    },
    {
      "title": "Hungersnot in Somalia Ich musste noch lange an den rasselnden Atem der sterbenden Kinder denken Von Fritz Schaap",
      "teaser": "Der Tod ist oft Teil meiner Recherchen, doch in Somalia sah ich Kinder in der friedlichen Ruhe eines Krankenhauses sterben. Die Folgen des Klimawandels sind am Horn von Afrika längst lebensbedrohlich.",
      "url": "https://www.spiegel.de/ausland/hunger-in-somalia-der-tod-ist-oft-teil-meiner-recherchen-a-8878dc84-ea6d-4b3a-b33f-2490082219d7",
      "image_title": "Ich musste noch lange an den rasselnden Atem der sterbenden Kinder denken - Farah Abdi Warsameh / dpa"
    },
    {
      "title": "Zum 1. Januar Kroatien führt den Euro ein und wird Schengenland",
      "teaser": "Kroatien wird der 20. Eurostaat. Während die Tourismusbranche der neuen Währung positiv gegenübersteht, befürchten viele Menschen in dem Land steigende Lebenshaltungskosten.",
      "url": "https://www.spiegel.de/ausland/kroatien-fuehrt-den-euro-ein-und-wird-schengen-land-a-ed2212d2-8ea7-4041-a9f0-63de776733c0",
      "image_title": "Kroatien führt den Euro ein und wird Schengenland - EIBNER/Joachim Hahne; / imago images / Eibner"
    },
    {
      "title": "Rechtsruck in Israel Präsident Herzog verurteilt Extremismus der designierten Netanyahu-Regierung",
      "teaser": "Jitzchak Herzog stammt aus einer mächtigen Politikerdynastie, gilt als Mann des Ausgleichs – und ist entsetzt über das Gebaren der nächsten Regierung in Israel. Sein Amt? Er ist der Präsident der jüdischen Demokratie.",
      "url": "https://www.spiegel.de/ausland/israel-jitzchak-herzog-in-sorge-wegen-regierung-von-benjamin-netanyahu-a-e25a0b4c-c3bc-4771-9be6-7254aa4cece7",
      "image_title": "Präsident Herzog verurteilt Extremismus der designierten Netanyahu-Regierung - Koby Gideon / dpa"
    },
    {
      "title": "Auch Kampfjets vom Typ SU-30 im Einsatz Taiwan meldet bislang größte Grenzverletzung der chinesischen Luftwaffe",
      "teaser": "Die USA haben Militärhilfe für Taiwan in Höhe von zehn Milliarden Dollar beschlossen. Nun hat China geantwortet – und ein Manöver mit mehr als 70 Flugzeugen und Kriegsschiffen vor der Küste der Inseldemokratie abgehalten.",
      "url": "https://www.spiegel.de/ausland/taiwan-meldet-bislang-groesste-grenzverletzung-der-chinesischen-luftwaffe-a-765178fe-74ab-48ff-824f-2806d08eec80",
      "image_title": "Taiwan meldet bislang größte Grenzverletzung der chinesischen Luftwaffe - Gong Yulong / AP"
    },
    {
      "title": "»Des samma ned« Frontbericht aus Wien – der unfreundlichsten Stadt der Welt",
      "teaser": "Geschmort, gesotten, gebraten, paniert: In Österreichs Hauptstadt isst man gut. Sich hier aber einzuleben, sei schwer, behaupten Meinungsforscher. Vielleicht liegt es am Schmäh, der für protestantisch geschulte Gemüter schwer zu dechiffrieren ist. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-ist-wien-die-unfreundlichste-stadt-der-welt-a-f7ab9f48-b391-476a-9ec2-23449c9bd46c",
      "image_title": "Frontbericht aus Wien – der unfreundlichsten Stadt der Welt - Hans Klaus Techt / dpa",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Extreme Minustemperaturen Mindestens 29 Tote durch arktischen Wintersturm in den USA",
      "teaser": "In Florida fallen Leguane von den Bäumen, in New York erfrieren Menschen im Auto: Mindestens 29 Menschen kamen bisher infolge des Sturms ums Leben.",
      "url": "https://www.spiegel.de/ausland/usa-mindestens-29-tote-durch-arktischen-wintersturm-a-c2bcf21b-13fe-4a4e-8cce-36d370594bf4",
      "image_title": "Mindestens 29 Tote durch arktischen Wintersturm in den USA - Jalen Wright / EPA"
    },
    {
      "title": "Dritte Amtszeit Ehemaliger Rebellenführer wird überraschend Premierminister in Nepal",
      "teaser": "Er gilt als einer der Anführer im nepalesischen Bürgerkrieg. Nun ist Pushpa Kamal Dahal von 169 der 275 Abgeordneten zum Premierminister gewählt worden.",
      "url": "https://www.spiegel.de/ausland/nepal-ehemaliger-rebellenfuehrer-pushpa-kamal-dahal-wird-ueberraschend-premierminister-a-672569ad-dcff-4e48-842a-7b89413ca671",
      "image_title": "Ehemaliger Rebellenführer wird überraschend Premierminister in Nepal - IMAGO/Rojan Shrestha / IMAGO/NurPhoto"
    },
    {
      "title": "Angebliche »Provokation« durch die USA China hält Militärübung nahe Taiwan ab",
      "teaser": "Mehrmals die Woche meldet Taiwan Aktivitäten der chinesischen Streitkräfte. Nun spricht Peking selbst von »Angriffsübungen« – und einer »Eskalation« durch die Amerikaner.",
      "url": "https://www.spiegel.de/ausland/china-haelt-militaeruebung-nahe-taiwan-ab-a-cc5cca71-08d3-482e-af02-dc18b880e429",
      "image_title": "China hält Militärübung nahe Taiwan ab - Gong Yulong / AP"
    },
    {
      "title": "Taliban beschränken Rechte von Frauen massiv Helfer stellen Arbeit in Afghanistan vorerst ein",
      "teaser": "Nach dem Arbeitsverbot für Frauen durch die Taliban setzen mehrere Organisationen ihre Hilfe in Afghanistan vorerst aus. Außenministerin Baerbock kündigt eine »deutliche Reaktion« an.",
      "url": "https://www.spiegel.de/ausland/hilfsorganisationen-stellen-arbeit-in-afghanistan-vorerst-ein-a-394dd266-3cd1-4ebe-bee5-10f9feb6c9ea",
      "image_title": "Helfer stellen Arbeit in Afghanistan vorerst ein - EPA"
    },
    {
      "title": "Proteste von Kurden Wut und Trauer in Paris",
      "teaser": "An Heiligabend brannten Autos und Mülltonnen: Nach dem Angriff auf ein kurdisches Zentrum mit drei Todesopfern sind Hunderte auf die Straße gegangen. Der mutmaßliche Täter wurde in eine Psychiatrie verlegt.",
      "url": "https://www.spiegel.de/ausland/toedliche-schuesse-auf-kurden-in-paris-erneute-zusammenstoesse-zwischen-polizei-und-protestierenden-a-c79aebca-a860-415d-abdd-9ea354cac017"
    },
    {
      "title": "Landesweiter Streik Driving Home after Christmas? Nicht mit der britischen Bahn",
      "teaser": "Wer in Großbritannien nach den Weihnachtsbesuchen nach Hause möchte, wird es schwer haben: Ein Ausstand der Bahngewerkschaft RMT bringt das Streckennetz praktisch zum Erliegen. Auf den Straßen könnte es zu Chaos kommen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-streik-laesst-fast-alle-zuege-an-weihnachten-ausfallen-a-3925bd43-4fb2-46e5-89ec-c1ed1489e22d",
      "image_title": "Driving Home after Christmas? Nicht mit der britischen Bahn - Kin Cheung / dpa"
    },
    {
      "title": "Internationale Kritik an weiteren Einschränkungen für Frauen Arbeitsverbot für Frauen könnte »verheerend für die afghanische Bevölkerung sein«",
      "teaser": "Seit der Machtübernahme der Taliban hat sich die Lage für Frauen in Afghanistan extrem verschlechtert. Ein neues Verbot trifft nun wohl auch ausländische Mitarbeiterinnen von Hilfsorganisationen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-arbeitsverbot-fuer-frauen-koennte-verheerend-fuer-die-afghanische-bevoelkerung-sein-a-50d4aac9-01b3-48f6-965f-0c7780460998",
      "image_title": "Arbeitsverbot für Frauen könnte »verheerend für die afghanische Bevölkerung sein« - Ebrahim Noroozi / dpa"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Putin: »99,9 Prozent der Russen würden alles fürs Vaterland geben«",
      "teaser": "Der russische Präsident gibt sich im Interview optimistisch. Die Bevölkerung sei auf seiner Seite, so Putin. Und: 16 Todesopfer nach Artilleriebeschuss und Explosionen in Cherson. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-news-am-sonntag-luftalarm-in-der-gesamten-ukraine-a-48931356-69ae-466f-bf8d-4f3e40e15ce8",
      "image_title": "Putin: »99,9 Prozent der Russen würden alles fürs Vaterland geben« - GAVRIIL GRIGOROV / KREMLIN POOL / SPUTNIK / EPA"
    },
    {
      "title": "Erneut toter Topmanager in Russland Generaldirektor von U-Boot-Werft plötzlich gestorben",
      "teaser": "Seit Beginn des Ukrainekriegs gibt es eine Reihe ungeklärter Todesfälle unter russischen Topmanagern. Nun hat die Admiralitätswerft den Tod ihres Generaldirektors mitgeteilt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-alexander-buzakov-generaldirektor-von-wichtiger-russischer-werft-ploetzlich-verstorben-a-74acab66-26e9-4993-a83f-999fa428b94b",
      "image_title": "Generaldirektor von U-Boot-Werft plötzlich gestorben - Alexander Demianchuk / ITAR-TASS / IMAGO"
    },
    {
      "title": "Die Weihnachtsgeschichte aus feministischer Sicht »Gott ist queer«",
      "teaser": "War Jesus transgender und Maria eine Rebellin? Ist Weihnachten ein bürgerliches Missverständnis? Die Autorin Michela Murgia deutet die Bibel neu – und bringt italienische Rechte zur Weißglut. Ein Interview von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/jesus-maria-und-die-weihnachtsgeschichte-aus-feministischer-sicht-gott-ist-queer-a-4ff82b5a-88ed-414e-832b-2ac2375443ce",
      "image_title": "»Gott ist queer« - Simona Granati / Corbis / Getty Images"
    },
    {
      "title": "Nach Berichten über riesige Infektionswelle China stoppt Veröffentlichung täglicher Coronazahlen",
      "teaser": "In China werden keine täglichen Coronadaten mehr bekannt gegeben – trotz einer Explosion der Infektionszahlen. Kritiker sehen in der Entscheidung einen Vertuschungsversuch der KP-Führung.",
      "url": "https://www.spiegel.de/ausland/corona-china-stoppt-veroeffentlichung-taeglicher-zahlen-a-59d543f4-6326-453f-a22c-aa9eb2cd3050",
      "image_title": "China stoppt Veröffentlichung täglicher Coronazahlen - IMAGO/Xinhua"
    },
    {
      "title": "Wintersturm in Nordamerika »Egal, wie viele Einsatzfahrzeuge wir haben. Sie kommen nicht durch«",
      "teaser": "Dutzende Tote, rund 1,6 Millionen Haushalte ohne Strom, Tausende Flüge gestrichen: In den USA wütet ein Schneesturm mit Temperaturen von bis zu minus 40 Grad. Der Bundesstaat New York aktiviert die Nationalgarde.",
      "url": "https://www.spiegel.de/ausland/usa-schneesturm-elliott-new-york-entsendet-nationalgarde-nach-buffalo-a-d4217bb0-c4b4-4208-b2e1-3d915f70cdcb",
      "image_title": "»Egal, wie viele Einsatzfahrzeuge wir haben. Sie kommen nicht durch« - JALEN WRIGHT / EPA"
    },
    {
      "title": "Polit-Star Jewgeni Prigoschin Das ist Russlands furchterregendste Figur 2022 Von Mikhail Zygar",
      "teaser": "Einst war er Putins Koch, heute ist Jewgeni Prigoschin der Hauptanwärter auf die Nachfolge im Kreml. Wie der Chef der Söldertruppe Wagner in Russland zum Volkshelden wurde.",
      "url": "https://www.spiegel.de/ausland/jewgeni-prigoschin-das-ist-russlands-furchterregendste-figur-2022-kolumne-a-7bd45571-5504-4321-ace8-70b0fca31235",
      "image_title": "Das ist Russlands furchterregendste Figur 2022 - ITAR-TASS / IMAGO"
    }
  ]
}