{
  "timestamp": "2022-05-26T07:21:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Uno-Menschenrechtlerin in China Eine riskante Reise",
      "teaser": "Nach vier Jahren Verhandlungen fährt die Uno-Menschenrechtskommissarin Michelle Bachelet diese Woche nach Xinjiang. Was sie dort erreichen will, bleibt jedoch schleierhaft. Peking darf auf einen Propagandasieg hoffen. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/uno-menschenrechtskommissarin-michelle-bachelet-in-china-eine-riskante-reise-a-48cfcee5-410e-44db-953a-1cfab144440c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3dcb3079-7686-4a21-afd4-feac413e40ba_w872_r1.778_fpx53_fpy45.png",
      "image_title": "Eine riskante Reise - Screenshot / Hua Chunying 华春莹 / Twitter",
      "author": "Georg Fahrion"
    },
    {
      "title": "Folterstuhl, Schießbefehl, Sturmgewehre Datenleak gibt einzigartigen Einblick in Chinas brutalen Unterdrückungsapparat",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-einblick-in-chinas-brutales-lagersystem-a-6e85c81a-43c5-4a7b-85ad-8c70b22179a2",
      "image_title": "Datenleak gibt einzigartigen Einblick in Chinas brutalen Unterdrückungsapparat - [M] Lina Moreno / DER SPIEGEL; Quelle: Xingjiang Police Files"
    },
    {
      "title": "Reportagen aus der Uigurenregion So berichtete der SPIEGEL bislang über Xinjiang",
      "url": "https://www.spiegel.de/ausland/spiegel-berichte-ueber-xinjiang-im-innern-des-gulag-a-27e83b1c-9298-4a31-9bcd-ef735de9537d",
      "image_title": "So berichtete der SPIEGEL bislang über Xinjiang - Thomas Peter / REUTERS"
    },
    {
      "title": "Unterdrückung in Xinjiang Wie China einen Gulag für Muslime errichtete",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-wie-china-einen-gulag-fuer-muslime-errichtete-a-d708f9b1-52a7-4221-b9c2-816e48e887ff",
      "image_title": "Wie China einen Gulag für Muslime errichtete - [M] Lina Moreno/ DER SPIEGEL"
    },
    {
      "title": "Widerstand in Syrien Das ist die letzte Provinz, die noch gegen Assad kämpft",
      "url": "https://www.spiegel.de/ausland/idlib-in-syrien-die-letzte-provinz-die-noch-gegen-assad-kaempft-a-808d4114-aed0-4027-97ae-6e34f32e9b33",
      "image_title": "Das ist die letzte Provinz, die noch gegen Assad kämpft - Yusuf Sayman / DER SPIEGEL"
    },
    {
      "title": "Boris Johnsons Lockdownverstöße Die Party, die nicht enden will",
      "url": "https://www.spiegel.de/ausland/boris-johnsons-lockdownverstoesse-die-party-die-nicht-enden-will-a-a290b6a6-04b5-4aea-9f09-f439cbcce880",
      "image_title": "Die Party, die nicht enden will - Prime Minister's Office, 10 Downing Street"
    },
    {
      "title": "Zeugen des Schulmassakers in Texas »Dann krochen die Kinder unter die Tische«",
      "url": "https://www.spiegel.de/ausland/schulmassaker-in-texas-dann-krochen-die-kinder-unter-die-tische-was-zeugen-berichten-a-aca25f83-c450-4d1d-9c12-aa6274408964",
      "image_title": "»Dann krochen die Kinder unter die Tische« - Aaron M. Sprecher / EPA"
    },
    {
      "title": "Unterschrift des Gouverneurs Oklahoma hat strengstes Abtreibungsgesetz der USA",
      "teaser": "Nur noch in Ausnahmefällen darf abgetrieben werden: Der konservative Gouverneur des US-Bundesstaats Oklahoma hat eine entsprechende Regelung verabschiedet. Bürger können damit künftig Ärzte verklagen.",
      "url": "https://www.spiegel.de/ausland/oklahoma-bekommt-strengstes-abtreibungsgesetz-der-usa-a-bb4faab4-ae99-4980-8b4c-0dadb15e0787",
      "image_title": "Oklahoma hat strengstes Abtreibungsgesetz der USA - Sue Ogrocki / AP"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet Beschuss auf 40 Städte, Lage im Donbass »extrem schlecht« – das geschah in der Nacht",
      "teaser": "Russische Einheiten kesseln im Donbass wichtige Städte ein. Wolodymyr Selenskyj will die Krim auf keinen Fall aufgeben – und kritisiert den Westen. Außerdem: Polizisten müssen Massengräber ausheben. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-donnerstag-26-mai-a-8ea29b69-2b10-471c-b2e5-27e7ac18c19f",
      "image_title": "Ukraine meldet Beschuss auf 40 Städte, Lage im Donbass »extrem schlecht« – das geschah in der Nacht - Russian Defence Ministry Press Service / EPA"
    },
    {
      "title": "Uno-Sicherheitsrat nach Raketentests USA wollen schärfere Sanktionen gegen Nordkorea erzwingen",
      "teaser": "Drei ballistische Flugkörper erprobte das nordkoreanische Regime zuletzt – darunter offenbar auch eine Interkontinentalrakete. Nun wollen die Vereinigten Staaten den Druck auf Pjöngjang erhöhen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-usa-wollen-in-uno-sicherheitsrat-nach-raketentests-schaerfere-sanktionen-erzwingen-a-be5ef65e-22f1-4924-929c-c540ae91d44e",
      "image_title": "USA wollen schärfere Sanktionen gegen Nordkorea erzwingen - AP"
    },
    {
      "title": "Zwei Jahre nach Tod von Georg Floyd Joe Biden setzt sich mit Reform der US-Bundespolizei durch",
      "teaser": "Eine neue Datenbank für Fehlverhalten und ein weitgehendes Verbot bestimmter Würgegriffe: Für mehr als 100.000 US-Bundespolizisten gelten nun strengere Regeln. Bei der Unterzeichnung mit dabei: die Tochter von Georg Floyd.",
      "url": "https://www.spiegel.de/ausland/joe-biden-unterzeichnet-erlass-zu-strengeren-regeln-fuer-us-bundespolizei-a-265260e1-aab6-41e3-a821-4dc726c9543e",
      "image_title": "Joe Biden setzt sich mit Reform der US-Bundespolizei durch - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Südpazifik-Agenda der Kommunistischen Partei Hier fordert China Joe Biden heraus",
      "teaser": "Der Wettbewerb zwischen Peking und Washington wird intensiver: Der chinesische Außenminister will wohl kommende Woche zahlreiche Südpazifik-Staaten von einer engeren Sicherheits- und Wirtschaftszusammenarbeit überzeugen.",
      "url": "https://www.spiegel.de/ausland/suedpazifik-hier-fordert-china-joe-biden-heraus-a-7ca44519-6e00-4f68-8f8d-37a503811379",
      "image_title": "Hier fordert China Joe Biden heraus - Mark Conlin / VWPics / imago images"
    },
    {
      "title": "Wegen Unterernährung In Afghanistan füllen hungernde Kinder die Krankenhäuser – und sterben dort",
      "teaser": "Laut der Uno werden in diesem Jahr 1,1 Millionen Kinder unter fünf Jahren an schwerster Unterernährung leiden. Für viele kommt jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/ausland/in-afghanistan-fuellen-hungernde-kinder-die-krankenhaeuser-und-sterben-dort-a-84bcc5f3-f5b2-453c-9f17-772f38388504",
      "image_title": "In Afghanistan füllen hungernde Kinder die Krankenhäuser – und sterben dort - Ebrahim Noroozi / AP"
    },
    {
      "title": "Medienbericht Trump soll am 6. Januar »Hängt Pence«-Aufrufen zugestimmt haben",
      "teaser": "Als Demonstranten am 6. Januar das Kapitol stürmten, saß Donald Trump vor dem Fernseher. Nach Angaben der »New York Times« weisen nun Zeugenaussagen darauf hin, wie sehr der Ex-Präsident die Aufständischen anfeuerte.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-soll-am-6-januar-haengt-pence-aufrufen-zugestimmt-haben-a-f7b81cbf-7051-45a6-916b-9e4170e64252",
      "image_title": "Trump soll am 6. Januar »Hängt Pence«-Aufrufen zugestimmt haben - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "Krieg in Osteuropa – Tag 91 Putin öffnet Hafen in Mariupol – für Lieferungen nach Russland, Baerbock warnt den Westen vor »Kriegsmüdigkeit«",
      "teaser": "Wolodymyr Selenskyj wirft dem Westen Uneinigkeit vor. Moskau will Kriegsgefangene vor einem möglichen Austausch vor Gericht stellen. Und in Davos formiert sich eine Initiative für den Wiederaufbau der Ukraine. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kreml-oeffnet-hafen-in-mariupol-fuer-lieferungen-nach-russland-kuleba-fordert-import-stopp-a-bbea5ca2-44a4-4816-b38b-a5d4bf495d70",
      "image_title": "Putin öffnet Hafen in Mariupol – für Lieferungen nach Russland, Baerbock warnt den Westen vor »Kriegsmüdigkeit« - IMAGO/Vladimir Gerdo / IMAGO/ITAR-TASS"
    },
    {
      "title": "Verzweiflung an der US-Grenze zu Mexiko »Wir sind seit fast einem Jahr hier in Tijuana«",
      "teaser": "Hunderttausende Menschen mit Ziel USA sitzen in Mexiko fest. Eine umstrittene Regelung aus Trump-Zeiten verweigert Personen ohne Papiere das Recht auf Asyl. Als Begründung wird die Pandemie angeführt.",
      "url": "https://www.spiegel.de/ausland/migranten-an-us-grenze-zu-mexiko-wir-sind-seit-fast-einem-jahr-hier-in-tijuana-a-1e9b562a-b948-4879-990d-4684c11f505f"
    },
    {
      "title": "Korruptionsprozess nach Bunga-Bunga-Skandal Staatsanwaltschaft fordert sechs Jahre Haft für Berlusconi",
      "teaser": "Hat Italiens Ex-Ministerpräsident Silvio Berlusconi nach dem Skandal um seine wilden Partys junge Frauen zu Falschaussagen gedrängt? Die Anklage ist davon überzeugt – und will den 85-Jährigen auch finanziell bestrafen.",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-staatsanwaltschaft-fordert-sechs-jahre-haft-im-korruptionsprozess-a-efbeeeae-734b-4bba-b9ad-b2d51e028016",
      "image_title": "Staatsanwaltschaft fordert sechs Jahre Haft für Berlusconi - Ciro Fusco / ZUMA Press / IMAGO"
    },
    {
      "title": "Proteste und Auseinandersetzungen in Pakistan Ex-Regierungschef Khan führt »langen Marsch« auf Islamabad an",
      "teaser": "Die Straßen sind mit Containern blockiert, schon jetzt kommt es zu Auseinandersetzungen mit der Polizei: Pakistans abgesetzter Regierungschef Khan will Neuwahlen erzwingen – und marschiert an der Spitze eines Protestzugs.",
      "url": "https://www.spiegel.de/ausland/pakistan-ex-regierungschef-khan-fuehrt-langen-marsch-auf-islamabad-an-a-8b7fb62e-753f-4eaa-a441-731160b9ffe9",
      "image_title": "Ex-Regierungschef Khan führt »langen Marsch« auf Islamabad an - ABDUL MAJEED / AFP"
    },
    {
      "title": "Gespräche über Nato-Norderweiterung Schwedische Premierministerin weist Erdogans Kritik zurück",
      "teaser": "Delegationen aus Schweden und Finnland sind nach Ankara gereist, um die dortige Regierung zu überzeugen, sich nicht mehr gegen die Aufnahme ihrer Länder in die Nato zu stellen. Griechenlands Premier warnt derweil vor Instabilität in der Ägäis.",
      "url": "https://www.spiegel.de/ausland/schwedens-nato-beitritt-magdalena-andersson-weist-tuerkische-kritik-zurueck-a-cf36e34e-0f32-47bb-83c1-387cf69fcc26",
      "image_title": "Schwedische Premierministerin weist Erdogans Kritik zurück - FREDRIK SANDBERG / EPA"
    },
    {
      "title": "Eine Reise ins finnisch-russische Grenzgebiet Vor ihrer Haustür könnten sich Putin und die Nato auf einmal ganz nahekommen",
      "teaser": "Die Grenze ist dicht, Touristen aus Russland bleiben weg, der Gashahn ist zu. Was sagen die Menschen im Osten Finnlands zum geplanten Nato-Beitritt? Eine Videoreportage von Janita Hämäläinen und Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/finnisch-russisches-grenzgebiet-unterwegs-in-der-sperrzone-a-2d9b1ddc-69c2-49cb-9688-defa214b33af"
    },
    {
      "title": "Rettungsaktion im Mittelmeer 75 Migranten nach Schiffsunglück vor Tunesien vermisst",
      "teaser": "Etliche Menschen haben sich in den vergangenen beiden Nächten offenbar von Nordafrika auf den Weg nach Europa gemacht. Nach einer Kenterung wurden 110 Migranten gerettet. Dutzende weitere werden jedoch vermisst.",
      "url": "https://www.spiegel.de/ausland/tunesien-75-migranten-nach-schiffsunglueck-vermisst-ein-toter-a-f5b1507a-cd35-4bb1-ad14-c22759453699",
      "image_title": "75 Migranten nach Schiffsunglück vor Tunesien vermisst - Alexander Stein / JOKER / IMAGO"
    },
    {
      "title": "Skandal um Lockdownverstöße Scharfe Kritik an Johnsons politischer Führung in »Partygate«-Bericht",
      "teaser": "Die Spitzenbeamtin Sue Gray hat ihren Untersuchungsbericht zur »Partygate-Affäre« übergeben. Der Report ist auch wegen neuer Fotos extrem peinlich für Premier Boris Johnson. Der bat um Verständnis für seine Mitarbeiter.",
      "url": "https://www.spiegel.de/ausland/partygate-affaere-um-boris-johnson-sue-gray-konstatiert-fuehrungsversagen-in-downing-street-a-8aa0fb00-04ff-4325-b937-7b484ec073d0",
      "image_title": "Scharfe Kritik an Johnsons politischer Führung in »Partygate«-Bericht - Prime Minister's Office, 10 Downing Street"
    },
    {
      "title": "Steve Kerrs Wutrede im Video »Ich bin die Gedenkminuten so leid. Schluss damit!«",
      "teaser": "Steve Kerr wollte nicht über Basketball sprechen: Die Sportlegende, heute NBA-Trainer, war erschüttert vom Blutbad in Uvalde. Bei einer Pressekonferenz entlud sich seine Wut und Verzweiflung.",
      "url": "https://www.spiegel.de/ausland/texas-nba-coach-steve-kerr-ueber-attentat-in-uvalde-ich-bin-die-gedenkminuten-so-leid-a-3f883e4f-1139-4888-9202-f15030ab03b6"
    },
    {
      "title": "Treffen mit Uno-Kommissarin Bachelet Xi sieht Menschenrechtslage in China im Einklang mit »nationalen Bedingungen«",
      "teaser": "China steht nach Enthüllungen über die Unterdrückung der Uiguren in der Kritik. Bei einem Gespräch mit Uno-Menschenrechtskommissarin Bachelet umschifft Präsident Xi das Thema. Sein Land brauche keine »gängelnden Lektoren«.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-sieht-menschenrechtslage-in-china-im-einklang-mit-nationalen-bedingungen-a-2c4ffb5d-52bb-40e4-816b-668b86d1bfda",
      "image_title": "Xi sieht Menschenrechtslage in China im Einklang mit »nationalen Bedingungen« - IMAGO/Yue Yuewei / IMAGO/Xinhua"
    },
    {
      "title": "Überwachung von Diplomaten in Xinjiang »Nach innen streng, nach außen locker«",
      "teaser": "Vor vier Jahren reiste eine Gruppe von EU-Diplomaten nach Xinjiang, um über Internierungslager zu recherchieren. Die Xinjiang Police Files zeigen nun, wie zielgerichtet sie von Agenten des Staates beschattet wurden – bis ins Hotelschwimmbad. Von Georg Fahrion, Christoph Giesen und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-so-ueberwachte-china-selbst-diplomaten-a-c6d69a3a-cc30-4b8a-a36d-56f472913224",
      "image_title": "»Nach innen streng, nach außen locker« - [M] Lina Moreno / DER SPIEGEL; STR / AFP; Jens Büttner / dpa; Andy Wong/ AP; Xinjiang Police Files",
      "author": "Georg Fahrion, Christoph Giesen und Bernhard Zand"
    },
    {
      "title": "Republikaner-Abstimmung in Georgia Die Wahllüge zieht nicht mehr",
      "teaser": "Bei einer Vorwahl der Republikaner in Georgia stellt sich die Basis gegen den Ex-Präsidenten und nominiert dessen Gegner Brian Kemp für den Gouverneursposten. Das Ergebnis gibt den Trump-Kritikern in der Partei Hoffnung. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/republikaner-abstimmung-in-georgia-eine-bittere-schlappe-fuer-trump-a-9113dadd-f76c-4cfa-ba7a-6709f77f5184",
      "image_title": "Die Wahllüge zieht nicht mehr - MANDEL NGAN / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Reaktionen zum Massaker in Uvalde Demokrat Murphy pocht auf schärfere Gesetze – Republikaner Cruz lehnt ab",
      "teaser": "Das Massaker an einer Grundschule in Texas bringt die Debatte über striktere US-Waffengesetze mit Wucht zurück. Ein Demokrat appelliert im Senat eindrücklich. Republikaner fordern dagegen: noch mehr Waffen.",
      "url": "https://www.spiegel.de/ausland/texas-massaker-in-uvalde-generalstaatsanwalt-will-lehrer-bewaffnen-a-81986c3b-a509-44e3-b62d-184e24f65e0a",
      "image_title": "Demokrat Murphy pocht auf schärfere Gesetze – Republikaner Cruz lehnt ab - Alex Brandon / AP"
    }
  ]
}