{
  "timestamp": "2022-03-28T23:20:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum hält sich Saudi-Arabien aus Putins Krieg raus? »Nur ein Narr würde Washington vertrauen«",
      "teaser": "Der saudi-arabische Politikwissenschaftler Mansour Almarzoqi über die zurückhaltende Kritik seines Landes an Russland, westliche Arroganz und eine mögliche neue Rolle Deutschlands am Golf. Ein Interview von Susanne Koelbl, in Riad",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-warum-haelt-sich-saudi-arabien-aus-wladimir-putins-krieg-raus-a-41bcac0e-52a6-4e79-b079-8d6c9b512cb4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ef1cc34e-63a6-41fa-9318-a21de648c5b8_w948_r2.194_fpx57_fpy38.jpg",
      "image_title": "»Nur ein Narr würde Washington vertrauen« - Bandar Aljaloud / AP"
    },
    {
      "title": "Britischer Militärstratege über Putins Probleme Dieser Krieg ist noch lange nicht zu Ende Ein Gastbeitrag von Lawrence Freedman",
      "teaser": "Muss die Ukraine Putin dabei helfen, gesichtswahrend aus dem Krieg auszusteigen? Nein, sagt der britische Militärexperte Lawrence Freedman. Zugleich warnt er: Die militärischen Möglichkeiten Russlands sind beileibe nicht erschöpft.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-dieser-krieg-ist-noch-lange-nicht-zu-ende-sagt-militaerstratege-lawrence-freedman-a-fe231a56-5579-4adb-a243-501f1885d7d2",
      "image_title": "Dieser Krieg ist noch lange nicht zu Ende - Marko Djurica / REUTERS"
    },
    {
      "title": "Überlebende aus Mariupol »Ich dachte, hier sind wir sicher«",
      "teaser": "Am 16. März traf eine Bombe das Drama-Theater in Mariupol. Tagelang blieb unklar, wer den Angriff überlebt hat. Nun heißt es: 300 Menschen sollen im Theater gestorben sein. Hier berichtet eine Überlebende. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-ueberlebende-aus-dem-theater-in-mariupol-ich-dachte-hier-sind-wir-sicher-a-9eed4f6e-623e-44a2-9ad2-e1be8df5c23f",
      "image_title": "»Ich dachte, hier sind wir sicher« - Newscom / ddp",
      "author": "Lina Verschwele"
    },
    {
      "title": "Krieg gegen die Ukraine Was steckt hinter dem russischen Strategiewechsel?",
      "teaser": "Erst kündigte der russische Generalstab an, die Armee wolle sich auf den Donbass konzentrieren – seither greift Russland weiter Ziele im Westen der Ukraine an. Welchen Zweck die Ankündigung haben könnte. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-steckt-hinter-der-russischen-militaerstrategie-a-31bfd764-5541-4426-a53c-415d827992a5",
      "image_title": "Was steckt hinter dem russischen Strategiewechsel? - Alexander Reka / ITAR-TASS / IMAGO",
      "author": "Lina Verschwele"
    },
    {
      "title": "Luftbilder zeigen Verheerungen des Krieges Die Ukraine, vor und nach der russischen Invasion",
      "teaser": "Vor gut einem Monat begann Russland seinen völkerrechtswidrigen Angriff auf die Ukraine. Satellitenbilder vermitteln einen Eindruck von den Verwüstungen im Land – und wie sehr die Zivilbevölkerung zum Ziel wurde. Von Alexander Epp und Marc Röhlig",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-satellitenfotos-zeigen-die-massive-verwuestung-im-land-a-f628ae80-0ff7-452f-a1e1-b2236095910c",
      "image_title": "Die Ukraine, vor und nach der russischen Invasion - Planet Labs PBC",
      "author": "Alexander Epp und Marc Röhlig"
    },
    {
      "title": "Angriff bei Tschernobyl Russische Soldaten fuhren ungeschützt durch verseuchtes Gebiet",
      "teaser": "Mit schwerem Gerät soll russisches Militär durch kontaminiertes Gelände um Tschernobyl gefahren sein. Nach Informationen der Nachrichtenagentur Reuters haben die Truppen dabei radioaktiven Staub aufgewirbelt – und eingeatmet.",
      "url": "https://www.spiegel.de/ausland/tschernobyl-russische-soldaten-fuhren-ungeschuetzt-durch-verseuchtes-gebiet-a-afd9ed51-3039-4c47-90a6-fcb177958ecc",
      "image_title": "Russische Soldaten fuhren ungeschützt durch verseuchtes Gebiet - Bryan Smith / ZUMA Wire / imago images"
    },
    {
      "title": "Nachfrage nach Öl und Gas »Norwegen ist ein Gewinner des Kriegs in der Ukraine«",
      "teaser": "Der Krieg in Osteuropa könnte Norwegen 150 Milliarden Euro zusätzliche Einnahmen aus Öl- und Gaslieferungen einbringen. Während das Land diskutiert, wie das Geld genutzt werden soll, rückt eine Hoffnung von Klimaschützern in weite Ferne. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-norwegen-vom-krieg-in-osteuropa-profitiert-a-c7d21ac7-9e2d-4291-ade0-8eb3311686ac",
      "image_title": "»Norwegen ist ein Gewinner des Kriegs in der Ukraine« - Carina Johansen / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Rakete trifft Schule in Charkiw »Es ist grausam, so sinnlos«",
      "teaser": "In der Nacht auf Sonntag wurde eine Schule in Charkiw von einer russischen Rakete getroffen. Unter den Menschen, die hier regelmäßig vor Luftangriffen Schutz gesucht hatten, macht sich Wut und Verzweiflung breit.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schule-in-charkiw-von-rakete-getroffen-es-ist-grausam-so-sinnlos-a-d696d042-5ce7-419c-a5f9-5a24419e56c0"
    },
    {
      "title": "Golf von Thailand Farnaz Chavoushi, 38, Harvard-Absolventin und Karrieristin, steigt aus – für immer?",
      "teaser": "Sie fliehen vor Pandemie, Klimakrise, Krieg: Auf Koh Phangan treffen sich Auswanderer, um ein neues Leben anzufangen. Darf man sich so einfach davon machen, während die Welt aus den Fugen gerät? Von Koh Phangan berichtet Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/aussteiger-im-golf-von-thailand-der-gute-geist-von-koh-phangan-a-d61f5274-8cc4-4ace-9bd4-cc36c02f069a",
      "image_title": "Farnaz Chavoushi, 38, Harvard-Absolventin und Karrieristin, steigt aus – für immer? - Jacques Herremans / DER SPIEGEL",
      "author": "Koh Phangan berichtet Maria Stöhr"
    },
    {
      "title": "Biden verteidigt Äußerung über Putin »Ich entschuldige mich nicht für meine persönlichen Gefühle«",
      "teaser": "Putin dürfe nicht an der Macht bleiben, hatte US-Präsident Biden bei einer Rede in Polen gesagt und für Irritationen gesorgt. Nun erklärte er seine Intention und bekräftigte: »Ich nehme nichts zurück.«",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-verteidigt-umstrittene-aeusserung-ueber-wladimir-putin-a-955058df-f3b8-4823-9409-156081ae71a8",
      "image_title": "»Ich entschuldige mich nicht für meine persönlichen Gefühle« - Patrick Semansky / dpa"
    },
    {
      "title": "Sicherheit im Nahen Osten Kleines Wunder in der Wüste",
      "teaser": "Die Auswirkungen des Krieges in Osteuropa bringen in der Wüste Negev eine denkwürdige Diplomatenrunde zusammen. Es geht um die Ukraine, Hungersnöte, Iran - und ein neues Sicherheitsbündnis in Nahost. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/negev-gipfel-in-israel-kleines-wunder-in-der-wueste-a-c837ac47-6a6c-4ffe-8ebd-2204ca2a96bf",
      "image_title": "Kleines Wunder in der Wüste - Jacquelyn Martin / AP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Acht Milliarden – Putins Krieg Putins Desinformations-Krieg",
      "teaser": "Neben dem heißen Krieg in der Ukraine führt Russland einen weiteren Krieg: mithilfe von Fake News und Propaganda. Welches Ziel Putin damit verfolgt und warum Desinformation für uns alle gefährlich ist. Ein Podcast von Imre Balzer",
      "url": "https://www.spiegel.de/ausland/podcast-acht-milliarden-putins-desinformations-krieg-podcast-a-31fc90b9-bf0c-47d3-9181-7d5c620b070b",
      "image_title": "Putins Desinformations-Krieg - VLADIMIR ASTAPKOVICH / SPUTNIK / POOL / EPA"
    },
    {
      "title": "Einschätzung eines US-Bundesrichters Trump könnte sich nach Wahlniederlage strafbar gemacht haben",
      "teaser": "Ex-US-Präsident Trump hat sich bisher geweigert, an der Aufklärung des Kapitolsturms mitzuwirken. Ein Richter ist der Auffassung, Trump habe womöglich Straftatbestände erfüllt und hat die Herausgabe von E-Mails verfügt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bundesrichter-sieht-straftatbestand-bei-ex-praesidenten-a-3d3db8c8-6224-46f3-b9df-d057e57cbd98",
      "image_title": "Trump könnte sich nach Wahlniederlage strafbar gemacht haben - Hyosub Shin / dpa"
    },
    {
      "title": "Berüchtigte Wagner-Gruppe Putins Schattenarmee in der Ukraine",
      "teaser": "Die Söldner der russischen Wagner-Gruppe sind für ihre Brutalität berüchtigt und verstören mit Nazi-Mystik. Nach Einsätzen in Syrien und Libyen sind die verdeckten Kämpfer nun wohl auch in der Ukraine aktiv. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/wagner-soeldner-in-der-ukraine-wladimir-putins-schattenarmee-a-4b1ffc5a-7266-456b-b2c0-5e5f35210895",
      "image_title": "Putins Schattenarmee in der Ukraine - Fadel Senna / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Russlands Angriffskrieg Sechs Szenarien, wie es in der Ukraine weitergehen kann",
      "teaser": "Viele zermürbende Kriegswochen sind vorbei, was folgt nun: Eine Verhandlungslösung mit geteilter Ukraine? Ein zermürbender Guerillakampf? Eine Ausweitung der russischen Aggression auf weitere europäische Länder? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sechs-szenarien-wie-es-weitergehen-kann-a-923397b2-0b5d-41e7-89bb-014a8f3e61e0",
      "image_title": "Sechs Szenarien, wie es in der Ukraine weitergehen kann - Eu Video Link / dpa",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "54,5 Prozent Inflation im Februar Erdoğan verspricht Senkung der Mehrwertsteuer auf Dinge des täglichen Bedarfs",
      "teaser": "Der türkische Präsident Erdoğan, will mit einer Senkung der Mehrwertsteuer auf verschiedene Produkte der hohen Inflation entgegenwirken. Ökonomen halten dagegen eine andere Maßnahme für sinnvoller.",
      "url": "https://www.spiegel.de/ausland/inflation-in-der-tuerkei-recep-tayyip-erdogan-kuendigt-senkung-der-mehrwertsteuer-an-a-1f17494d-6533-466f-beac-334b2f80f7e1",
      "image_title": "Erdoğan verspricht Senkung der Mehrwertsteuer auf Dinge des täglichen Bedarfs - Burhan Ozbilici / dpa"
    },
    {
      "title": "33. Kriegstag Ukraine erobert offenbar Gebiete zurück und beklagt Verhinderung von Fluchtkorridoren",
      "teaser": "Irpin ist laut dessen Bürgermeister komplett in ukrainischer Hand, auch rund um Charkiw rücken die Verteidiger nach eigenen Angaben vor. Die Situation für die Zivilbevölkerung spitzt sich aber weiter zu. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-beklagt-verhinderung-von-fluchtkorridoren-das-geschah-am-33-kriegstag-a-50f3c500-f930-4e59-ac89-263071662909",
      "image_title": "Ukraine erobert offenbar Gebiete zurück und beklagt Verhinderung von Fluchtkorridoren - Efrem Lukatsky / picture alliance/dpa/AP"
    },
    {
      "title": "Zehn-Punkte-Plan EU will Aufnahme von Flüchtlingen koordinieren",
      "teaser": "Russlands Angriff auf die Ukraine hat die größte Flüchtlingsbewegung in Europa seit dem Zweiten Weltkrieg ausgelöst. Um den vielen Fliehenden gerecht zu werden, hat die EU nun konkrete Schritte beschlossen.",
      "url": "https://www.spiegel.de/ausland/krieg-und-flucht-eu-will-mit-zehn-punkte-plan-aufnahme-von-fluechtlingen-koordinieren-a-dca67382-d708-4e2e-97c4-ec97412c96db",
      "image_title": "EU will Aufnahme von Flüchtlingen koordinieren - Sergei Grits / AP"
    },
    {
      "title": "Verhandlungen zwischen Russland und Ukraine Abramowitsch und Mitglieder der ukrainischen Delegation offenbar vergiftet",
      "teaser": "Roman Abramowitsch beteiligte sich an den Verhandlungen zwischen Russland und der Ukraine. Nach Medienberichten gibt es Hinweise auf Vergiftungssymptome bei ihm und anderen Teilnehmern. Aus Kiew kommt ein Dementi.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-roman-abramowitsch-und-mitglieder-der-ukrainischen-delegation-offenbar-vergiftet-a-a7f2a06b-f4c6-4df2-972d-c93c3d52a903",
      "image_title": "Abramowitsch und Mitglieder der ukrainischen Delegation offenbar vergiftet - Anthony Anex / dpa"
    },
    {
      "title": "26 Tage in Wiener Gefängnis Ex-Familienministerin Karmasin aus U-Haft entlassen",
      "teaser": "Verdacht auf Untreue, Bestechlichkeit und Geldwäsche: Gegen die ehemalige Familienministerin Sophie Karmasin ermittelt die Staatsanwaltschaft. Nun ist Österreichs prominenteste Gefangene vorerst wieder auf freiem Fuß.",
      "url": "https://www.spiegel.de/ausland/oesterreich-ex-familienministerin-sophie-karmasin-aus-u-haft-entlassen-a-369a23b3-8917-4288-89fb-2f2921195928",
      "image_title": "Ex-Familienministerin Karmasin aus U-Haft entlassen - Christian Bruna / EPA-EFE"
    },
    {
      "title": "Russische Aggression USA verlegen Flugzeuge für elektronischen Kampf nach Deutschland",
      "teaser": "Die US-Marine will sechs Kampfflugzeuge und 240 Soldaten nach Rheinland-Pfalz schicken. Sie sollen der Abschreckung Russlands dienen, nicht aber im Kampf.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-usa-verlegen-flugzeuge-fuer-elektronischen-kampf-nach-deutschland-a-9d2bb5c4-8337-44b0-af4d-df87af13f548",
      "image_title": "USA verlegen Flugzeuge für elektronischen Kampf nach Deutschland - Giuseppe Distefano / dpa"
    },
    {
      "title": "»Es gibt heute gute Nachrichten« Irpin laut Bürgermeister wieder in ukrainischer Hand",
      "teaser": "Der Kiewer Vorort Irpin ist nach ukrainischen Angaben gänzlich von Russland zurückerobert. Der Bürgermeister der Stadt warnte Einwohner allerdings davor, bereits zurückzukehren.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-irpin-laut-buergermeister-sascha-morkuschin-wieder-in-ukrainischer-hand-a-7849297f-4d25-4ad9-b9c2-dd868150348b",
      "image_title": "Irpin laut Bürgermeister wieder in ukrainischer Hand - Vadim Ghirda / AP"
    },
    {
      "title": "Reaktionen auf Sanktionen Russland plant Einreisebeschränkungen für Bürgerinnen und Bürger »unfreundlicher« Staaten",
      "teaser": "Der Westen hat nach der russischen Invasion in der Ukraine scharfe Sanktionen gegen Russland verhängt. Nun bereitet Moskau Visabeschränkungen als Antwort auf die »unfreundlichen Aktionen« vor – plant allerdings eine Ausnahme.",
      "url": "https://www.spiegel.de/ausland/russland-plant-einreisebeschraenkungen-fuer-buerger-unfreundlicher-staaten-a-d349bd42-57e1-46a7-85ae-1e05579d8207",
      "image_title": "Russland plant Einreisebeschränkungen für Bürgerinnen und Bürger »unfreundlicher« Staaten - IMAGO/Mikhail Metzel / IMAGO/ITAR-TASS"
    },
    {
      "title": "Widerrechtliche Trennung eines Ehepaars Dänische Ex-Ministerin Støjberg verbüßt Strafe mit Fußfessel",
      "teaser": "Als Ausländerministerin in Dänemark wies Inger Støjberg an, ein asylsuchendes Ehepaar zu trennen. Dafür wurde sie verurteilt, nun hat sie nach eigener Aussage ihre Strafe angetreten.",
      "url": "https://www.spiegel.de/ausland/daenemark-inger-stojberg-verbuesst-strafe-mit-fussfessel-a-9a430d2f-766e-4226-b5a8-1a52e9f69ec0",
      "image_title": "Dänische Ex-Ministerin Støjberg verbüßt Strafe mit Fußfessel - MADS CLAUS RASMUSSEN / AFP"
    },
    {
      "title": "Handel mit Staatsbürgerschaften EU-Kommission verlangt Überprüfung von »goldenen Pässen« sanktionierter Russen",
      "teaser": "Geld gegen Pass: In einigen europäischen Ländern war das für Reiche lange eine Möglichkeit, EU-Bürger zu werden. Brüssel fordert nun, die Staatsbürgerschaft unter bestimmten Umständen wieder zu entziehen.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-eu-kommission-verlangt-ueberpruefung-von-goldenen-paessen-a-9937f2c3-b4e7-4bc7-94b3-1334f48b8ff7",
      "image_title": "EU-Kommission verlangt Überprüfung von »goldenen Pässen« sanktionierter Russen - MIHAI BARBU/ REUTERS"
    }
  ]
}