{
  "timestamp": "2022-03-10T04:26:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Neue Kämpfe, wenig Bewegung – die Lage im Überblick",
      "teaser": "Die Situation in den belagerten ukrainischen Städten ist katastrophal. Heizöl und Wasser gehen zur Neige, die Lage im Atomkraftwerk Tschernobyl spitzt sich zu. Streit gibt es über die mögliche Lieferung von Kampfjets.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-neue-kaempfe-aber-wenig-bewegung-die-lage-im-ueberblick-a-b5cc436b-6d98-486a-9404-c7c365c888ee",
      "image_url": "https://cdn.prod.www.spiegel.de/images/95be825f-bc67-4350-82af-bfdf8d56ddfd_w948_r2.194_fpx33.29_fpy49.97.jpg",
      "image_title": "Neue Kämpfe, wenig Bewegung – die Lage im Überblick - MAKSIM LEVIN / REUTERS"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Hunderte Zivilisten über Fluchtkorridor aus umkämpfter Stadt Sumy gerettet",
      "teaser": "Die ersten Zivilisten sind nach ukrainischen Angaben über einen offiziellen Evakuierungskorridor aus Sumy im Nordosten des Landes gebracht worden. Zuletzt waren ähnliche Versuche in anderen Städten gescheitert.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-hunderte-zivilisten-ueber-fluchtkorridor-aus-umkaempfter-stadt-sumy-gerettet-a-32638f93-6f0d-425f-8a65-fbd9d5af5de6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f17b79b-fa02-4be9-b25b-78dbcdce82d6_w488_r1.778_fpx65.14_fpy49.99.jpg",
      "image_title": "Hunderte Zivilisten über Fluchtkorridor aus umkämpfter Stadt Sumy gerettet - ARKADY BUDNITSKY / EPA"
    },
    {
      "title": "CIA-Chef Burns »Putin ist im Moment wütend und frustriert«",
      "teaser": "Die kommenden Wochen würden vermutlich »hässlich«: CIA-Chef William Burns hat sich bei einer Anhörung im US-Kongress zum Ukrainekrieg geäußert – und zur Psyche des russischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/cia-chef-william-burns-wladimir-putin-ist-im-moment-wuetend-und-frustriert-a-ee4e9b98-6fb5-4e2f-b1e8-b8c2264e45e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8da0996d-31a6-4b3e-9d12-b7046e5ad2c3_w488_r1.778_fpx66_fpy39.jpg",
      "image_title": "»Putin ist im Moment wütend und frustriert« - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Sanktionspolitik Bestraft Putin, nicht Russland! Ein Kommentar von Maximilian Popp",
      "teaser": "Lange Zeit haben die EU und die USA Putin jedes Verbrechen durchgehen lassen. Nun verschwindet ein ganzes Land hinter einem neuen eisernen Vorhang. Russlands Opposition ist damit eher nicht geholfen.",
      "url": "https://www.spiegel.de/ausland/sanktionen-bestraft-wladimir-putin-nicht-russland-kommentar-a-3cb88cd1-c983-43ad-8ec1-7a1cec35eb93",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa9a1e3f-3b36-4879-9e2c-3643057620b8_w488_r1.778_fpx35.92_fpy44.97.jpg",
      "image_title": "Bestraft Putin, nicht Russland! - Evgeny Odinokov / SNA / IMAGO"
    },
    {
      "title": "Chaos, Beschimpfungen, weinende Soldaten »Es sieht sehr danach aus, als würden die ersten Russen desertieren«",
      "teaser": "Die russischen Streitkräfte haben mit Technik-, Logistik- und Nachschubproblemen zu kämpfen, Experten sprechen von bröckelnder Moral. Wie lange können sie den Kampf in der jetzigen Form aufrechterhalten? Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-probleme-von-russlands-streitkraeften-a-d24cbdf6-3e46-4c8f-8f2e-f746f6a5faea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1302e515-e68a-496c-8edd-eeaf8bac6aff_w872_r1.778_fpx34_fpy44.jpg",
      "image_title": "»Es sieht sehr danach aus, als würden die ersten Russen desertieren« - Irina Rybakova / Press service of the Ukrainian Ground Forces / Handout / REUTERS",
      "author": "Fritz Schaap"
    },
    {
      "title": "Belagerte Stadt Cherson »Keiner lässt den Gedanken zu, dass wir Russland werden«",
      "teaser": "Russische Streitkräfte sind vor einer Woche in die ukrainische Stadt Cherson einmarschiert. Doch die Anwohner demonstrieren täglich gegen die Besatzer. Ein Ukrainer erzählt vom Leben in der Stadt. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-widerstand-in-cherson-keiner-laesst-den-gedanken-zu-dass-wir-russland-werden-a-17b2f1dc-da36-48aa-b033-a25a0264540d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d5eb0617-ea05-463c-ba17-5d43d2d75e43_w872_r1.778_fpx49.22_fpy49.95.jpg",
      "image_title": "»Keiner lässt den Gedanken zu, dass wir Russland werden« - privat",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Machtkampf in den USA Wird Putin zum Wahlhelfer des US-Präsidenten?",
      "teaser": "Joe Bidens Umfragewerte waren im Keller – dann marschierte Russland in die Ukraine ein. Der US-Präsident kann sich nun als Anführer des Westens in Szene setzen. Rückendeckung kommt sogar von den Republikanern. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-und-russland-ukraine-krieg-wird-wladimir-putin-zum-wahlhelfer-von-joe-biden-a-22735fe0-8312-4581-b481-858e164d5a05",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c75b0492-776d-4281-879e-ee0352181633_w488_r1.778_fpx49_fpy44.jpg",
      "image_title": "Wird Putin zum Wahlhelfer des US-Präsidenten? - Evan Vucci / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Krieg in der Ukraine Städte unter Beschuss, Diskussion über russische Energie-Importe – das geschah in der Nacht",
      "teaser": "Mehrere ukrainische Städte sind offenbar von russischen Truppen angegriffen worden. Unter den Zielen sollen auch Wohngebiete gewesen sein. Der Druck auf Deutschland zum Verzicht auf russisches Öl und Gas wächst. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-a-c1ca6038-4425-49a7-82bb-5ed750b26e35",
      "image_title": "Städte unter Beschuss, Diskussion über russische Energie-Importe – das geschah in der Nacht - STATE EMERGENCY SERVICES OF UKRAINE / VIA REUTERS"
    },
    {
      "title": "News zum Krieg in Osteuropa Drei Fluchtkorridore aus Region Sumy geplant",
      "teaser": "Zehntausende Menschen sind bereits aus der Region geflohen, nun sollen erneut Bürger aus Sumy in Sicherheit gebracht werden. Und: Wirtschaftsminister Habeck warnt vor den Folgen eines sofortigem Ölverzichts. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-donnerstag-ukrainische-behoerdenvertreter-melden-beschuss-mehrerer-staedte-a-e703ac8d-ea5a-45b7-86d4-2762312b164e",
      "image_title": "Drei Fluchtkorridore aus Region Sumy geplant - DIMITAR DILKOFF / AFP"
    },
    {
      "title": "Krieg in der Ukraine USA warnen vor russischem Einsatz von Massenvernichtungswaffen",
      "teaser": "Das Weiße Haus befürchtet einen Angriff Russlands mit chemischen oder biologischen Waffen: Moskau könne entweder selbst derartige Mittel einsetzen – oder eine Attacke durch die Ukraine vortäuschen.",
      "url": "https://www.spiegel.de/ausland/ukraine-usa-warnen-vor-russischem-einsatz-von-massenvernichtungswaffen-a-cffe682f-6e67-41aa-ab1e-3369fa78ccf2",
      "image_title": "USA warnen vor russischem Einsatz von Massenvernichtungswaffen - Viktor Antonyuk / imago images/SNA"
    },
    {
      "title": "Medienberichte Privatjet von Donald Trump nach Triebwerkschaden offenbar notgelandet",
      "teaser": "Mehrere US-Medien berichten von einem Sicherheitsvorfall auf einem Flug des Ex-US-Präsidenten Donald Trump am Wochenende. Trump war demnach mit dem Privatjet eines Spenders unterwegs, als der Motor ausfiel.",
      "url": "https://www.spiegel.de/ausland/donald-trump-flugzeug-des-ex-us-praesidenten-muss-offenbar-notlanden-a-3c55ba1e-e49e-4ea7-b648-0f3601f4b5cf",
      "image_title": "Privatjet von Donald Trump nach Triebwerkschaden offenbar notgelandet - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Gefahr einer »erheblichen russischen Reaktion« US-Regierung stellt sich gegen jede Kampfjet-Lieferung an die Ukraine",
      "teaser": "Nach dem polnischen Vorstoß zu MiG-Lieferungen an die Ukraine hatten sich die USA zunächst überrascht gezeigt, dann skeptisch. Nun wird die Biden-Regierung deutlich: Kampfjets für die Ukraine soll es generell nicht geben.",
      "url": "https://www.spiegel.de/ausland/usa-stellen-sich-gegen-jede-kampfjet-lieferung-an-die-ukraine-a-80211059-6717-49e8-92b5-fdd7ca2cffa8",
      "image_title": "US-Regierung stellt sich gegen jede Kampfjet-Lieferung an die Ukraine - Björn Trotzki / IMAGO"
    },
    {
      "title": "Reaktionen auf Bombardierung einer Entbindungsklinik Weißes Haus spricht von »barbarischer Anwendung militärischer Gewalt«",
      "teaser": "Russischen Truppen werden in der Ukraine Kriegsverbrechen vorgeworfen. Die Attacke auf eine Kinderklinik löst nun scharfe Reaktionen aus. Die britische Außenministerin spricht von einer »abscheulichen, skrupellosen und entsetzlichen« Tat.",
      "url": "https://www.spiegel.de/ausland/ukraine-bombardement-einer-entbindungsklinik-loest-international-massive-kritik-aus-a-528f88ae-a2ea-458b-83fd-ef3effb0ce57",
      "image_title": "Weißes Haus spricht von »barbarischer Anwendung militärischer Gewalt« - Evgeniy Maloletka / AP"
    },
    {
      "title": "Hungersnöte als Kriegsfolge Hält China einen brisanten Uno-Bericht unter Verschluss?",
      "teaser": "Russlands Krieg in der Ukraine sorgt für Getreideknappheit auf dem Weltmarkt. Doch China will Diskussionen über drohende Hungersnöte auf der Welt verhindern, wie Insider dem SPIEGEL berichten. Von Monika Bolliger, Jens Glüsing, Anna-Sophie Schneider und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-haelt-china-einen-brisanten-uno-bericht-unter-verschluss-a-e76669d2-62d9-4924-bede-b106db3a6035",
      "image_title": "Hält China einen brisanten Uno-Bericht unter Verschluss? - Mohammed Hamoud / Getty Images",
      "author": "Monika Bolliger, Jens Glüsing, Anna-Sophie Schneider und Christoph Schult"
    },
    {
      "title": "Mit Flüchtenden auf dem Weg aus der Ukraine »Diagnose: will leben!«",
      "teaser": "Drei Tage brauchte unser Reporter für die Rückfahrt aus Kiew. Er verließ eine umkämpfte Stadt, in der Müllabfuhr und Taxi-App noch funktionieren, traf Flüchtende, Helfer und Grenzer. Hier sind seine Eindrücke. Aus Kiew, Winnyzja und Iași berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-aus-der-ukraine-diagnose-will-leben-reportage-a-85330ae6-c72e-402d-a3ef-3923c6eb3fc9",
      "image_title": "»Diagnose: will leben!« - ROBERT GHEMENT / EPA"
    },
    {
      "title": "Ehemaliger Generalstaatsanwalt Südkorea wählt Konservativen Yoon zum neuen Präsidenten",
      "teaser": "Es war ein Kopf-an-Kopf-Rennen zwischen den regierenden Demokraten und den oppositionellen Konservativen. Nun wird der ehemalige Generalstaatsanwalt Yoon Suk-yeol Südkoreas nächster Präsident.",
      "url": "https://www.spiegel.de/ausland/suedkorea-waehlt-konservativen-yoon-suk-yeol-zum-neuen-praesidenten-a-9c8b5fe0-910a-47a8-b750-b86c6b699457",
      "image_title": "Südkorea wählt Konservativen Yoon zum neuen Präsidenten - KIM HONG-JI / REUTERS"
    },
    {
      "title": "Mariupol Diese Videoaufnahmen sollen das zerstörte Krankenhaus zeigen",
      "teaser": "Ein riesiger Krater vor dem Gebäude, Zerstörung: Videoaufnahmen sollen zeigen, wie das russische Bombardement das Gelände einer Geburtsklinik in Mariupol verwüstete.",
      "url": "https://www.spiegel.de/ausland/mariupol-videoaufnahmen-sollen-zerstoertes-krankenhaus-zeigen-a-4f51833e-b87e-47ff-ac10-42ea68e250e9"
    },
    {
      "title": "Russen verlassen ihr Land »Ich schäme mich«",
      "teaser": "Mehr als zwei Millionen Ukrainer sind vor dem Krieg ins Ausland geflohen. Doch auch in Russland läuft eine – viel kleinere – Ausreisewelle. Es gehen vor allem Putin-Gegner, die es sich finanziell leisten können. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/russland-und-der-ukraine-krieg-ich-schaeme-mich-a-2b2381a1-22c8-440c-b240-3be0e1d438a9"
    },
    {
      "title": "Terror in Frankreich Lange Haftstrafen für Hintermänner des Mordanschlags auf Priester",
      "teaser": "Drei Männer wurden in Frankreich zu langjährigen Haftstrafen verurteilt, weil sie in die Vorbereitung eines Anschlags auf einen katholischen Priester verwickelt gewesen sein sollen. Die Gräueltat sorgte 2016 für Entsetzen.",
      "url": "https://www.spiegel.de/ausland/frankreich-terror-lange-haftstrafen-fuer-hintermaenner-des-mordanschlags-auf-priester-a-d4bb5b10-f7a1-4a32-a7d8-35f799dc41d0",
      "image_title": "Lange Haftstrafen für Hintermänner des Mordanschlags auf Priester - Ian Langsdon/ dpa"
    },
    {
      "title": "Zustand der russischen Truppen »Drei bis vier Wochen bis zur Kampfunfähigkeit«",
      "teaser": "Schlechte Strategie, fehlender Nachschub, miese Moral: Die russischen Streitkräfte haben weiterhin viele Probleme. Warum bald eine größere Neuordnung notwendig sein könnte, sagt der Strategieanalyst Michael Kofman. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-militaerexperte-michael-kofman-zum-zustand-der-russischen-truppen-a-499fcf87-2585-429e-8d0d-1664b039e6dd",
      "image_title": "»Drei bis vier Wochen bis zur Kampfunfähigkeit« - Uncredited / dpa"
    },
    {
      "title": "Krieg in der Ukraine Ein zerstörtes Krankenhaus, tote Zivilisten, kein Importstopp – die Lage im Überblick",
      "teaser": "Es ist der 14. Kriegstag. In Mariupol wurde nach ukrainischen Angaben ein Kinderkrankenhaus bombardiert, die Uno zählt nun offiziell 516 tote Zivilisten. Die Bundesregierung schließt einen Gasimportstopp vorerst aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ein-zerstoertes-krankenhaus-tote-zivilisten-kein-importstopp-die-lage-im-ueberblick-a-f2581cfd-7316-4fac-945d-a185088e37e9",
      "image_title": "Ein zerstörtes Krankenhaus, tote Zivilisten, kein Importstopp – die Lage im Überblick - Uncredited / dpa"
    },
    {
      "title": "Menschen im Krieg Die Musik ist noch da",
      "teaser": "Ein Kiewer Sinfonieorchester spielt unter freiem Himmel die Europa-Hymne, eine Geigerin im Galakleid musiziert im Bombenkeller von Charkiw. Und Militärmusiker in Odessa machen Mut vor Barrikaden.",
      "url": "https://www.spiegel.de/ausland/ukrainer-musizieren-don-t-worry-be-happy-in-tarnfleck-a-805d0b8f-5bea-4593-a460-b4835b2a36f0"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj »Ich bin sicher, dass auch Polen bedroht ist«",
      "teaser": "Er galt als Politclown, doch seit Russland der Ukraine den Krieg erklärte, lacht niemand über Wolodymyr Selenskyj. Der Präsident glaubt nicht, dass Putins Machthunger durch die Einnahme der Ukraine gestillt wäre.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-ich-bin-sicher-dass-auch-polen-bedroht-ist-a-9dee9e77-060c-4028-aa3d-f37c499bc83b",
      "image_title": "»Ich bin sicher, dass auch Polen bedroht ist« - IMAGO/UKRINFORM / IMAGO/Ukrinform"
    },
    {
      "title": "Umzingelte ukrainische Metropole Die Gräueltaten von Mariupol",
      "teaser": "In Mariupol gibt es seit Tagen weder Wasser noch Strom. Die Stadt wird immer wieder schwer bombardiert – am Mittwoch auch eine Geburtsklinik. Augenzeugenberichte liefern dramatische Einblicke in die umzingelte Küstenmetropole. Von Francesco Collini und Walter Mayr",
      "url": "https://www.spiegel.de/ausland/mariupol-dramatische-lage-in-der-umzingelten-stadt-a-fe72f82a-3315-4e73-8fa5-b27f3cfb942b",
      "image_title": "Die Gräueltaten von Mariupol - Evgeniy Maloletka / AP",
      "author": "Francesco Collini und Walter Mayr"
    },
    {
      "title": "Polnischer Bürgermeister kanzelt Salvini ab »Zieh das an, du Clown!«",
      "teaser": "Der Chef der rechtspopulistischen Lega will sich an der polnisch-ukrainischen Grenze angeblich über die Lage der Flüchtlinge informieren. Doch dabei fällt ihm sein Faible für Wladimir Putin auf die Füße.",
      "url": "https://www.spiegel.de/ausland/polen-buergermeister-kanzelt-matteo-salvini-ab-a-4a5c5212-09cb-439b-92b2-4158d4d2a4b9"
    },
    {
      "title": "Mögliches Kriegsverbrechen Russland soll Kinderkrankenhaus bombardiert haben",
      "teaser": "In der umkämpften Stadt Mariupol soll die russische Armee einen Luftangriff auf eine Entbindungsstation geflogen haben. Der ukrainische Präsident Wolodymyr Selenskyj twitterte, es seien Kinder unter den Trümmern begraben.",
      "url": "https://www.spiegel.de/ausland/kampf-um-mariupol-selenskyj-wirft-russland-vor-entbindungsstation-bombardiert-zu-haben-a-abf24706-85df-4070-a5b1-cdf68294ae41",
      "image_title": "Russland soll Kinderkrankenhaus bombardiert haben - AP"
    },
    {
      "title": "Nachbarland der Ukraine Ist die Republik Moldau Putins nächstes Ziel?",
      "teaser": "Kein Land hat so viele Geflüchtete pro Einwohner aufgenommen wie die Republik Moldau. Zugleich breitet sich im Land die Angst aus, Russland könne sich auch diese Ex-Sowjetrepublik einzuverleiben versuchen. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/moldau-ist-das-land-das-naechste-ziel-von-wladimir-putin-a-7c67e583-68be-4096-8df2-5c2f7537ab7f",
      "image_title": "Ist die Republik Moldau Putins nächstes Ziel? - Ciro Fusco / EPA",
      "author": "Francesco Collini"
    }
  ]
}