{
  "timestamp": "2022-07-28T21:19:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Enthüllungen zu griechischen Pushbacks Frontex-Skandal bringt EU-Kommission in Bedrängnis",
      "teaser": "Ein interner EU-Report zeigt, wie Frontex illegale Pushbacks verschleierte – und sogar finanzierte. Die neue Chefin der Agentur und die Verantwortlichen in Brüssel müssen nun handeln, wenn sie sich nicht selbst schuldig machen wollen. Von Giorgos Christides und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/frontex-skandal-um-pushbacks-und-fabrice-leggeri-vertuscht-verschleiert-belogen-a-6f3df3b4-8eef-4ae6-832b-237514cdb9fb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eb76314d-4238-4859-86f0-17ca9c5c62cf_w948_r2.194_fpx39_fpy47.png",
      "image_title": "Frontex-Skandal bringt EU-Kommission in Bedrängnis - [M] Lea Rossa / DER SPIEGEL; Fotos: Emrah Gurel / AP; European Anti-Fraud Office",
      "author": "Giorgos Christides und Steffen Lüdke"
    },
    {
      "title": "Österreichs Kanzler Nehammer in der Kritik Warum Orbáns Wien-Besuch schon jetzt ein PR-Flop ist",
      "teaser": "Mit der Einladung des ungarischen Premiers wollte der glücklose Kanzler Karl Nehammer beim Thema Migration punkten. Doch nach Viktor Orbáns Holocaust- und Rassen-Sprüchen zieht ein politmedialer Shitstorm auf. Aus Salzburg berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/viktor-orban-zu-besuch-in-oesterreich-karl-nehammer-und-sein-pr-gau-a-a51d615e-c6e7-41a2-820e-9790ebb47592",
      "image_title": "Warum Orbáns Wien-Besuch schon jetzt ein PR-Flop ist - Geert Vanden Wijngaert / dpa"
    },
    {
      "title": "Orbán zu Besuch in Österreich Mal eben Europa vorgeführt Ein Kommentar von Oliver Das Gupta, Wien",
      "teaser": "Der Besuch des ungarischen Premiers im österreichischen Kanzleramt ist eine Lehrstunde: Sie zeigt, was passiert, wenn man Viktor Orbán ohne Not eine Bühne gibt.",
      "url": "https://www.spiegel.de/ausland/wie-orban-in-wien-mal-eben-europa-vorgefuehrt-hat-a-a770cbac-4c9e-445a-b25f-5040515d5991",
      "image_title": "Mal eben Europa vorgeführt - GEORG HOCHMUTH / AFP"
    },
    {
      "title": "US-Gouverneur Ron DeSantis Dieser Mann gilt als »Trump mit Gehirn«",
      "teaser": "Er ist der neue Star der Republikaner, intelligent, ideologisch hart rechts – und viel gefährlicher als Donald Trump: Floridas Gouverneur Ron DeSantis hat schon 100 Millionen Dollar in der Wahlkampfkasse. Was er vorhat. Aus Jacksonville, Florida berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/ron-desantis-dieser-mann-gilt-als-donald-trump-mit-gehirn-a-39967aef-c423-4716-aee9-512686669e39",
      "image_title": "Dieser Mann gilt als »Trump mit Gehirn« - Damon Winter / The New York Times / Redux / lai"
    },
    {
      "title": "Europas Engagement auf dem afrikanischen Kontinent Russlands Einfluss in Afrika wächst – unsere Sorgen auch Ein Gastbeitrag von Katja Leikert",
      "teaser": "Der Kreml umwirbt massiv die Länder auf dem afrikanischen Kontinent. Russland gefährdet damit nicht nur Interessen der Menschen vor Ort, sondern auch die der Europäer. Wir müssen dringend gegensteuern.",
      "url": "https://www.spiegel.de/ausland/russlands-einfluss-in-afrika-waechst-unsere-sorgen-auch-gastbeitrag-a-2ca57040-95c1-45b0-b240-a08b33912975",
      "image_title": "Russlands Einfluss in Afrika wächst – unsere Sorgen auch - IMAGO/Russian Foreign Ministry / IMAGO/ITAR-TASS"
    },
    {
      "title": "Telefonat zwischen Biden und Xi »Wer mit dem Feuer spielt, verbrennt sich bloß«",
      "teaser": "Ein geplanter Taiwan-Besuch von Nancy Pelosi führt zu Spannungen zwischen China und den USA. Über zwei Stunden dauerte ein Telefonat der Präsidenten – in dem Xi Jinping Joe Biden indirekt mit Konsequenzen gedroht haben soll.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-droht-joe-biden-vor-taiwan-reise-von-nancy-pelosi-wer-mit-dem-feuer-spielt-verbrennt-sich-bloss-a-8d291a4f-07d7-4e1f-ad77-9595886b6752",
      "image_title": "»Wer mit dem Feuer spielt, verbrennt sich bloß« - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Mohammed bin Salman in Paris Ein schwieriger Gast im Élysée",
      "teaser": "Frankreichs Präsident Macron empfängt den saudischen Kronprinzen. Für MbS ist es der erste Besuch in Paris, seit Jamal Khashoggi brutal von seinen Schergen ermordet wurde. Nicht nur Menschenrechtler üben Kritik. Von Britta Sandberg und Susanne Koelbl, Paris und Berlin",
      "url": "https://www.spiegel.de/ausland/mohammed-bin-salman-zu-gast-in-paris-ein-schwieriger-gast-in-europa-a-a45b48f3-ab42-4bab-b7e4-6e9334226947",
      "image_title": "Ein schwieriger Gast im Élysée - CHRISTOPHE PETIT TESSON / EPA",
      "author": "Britta Sandberg und Susanne Koelbl, Paris und Berlin"
    },
    {
      "title": "US-Basketballerin Brittney Griner Vorgeführt im russischen Käfig",
      "teaser": "Seit mehr als fünf Monaten hält Russland die US-Basketballspielerin Brittney Griner gefangen. Der Grund: ein bisschen Haschischöl. US-Außenminister Blinken hat dem Kreml nun einen Deal vorgeschlagen.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-vorgefuehrt-im-russischen-kaefig-a-ebe24922-2941-4823-b88a-509878b4c5a7"
    },
    {
      "title": "US-Untersuchungsausschuss verhört Waffenhersteller »Die Mörder sind verantwortlich«",
      "teaser": "In Videobotschaften schildern Angehörige, wie sie ihre Liebsten verloren haben: Ein US-Untersuchungsausschuss hat nach den jüngsten Massakern Waffenhersteller mit dem Leid der Opfer konfrontiert. Die reagierten kühl.",
      "url": "https://www.spiegel.de/ausland/usa-untersuchungsausschuss-zu-massakern-die-moerder-sind-verantwortlich-a-9305eee3-880e-406b-b712-f79a78154212"
    },
    {
      "title": "Afrikanischer Krisenstaat Dutzende Tote nach Anschlag auf zwei Militärposten in Mali",
      "teaser": "Mutmaßliche Terroristen haben in Mali mehrere Militärstützpunkte angegriffen. Bei darauffolgenden Kämpfen wurden zahlreiche Soldaten und Extremisten getötet. Auch Zivilisten sind unter den Opfern.",
      "url": "https://www.spiegel.de/ausland/mali-dutzende-tote-nach-anschlag-auf-zwei-militaerposten-a-024c3c25-1853-4af0-a58c-9074fc223595",
      "image_title": "Dutzende Tote nach Anschlag auf zwei Militärposten in Mali - Souleymane Ag Anara / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Schiff mit gestohlenen Getreide laut Ukraine im Libanon",
      "teaser": "Ein Frachter mit Mehl und Gerste hat nach ukrainischen Angaben im Hafen von Tripoli angelegt – das Getreide habe Russland gestohlen. Und: Das US-Außenministerium stimmt einem etwaigen Verkauf von F-35-Kampfjets an Deutschland zu. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-ukrainischen-truppen-gelingen-offenbar-erfolge-mit-gegenoffensive-a-3ac89aef-9e7f-438d-a724-789be5b941c7",
      "image_title": "Schiff mit gestohlenen Getreide laut Ukraine im Libanon - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Nordkoreanischer Machthaber Kim Jong Un droht den USA und Südkorea",
      "teaser": "Weder Diplomatie noch Sanktionen können Kim Jong Un beeindrucken. Der nordkoreanische Machthaber rüstet sein Land weiter auf. Nun hat er seine Bereitschaft zur Mobilisierung nuklearer Abschreckung bekräftigt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-droht-den-usa-und-suedkorea-a-3121cc32-555c-4be8-b554-317dad0a9a2d",
      "image_title": "Kim Jong Un droht den USA und Südkorea - KCNA / EPA"
    },
    {
      "title": "Inhaftierte US-Basketballerin US-Außenminister will mit Russland über Freilassung von Brittney Griner sprechen",
      "teaser": "US-Basketballerin Brittney Griner sitzt wegen dubioser Vorwürfe seit Monaten in russischer Haft. Außenminister Blinken spricht nun öffentlich über ein Angebot an Moskau. Von dort kommt Kritik an der Diplomatie per »Megafon«.",
      "url": "https://www.spiegel.de/ausland/brittney-griner-anthony-blinken-will-mit-sergej-lawrow-ueber-inhaftierte-basketballerin-sprechen-a-d7980c5f-1301-4c94-908b-d8bdf53d0ace",
      "image_title": "US-Außenminister will mit Russland über Freilassung von Brittney Griner sprechen - Yuri Kochetkov / EPA"
    },
    {
      "title": "Innerparteiliche Kämpfe US-Demokraten fangen Blockierer Manchin ein – reduziertes Klimapaket kann kommen",
      "teaser": "Das Klimaschutzpaket ist eines der großen Projekte von US-Präsident Joe Biden. Bisher scheiterte es in den eigenen Reihen am Veto des Senators Joe Manchin. Der stimmte dem Reformvorhaben nun doch zu.",
      "url": "https://www.spiegel.de/ausland/usa-demokraten-einigen-sich-auf-reduziertes-klimapaket-a-e5069196-ff0a-4417-a468-f43509d10e78",
      "image_title": "US-Demokraten fangen Blockierer Manchin ein – reduziertes Klimapaket kann kommen - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj verspricht der EU Strom, Russland kämpft offenbar mit massiven Verlusten – das geschah in der Nacht",
      "teaser": "Angesichts drohender Energieengpässe in Europa kündigt der ukrainische Präsident Hilfe an. Und: Die Zahl der gefallenen Russen ist laut US-Erkenntnissen viel höher als angenommen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-verspricht-der-eu-strom-russland-kaempft-offenbar-mit-massiven-verlusten-a-cadd4f51-4d1f-43ee-8503-a860c1290728",
      "image_title": "Selenskyj verspricht der EU Strom, Russland kämpft offenbar mit massiven Verlusten – das geschah in der Nacht - Ukrainian Presidential Press Off / dpa"
    },
    {
      "title": "Erstmals seit Kriegsbeginn US-Außenminister Blinken kündigt Telefonat mit Lawrow an",
      "teaser": "Es wäre das höchstrangige amerikanisch-russische Gespräch seit Beginn des Kriegs in der Ukraine: Antony Blinken will mit seinem Amtskollegen Sergej Lawrow sprechen – unter anderem über die Freilassung zweier festgehaltener US-Bürger.",
      "url": "https://www.spiegel.de/ausland/usa-und-russland-antony-blinken-kuendigt-telefonat-mit-sergej-lawrow-an-a-b4e8b5fc-0ecc-44cf-9142-806061e2364a",
      "image_title": "US-Außenminister Blinken kündigt Telefonat mit Lawrow an - Sergei Bobylev / imago images/ITAR-TASS"
    },
    {
      "title": "Militärexperte über die Lage in der Ostukraine »Den russischen Streitkräften geht die Luft aus«",
      "teaser": "Russlands Offensive kommt im Donbass nur schleppend voran. Moskau möchte die bereits eroberten Gebiete aber möglichst bald unter seinen nuklearen Abschreckungsschirm stellen. Warum, sagt der Militärexperte Ed Arnold. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/militaerexperte-ed-arnold-ueber-die-lage-im-donbass-den-russischen-streitkraeften-geht-die-luft-aus-a-1b53a7b3-b372-4487-a455-8c3614b6eae2",
      "image_title": "»Den russischen Streitkräften geht die Luft aus« - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "In gesicherter Grüner Zone Demonstranten stürmen Parlament in Bagdad",
      "teaser": "Tausende Menschen haben im Irak gegen die Nominierung eines Politikers als Premierminister demonstriert – und sind dann in das Parlament eingedrungen. Sie unterstützen den einflussreichen schiitischen Geistlichen al-Sadr.",
      "url": "https://www.spiegel.de/ausland/irak-demonstranten-stuermen-parlament-in-gesicherter-gruener-zone-a-18ae8e83-4ce6-4bfd-8011-04cfb8798503",
      "image_title": "Demonstranten stürmen Parlament in Bagdad - Ali Jabar / dpa"
    },
    {
      "title": "Wirtschaftskrise in Südasien Jetzt fürchtet auch Bangladesch den Finanzschock",
      "teaser": "Nach Sri Lanka und Pakistan sinken auch in Bangladesch die Devisenreserven bedrohlich. Die Regierung schaltet Kraftwerke ab, regelmäßig fällt der Strom aus. Nun diskutieren die Entwicklungsländer eine riskante Lösung. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/wirtschaftskrise-in-suedasien-jetzt-fuerchtet-auch-bangladesch-eine-finanzkrise-a-e183c493-d88f-4f61-b11f-030adcfd25aa",
      "image_title": "Jetzt fürchtet auch Bangladesch den Finanzschock - MONIRUL ALAM / EPA",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Folgen der Coronapandemie Der Kampf gegen HIV und Aids stockt",
      "teaser": "In den vergangenen Jahren hat sich die Welt auf die Eindämmung des Coronavirus konzentriert – und dabei die Bekämpfung von HIV und Aids vernachlässigt. In einigen Regionen steigt die Zahl der Neuinfektionen.",
      "url": "https://www.spiegel.de/ausland/aids-und-hiv-folgen-der-corona-pandemie-der-kampf-gegen-hiv-und-aids-stockt-a-4bbf5ba2-231b-4c82-a59e-912f04281c44",
      "image_title": "Der Kampf gegen HIV und Aids stockt - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Peking als Friedensmakler in der Ukraine Setzt nicht auf China Ein Kommentar von Georg Fahrion, Peking",
      "teaser": "Auch wenn die Volksrepublik großen Einfluss in Moskau hat, wird sie Putin in der Ukraine kaum in den Arm fallen. Hoffnungen auf eine Vermittlerrolle Chinas sind verfehlt – sie liegt nicht in Pekings strategischem Interesse.",
      "url": "https://www.spiegel.de/ausland/peking-als-friedensmakler-in-der-ukraine-setzt-nicht-auf-china-a-8befc414-905c-4608-afe1-b56da8834ea4",
      "image_title": "Setzt nicht auf China - Alexei Druzhinin / Sputnik / AP"
    },
    {
      "title": "Europabesuch von Mohammed bin Salman Macron trifft saudischen Kronprinzen zum Diner",
      "teaser": "Erstmals seit der Ermordung des Journalisten Jamal Khashoggi besucht Mohammed bin Salman Europa. In Frankreich will Präsident Macron den saudischen Kronprinzen im Élysée-Palast empfangen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-trifft-mohammed-bin-salman-zum-dinner-a-69a15300-8d92-46e9-8369-cf03a4428d2b",
      "image_title": "Macron trifft saudischen Kronprinzen zum Diner - BANDAR AL-JALOUD / AFP"
    }
  ]
}