{
  "timestamp": "2022-05-25T23:22:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folterstuhl, Schießbefehl, Sturmgewehre Datenleak gibt einzigartigen Einblick in Chinas brutalen Unterdrückungsapparat",
      "teaser": "Der chinesische Staat soll in Umerziehungslagern rund eine Million Uiguren interniert haben: Die Xinjiang Police Files geben diesem System nun Namen und Gesichter. Sie zeigen nie gesehene Bilder aus dem Inneren.",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-einblick-in-chinas-brutales-lagersystem-a-6e85c81a-43c5-4a7b-85ad-8c70b22179a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4d83a723-c546-4a9b-a334-8afed052ede2_w948_r2.194_fpx37.49_fpy49.99.png",
      "image_title": "Datenleak gibt einzigartigen Einblick in Chinas brutalen Unterdrückungsapparat - [M] Lina Moreno / DER SPIEGEL; Quelle: Xingjiang Police Files"
    },
    {
      "title": "Antworten auf die wichtigsten Fragen Worum geht es bei den Xinjiang Police Files?",
      "teaser": "Woher die Dokumente stammen. Wie die Echtheit überprüft wurde. Was die chinesische Regierung zu den Recherchen sagt. Alles Wichtige zum Datenleck. Von Christoph Giesen, Frederik Obermaier, Bastian Obermayer und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-worum-geht-es-bei-der-china-recherche-a-006c68ed-b722-44bc-b06c-07ffbca85954",
      "image_title": "Worum geht es bei den Xinjiang Police Files? - [M] Lina Moreno/ DER SPIEGEL ; Xingjiang Police Files",
      "author": "Christoph Giesen, Frederik Obermaier, Bastian Obermayer und Bernhard Zand"
    },
    {
      "title": "Unterdrückung in Xinjiang Wie China einen Gulag für Muslime errichtete",
      "teaser": "Die Xinjiang Police Files richten den Fokus auf eines der größten Menschenrechtsvergehen unserer Zeit: Rücksichtslos erschloss sich Chinas Führung die Region im Westen des Landes, schlug Widerstand gewaltsam nieder – und errichtete ein Lagersystem. Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-wie-china-einen-gulag-fuer-muslime-errichtete-a-d708f9b1-52a7-4221-b9c2-816e48e887ff",
      "image_title": "Wie China einen Gulag für Muslime errichtete - [M] Lina Moreno/ DER SPIEGEL",
      "author": "Bernhard Zand"
    },
    {
      "title": "Satellitenfotos, Geheimbefehle und Häftlingslisten So haben wir die Xinjiang Police Files überprüft",
      "teaser": "Der SPIEGEL und seine internationalen Partner haben Tausende Dateien ausgewertet und Fotos sowie Metadaten forensisch untersucht, um sicherzustellen, dass sie authentisch sind. Die Schritte im Einzelnen. Von Alexander Epp und Roman Höfner",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-so-haben-wir-das-datenleck-ueberprueft-a-0dc1d2e6-2771-48ab-af72-ded4aae6970b",
      "image_title": "So haben wir die Xinjiang Police Files überprüft - [M] Lina Moreno / DER SPIEGEL",
      "author": "Alexander Epp und Roman Höfner"
    },
    {
      "title": "Treffen mit Uno-Kommissarin Bachelet Xi sieht Menschenrechtslage in China im Einklang mit »nationalen Bedingungen«",
      "url": "https://www.spiegel.de/ausland/xi-jinping-sieht-menschenrechtslage-in-china-im-einklang-mit-nationalen-bedingungen-a-2c4ffb5d-52bb-40e4-816b-668b86d1bfda",
      "image_title": "Xi sieht Menschenrechtslage in China im Einklang mit »nationalen Bedingungen« - IMAGO/Yue Yuewei / IMAGO/Xinhua"
    },
    {
      "title": "Überwachung von Diplomaten in Xinjiang »Nach innen streng, nach außen locker«",
      "teaser": "Vor vier Jahren reiste eine Gruppe von EU-Diplomaten nach Xinjiang, um über Internierungslager zu recherchieren. Die Xinjiang Police Files zeigen nun, wie zielgerichtet sie von Agenten des Staates beschattet wurden – bis ins Hotelschwimmbad. Von Georg Fahrion, Christoph Giesen und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-so-ueberwachte-china-selbst-diplomaten-a-c6d69a3a-cc30-4b8a-a36d-56f472913224",
      "image_title": "»Nach innen streng, nach außen locker« - [M] Lina Moreno / DER SPIEGEL; STR / AFP; Jens Büttner / dpa; Andy Wong/ AP; Xinjiang Police Files",
      "author": "Georg Fahrion, Christoph Giesen und Bernhard Zand"
    },
    {
      "title": "Grundschulmassaker in Texas Als der Tod nach Uvalde kam",
      "teaser": "Uvalde ist das schlimmste US-Massaker seit fast zehn Jahren. Bei aller Trauer: Ändern dürfte sich nichts. Dafür sind die Waffenlobbyisten zu mächtig – und die Republikaner zu zynisch. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/schulmassaker-in-texas-mindestens-19-kinder-und-eine-lehrerin-erschossen-a-5aa77672-0c95-4dd6-b4f0-a2b905156f9f",
      "image_title": "Als der Tod nach Uvalde kam - Marco Bello / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Reaktionen zum Massaker in Uvalde Demokrat Murphy pocht auf schärfere Gesetze – Republikaner Cruz lehnt ab",
      "teaser": "Das Massaker an einer Grundschule in Texas bringt die Debatte über striktere US-Waffengesetze mit Wucht zurück. Ein Demokrat appelliert im Senat eindrücklich. Republikaner fordern dagegen: noch mehr Waffen.",
      "url": "https://www.spiegel.de/ausland/texas-massaker-in-uvalde-generalstaatsanwalt-will-lehrer-bewaffnen-a-81986c3b-a509-44e3-b62d-184e24f65e0a",
      "image_title": "Demokrat Murphy pocht auf schärfere Gesetze – Republikaner Cruz lehnt ab - Alex Brandon / AP"
    },
    {
      "title": "Zwei Jahre nach Tod von Georg Floyd Joe Biden setzt sich mit Reform der US-Bundespolizei durch",
      "teaser": "Eine neue Datenbank für Fehlverhalten und ein weitgehendes Verbot bestimmter Würgegriffe: Für mehr als 100.000 US-Bundespolizisten gelten nun strengere Regeln. Bei der Unterzeichnung mit dabei: die Tochter von Georg Floyd.",
      "url": "https://www.spiegel.de/ausland/joe-biden-unterzeichnet-erlass-zu-strengeren-regeln-fuer-us-bundespolizei-a-265260e1-aab6-41e3-a821-4dc726c9543e",
      "image_title": "Joe Biden setzt sich mit Reform der US-Bundespolizei durch - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Südpazifik-Agenda der Kommunistischen Partei Hier fordert China Joe Biden heraus",
      "teaser": "Der Wettbewerb zwischen Peking und Washington wird intensiver: Der chinesische Außenminister will wohl kommende Woche zahlreiche Südpazifik-Staaten von einer engeren Sicherheits- und Wirtschaftszusammenarbeit überzeugen.",
      "url": "https://www.spiegel.de/ausland/suedpazifik-hier-fordert-china-joe-biden-heraus-a-7ca44519-6e00-4f68-8f8d-37a503811379",
      "image_title": "Hier fordert China Joe Biden heraus - Mark Conlin / VWPics / imago images"
    },
    {
      "title": "Boris Johnsons Lockdownverstöße Die Party, die nicht enden will",
      "teaser": "Koffer voller Alkohol, Karaoke, Erbrochenes an Wänden: Ein lange erwarteter Bericht beschreibt das wilde Treiben in Downing Street während der Pandemie. Aber der Regierungschef wäscht seine Hände in Unschuld. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnsons-lockdownverstoesse-die-party-die-nicht-enden-will-a-a290b6a6-04b5-4aea-9f09-f439cbcce880",
      "image_title": "Die Party, die nicht enden will - Prime Minister's Office, 10 Downing Street",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Wegen Unterernährung In Afghanistan füllen hungernde Kinder die Krankenhäuser – und sterben dort",
      "teaser": "Laut der Uno werden in diesem Jahr 1,1 Millionen Kinder unter fünf Jahren an schwerster Unterernährung leiden. Für viele kommt jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/ausland/in-afghanistan-fuellen-hungernde-kinder-die-krankenhaeuser-und-sterben-dort-a-84bcc5f3-f5b2-453c-9f17-772f38388504",
      "image_title": "In Afghanistan füllen hungernde Kinder die Krankenhäuser – und sterben dort - Ebrahim Noroozi / AP"
    },
    {
      "title": "Medienbericht Trump soll am 6. Januar »Hängt Pence«-Aufrufen zugestimmt haben",
      "teaser": "Als Demonstranten am 6. Januar das Kapitol stürmten, saß Donald Trump vor dem Fernseher. Nach Angaben der »New York Times« weisen nun Zeugenaussagen darauf hin, wie sehr der Ex-Präsident die Aufständischen anfeuerte.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-soll-am-6-januar-haengt-pence-aufrufen-zugestimmt-haben-a-f7b81cbf-7051-45a6-916b-9e4170e64252",
      "image_title": "Trump soll am 6. Januar »Hängt Pence«-Aufrufen zugestimmt haben - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "Krieg in Osteuropa – Tag 91 Putin öffnet Hafen in Mariupol – für Lieferungen nach Russland, Baerbock warnt den Westen vor »Kriegsmüdigkeit«",
      "teaser": "Wolodymyr Selenskyj wirft dem Westen Uneinigkeit vor. Moskau will Kriegsgefangene vor einem möglichen Austausch vor Gericht stellen. Und in Davos formiert sich eine Initiative für den Wiederaufbau der Ukraine. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kreml-oeffnet-hafen-in-mariupol-fuer-lieferungen-nach-russland-kuleba-fordert-import-stopp-a-bbea5ca2-44a4-4816-b38b-a5d4bf495d70",
      "image_title": "Putin öffnet Hafen in Mariupol – für Lieferungen nach Russland, Baerbock warnt den Westen vor »Kriegsmüdigkeit« - IMAGO/Vladimir Gerdo / IMAGO/ITAR-TASS"
    },
    {
      "title": "Verzweiflung an der US-Grenze zu Mexiko »Wir sind seit fast einem Jahr hier in Tijuana«",
      "teaser": "Hunderttausende Menschen mit Ziel USA sitzen in Mexiko fest. Eine umstrittene Regelung aus Trump-Zeiten verweigert Personen ohne Papiere das Recht auf Asyl. Als Begründung wird die Pandemie angeführt.",
      "url": "https://www.spiegel.de/ausland/migranten-an-us-grenze-zu-mexiko-wir-sind-seit-fast-einem-jahr-hier-in-tijuana-a-1e9b562a-b948-4879-990d-4684c11f505f"
    },
    {
      "title": "Korruptionsprozess nach Bunga-Bunga-Skandal Staatsanwaltschaft fordert sechs Jahre Haft für Berlusconi",
      "teaser": "Hat Italiens Ex-Ministerpräsident Silvio Berlusconi nach dem Skandal um seine wilden Partys junge Frauen zu Falschaussagen gedrängt? Die Anklage ist davon überzeugt – und will den 85-Jährigen auch finanziell bestrafen.",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-staatsanwaltschaft-fordert-sechs-jahre-haft-im-korruptionsprozess-a-efbeeeae-734b-4bba-b9ad-b2d51e028016",
      "image_title": "Staatsanwaltschaft fordert sechs Jahre Haft für Berlusconi - Ciro Fusco / ZUMA Press / IMAGO"
    },
    {
      "title": "Reportagen aus der Uigurenregion So berichtete der SPIEGEL bislang über Xinjiang",
      "teaser": "Seit Jahren fahren Reporterinnen und Reporter des SPIEGEL in die Region im Westen Chinas, berichten von vor Ort, sprechen mit Augenzeugen. Oft wurden sie dabei vom Staat beschattet. Die wichtigsten Texte im Überblick. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/spiegel-berichte-ueber-xinjiang-im-innern-des-gulag-a-27e83b1c-9298-4a31-9bcd-ef735de9537d",
      "image_title": "So berichtete der SPIEGEL bislang über Xinjiang - Thomas Peter / REUTERS",
      "author": "Francesco Collini"
    },
    {
      "title": "Uno-Menschenrechtlerin in China Eine riskante Reise",
      "teaser": "Nach vier Jahren Verhandlungen fährt die Uno-Menschenrechtskommissarin Michelle Bachelet diese Woche nach Xinjiang. Was sie dort erreichen will, bleibt jedoch schleierhaft. Peking darf auf einen Propagandasieg hoffen. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/uno-menschenrechtskommissarin-michelle-bachelet-in-china-eine-riskante-reise-a-48cfcee5-410e-44db-953a-1cfab144440c",
      "image_title": "Eine riskante Reise - Screenshot / Hua Chunying 华春莹 / Twitter",
      "author": "Georg Fahrion"
    },
    {
      "title": "Proteste und Auseinandersetzungen in Pakistan Ex-Regierungschef Khan führt »langen Marsch« auf Islamabad an",
      "teaser": "Die Straßen sind mit Containern blockiert, schon jetzt kommt es zu Auseinandersetzungen mit der Polizei: Pakistans abgesetzter Regierungschef Khan will Neuwahlen erzwingen – und marschiert an der Spitze eines Protestzugs.",
      "url": "https://www.spiegel.de/ausland/pakistan-ex-regierungschef-khan-fuehrt-langen-marsch-auf-islamabad-an-a-8b7fb62e-753f-4eaa-a441-731160b9ffe9",
      "image_title": "Ex-Regierungschef Khan führt »langen Marsch« auf Islamabad an - ABDUL MAJEED / AFP"
    },
    {
      "title": "Gespräche über Nato-Norderweiterung Schwedische Premierministerin weist Erdogans Kritik zurück",
      "teaser": "Delegationen aus Schweden und Finnland sind nach Ankara gereist, um die dortige Regierung zu überzeugen, sich nicht mehr gegen die Aufnahme ihrer Länder in die Nato zu stellen. Griechenlands Premier warnt derweil vor Instabilität in der Ägäis.",
      "url": "https://www.spiegel.de/ausland/schwedens-nato-beitritt-magdalena-andersson-weist-tuerkische-kritik-zurueck-a-cf36e34e-0f32-47bb-83c1-387cf69fcc26",
      "image_title": "Schwedische Premierministerin weist Erdogans Kritik zurück - FREDRIK SANDBERG / EPA"
    },
    {
      "title": "Eine Reise ins finnisch-russische Grenzgebiet Vor ihrer Haustür könnten sich Putin und die Nato auf einmal ganz nahekommen",
      "teaser": "Die Grenze ist dicht, Touristen aus Russland bleiben weg, der Gashahn ist zu. Was sagen die Menschen im Osten Finnlands zum geplanten Nato-Beitritt? Eine Videoreportage von Janita Hämäläinen und Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/finnisch-russisches-grenzgebiet-unterwegs-in-der-sperrzone-a-2d9b1ddc-69c2-49cb-9688-defa214b33af"
    },
    {
      "title": "Rettungsaktion im Mittelmeer 75 Migranten nach Schiffsunglück vor Tunesien vermisst",
      "teaser": "Etliche Menschen haben sich in den vergangenen beiden Nächten offenbar von Nordafrika auf den Weg nach Europa gemacht. Nach einer Kenterung wurden 110 Migranten gerettet. Dutzende weitere werden jedoch vermisst.",
      "url": "https://www.spiegel.de/ausland/tunesien-75-migranten-nach-schiffsunglueck-vermisst-ein-toter-a-f5b1507a-cd35-4bb1-ad14-c22759453699",
      "image_title": "75 Migranten nach Schiffsunglück vor Tunesien vermisst - Alexander Stein / JOKER / IMAGO"
    },
    {
      "title": "Skandal um Lockdownverstöße Scharfe Kritik an Johnsons politischer Führung in »Partygate«-Bericht",
      "teaser": "Die Spitzenbeamtin Sue Gray hat ihren Untersuchungsbericht zur »Partygate-Affäre« übergeben. Der Report ist auch wegen neuer Fotos extrem peinlich für Premier Boris Johnson. Der bat um Verständnis für seine Mitarbeiter.",
      "url": "https://www.spiegel.de/ausland/partygate-affaere-um-boris-johnson-sue-gray-konstatiert-fuehrungsversagen-in-downing-street-a-8aa0fb00-04ff-4325-b937-7b484ec073d0",
      "image_title": "Scharfe Kritik an Johnsons politischer Führung in »Partygate«-Bericht - Prime Minister's Office, 10 Downing Street"
    },
    {
      "title": "Steve Kerrs Wutrede im Video »Ich bin die Gedenkminuten so leid. Schluss damit!«",
      "teaser": "Steve Kerr wollte nicht über Basketball sprechen: Die Sportlegende, heute NBA-Trainer, war erschüttert vom Blutbad in Uvalde. Bei einer Pressekonferenz entlud sich seine Wut und Verzweiflung.",
      "url": "https://www.spiegel.de/ausland/texas-nba-coach-steve-kerr-ueber-attentat-in-uvalde-ich-bin-die-gedenkminuten-so-leid-a-3f883e4f-1139-4888-9202-f15030ab03b6"
    },
    {
      "title": "Republikaner-Abstimmung in Georgia Die Wahllüge zieht nicht mehr",
      "teaser": "Bei einer Vorwahl der Republikaner in Georgia stellt sich die Basis gegen den Ex-Präsidenten und nominiert dessen Gegner Brian Kemp für den Gouverneursposten. Das Ergebnis gibt den Trump-Kritikern in der Partei Hoffnung. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/republikaner-abstimmung-in-georgia-eine-bittere-schlappe-fuer-trump-a-9113dadd-f76c-4cfa-ba7a-6709f77f5184",
      "image_title": "Die Wahllüge zieht nicht mehr - MANDEL NGAN / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "+++ Krieg in Osteuropa am Mittwoch +++ Putin besucht erstmals in der Ukraine verletzte Soldaten",
      "teaser": "Über getötete und verwundete Soldaten macht Russland nur selten Angaben. Nun hat der Kremlchef erstmals einige besucht. Und: Bundespräsident Steinmeier appelliert an Putin: »Ziehen Sie Ihre Truppen zurück«. Das waren die News am 25. Mai.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-kiewer-ministerium-berichtet-von-rund-20-000-anzeigen-wegen-mutmasslicher-russischer-kriegsverbrechen-a-5400b19d-1aeb-443a-b446-e368e99390af",
      "image_title": "Putin besucht erstmals in der Ukraine verletzte Soldaten - MIKHAIL METZEL / KREMLIN POOL / SPUTNIK / POOL / EPA"
    },
    {
      "title": "US-Präsident Joe Biden zu Massaker in Texas »Diese Eltern werden ihre Kinder nie wiedersehen«",
      "teaser": "Mindestens 19 Schülerinnen und Schüler sind tot, dazu mehrere Erwachsene: Nach dem Blutbad an einer Grundschule in Texas hat US-Präsident Joe Biden schärfere Waffengesetze gefordert. Er zeigte sich sichtlich erschüttert.",
      "url": "https://www.spiegel.de/ausland/uvalde-angriff-auf-grundschule-in-texas-joe-biden-fordert-schaerferes-waffenrecht-a-285fbf69-d8fa-477a-94ac-ef2a1a908784",
      "image_title": "»Diese Eltern werden ihre Kinder nie wiedersehen« - Stefani Reynolds / AFP"
    },
    {
      "title": "Islamistischer Hintergrund US-Ermittler vereiteln Anschlagsplan auf Ex-Präsident Bush",
      "teaser": "Sogar der Wohnsitz des ehemaligen Präsidenten soll ausspioniert worden sein: In den USA haben die Behörden einen geplanten Angriff auf George W. Bush verhindert. Drahtzieher war offenbar ein Iraker.",
      "url": "https://www.spiegel.de/ausland/george-w-bush-us-ermittler-vereiteln-anschlagsplan-auf-ex-praesidenten-a-30118109-d46a-43d3-9a5a-4e95ddcd7ee5",
      "image_title": "US-Ermittler vereiteln Anschlagsplan auf Ex-Präsident Bush - Ringo Chiu / dpa"
    }
  ]
}