{
  "timestamp": "2022-05-18T10:25:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drahtzieher des Ibiza-Videos »Ich bin ein politischer Gefangener«",
      "teaser": "Das Ibiza-Video führte vor drei Jahren zum Sturz der österreichischen Regierung, nun sitzt Julian Hessenthaler im Gefängnis – wegen angeblichen Drogenhandels. Hier spricht der Macher des Videos über das Urteil und seine Haft. Ein Interview von Oliver Das Gupta, St. Pölten",
      "url": "https://www.spiegel.de/ausland/ibiza-affaere-in-oesterreich-video-macher-julian-hessenthaler-ich-bin-ein-politischer-gefangener-a-2410dc8c-b598-47f3-8244-f21295f6baaf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/85a49d4b-84f2-4350-8e66-a03729921b48_w872_r1.778_fpx64_fpy50.jpg",
      "image_title": "»Ich bin ein politischer Gefangener« - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Drei Jahre nach Ibiza-Video Strache nennt Rücktritt seinen »größten Fehler«",
      "teaser": "Er habe »nichts Unredliches« gesagt: Der österreichische Ex-Vizekanzler Heinz-Christian Strache sieht seinen Rücktritt als Chef der rechten Partei FPÖ heute als seinen »größten Fehler«. Das sagte er jetzt in einem TV-Interview.",
      "url": "https://www.spiegel.de/ausland/oesterreich-strache-nennt-ruecktritt-seinen-groesster-fehler-a-a970f557-264c-4d40-90ac-aa21e4989cd5"
    },
    {
      "title": "Die Lage: Inside Austria Warum das Ibiza-Video nur der Anfang war Von Fabian Schmid, Vize-Ressortleiter Innenpolitik und Chronik des STANDARD",
      "teaser": "Auf den Tag genau vor drei Jahren erschien das Ibiza-Video, es wirbelte Österreichs politische Landschaft durcheinander. Im Gefängnis sitzt der Mann, der all das ausgelöst hat. Aber andere kommen davon.",
      "url": "https://www.spiegel.de/ausland/oesterreich-drei-jahre-dauerkrise-und-kein-ende-in-sicht-inside-austria-a-66f723fa-f9ad-4cc7-813d-cd9f84185769",
      "image_title": "Warum das Ibiza-Video nur der Anfang war"
    },
    {
      "title": "Türkische Vorbehalte Was Erdoğan gegen einen Nato-Beitritt von Finnland und Schweden hat",
      "teaser": "Noch in dieser Woche wollen Finnland und Schweden ein Nato-Beitrittsgesuch einreichen. Der türkische Präsident Erdoğan droht mit Veto. Seine Bedenken könnten ein Vorwand sein, um Druck auf das Bündnis auszuüben. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/nato-warum-recep-tayyip-erdogan-einen-beitritt-von-finnland-und-schweden-ablehnt-a-441547f8-a659-4205-b76c-82b70a009972",
      "image_title": "Was Erdoğan gegen einen Nato-Beitritt von Finnland und Schweden hat - Adem Altan / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Acht Milliarden – Russlands Krieg Wie stark sind die Armeen Finnlands und Schwedens?",
      "teaser": "Blockfreiheit im Friedensfall, Neutralität im Krieg – so lautet bisher das Credo Schwedens. Jetzt strebt das skandinavische Land eine Nato-Mitgliedschaft an, genau wie Nachbar Finnland. Ein Podcast von Olaf Heuser und Jan Petter",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-finnland-schweden-und-die-nato-frage-a-293f9561-26a1-4e2f-ad1e-a3094f153eda",
      "image_title": "Wie stark sind die Armeen Finnlands und Schwedens? - DADO RUVIC / REUTERS"
    },
    {
      "title": "»Werden weiterhin neutral bleiben« Österreichs Außenminister Schallenberg schließt Nato-Beitritt aus",
      "teaser": "Schweden und Finnland streben in die Nato, doch in Österreich steht ein solcher Schritt laut Außenminister Alexander Schallenberg nicht zur Diskussion. Die Haltung bedeute jedoch keine selbst gewählte Isolation.",
      "url": "https://www.spiegel.de/ausland/oesterreich-aussenminister-alexander-schallenberg-schliesst-nato-beitritt-aus-a-a32e6e2e-92e5-4e4b-8098-eff6005407c4",
      "image_title": "Österreichs Außenminister Schallenberg schließt Nato-Beitritt aus - Georgi Licovski / EPA"
    },
    {
      "title": "Vorwahl-Drama in Pennsylvania - und dem ganzen Land Gewinner Trump, Verlierer Trump",
      "teaser": "Der Ex-Präsident will mit einer Siegesserie bei den Vorwahlen seine Macht in der republikanischen Partei sichern. Einige Erfolge kann er vorweisen, doch die Sache verläuft keineswegs überall nach Plan. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/vorwahl-drama-in-den-usa-warum-donald-trump-in-pennsylvania-zittern-muss-a-3571b3fe-7265-44d8-9a18-25659c30a648",
      "image_title": "Gewinner Trump, Verlierer Trump - Hannah Beier / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Verteidigungsbündnis Schweden und Finnland beantragen offiziell Nato-Beitritt",
      "teaser": "Schweden und Finnland haben ihre Anträge auf Beitritt in die Nato formal eingereicht. Wie schnell es zum Vollzug kommt, ist jedoch unklar. Widerstand kommt aus der Türkei.",
      "url": "https://www.spiegel.de/ausland/schweden-und-finnland-beantragen-offiziell-nato-beitritt-a-7748b590-60a3-4bc0-be15-9b584d26cc04",
      "image_title": "Schweden und Finnland beantragen offiziell Nato-Beitritt - Johanna Geron / EPA"
    },
    {
      "title": "Mutmaßliche Vergewaltigung und Missbrauch Tory-Abgeordneter kommt nach Festnahme auf Kaution frei",
      "teaser": "Die Vorfälle sollen bereits mehr als zehn Jahre zurückliegen: Die britische Polizei hat einen konservativen Abgeordneten wegen mutmaßlicher Vergewaltigung und Missbrauchsvorwürfen festgenommen. Nach kurzer U-Haft ist er nun wieder frei.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-londoner-polizei-nimmt-tory-abgeordneten-nach-missbrauchsvorwuerfen-fest-a-23a08953-876f-452a-bb89-ae9fb313b66a",
      "image_title": "Tory-Abgeordneter kommt nach Festnahme auf Kaution frei - Neil Hall / EPA"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Trittin sagt, russisches Vorgehen ähnelt Vernichtungskrieg von SS und Wehrmacht",
      "teaser": "Der außenpolitische Sprecher der Grünen sieht eine Rückkehr des imperialen Eroberungskriegs. Und: Die britische Außenministerin unterstützt grundsätzlich ein Kriegsverbrechertribunal gegen Kremlchef Putin. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schweden-und-finnland-wollen-nato-mitgliedsantraege-einreichen-a-c87b791a-0099-4d91-ad1d-441981e52e70",
      "image_title": "Trittin sagt, russisches Vorgehen ähnelt Vernichtungskrieg von SS und Wehrmacht - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Russlands Militär geht die Kraft aus Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Putins Offensive im Donbass stockt – nun bräuchte die Ukraine schwere Waffen, aber die deutschen Geparde lassen auf sich warten. Warum hat Scholz mehr Angst vor Eskalation als Finnland? Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/ausland/news-ukraine-krieg-olaf-scholz-finnland-nato-gerhard-schroeder-a-e873b85c-2919-4b4c-bf32-b6e420f5e696",
      "image_title": "Russlands Militär geht die Kraft aus - DER SPIEGEL"
    },
    {
      "title": "Krieg in Osteuropa Russland meldet Beschuss, Sorge um Gefangene von Mariupol – das geschah in der Nacht",
      "teaser": "Kiew warnt vor einem russischen Landkorridor zur Krim. Präsident Selenskyj nennt Telefonat mit Scholz »recht produktiv«. Und: Die USA wollen russische Kriegsverbrechen durchleuchten. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-mittwoch-18-mai-a-ff42b85c-9c8d-40af-9eff-ba8cdc22d000",
      "image_title": "Russland meldet Beschuss, Sorge um Gefangene von Mariupol – das geschah in der Nacht - Vasily Zhlobsky / EPA"
    },
    {
      "title": "Steve Wynn USA verklagen Casinomogul wegen Lobbyarbeit für China",
      "teaser": "Steve Wynn soll sich für die Ausweisung eines im US-Exil lebenden Chinesen starkgemacht haben – angeblich auf Geheiß Pekings. Als Lobbyist will sich der Milliardär aber nicht registrieren. Das hat nun Folgen.",
      "url": "https://www.spiegel.de/ausland/usa-verklagen-casinomogul-steve-wynn-wegen-lobbyarbeit-fuer-china-a-57717ba8-a775-4417-9e59-1661db2335b3",
      "image_title": "USA verklagen Casinomogul wegen Lobbyarbeit für China - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Abhängigkeit von Moskau Italienischer Energiekonzern Eni beugt sich russischen Vorgaben bei Gaszahlungen",
      "teaser": "Ein Konto in Euro, eins in Rubel: Italiens Energieversorger Eni fügt sich der russischen Ansage für zukünftige Gaslieferungen. Der Schritt dürfte in Brüssel aufmerksam beobachtet werden.",
      "url": "https://www.spiegel.de/ausland/eni-italienischer-energiekonzern-beugt-sich-russischen-vorgaben-bei-gaszahlungen-a-9292ee43-10d2-450b-924b-7aa6163ef366",
      "image_title": "Italienischer Energiekonzern Eni beugt sich russischen Vorgaben bei Gaszahlungen - Alessandro Bianchi / REUTERS"
    },
    {
      "title": "Extremwetter in Indien »Wenn wir nicht arbeiten, was sollen wir dann essen?«",
      "teaser": "Das Ehepaar Tundre schuftet bei 49 Grad Celsius auf dem Bau, nur im Notfall nehmen sie frei. Die wochenlange Hitzewelle verschärft nun auch die globale Getreidekrise.",
      "url": "https://www.spiegel.de/ausland/extremwetter-in-indien-bauarbeiter-koennen-sich-hitzefrei-nicht-leisten-a-ba75fb03-2ccf-486c-bab3-afde63f9e33c"
    },
    {
      "title": "Krieg in Osteuropa – was an Tag 83 geschah EU-Außenbeauftragter spricht von »Weltrekord« russischer Verluste, London von »wahllosem Artilleriebeschuss«",
      "teaser": "Josep Borrell spekuliert darüber, wie lange der Kreml die Truppenverluste noch hinnimmt. Der internationale Strafgerichtshof sendet Ermittler in die Ukraine. Und Kiew stoppt die Verhandlungen mit Moskau. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-josep-borrell-spricht-von-weltrekordverlusten-bei-russischer-armee-a-96568c9f-73c3-49a2-92c4-3fa443661d99",
      "image_title": "EU-Außenbeauftragter spricht von »Weltrekord« russischer Verluste, London von »wahllosem Artilleriebeschuss« - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Streit um Badevorschriften Frankreichs Innenminister will gegen Burkini-Entscheid in Grenoble vorgehen",
      "teaser": "Mit knapper Mehrheit hat der Stadtrat von Grenoble Frauen das Oben-Ohne-Baden erlaubt – aber auch im Ganzkörperbadeanzug. Nun schaltet sich Paris in die Debatte ein: Innenminister Darmanin will ein Burkini-Verbot.",
      "url": "https://www.spiegel.de/ausland/frankreich-gerald-darmanin-will-gegen-burkini-entscheid-in-grenoble-vorgehen-a-32d15a0a-f173-4703-bf00-0211700724ba",
      "image_title": "Frankreichs Innenminister will gegen Burkini-Entscheid in Grenoble vorgehen - FETHI BELAID/ AFP"
    },
    {
      "title": "Blockierte Coronagelder Von der Leyen lässt Polen zappeln",
      "teaser": "Polen muss weiter auf die Coronahilfen der EU warten: Kommissionschefin Ursula von der Leyen hat nach SPIEGEL-Informationen Behauptungen Warschaus zurückgewiesen, die Auszahlung der Milliarden stünde kurz bevor. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-kommissionschefin-von-der-leyen-laesst-polen-weiter-auf-corona-gelder-warten-a-5e0ca3a1-3bb8-4348-bed1-62de51dadd4f",
      "image_title": "Von der Leyen lässt Polen zappeln - POOL / REUTERS",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Coronapandemie US-Arzneibehörde erlaubt Boosterimpfung für Kinder",
      "teaser": "In den USA sind seit Beginn der Pandemie viermal so viele Kinder an Corona gestorben wie an der Grippe. Nun wollen die USA den Impfschutz der Fünf- bis Elfjährigen erhöhen. Deutschland hingegen tut sich weiterhin schwer.",
      "url": "https://www.spiegel.de/ausland/corona-us-arzneibehoerde-erlaubt-booster-impfung-fuer-kinder-a-de924ef8-4b03-48f3-aaf9-4912f2ada6ea",
      "image_title": "US-Arzneibehörde erlaubt Boosterimpfung für Kinder - Mareen Fischinger / imago images/Westend61"
    },
    {
      "title": "Auszug der Verteidiger von Mariupol In russischer Gewalt",
      "teaser": "Etwa 260 Kämpfer haben das Stahlwerk von Mariupol verlassen – und sich den Angreifern ausgeliefert. Kiew plant einen Gefangenenaustausch, doch der Kreml hat wohl andere Pläne. Moskauer Politiker verlangen die Todesstrafe. Von Ann-Dorit Boy und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-wird-aus-den-verteidigern-von-mariupol-a-67a13f6b-b1ef-47b7-9194-018a43562a11",
      "image_title": "In russischer Gewalt - Alexander Ermochenko / REUTERS",
      "author": "Ann-Dorit Boy und Thore Schröder"
    },
    {
      "title": "Gerettete Schwangere aus Mariupol »Ich erhielt Drohungen, dass mein Kind in Stücke geschnitten würde«",
      "teaser": "Nach einem russischen Angriff auf eine Geburtsklinik in Mariupol ging das Foto der flüchtenden Schwangeren Marianna um die Welt. Nun hat sie der BBC ein Interview gegeben – im Beisein eines prorussischen Aktivisten.",
      "url": "https://www.spiegel.de/ausland/ukraine-mariupol-influencerin-marianna-vyshemirsky-spricht-ueber-russische-propaganda-a-f765545e-26a0-4068-b3fa-2825a218307f",
      "image_title": "»Ich erhielt Drohungen, dass mein Kind in Stücke geschnitten würde« - Mstyslav Chernov / AP"
    },
    {
      "title": "Neues Gesetz »in den kommenden Wochen« London droht Brexitregeln für Nordirland einseitig auszuhebeln",
      "teaser": "Das Nordirland-Protokoll sorgt für Streit zwischen der EU und Großbritannien – und für innenpolitische Verwerfungen auf der Insel. Nun will die britische Außenministerin Truss per Gesetz die Brexitvereinbarung teilweise kippen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-droht-brexit-regeln-fuer-nordirland-einseitig-auszuhebeln-a-a58a7a9d-ddf6-48c5-bebe-abe368bc39e5",
      "image_title": "London droht Brexitregeln für Nordirland einseitig auszuhebeln - Neil Hall / EPA"
    },
    {
      "title": "Nach Schweden Finnisches Parlament stimmt mit großer Mehrheit für Nato-Beitritt",
      "teaser": "Finnland will in die Nato, nach zweitägiger Debatte gab das Parlament nun grünes Licht. Kanzler Scholz unterstützt den Schritt – und nimmt auch die Türkei in die Pflicht.",
      "url": "https://www.spiegel.de/ausland/finnland-stimmt-nato-mitgliedsantrag-zu-a-d59fcc19-94af-440a-96ab-156dd9d3f7ca",
      "image_title": "Finnisches Parlament stimmt mit großer Mehrheit für Nato-Beitritt - Anders Wiklund / EPA"
    },
    {
      "title": "»Das fühlt sich groß an« Schweden unterzeichnet offiziell Antrag auf Nato-Mitgliedschaft",
      "teaser": "Finnland und Schweden waren bisher keine Nato-Mitglieder – nun drängen sie angesichts des russischen Angriffs auf die Ukraine in das Militärbündnis. Schwedens Außenministerin vollzog nun einen großen Schritt auf dem Weg dorthin.",
      "url": "https://www.spiegel.de/ausland/schweden-unterzeichnet-offiziell-antrag-auf-nato-mitgliedschaft-a-fb61e9fa-f74e-4028-b166-33f836966fd9",
      "image_title": "Schweden unterzeichnet offiziell Antrag auf Nato-Mitgliedschaft - Henrik Montgomery / AP"
    },
    {
      "title": "Streit über Nato-Beitritte von Schweden und Finnland Luxemburgs Außenminister wirft Erdoğan »Basar-Mentalität« vor",
      "teaser": "Schweden und Finnland können nur mit einem einstimmigen Votum in die Nato – doch die Türkei stellt sich quer. Luxemburgs Außenminister Asselborn sieht Erdoğans Vetodrohung als »Basar-Mentalität«: Ihm gehe es um etwas anderes.",
      "url": "https://www.spiegel.de/ausland/nato-streit-jean-asselborn-wirft-recep-tayyip-erdogan-basar-mentalitaet-vor-a-d5b0140d-53aa-4e55-99bc-386165ab205a",
      "image_title": "Luxemburgs Außenminister wirft Erdoğan »Basar-Mentalität« vor - YVES HERMAN / REUTERS"
    },
    {
      "title": "Kampf gegen Kremltruppen Die freiwilligen Flutopfer",
      "teaser": "Am 25. Februar brachen die Einwohner von Demydow ihren Damm, um der russischen Armee den Weg nach Kiew zu erschweren. Die Aktion hatte Erfolg, der Preis für die Bewohner ist aber hoch.",
      "url": "https://www.spiegel.de/ausland/ukraine-demydow-ueberschwemmte-sich-selbst-gegen-russische-truppen-a-89f88a23-6a51-4832-a77d-df2382853dd5"
    }
  ]
}