{
  "timestamp": "2022-12-13T01:43:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Korruptionsaffäre um EU-Parlamentsvize Eva Kaili Vier Haftbefehle, Säcke voller Geld und ein böser Verdacht",
      "teaser": "Ein mutmaßlicher Korruptionsskandal erschüttert das EU-Parlament. Im Zentrum stehen mehrere Italiener und die Vizepräsidentin Eva Kaili. Noch vor zwei Wochen soll sie unabgesprochen bei einer Katar-Abstimmung votiert haben. Was bisher bekannt ist. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/verdacht-der-bestechung-durch-katar-um-wen-es-in-der-eu-korruptionsaffaere-geht-a-7082fdb3-9a9b-42e4-97e4-94f69ddd5eca",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f87a4221-4c76-477d-b7f9-761bbe22023b_w872_r1.778_fpx69_fpy77.jpg",
      "image_title": "Vier Haftbefehle, Säcke voller Geld und ein böser Verdacht - Yiorgos Karahalis / REUTERS",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Bestechungsvorwürfe in der EU Eine Affäre mit lauter Verlierern Ein Kommentar von Ralf Neukirch, Brüssel",
      "teaser": "Von »Säcken voller Banknoten« ist die Rede: Der Korruptionsskandal um Parlamentsvizepräsidentin Eva Kaili betrifft die gesamte EU. Die muss jetzt schnell reagieren, um dauerhaften Schaden zu vermeiden.",
      "url": "https://www.spiegel.de/ausland/bestechungsvorwuerfe-in-der-eu-eine-affaere-mit-lauter-verlierern-kommentar-a-03bcbb90-8690-491f-bb84-1a5ac3fed7e9",
      "image_title": "Eine Affäre mit lauter Verlierern - Laurent Dubrule / EPA / DPA",
      "author": "»Säcken voller Banknoten« ist die Rede: Der Korruptionsskandal um Parlamentsvizepräsidentin Eva Kaili betrifft die gesamte EU. Die muss jetzt schnell reagieren, um dauerhaften Schaden zu vermeiden."
    },
    {
      "title": "Italiens Regierung unter Meloni Außen hui, innen pfui",
      "teaser": "Im Wahlkampf schimpfte sie über Europa. Doch die postfaschistische Ministerpräsidentin Meloni zeigt sich bisher als fleißige Schülerin ihres Vorgängers Draghi. Jetzt steht sie vor einer grundlegenden Entscheidung. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-kopiert-in-italien-die-politik-ihres-vorgaengers-mario-draghi-a-5840219e-72b7-419f-8e8c-b0878e14fb45",
      "image_title": "Außen hui, innen pfui - Giuseppe Lami / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Interview mit US-Moderator Letterman Selenskyj schwärmt vom Kriegsende – und von Bier am Strand",
      "teaser": "90 Meter unter Kiews Straßen traf sich Wolodomyr Selenskyj mit David Letterman: Der ukrainische Präsident sprach mit dem US-Moderator über Urlaubspläne, Atomwaffen – und ein Ende der Ära Putin.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodomyr-selenskyj-schwaermt-vom-kriegsende-und-von-bier-am-strand-a-78722082-0619-4eab-b744-1546159feeb1",
      "image_title": "Selenskyj schwärmt vom Kriegsende – und von Bier am Strand - Ukrainian Presidential Press Off / dpa"
    },
    {
      "title": "Attacke gegen Covid-Experten Weißes Haus nennt Musks Aussagen über Fauci »widerlich«",
      "teaser": "Die US-Regierung reagiert scharf auf Elon Musks Hass-Tweets in Richtung des Virologen Anthony Fauci. Derartige Polemik sei abstoßend – und gefährlich.",
      "url": "https://www.spiegel.de/ausland/elon-musk-weisses-haus-nennt-aussagen-ueber-anthony-fauci-widerlich-a-d6b73db2-61b0-426c-9552-6e2ed40ad49b",
      "image_title": "Weißes Haus nennt Musks Aussagen über Fauci »widerlich« - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Wegen Korruptionsvorwürfen EU-Staaten einigen sich auf Einfrieren von Geldern für Ungarn",
      "teaser": "Brüssel wirft Ungarn unter anderem einen unzureichenden Kampf gegen Korruption vor. Deshalb will eine Mehrheit der EU-Staaten nun Fördergelder für das Land in Höhe von 6,3 Milliarden Euro einbehalten.",
      "url": "https://www.spiegel.de/ausland/wegen-korruption-eu-staaten-einigen-sich-offenbar-auf-einfrieren-von-geldern-fuer-ungarn-a-14eebc6d-5bc4-46df-8970-93979709a180",
      "image_title": "EU-Staaten einigen sich auf Einfrieren von Geldern für Ungarn - John Thys / dpa"
    },
    {
      "title": "Machtkampf im Andenstaat Abgesetzter peruanischer Präsident Castillo nennt Nachfolgerin »Usurpatorin«",
      "teaser": "Vergangene Woche wurde Pedro Castillo entmachtet. Nun meldet sich Perus Ex-Präsident aus dem Gefängnis zu Wort und wirft Nachfolgerin Boluarte ein »schmutziges Spiel« vor.",
      "url": "https://www.spiegel.de/ausland/peru-abgesetzter-praesident-pedro-castillo-nennt-nachfolgerin-dina-boluarte-ursupatorin-a-fc31cb04-6d5a-4bf4-919f-b75630c249e9",
      "image_title": "Abgesetzter peruanischer Präsident Castillo nennt Nachfolgerin »Usurpatorin« - Martin Mejia / AP"
    },
    {
      "title": "Arizonas Grenze zu Mexiko Die Mauer aus Schiffscontainern",
      "teaser": "Arizona will Fakten schaffen: An der Grenze zu Mexiko lässt der scheidende republikanische Gouverneur Lücken im Grenzzaum füllen – mit Schiffscontainern. Dagegen regt sich Widerstand, auch aus Washington.",
      "url": "https://www.spiegel.de/ausland/arizonas-grenze-zu-mexiko-die-mauer-aus-schiffscontainern-a-2d3baed0-34ab-405d-9646-f219bb45810a"
    },
    {
      "title": "Gewalt gegen Frauen Warum Südafrika eine der höchsten Femizidraten der Welt hat",
      "teaser": "Die Femizidrate in Südafrika ist fünfmal höher als der weltweite Durchschnitt. Expertin Naeemah Abrahams forscht zu den Gründen und sagt: Die Apartheid hat die Gesellschaft bis heute zerrüttet. Ein Interview von Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/femizide-in-suedafrika-naeemah-abrahams-ueber-massnahmen-gegen-die-gewalt-a-dc2f3df9-b207-40ec-a25b-8d5c63a93076",
      "image_title": "Warum Südafrika eine der höchsten Femizidraten der Welt hat - Lee-Ann Olwage / DER SPIEGEL"
    },
    {
      "title": "Femizide in Südafrika Sie kämpfen, um zu leben",
      "teaser": "In kaum einem Land der Welt werden so viele Frauen getötet wie in Südafrika. Der Präsident spricht inzwischen von einem »Krieg«. Doch mutige Frauen sind fest entschlossen, diesen Kampf zu gewinnen. Aus Kapstadt, Südafrika, berichten Heiner Hoffmann und Lee-Ann Olwage (Fotos)",
      "url": "https://www.spiegel.de/ausland/gewalt-gegen-frauen-in-suedafrika-kriegerinnen-von-kapstadt-a-74ac8b42-000a-4e00-92a5-1e308b2d34c8",
      "image_title": "Sie kämpfen, um zu leben - Lee-Ann Olwage / DER SPIEGEL"
    },
    {
      "title": "China beendet Zero-Covid-Strategie »Vielleicht sollten ältere Menschen weniger nach draußen gehen«",
      "teaser": "Eine schwere Covid-Welle, überfüllte Krankenhäuser – und trotzdem schaltet Chinas Führung am Dienstag die Corona-App ab, Maßnahmen werden gelockert. Was sagen die Menschen dazu?",
      "url": "https://www.spiegel.de/ausland/china-beendet-zero-covid-strategie-sich-zu-sorgen-hilft-nicht-a-f2c67c48-efc4-4938-9155-93c22791becd"
    },
    {
      "title": "Absage der Jahrespressekonferenz Putin meidet den großen Auftritt",
      "teaser": "Erstmals seit zehn Jahren lädt Russlands Präsident die internationalen Medien nicht zum traditionellen Jahresabschlusstreffen. Nicht der einzige Termin, den Wladimir Putin ausfallen lässt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-verzichtet-auf-jahrespressekonferenz-a-2ff3b2a1-2144-4b5e-a926-03dcdf532d90",
      "image_title": "Putin meidet den großen Auftritt - ALEXANDER NEMENOV/ AFP"
    },
    {
      "title": "Korruptionsverdacht im Europaparlament Mit dieser Rede machte Kaili Werbung für Katar",
      "teaser": "Eva Kaili, Vizepräsidentin des Europaparlaments, steht unter Korruptionsverdacht, mutmaßlich in Verbindung mit WM-Gastgeber Katar. Eine ihrer Reden ist daher besonders interessant.",
      "url": "https://www.spiegel.de/ausland/eva-kaili-im-europaparlament-die-werberede-der-verdaechtigen-a-f0e57b56-22b8-4ce3-8d7b-748bc460ae20"
    },
    {
      "title": "»Angriff auf die europäische Demokratie« Erneut Durchsuchungen im EU-Parlament",
      "teaser": "Hunderttausende Euro in einem Koffer, Geldfunde in Wohnungen: Der mutmaßliche Korruptionsskandal in Brüssel weitet sich aus. EU-Parlamentspräsidentin Metsola kündigt Untersuchungen an, die Polizei beschlagnahmt Computer.",
      "url": "https://www.spiegel.de/ausland/korruptionsaffaere-um-katar-erneut-durchsuchungen-im-eu-parlament-a-46354f32-337d-47c3-b74c-b8fa424f1333",
      "image_title": "Erneut Durchsuchungen im EU-Parlament - Jean-Francois Badias / dpa"
    },
    {
      "title": "Tagebuch aus Teheran »Wollen sie aus dem ganzen Land ein Gefängnis machen?«",
      "teaser": "Das Regime fährt Ablenkungsmanöver, und einige westliche Medien fallen darauf herein: Unsere Autorin ist Ende 40, lebt in Iran und schreibt für den SPIEGEL aus ihrer Heimat. Die neuen Nachrichten machen ihr Angst.",
      "url": "https://www.spiegel.de/ausland/iran-wollen-sie-aus-dem-ganzen-land-ein-gefaengnis-machen-tagebuch-aus-teheran-a-57cfa279-76bd-4e3d-8486-57cdc8bc665e",
      "image_title": "»Wollen sie aus dem ganzen Land ein Gefängnis machen?« - [M] Noa Gunter / DER SPIEGEL; Foto: Middle East Images / AP"
    },
    {
      "title": "Nach Hinrichtung von Demonstranten EU verhängt weitere Sanktionen gegen iranisches Regime",
      "teaser": "Die Hinrichtung von Demonstrationsteilnehmern in Iran sorgt weltweit für Entsetzen – innerhalb einer Woche hat das Regime in Teheran zwei Todesurteile vollstreckt. Die EU verhängt nun neue Sanktionen.",
      "url": "https://www.spiegel.de/ausland/iran-eu-verhaengt-weitere-sanktionen-gegen-regime-in-teheran-a-a4db604b-ea64-466a-86b2-0dd50620d423",
      "image_title": "EU verhängt weitere Sanktionen gegen iranisches Regime - Middle East Images / AP"
    },
    {
      "title": "Gewalt gegen Protestierende in Iran FDP fordert Einstufung der iranischen Revolutionsgarden als Terrororganisation",
      "teaser": "Iran richtet Demonstranten hin, die gegen das Regime aufbegehren. Die FDP verlangt nun schärfere Sanktionen gegen eine der Stützen der Machthaber in Teheran.",
      "url": "https://www.spiegel.de/ausland/iran-fdp-fordert-einstufung-der-iranischen-revolutionsgarden-als-terrororganisation-a-e6f34212-09e4-44ec-b3bb-8f2660a97c35",
      "image_title": "FDP fordert Einstufung der iranischen Revolutionsgarden als Terrororganisation - Vahid Salemi/DPA"
    },
    {
      "title": "Witz über Alternativplan Trump-Hardlinerin Marjorie Taylor Greene verharmlost Sturm auf US-Kapitol",
      "teaser": "Marjorie Taylor Greene gilt als eingefleischter Trump-Fan und ist für derbe Auftritte berüchtigt. Nun witzelte die Republikanerin über den Sturm aufs US-Kapitol – inklusive Ideen, was sie »besser« gemacht hätte.",
      "url": "https://www.spiegel.de/ausland/marjorie-taylor-greene-verharmlost-sturm-auf-us-kapitol-a-c3059dc2-6f74-41df-881d-5b0e65483d77",
      "image_title": "Trump-Hardlinerin Marjorie Taylor Greene verharmlost Sturm auf US-Kapitol - Nancy Kaszerman / ZUMA Wire / IMAGO"
    },
    {
      "title": "Gewalt in Afghanistan Explosion und Schießerei bei chinesischem Gasthaus in Kabul",
      "teaser": "Afghanistan wird unter der Taliban-Herrschaft weiter von Gewalt erschüttert, vor allem in Kabul kommt es immer wieder zu Angriffen. Nun soll ein bei chinesischen Geschäftsleuten beliebter Ort Ziel einer Attacke sein.",
      "url": "https://www.spiegel.de/ausland/afghanistan-explosion-und-schiesserei-bei-chinesischem-gasthaus-in-kabul-a-60430074-3c5f-4db4-a04e-6994d179c1ac",
      "image_title": "Explosion und Schießerei bei chinesischem Gasthaus in Kabul - STR / EPA"
    },
    {
      "title": "Akuter Fachkräftemangel Neuseeland lockt ausländische Pflegekräfte mit sofortiger Aufenthaltsgenehmigung",
      "teaser": "Vielen westlichen Demokratien fehlt es an jungen Arbeitskräften. Neuseelands Regierungschefin Jacinda Ardern wirbt nun massiv um Zuzug. Neben Pflegenden werden auch andere Berufsgruppen gesucht.",
      "url": "https://www.spiegel.de/ausland/neuseeland-lockt-auslaendische-pflegekraefte-mit-sofortiger-aufenthaltsgenehmigung-a-8cb29152-c173-4b59-8349-94e3440a097b",
      "image_title": "Neuseeland lockt ausländische Pflegekräfte mit sofortiger Aufenthaltsgenehmigung - DAVE LINTOTT / AFP"
    },
    {
      "title": "Nach Ausschreitungen Perus neue Präsidentin möchte Wahlen auf 2024 vorziehen",
      "teaser": "Infolge der Amtsenthebung von Pedro Castillo hatte Dina Boluarte ihn als Perus Staats- und Regierungsoberhaupt abgelöst. Aufgrund anhaltender Unruhen soll ihre Amtszeit jedoch deutlich kürzer ausfallen als üblich.",
      "url": "https://www.spiegel.de/ausland/peru-praesidentin-dina-boluarte-moechte-wahlen-auf-2024-vorziehen-a-b85a011a-9b8e-40b9-bae4-79a353fa0402",
      "image_title": "Perus neue Präsidentin möchte Wahlen auf 2024 vorziehen - Guadalupe Pardo / AP"
    },
    {
      "title": "News-Update am Montag Ukraine braucht offenbar eine Milliarde Dollar für kritische Infrastruktur – und zwar schnell",
      "teaser": "500 Millionen Dollar für Wärme, 500 Millionen für Strom: So viel Geld benötigt die Ukraine laut Ministerpräsident Schmyhal, um den Winter zu überstehen. Das waren die News am 12. Dezember.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-britische-geheimdienste-sprechen-russland-die-schlagkraft-fuer-eroberungen-ab-a-be483498-e52b-4fa2-b715-402645374b9a",
      "image_title": "Ukraine braucht offenbar eine Milliarde Dollar für kritische Infrastruktur – und zwar schnell - OLEKSANDR GIMANOV / AFP"
    },
    {
      "title": "Unterdrückung der Proteste Iran richtet zweiten Demonstranten hin",
      "teaser": "Die Hinrichtung eines iranischen Demonstranten war international scharf kritisiert worden. Nun hat das Regime in Teheran wohl einen zweiten Protestierenden getötet. Mindestens 22 weiteren Menschen droht die Exekution.",
      "url": "https://www.spiegel.de/ausland/iran-richtet-zweiten-demonstranten-hin-a-05f190fc-ffed-45ec-b749-dc12970b1d7a",
      "image_title": "Iran richtet zweiten Demonstranten hin - Onur Dogman / ZUMA Wire / IMAGO"
    }
  ]
}