{
  "timestamp": "2022-07-06T18:26:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Britischer Premier vor dem Aus »Bye, Boris!«",
      "teaser": "Am Mittwochmittag zeigte sich Boris Johnson im Parlament erneut testosteronüberschüssig. Von Rücktritt keine Rede. Aber seither braut sich das Unheil zusammen. Nun könnte das Ende ganz schnell kommen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/britischer-premier-vor-dem-aus-johnsons-endspiel-a-c15bb7c6-c706-4458-b136-57bbae55be73",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f9662f83-7dea-4b63-8d8b-d299300f0f14_w872_r1.778_fpx47_fpy49.jpg",
      "image_title": "»Bye, Boris!« - TOLGA AKMEN / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Mögliche Nachfolge Diese neun lauern auf Johnsons nächsten Fehltritt",
      "teaser": "Boris Johnson ist noch im Amt. Aber falls der britische Premier doch zurücktritt, könnten Sie Bekanntschaft mit diesen Damen und Herren machen. Neun Kandidaten für die Nachfolge.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-neun-kandidaten-fuer-die-nachfolge-a-a81c0537-c607-4c88-9414-d6113660818a",
      "image_title": "Diese neun lauern auf Johnsons nächsten Fehltritt - Peter Nicholls / REUTERS"
    },
    {
      "title": "Briten über Boris Johnson »Er ist ein lebender Toter«",
      "url": "https://www.spiegel.de/ausland/boris-johnson-und-die-briten-er-ist-ein-lebender-toter-video-a-875781d8-ab49-4191-ac5e-6bcfdc9180b6"
    },
    {
      "title": "Von Partygate bis Peppa Wutz Johnsons größte Skandale",
      "teaser": "Teure Wohnungsrenovierung, Parteifreunde mit Nebenjobs und wirre Peppa-Wutz-Reden: Die bisherige Amtszeit des britischen Premiers war nicht arm an Aufregern. Eine unvollständige Liste der Verfehlungen von Boris Johnson. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/boris-johnson-die-groessten-skandale-des-premiers-von-grossbritannien-a-cc22dc1b-aa80-4c7c-a468-adae8e350a00",
      "image_title": "Johnsons größte Skandale - Jakub Porzycki / NurPhoto / Getty Images",
      "author": "Sven Scharf"
    },
    {
      "title": "Tödliche Eislawine in den Dolomiten »Plötzlich war der Gletscher weg«",
      "teaser": "Mindestens sieben Menschen wurden von abrutschenden Eis- und Geröllmassen an der Marmolata getötet. Kenner der Region machen den Klimawandel für die Katastrophe verantwortlich. Und fatale Entscheidungen der Politik. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-toedliche-eislawine-in-den-dolomiten-ploetzlich-war-der-gletscher-weg-a-6985d401-d645-4136-b534-f720cc3ed35a",
      "image_title": "»Plötzlich war der Gletscher weg« - TIZIANA FABI / AFP",
      "author": "Francesco Collini"
    },
    {
      "title": "Hitzige Debatte im Unterhaus Johnson und die Schau der nickenden Hunde",
      "teaser": "Das Unterhaus als Schlachtfeld: Nicht nur die Opposition hielt heute im britischen Parlament ein Scherbengericht über Boris Johnson ab, sondern auch dessen eigene Leute. Hohn, Sarkasmus – und ein Premier, der nicht aufgeben will.",
      "url": "https://www.spiegel.de/ausland/unterhaus-debatte-premierminister-boris-johnson-lehnt-ruecktritt-ab-a-1fe2ef3e-211a-4700-b33a-afd6f111452c"
    },
    {
      "title": "Exilierter katalanischer Politiker Puigdemont kann Mandat in EU-Parlament weiterhin nicht antreten",
      "teaser": "Carles Puigdemont wurde 2019 ins Parlament der Europäischen Union gewählt. Aber: Der Katalane ist dort auch weiterhin kein Mitglied. Der Grund liegt in Spanien.",
      "url": "https://www.spiegel.de/ausland/puigdemont-kann-mandat-in-eu-parlament-weiterhin-nicht-antreten-a-806dc0fd-6c91-4b53-9802-fb7b3970f12d",
      "image_title": "Puigdemont kann Mandat in EU-Parlament weiterhin nicht antreten - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Als Putin den Tod nach Butscha brachte Rekonstruktion eines beispiellosen Kriegsverbrechens",
      "teaser": "Zeugenaussagen, Videoüberwachung, Handyauswertung - SPIEGEL-TV-Reporter Andreas Lünser hat die Morde und Plünderungen russischer Soldaten in Butscha minutiös nachgezeichnet.",
      "url": "https://www.spiegel.de/ausland/als-putin-den-tod-nach-butscha-brachte-rekonstruktion-eines-beispiellosen-kriegsverbrechens-spiegel-tv-a-1c3233cf-3047-4950-bb3d-4ee56cdaee9c"
    },
    {
      "title": "Medienberichte Russischer Oligarch tot in Pool gefunden",
      "teaser": "In diesem Jahr häufen sich Medienberichten zufolge die Todesfälle unter einflussreichen russischen Unternehmern. Nun wurde offenbar ein Multimillionär mit angeblichen Verbindungen zu Gazprom tot aufgefunden.",
      "url": "https://www.spiegel.de/ausland/russland-oligarch-juri-woronow-laut-medienberichten-tot-in-pool-gefunden-a-683857d6-d2bf-4524-9e3c-06ce197e539a",
      "image_title": "Russischer Oligarch tot in Pool gefunden - Igor Russak / dpa"
    },
    {
      "title": "Wegen heftiger Kritik Kiew hebt Meldevorschrift für Wehrpflichtige wieder auf",
      "teaser": "Das ukrainische Militär forderte, dass Wehrpflichtige ihren Meldeort nur noch mit Erlaubnis verlassen dürfen. Daran gab es massive Kritik, auch von Präsident Selenskyj. Nun rudert die Armeeführung zurück.",
      "url": "https://www.spiegel.de/ausland/ukraine-hebt-meldevorschrift-fuer-wehrpflichtige-wieder-auf-a-5f716f35-bd28-412e-aeba-4efb60ad9e34",
      "image_title": "Kiew hebt Meldevorschrift für Wehrpflichtige wieder auf - UKRAINIAN PRESIDENTIAL PRESS SERVICE HANDOUT / EPA"
    },
    {
      "title": "Frankreich Linksbündnis reicht Misstrauensvotum gegen Regierung ein",
      "teaser": "Premierministerin Élisabeth Borne bricht mit einer Tradition: Weil sie auf eine Vertrauensfrage nach ihrer Regierungserklärung verzichten will, handelt nun die Opposition. Es gehe um den Respekt für das Parlament.",
      "url": "https://www.spiegel.de/ausland/elisabeth-borne-linksbuendnis-in-frankreich-reicht-misstrauensvotum-gegen-regierung-ein-a-d9af5682-4fd5-4510-af79-9b5cda573983",
      "image_title": "Linksbündnis reicht Misstrauensvotum gegen Regierung ein - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Bewaffneter Angriff Hunderte Häftlinge aus nigerianischem Gefängnis entkommen",
      "teaser": "Mehr als 600 Insassen eines Gefängnisses in Nigerias Hauptstadt Abuja sind nach einem bewaffnetem Angriff in Freiheit gelangt – darunter wohl auch Dutzende Mitglieder der islamistischen Terrorgruppe Boko Haram.",
      "url": "https://www.spiegel.de/ausland/nigeria-hunderte-haeftlinge-nach-angriff-auf-gefaengnis-entkommen-a-98ddce14-d581-403e-864f-a89420b60c0b",
      "image_title": "Hunderte Häftlinge aus nigerianischem Gefängnis entkommen - Chinedu Asadu / AP"
    },
    {
      "title": "+++ Livestream +++ Zweite Befragung – jetzt stellt sich Boris Johnson im Parlamentsausschuss",
      "teaser": "Die Anhörung im Parlament hat der angeschlagene britische Premier hinter sich gebracht – doch im sogenannten Liasion Committee kann er direkten Fragen kaum ausweichen. Übersteht er auch diese Sitzung? Jetzt live.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-so-laeuft-die-anhoerung-im-parlamentsausschuss-a-3022e5a0-a16b-4f6c-993f-b30c71daff56",
      "image_title": "Zweite Befragung – jetzt stellt sich Boris Johnson im Parlamentsausschuss - House Of Commons / imago images/ZUMA Press"
    },
    {
      "title": "Deutscher Feuerwehrmann in der Ukraine Vom Badestrand ins Kriegsgebiet",
      "teaser": "Ein Sabbatjahr in Thailand, während in Europa Krieg herrscht? Das hielt Nils Thal nicht aus. Jetzt ist er in Charkiw als Feuerwehrmann im Einsatz.",
      "url": "https://www.spiegel.de/ausland/ukraine-vom-badestrand-ins-kriegsgebiet-ein-deutscher-feuerwehrmann-in-charkiw-a-2a5279f4-3b76-4e32-b918-d5a29c00cb83"
    },
    {
      "title": "Boris Johnsons Regierungskrise Der Superkleber",
      "teaser": "Der britische Premier will weitermachen – trotz der Rücktritte mehrerer Minister und Staatssekretäre. Warum? In Krisenzeiten dürfe eine Regierung nicht abtreten, erklärte Boris Johnson vor dem Parlament.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-der-superkleber-britischer-premier-will-im-amt-bleiben-a-76dcfdbb-8c9a-47e2-946d-39f7c504a1c3",
      "image_title": "Der Superkleber - John Sibley / REUTERS"
    },
    {
      "title": "Debatte im House of Commons So verteidigt sich Boris Johnson im Parlament",
      "teaser": "Geht er diesmal? Nach mehreren Rücktritten im Kabinett und im engsten Beraterstab halten viele im Königreich Boris Johnson als Premier für nicht mehr zu halten. Wie reagiert das Parlament? Hier die Fragestunde in voller Länge.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-schwer-angeschlagener-premier-muss-im-parlament-stellung-beziehen-a-83889eeb-f7d3-435f-bbe8-b3a21fdc5d33",
      "image_title": "So verteidigt sich Boris Johnson im Parlament - Jessica Taylor / dpa"
    },
    {
      "title": "Protest gegen Umweltgesetz Niederländische Polizei feuert bei Bauerndemo Schüsse ab",
      "teaser": "Der Protest gegen weitreichende Umweltauflagen in den Niederlanden droht zu eskalieren. Bei einer Treckerdemo feuerten Polizisten Schüsse ab – weil sie sich bedroht fühlten. Die Bauern bestreiten die Darstellung.",
      "url": "https://www.spiegel.de/ausland/niederlande-polizei-feuert-bei-bauerndemo-schuesse-ab-a-c95b36ab-da78-4527-9ad6-41f08dcf34d9",
      "image_title": "Niederländische Polizei feuert bei Bauerndemo Schüsse ab - Vincent Jannink / dpa"
    },
    {
      "title": "+++ Regierungskrise in Großbritannien +++ Mehrere ranghohe Minister drängen laut Bericht zu Rücktritt – Johnson winkt ab",
      "teaser": "Immer mehr Mitglieder der britischen Regierung ziehen sich von ihren Posten zurück, nun erhöhen laut einem BBC-Bericht mehrere Minister den Druck auf Boris Johnson. Doch der sieht keinen Handlungsbedarf. Die News.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-alle-news-zur-regierungskrise-in-grossbritannien-a-163030b9-52be-4745-b726-6daa78ca2fd9",
      "image_title": "Mehrere ranghohe Minister drängen laut Bericht zu Rücktritt – Johnson winkt ab - TOLGA AKMEN / EPA"
    },
    {
      "title": "Widerstand gegen Zugeständnisse für EU-Beitritt Dutzende Polizisten bei Ausschreitungen in Skopje verletzt",
      "teaser": "Seit Jahren will Nordmazedonien der EU beitreten und änderte dafür sogar seinen Staatsnamen. Nun haben in Skopje Tausende Nationalisten gegen weitere Konzessionen demonstriert. Es kam zu Krawallen.",
      "url": "https://www.spiegel.de/ausland/nordmazedonien-dutzende-polizisten-bei-protesten-in-skopje-verletzt-a-475365ce-9b35-476f-bbc4-50e7a70c3c92",
      "image_title": "Dutzende Polizisten bei Ausschreitungen in Skopje verletzt - GEORGI LICOVSKI / EPA"
    },
    {
      "title": "Raketen im Donbass »Wenn sie auf einen selbst zufliegen, hört man sie nicht«",
      "teaser": "Russland hat die Region Luhansk für vollständig erobert erklärt. Jetzt konzentriert die Armee ihr Feuer auf die Nachbarregion Donezk. Verletzte Anwohner berichten von den Angriffen, die ihr Zuhause in Trümmer legen.",
      "url": "https://www.spiegel.de/ausland/raketen-auf-donezk-in-der-ukraine-wenn-sie-auf-einen-selbst-zufliegen-hoert-man-sie-nicht-a-a4a29669-15df-49a3-bb62-d0d816f5059d"
    },
    {
      "title": "»Um Himmels willen, hau ab« Weiterer Staatssekretär und Mitarbeiterin der Johnson-Regierung geben Ämter auf",
      "teaser": "Der Exodus aus Boris Johnsons Regierungsmannschaft geht weiter, nun schmeißen eine weitere Mitarbeiterin und ein Staatssekretär hin. Sie machten ihre Rücktrittsschreiben in den sozialen Medien publik.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-revolte-gegen-boris-johnson-staatssekretaer-will-quince-tritt-zurueck-a-f751076e-9d74-4818-993f-f5e66235cd62",
      "image_title": "Weiterer Staatssekretär und Mitarbeiterin der Johnson-Regierung geben Ämter auf - Tayfun Salci / ZUMA PRESS / IMAGO"
    },
    {
      "title": "Der nächste Parteifreund geht Auch Johnsons Generalstaatsanwalt für England und Wales legt Amt nieder",
      "teaser": "Der Finanzminister weg, der Gesundheitsminister weg, mehrere Staatssekretäre weg. Nun räumt aus Protest gegen den Führungsstil des britischen Premiers Johnson ein weiterer Konservativer seinen Posten.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-generalstaatsanwalt-fuer-england-und-wales-legt-amt-nieder-a-a216ce2d-d85c-422f-9b0e-096016a62291",
      "image_title": "Auch Johnsons Generalstaatsanwalt für England und Wales legt Amt nieder - REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Gouverneur ruft Einwohner von Slowjansk zur Flucht auf",
      "teaser": "Russische Truppen rücken auf Slowjansk vor, die verbliebenen Einwohner sollen die Stadt nun schnell verlassen. Und: US-Präsident Biden sagt von Russland inhaftierter Basketballerin Griner Hilfe zu. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-am-mittwoch-lettland-fuehrt-wieder-wehrpflicht-ein-a-19d3257a-52f1-46c5-9480-8382a29b7071",
      "image_title": "Gouverneur ruft Einwohner von Slowjansk zur Flucht auf - Michal Burza / dpa"
    },
    {
      "title": "Neues Flüchtlingsdrama 22 Menschen sterben im Mittelmeer",
      "teaser": "Neun Tage auf See, dann kam die libysche Küstenwache zu Hilfe: Eine Gruppe Schutzsuchender aus Mali ist im Mittelmeer gerettet worden. Die Menschen sind in schlimmer Verfassung, für viele kam die Hilfe zu spät.",
      "url": "https://www.spiegel.de/ausland/flucht-22-menschen-sterben-bei-erneutem-fluechtlingsdrama-im-mittelmeer-a-d99963aa-fb84-485c-baa1-06d0dff6572f",
      "image_title": "22 Menschen sterben im Mittelmeer - Olmo Calvo/ dpa"
    },
    {
      "title": "Presseschau zum Doppel-Rücktritt »Johnson am Abgrund«",
      "teaser": "Vom »gefetteten Ferkel Boris« zum »Endspiel«: Nach dem Rücktritt zweier Minister in Großbritannien zeigen die Zeitungen im Land wenig Erbarmen mit Premier Boris Johnson.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-am-abgrund-so-reagiert-die-presse-auf-den-doppel-ruecktritt-in-grossbritannien-a-8e0210ff-9b2e-4383-819f-0116dc33b6e8",
      "image_title": "»Johnson am Abgrund« - Gabriel Bouys / AFP"
    }
  ]
}