{
  "timestamp": "2022-11-28T16:23:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geostratege über globale Bedrohungslage Soll Deutschland eigene Atomwaffen anschaffen, Mr White?",
      "teaser": "Amerikas Partner in Europa und am Pazifik verlassen sich zu sehr auf Washington, sagt der Sicherheitsexperte Hugh White. Denn Russland und China seien für Länder wie Deutschland und Australien gefährlicher als für die USA. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/europa-australischer-stratege-hugh-white-ueber-europas-sicherheit-a-90f4bc37-0950-4154-9fea-91d585e72605",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3a0215b1-ae17-408b-925a-562364c82753_w948_r2.194_fpx33.34_fpy50.jpg",
      "image_title": "Soll Deutschland eigene Atomwaffen anschaffen, Mr White? - Saeed Khan / AFP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Hunderte demonstrieren in Shanghai Sie rufen: »Nieder mit Xi Jinping!«",
      "teaser": "Bei einem Brand in der Region Xinjiang sind zehn Menschen gestorben. Ist die strikte Null-Covid-Politik daran schuld? Überall in China gehen die Menschen nun auf die Straße. Das hat es vor Jahrzehnten das letzte Mal gegeben. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/demonstrationen-in-china-sie-rufen-nieder-mit-xi-jinping-a-de3ace05-70eb-4bc9-8a86-d6e666f58778",
      "image_title": "Sie rufen: »Nieder mit Xi Jinping!« - REUTERS",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "»Wohin sollten wir denn gehen? Wir sind eine Insel« Wie die Taiwaner sich auf einen Krieg mit China vorbereiten",
      "teaser": "Pekings Drohungen gegen Taiwan werden immer aggressiver, und die wenigsten Bewohner der Insel wären auf einen Krieg mit der Supermacht vorbereitet. Doch das soll sich jetzt möglichst schnell ändern. Aus Taipeh berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/taiwans-angst-vor-krieg-mit-china-wohin-sollten-wir-denn-gehen-wir-sind-eine-insel-a-38d8552e-a50e-4b54-8a2b-0342cb70ca46",
      "image_title": "Wie die Taiwaner sich auf einen Krieg mit China vorbereiten - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "Proteste in der Volksrepublik Reporter der BBC in China festgenommen und misshandelt",
      "url": "https://www.spiegel.de/ausland/china-reporter-der-bbc-wird-in-shanghai-festgenommen-und-misshandelt-a-9037540a-2601-4378-9a6e-cc9d787d65fd"
    },
    {
      "title": "In Grenznähe, aber auch in Sibirien Russische Städte stellen Wegweiser zu Schutzkellern auf",
      "teaser": "Wladimir Putin überzieht die Ukraine mit Raketen. Es landen aber auch immer wieder Geschosse in Russland. In grenznahen Städten weisen nun Schilder den Weg zum nächsten Schutzkeller. Aber nicht nur dort.",
      "url": "https://www.spiegel.de/ausland/russland-belgorod-und-andere-staedte-stellen-wegweiser-zu-bombenschutzkellern-auf-a-63f71c27-bdd6-41ac-83a5-b61bd68212c0",
      "image_title": "Russische Städte stellen Wegweiser zu Schutzkellern auf - TASS / IMAGO"
    },
    {
      "title": "Proteste gegen Covid-Politik in China Der Aufstand gegen den Lockdown",
      "teaser": "Es sind die größten Proteste seit Jahrzehnten: Die chinesische Polizei hat zahlreiche Demonstrierende teilweise rabiat abgeführt. In vielen Städten filmten die Menschen das Vorgehen mit dem Handy.",
      "url": "https://www.spiegel.de/ausland/proteste-in-china-polizei-nimmt-zahlreiche-demonstranten-fest-a-9457094f-11aa-4fa3-bd88-bdacb5c6ac93"
    },
    {
      "title": "Proteste gegen Coronalockdowns Deutschland bietet China Impfhilfe an",
      "teaser": "China hat bisher mit harten Lockdowns auf das Coronavirus reagiert, zugleich sind Millionen Menschen ungeimpft geblieben. Nun könnte die Bundesregierung helfen: Es gebe Gespräche über den Einsatz des Biontech-Impfstoffs.",
      "url": "https://www.spiegel.de/ausland/china-und-corona-deutschland-koennte-mit-biontech-impfstoff-helfen-a-2bdd7d32-a4b7-43cb-ba0a-c16002371a5b",
      "image_title": "Deutschland bietet China Impfhilfe an - Andy Wong / dpa"
    },
    {
      "title": "Offener Brief von »New York Times«, »Guardian«, »Le Monde«, SPIEGEL und »El País« Journalismus ist kein Verbrechen",
      "teaser": "Die US-Regierung sollte die Verfolgung von Julian Assange wegen der Veröffentlichung geheimer Dokumente einstellen.",
      "url": "https://www.spiegel.de/ausland/offener-brief-zu-julian-assange-journalismus-ist-kein-verbrechen-a-b846f4af-6ceb-46bd-aa6f-11ad4874d985",
      "image_title": "Journalismus ist kein Verbrechen - Claudio Cruz / AFP"
    },
    {
      "title": "Nach Protestvideo gegen iranisches Regime Hengameh Ghasiani gegen Kaution wieder frei",
      "teaser": "Auch bekannte Iraner wie Hengameh Ghasiani sind nicht sicher vor den Repressionen des Regimes: Die Schauspielerin soll nach ihrer Verhaftung vor einer Woche wieder auf freiem Fuß sein – zumindest vorläufig.",
      "url": "https://www.spiegel.de/ausland/iran-nach-protest-video-festgenommene-schauspielerin-hengameh-ghasiani-gegen-kaution-wieder-frei-a-f2a082b8-fa3e-4abd-a81a-0b61a17e039e",
      "image_title": "Hengameh Ghasiani gegen Kaution wieder frei - Atta Kenare / AFP"
    },
    {
      "title": "Historische Demonstrationen in China »Wir sind Bürger, keine Sklaven«",
      "teaser": "Überall in China haben Menschen dieses Wochenende protestiert. Auf einmal. Mit Kerzen, Blumen und weißen Zetteln in der Hand lehnten sie sich mutig gegen die strikte Null-Covid-Politik der Führung in Peking auf. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/corona-proteste-in-china-eine-historische-nacht-in-mehrere-staedten-a-e0657dfa-67d1-4d62-ab33-0aa1162753b4",
      "image_title": "»Wir sind Bürger, keine Sklaven« - Hector Retamal / AFP",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Terrorangriff in Somalia Islamisten verschanzen sich in Hotel",
      "teaser": "Das Hotel Villa Rose im Zentrum von Somalias Hauptstadt Mogadischu wird vor allem von Regierungsbeamten genutzt – und gilt als sicher. Nun haben Islamisten es gestürmt und besetzt, die Opferzahlen sind noch unklar.",
      "url": "https://www.spiegel.de/ausland/somalia-mogadischu-islamisten-verschanzen-sich-in-hotel-a-2f17be20-fcc2-4e58-a7d3-e9379440aa30",
      "image_title": "Islamisten verschanzen sich in Hotel - Hassan Ali Elmi / AFP"
    },
    {
      "title": "Proteste gegen das Regime Iran bestellt erneut deutschen Botschafter ein",
      "teaser": "Die Führung in Teheran geht seit Monaten brutal gegen die Proteste im Land vor. Sie wirft westlichen Staaten vor, die Demonstrationen zu unterstützen – und beschuldigt Deutschland des »Interventionismus«.",
      "url": "https://www.spiegel.de/ausland/iran-bestellt-erneut-deutschen-botschafter-ein-a-9efaf386-53b8-4c68-b1d6-8409dc3dec08",
      "image_title": "Iran bestellt erneut deutschen Botschafter ein - Lukas Coch / EPA"
    },
    {
      "title": "Bericht über Proteste in Shanghai Britische Regierung empört über Festnahme von BBC-Reporter in China",
      "teaser": "Chinesische Polizisten haben in Shanghai einen BBC-Journalisten stundenlang inhaftiert – er hatte über eine Demo berichtet. Nun schaltet sich die Regierung in London ein. Chinas Führung weicht aus.",
      "url": "https://www.spiegel.de/ausland/china-britische-regierung-empoert-ueber-festnahme-von-bbc-reporter-a-d2aa43b5-749a-4e98-9674-48c4240f3adb",
      "image_title": "Britische Regierung empört über Festnahme von BBC-Reporter in China - Hector Retamal / AFP"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Moskau verschiebt Abrüstungsgespräche mit Washington",
      "teaser": "Geplante Abrüstungsgespräche zwischen Russland und den USA über strategische Atomwaffen sind kurzfristig verschoben worden. Und: Moskau soll Kriegsschiff mit Raketen ins Schwarze Meer verlegt haben. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-ukrainischer-botschafter-bittet-um-generatoren-und-waffensysteme-a-24759fea-02a2-4b09-ba9e-a487c2661dbb",
      "image_title": "Moskau verschiebt Abrüstungsgespräche mit Washington - ALEXANDER NEMENOV/ AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj schwört auf harten Winter ein, Klitschko wehrt sich gegen Kritik",
      "teaser": "Präsident Selenskyj sieht die Ukraine vor schweren Monaten – mit Kälte und Beschuss. Kiews Bürgermeister will sich nicht kritisieren lassen. Und: Der SPD-Chef geht die Rüstungsbranche an. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-28-november-a-e285ad3c-bc1a-44b0-90bd-be9c67fa1ac0",
      "image_title": "Selenskyj schwört auf harten Winter ein, Klitschko wehrt sich gegen Kritik - Sergiy Kozlov / EPA"
    },
    {
      "title": "Mogadischu Mindestens zehn Tote bei Terroranschlag auf Hotel nahe Präsidentenpalast",
      "teaser": "Islamisten haben in Somalias Hauptstadt Mogadischu ein von Regierungsbeamten genutztes Hotel angegriffen. Eine radikalislamische Miliz bekannte sich zu der Attacke.",
      "url": "https://www.spiegel.de/ausland/mogadischu-mindestens-zehn-tote-bei-islamistischem-terroranschlag-auf-hotel-a-cd6f3117-a2c3-4371-ac16-944fe208bf52",
      "image_title": "Mindestens zehn Tote bei Terroranschlag auf Hotel nahe Präsidentenpalast - HASSAN ALI ELMI / AFP"
    },
    {
      "title": "Indopazifik-Strategie Kanada will sich aus wirtschaftlicher Abhängigkeit von den USA lösen",
      "teaser": "68 Prozent des kanadischen Außenhandels entfallen auf die USA. Premierminister Justin Trudeau will nun die Beziehungen zu mehr als 40 pazifischen Staaten ausbauen, auch mit China – trotz vieler Probleme.",
      "url": "https://www.spiegel.de/ausland/kanada-will-sich-aus-wirtschaftlicher-abhaengigkeit-von-den-usa-loesen-a-56c30fed-e4b3-4ef3-85e3-248c779c3a89",
      "image_title": "Kanada will sich aus wirtschaftlicher Abhängigkeit von den USA lösen - IMAGO/Adrian Wyld / IMAGO/ZUMA Press"
    },
    {
      "title": "Nach Empfang von bekanntem Rassisten Parteifreunde kritisieren Trump",
      "teaser": "Donald Trump hat auf seinem Anwesen Mar-a-Lago neben dem Rapper Kanye West auch Nick Fuentes begrüßt, einen prominenten Rassisten. Dafür rügen ihn nun auch einige Republikaner. Der Ex-Präsident weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/ausland/donald-trump-parteifreunde-kritisieren-ehemaligen-us-praesidenten-nach-empfang-von-nick-fuentes-a-7ddd0eea-fcc2-4eae-8988-86c4b2a01781",
      "image_title": "Parteifreunde kritisieren Trump - Rebecca Blackwell / AP"
    },
    {
      "title": "Nach Marokkos WM-Sieg über Belgien Fußballfans randalieren in Brüssel",
      "teaser": "Nach der 0:2 Niederlage der belgischen Nationalmannschaft ist es im Stadtzentrum von Brüssel zu Ausschreitungen gekommen. Fans warfen Schaufenster ein und zündeten Bengalos. Auch in den Niederlanden kam es zu Unruhen.",
      "url": "https://www.spiegel.de/ausland/bruessel-ausschreitungen-nach-marokkos-wm-sieg-ueber-belgien-a-d09b49f6-d907-4fbe-bd58-73a43b3de605",
      "image_title": "Fußballfans randalieren in Brüssel - IMAGO/NICOLAS MAETERLINCK / IMAGO/Belga"
    },
    {
      "title": "Nach wiederholter Kritik Nichte von Irans Revolutionsführer Khamenei festgenommen",
      "teaser": "Weil sie das Regime in Videos scharf kritisierte, ist die Nichte des geistlichen Oberhaupts Irans verhaftet worden. In einer am Wochenende von ihr bekannt gewordenen Botschaft ruft sie zur internationalen Isolierung des Landes auf.",
      "url": "https://www.spiegel.de/ausland/iran-nichte-von-revolutionsfuehrer-ayatollah-ali-khamenei-festgenommen-a-cf99331c-0528-4897-ac48-073b61102067",
      "image_title": "Nichte von Irans Revolutionsführer Khamenei festgenommen - REUTERS/ khamenei.ir"
    },
    {
      "title": "Königliche Entscheidung Queen Camilla tauscht Hofdamen gegen informelle Begleitung",
      "teaser": "Camilla bricht mit einer alten royalen Tradition, die bis ins Mittelalter zurückreicht: Ihre Hofdamen werden abgeschafft. Die Nachfolgerinnen haben weniger Privilegien.",
      "url": "https://www.spiegel.de/ausland/queen-camilla-tauscht-hofdamen-gegen-informelle-begleitung-a-920f7fe2-6818-4901-872f-fa3cb613e701",
      "image_title": "Queen Camilla tauscht Hofdamen gegen informelle Begleitung - POOL / REUTERS"
    },
    {
      "title": "Massenproteste gegen das Mullah-Regime Wie der Verwandte einer Familie aus Gießen in Iran brutal getötet wurde",
      "teaser": "Foad Mohammadi ging in Iran demonstrieren und wurde dabei offenbar erschossen. Er ist einer von Hunderten Menschen, die seit Beginn der Massenproteste gestorben sind. Seine Familie in Deutschland erzählt seine Geschichte. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/massenproteste-im-iran-wie-der-verwandte-einer-familie-aus-giessen-brutal-getoetet-wurde-a-c2120927-6064-4b9a-8553-df2f08f9322c",
      "image_title": "Wie der Verwandte einer Familie aus Gießen in Iran brutal getötet wurde - ESN / AFP",
      "author": "Francesco Collini"
    },
    {
      "title": "Coronaproteste in China Widerstand gegen das Eingesperrtsein",
      "teaser": "Überall in China gehen Hunderte gegen die strengen Coronamaßnahmen auf die Straße. In Peking wehrten sich Bewohner dagegen, dass ihr Haus verriegelt wurde.",
      "url": "https://www.spiegel.de/ausland/china-proteste-gegen-coronapolitik-in-shanghai-und-anderen-staedten-a-ef1f2650-c015-456b-a3f7-025cf8635344"
    },
    {
      "title": "+++ Krieg in der Ukraine +++ Klitschko wehrt sich gegen Selenskyj-Kritik",
      "teaser": "Kiews Bürgermeister weist die Vorwürfe des ukrainischen Präsidenten zurück, angesichts von Energieausfällen nicht genug zum Schutz der Bürger zu tun. Und: Ukraine meldet Fortschritte bei Stromversorgung von befreitem Cherson. Das waren die News am 27. November.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-offenbar-zahlreiche-russische-gefallene-in-region-donezk-a-35b0277b-ea6a-4559-8a11-06298ed99183",
      "image_title": "Klitschko wehrt sich gegen Selenskyj-Kritik - Efrem Lukatsky / dpa"
    }
  ]
}