{
  "timestamp": "2022-05-16T19:18:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nato-Beitritt Schweden wählt die historische Kehrtwende – unter Bauchschmerzen",
      "teaser": "Nach mehr als 200 Jahren Bündnisfreiheit bemüht sich Schweden um eine Nato-Mitgliedschaft. Für das Land ist das keine einfache Entscheidung. Experten fürchten, Russland könnte nun für Grenzzwischenfälle sorgen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-will-in-die-nato-historische-kehrtwende-mit-bauchschmerzen-a-f4da4ea9-8fbd-4fe5-8378-58080aced4a0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d440e18-2edc-4343-a65c-9cbac23bf04d_w872_r1.778_fpx27_fpy61.jpg",
      "image_title": "Schweden wählt die historische Kehrtwende – unter Bauchschmerzen - KARL MELANDER / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Nach Parlamentsdebatte Schweden will Nato-Beitritt beantragen",
      "teaser": "Stockholm wird als Reaktion auf den Krieg in Osteuropa einen Antrag auf einen Nato-Beitritt stellen. Das gab Ministerpräsidentin Andersson bekannt. Zuvor hatten sich bereits Regierung und Parlament dafür ausgesprochen.",
      "url": "https://www.spiegel.de/ausland/schweden-beantragt-beitritt-in-die-nato-finnland-koennte-folgen-a-42dfef0c-8317-4df2-96b2-b1cdeda07265",
      "image_title": "Schweden will Nato-Beitritt beantragen - Jerrevang Stefan / TT / IMAGO"
    },
    {
      "title": "Tödliche Wut in Palästina und Israel Nichts wird sich ändern",
      "teaser": "Die palästinensische Al-Jazeera-Journalistin Shireen Abu Akleh ist tot, selbst auf ihrer Beisetzung kam es zu Gewalt. Die israelische Polizei attackierte den Trauerzug. Die Folge: weltweiter Protest – aber mehr nicht. Eine Analyse von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/tod-von-shireen-abu-akleh-israel-al-jazeera-und-protest-ohne-folgen-a-22d4b6b3-e541-4911-a0f7-2403b4ef6db4",
      "image_title": "Nichts wird sich ändern - Ahmad Gharabli / AFP"
    },
    {
      "title": "Ex-Präsident wiedergewählt »Die Somalier wollen jemanden, der vereinen kann«",
      "teaser": "Wie versöhnt man ein Land, das in weiten Teilen von einer Terrorgruppe beherrscht wird? Die somalische Sicherheitsexpertin Samira Gaid hat Hoffnung, dass es Hassan Sheikh Mohamud schaffen kann. Warum, erklärt sie hier.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-somalia-hassan-sheikh-mohamud-hat-gewonnen-was-bedeutet-das-a-43207951-621c-4f91-8fd1-9c03271ef28f",
      "image_title": "»Die Somalier wollen jemanden, der vereinen kann« - Farah Abdi Warsameh / dpa / AP"
    },
    {
      "title": "Kampf gegen Shabaab-Terrormiliz Biden kassiert Trumps Beschluss – USA stationieren wieder Soldaten in Somalia",
      "teaser": "Donald Trump ordnete den Abzug aller fest stationierten US-Soldaten aus Somalia an, Nachfolger Joe Biden richtet nun erneut ein kleines Kontingent ein. Grund ist die erstarkende Terrormiliz Al-Shabaab.",
      "url": "https://www.spiegel.de/ausland/usa-stationieren-im-kampf-gegen-al-shabaab-wieder-soldaten-in-somalia-a-55e15a30-36c1-4ddc-aac0-4e403952662b",
      "image_title": "Biden kassiert Trumps Beschluss – USA stationieren wieder Soldaten in Somalia - SAID YUSUF WARSAME / EPA"
    },
    {
      "title": "Geplante Nato-Erweiterung Erdoğan erteilt Schweden und Finnland erneute Absage",
      "teaser": "Schweden und Finnland wollen der Nato beitreten, doch der türkische Präsident Erdoğan sagt: Die Verhandlungsdelegationen der beiden Länder sollten sich keine Hoffnungen machen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-praesident-recep-tayyip-erdogan-erteilt-nato-beitritt-von-schweden-und-finnland-eine-absage-a-b941b465-6841-4163-8025-079283e9e2f5",
      "image_title": "Erdoğan erteilt Schweden und Finnland erneute Absage - Burhan Ozbilici / AP"
    },
    {
      "title": "Migration über die Nordsee 113 Menschen im Ärmelkanal aus Seenot gerettet",
      "teaser": "Allein am vergangenen Wochenende haben die französischen Behörden Dutzende schiffbrüchige Migranten im Ärmelkanal geborgen. Die Zahl der Menschen auf der Route nach England erreicht in diesem Jahr wohl einen Höchstwert.",
      "url": "https://www.spiegel.de/ausland/aermelkanal-113-menschen-aus-seenot-gerettet-migrationszahlen-vor-neuem-hoechstwert-a-ca80b273-d1c2-41fb-a4f6-add7118638f7",
      "image_title": "113 Menschen im Ärmelkanal aus Seenot gerettet - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "Kabinettsumbildung vor Parlamentswahl Élisabeth Borne wird Frankreichs neue Premierministerin",
      "teaser": "Nach 30 Jahren steht wieder eine Frau an der Spitze von Frankreichs Regierung. Dem zurückgetretenen Premier Jean Castex folgt die 61-jährige Élisabeth Borne. Präsident Macron verfolgt damit strategische Ziele.",
      "url": "https://www.spiegel.de/ausland/elisabeth-borne-bisherige-arbeitsministerin-wird-neue-franzoesische-premierministerin-a-e0d749bb-3f2c-49a6-8e06-de8291ca5189",
      "image_title": "Élisabeth Borne wird Frankreichs neue Premierministerin - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Hilfen aus Brüssel Ungarn verlangt für russisches Ölembargo 15 bis 18 Milliarden Euro",
      "teaser": "Ungarn stellt sich beim geplanten Ölboykott gegen Russland quer. Außenminister Péter Szijjártó will die heimische Energieinfrastruktur auf EU-Kosten modernisieren. Und nennt erstmals eine konkrete Summe.",
      "url": "https://www.spiegel.de/ausland/ungarn-verlangt-fuer-russisches-oelembargo-15-bis-18-milliarden-euro-a-cad7b949-0e94-4eaf-beaf-4f02475fe1a8",
      "image_title": "Ungarn verlangt für russisches Ölembargo 15 bis 18 Milliarden Euro - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Personalwechsel in Paris Frankreichs Premierminister Castex tritt zurück",
      "teaser": "Präsident Emmanuel Macron will sein Kabinett umbauen. Premierminister Jean Castex macht nun den Weg dafür frei. Laut Medienberichten steht seine Nachfolgerin bereits fest.",
      "url": "https://www.spiegel.de/ausland/jean-castex-frankreichs-premierminister-tritt-zurueck-a-95910955-5b2a-433a-bff2-d349b1770c8b",
      "image_title": "Frankreichs Premierminister Castex tritt zurück - CHRISTOPHE PETIT TESSON / EPA"
    },
    {
      "title": "Dreieinhalb Jahre Haft Prominenter georgischer TV-Moderator muss ins Gefängnis",
      "teaser": "Mit seinem TV-Sender kritisiert Nika Gwaramia oft die georgische Regierung. Nach Ansicht eines Gerichts soll er sich dabei unlauter bereichert haben – und ist nun in Haft. Sein Anwalt sieht darin »politische Repression«.",
      "url": "https://www.spiegel.de/ausland/nika-gwaramia-eigentuemer-von-oppositionssender-in-georgien-zu-haftstrafe-verurteilt-a-75eb6576-baaa-4124-8467-778d041b9a1a",
      "image_title": "Prominenter georgischer TV-Moderator muss ins Gefängnis - David Mdzinarishvili / REUTERS"
    },
    {
      "title": "Ukrainischer Vorstoß bei Charkiw Gruppenfoto mit Grenzpfahl",
      "teaser": "Ukrainische Soldaten sind nahe Charkiw offenbar bis zur russischen Grenze vorgestoßen – mit einem gelb-blauen Pfahl im Marschgepäck. Sie sollen mittlerweile auch US-Haubitzen gegen Kremltruppen einsetzen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-soldaten-posieren-mit-grenzpfahl-a-34402955-e797-457a-8618-2a10b650593d"
    },
    {
      "title": "Geplante EU-Sanktionen gegen Russland Litauens Außenminister wirft Ungarn Geiselnahme bei Ölembargo vor",
      "teaser": "Mit einem Importstopp für russisches Öl will die EU Russland für den Angriffskrieg gegen die Ukraine sanktionieren. Doch Ungarn stellt sich quer. In anderen EU-Staaten wächst deshalb der Frust.",
      "url": "https://www.spiegel.de/ausland/geplantes-oelembargo-gegen-russland-litauen-wirft-ungarn-geiselnahme-der-eu-vor-a-feccc38a-3d9a-4071-ba3f-eef4b0364935",
      "image_title": "Litauens Außenminister wirft Ungarn Geiselnahme bei Ölembargo vor - GEORGI LICOVSKI / EPA"
    },
    {
      "title": "Pandemie in Nordkorea Pjöngjang meldet 50 Tote nach Coronaausbruch",
      "teaser": "Das Regime in Nordkorea gab bisher an, das Land sei coronafrei. Nun haben sich mutmaßlich mehr als eine Million Menschen im Land mit Covid-19 angesteckt – und es gibt mindestens 50 Tote.",
      "url": "https://www.spiegel.de/ausland/nordkorea-pjoengjang-meldet-50-tote-nach-corona-ausbruch-a-a5142dfc-0dfd-4f9a-ac17-565c8145c821",
      "image_title": "Pjöngjang meldet 50 Tote nach Coronaausbruch - Lee Jin-man / AP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ EU-Außenminister bewilligen 500 Millionen Euro für weitere Waffenlieferungen",
      "teaser": "Für Waffen und Ausrüstung bekommt die Ukraine noch mal Geld von der EU. Und: Putin warnt vor Zunahme der Spannungen durch Nato-Beitrittsstreben von Finnland und Schweden. Die News.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-kiew-gibt-wichtige-gebiete-in-luhansk-nicht-auf-a-d0dae6f7-d10d-4314-a3c9-6c344cd062ab",
      "image_title": "EU-Außenminister bewilligen 500 Millionen Euro für weitere Waffenlieferungen - POOL / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Ukrainische Truppen an Grenze zu Russland, Hackerangriff auf Lwiw – das geschah in der Nacht",
      "teaser": "Kiew meldet einen symbolträchtigen Vorstoß bei der Gegenoffensive im Osten. Russische Hacker sollen Stadtverwaltung von Lwiw angegriffen haben. Und: Sanktionen kosten Belarus Milliarden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-geschah-in-der-nacht-zu-montag-16-mai-a-73ba3df0-f020-4274-b5b1-e8fed7891fc9",
      "image_title": "Ukrainische Truppen an Grenze zu Russland, Hackerangriff auf Lwiw – das geschah in der Nacht - RICARDO MORAES / REUTERS"
    },
    {
      "title": "Melania Trump über Rückkehr ins Weiße Haus »Sag niemals nie«",
      "teaser": "So richtig warm schien Melania Trump nie mit der Rolle als First Lady geworden zu sein. Nun gab sie ihr erstes längeres Interview seit dem Abschied – und sprach über ein eventuelles Comeback.",
      "url": "https://www.spiegel.de/ausland/melania-trump-ueber-rueckkehr-ins-weisse-haus-sag-niemals-nie-a-9dafedb7-168e-4ea8-a4af-937ddd1bd062",
      "image_title": "»Sag niemals nie« - Michael Brochstein / dpa"
    },
    {
      "title": "Kampf gegen Islamismus Mali kündigt Austritt aus der Militärallianz G5 an",
      "teaser": "Da waren es nur noch vier: Die Militärregierung Malis will nicht länger Teil der G5-Sahel sein. Zur Begründung hieß es, ausländische Mächte würden die Allianz instrumentalisieren.",
      "url": "https://www.spiegel.de/ausland/sahel-mali-kuendigt-ausscheiden-aus-der-militaerallianz-g5-an-a-10bb27d0-3473-498c-a291-711b12789317",
      "image_title": "Mali kündigt Austritt aus der Militärallianz G5 an - DAPHNE BENOIT/ AFP"
    },
    {
      "title": "Umstrittener Ex-König Juan Carlos darf Spanien besuchen – aber nicht über Nacht",
      "teaser": "Seit zwei Jahren lebt Spaniens früherer Monarch im Exil. Nun soll ihn sein Sohn Felipe laut Medienberichten nach Madrid eingeladen haben. Wirklich willkommen scheint Juan Carlos dort allerdings nicht zu sein.",
      "url": "https://www.spiegel.de/ausland/spanien-ex-koenig-juan-carlos-soll-madrid-besuchen-a-f2afb5dd-8b2b-4d86-af15-665acfd6b3e0",
      "image_title": "Juan Carlos darf Spanien besuchen – aber nicht über Nacht - John Thys/ AFP"
    },
    {
      "title": "Holocaustüberlebende im Ukrainekrieg »Gut, dass mein Leben bald vorbei ist. Ich habe nicht allzu viel Gutes gesehen«",
      "teaser": "Anton Rudnew hat den Terror der Nazis überstanden. Nun harrt der 96-Jährige im zerstörten Charkiw aus. Auch andere Holocaustüberlebende sind noch in der Stadt – oder lassen sich nach Deutschland evakuieren. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/holocaust-ueberlebende-im-ukraine-krieg-gut-dass-mein-leben-bald-vorbei-ist-a-751e4537-4fe2-4de0-a762-1642abed5d74",
      "image_title": "»Gut, dass mein Leben bald vorbei ist. Ich habe nicht allzu viel Gutes gesehen« - Ricardo Moraes / REUTERS",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Mutterland des »Arabischen Frühlings« Tausende demonstrieren gegen Präsident Saied in Tunesien",
      "teaser": "Entmachtetes Parlament, unklares Verfassungs-Referendum: In der tunesischen Hauptstadt Tunis haben Tausende Menschen gegen die Politik von Staatschef Kais Saied protestiert. Sie werfen dem Ex-Juraprofessor einen Putsch vor.",
      "url": "https://www.spiegel.de/ausland/tunesien-tausende-demonstrieren-gegen-praesident-saied-a-1fe160e4-0763-4ea5-9eea-c3638deb155c",
      "image_title": "Tausende demonstrieren gegen Präsident Saied in Tunesien - Mohamed Messara / EPA"
    },
    {
      "title": "Sorge vor Anti-Abtreibungs-Urteil in den USA »Das hätte verheerende Auswirkungen auch auf Afrika«",
      "teaser": "Viele Frauen riskieren ihr Leben, um abtreiben zu können: Abtreibungsgegner in Kenia machen Ärztinnen und Politikern ohnehin das Leben schwer, oft mit dubiosen Mitteln. Nun könnte alles noch schlimmer werden. Von Heiner Hoffmann und Asha Jaffar, Nairobi",
      "url": "https://www.spiegel.de/ausland/anti-abtreibungs-urteil-in-den-usa-gegner-in-kenia-fuerchten-us-supreme-court-a-e8f5054c-beac-4832-9983-7a083ccff099",
      "image_title": "»Das hätte verheerende Auswirkungen auch auf Afrika« - Kate Holt / eyevine / laif",
      "author": "Heiner Hoffmann und Asha Jaffar, Nairobi"
    },
    {
      "title": "Umzingelte Industriezone Frauen der Kämpfer von Mariupol schildern katastrophale Lage",
      "teaser": "Ein Glas Wasser pro Tag und kaum Medikamente: Die Situation der im Asow-Stahlwerk Verbliebenen sei »schrecklich«, berichten deren Ehefrauen. Die Ukraine wirft Russland vor, Phosphorbomben auf das Werk abgeworfen zu haben.",
      "url": "https://www.spiegel.de/ausland/asow-stahlwerk-frauen-der-kaempfer-von-mariupol-schildern-katastrophale-lage-a-d95e80d8-e855-4d9d-bec7-8df61b576ba7",
      "image_title": "Frauen der Kämpfer von Mariupol schildern katastrophale Lage - Dmytro 'Orest' Kozatskyi / AFP"
    }
  ]
}