{
  "timestamp": "2022-11-17T22:21:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtkampf in den USA Der Commander und der Clown",
      "teaser": "Während Trump mit Schimpftiraden den Wahlkampf eröffnet, lässt Biden alle Attacken abperlen und gibt sich staatsmännisch. Was für beide gilt: Für das wichtigste Amt der Welt, sagen auch Parteifreunde, sind sie eigentlich zu alt. Von Bali berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-joe-biden-im-machtkampf-der-commander-und-der-clown-a-084e4b5d-0755-4988-9820-9fc0dbf04799",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c31891e6-ea93-49a2-ae30-de28b827ab91_w872_r1.778_fpx52_fpy43.jpg",
      "image_title": "Der Commander und der Clown - Doug Mills / dpa",
      "author": "Bali berichtet René Pfister"
    },
    {
      "title": "Analyse von Satellitenbildern Wo Russland sich verschanzt",
      "teaser": "Ukrainische Truppen haben die wichtige Gebietshauptstadt Cherson zurückerobert. Satellitenbilder zeigen, wie der Rückzug von Moskaus Truppen ablief – und wo sich russische Soldaten schon längst wieder eingegraben haben. Von Alexander Epp",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wo-russland-sich-nach-der-ukrainischen-rueckeroberung-von-cherson-verschanzt-a-a744d502-8e3b-44c6-9ae1-f1ae7e7a8849",
      "image_title": "Wo Russland sich verschanzt - [M] DER SPIEGEL; Foto: Tony Overman / The Olympian / AP",
      "author": "Alexander Epp"
    },
    {
      "title": "Wiederaufforstung in Afrika Der Wald heilt sich selbst",
      "teaser": "In Afrika feiert eine Methode zur Wiederaufforstung große Erfolge. Statt neue Bäume zu pflanzen, werden alte Baumstümpfe, Wurzeln und Samen im Boden wiederbelebt. Selbst in der Dürre lassen sich damit noch Erfolge erzielen. Aus Kenia berichten Heiner Hoffmann und Jacob Ochieng",
      "url": "https://www.spiegel.de/ausland/wiederaufforstung-in-afrika-der-wald-heilt-sich-selbst-a-990c47da-1c29-4530-a982-b1b49bce5fc7",
      "image_title": "Der Wald heilt sich selbst - Silas Koch / World Vision"
    },
    {
      "title": "Vor Versicherungsagenten Boris Johnson kriegt 315.000 Euro – für einen Vortrag in Colorado Springs",
      "teaser": "Im Sommer war er noch Premier, nun ist Boris Johnson Privatier, hält weltweit Vorträge. Das lohnt sich: Eine 30-Minuten-Rede mit anschließender Diskussion bescherte ihm einen fünfstelligen Stundenlohn.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-kriegt-315-000-euro-fuer-einen-vortrag-in-colorado-springs-a-6790bf4b-26ad-46b0-8356-f392d8069ecb",
      "image_title": "Boris Johnson kriegt 315.000 Euro – für einen Vortrag in Colorado Springs - Jonathan Brady / dpa"
    },
    {
      "title": "Zwölf Minuten lang Erdoğan und Netanyahu telefonieren wieder miteinander",
      "teaser": "Recep Tayyip Erdoğan hat Israel schon als »Terrorstaat« bezeichnet und eine Regierung von Benjamin Netanyahu »verflucht«. Nun haben die beiden konservativen Politiker telefoniert – das erste Mal seit Jahren.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-und-benjamin-netanyahu-telefonieren-wieder-miteinander-a-b8953218-363f-448d-8c33-6395a12df050",
      "image_title": "Erdoğan und Netanyahu telefonieren wieder miteinander - ? Ognen Teofilovski / Reuters/ REUTERS"
    },
    {
      "title": "Kremlkritiker in Strafkolonie Nawalny offenbar in »zellenartigen Raum« verlegt",
      "teaser": "»Glückwunsch, ich bin in der Hierarchie der Gefängnisstraftäter eine Stufe aufgestiegen«: Alexej Nawalny ist eigenen Angaben zufolge wieder in Isolationshaft. Auch ein lang geplanter Familienbesuch wird ihm wohl verweigert.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-ist-wieder-in-einzelhaft-vielleicht-fuer-laenger-und-ohne-besuch-a-00429152-6c52-4fe7-b4d7-c28d9db601ef",
      "image_title": "Nawalny offenbar in »zellenartigen Raum« verlegt - Dmitry Serebryakov / dpa"
    },
    {
      "title": "Familie nach Besuch bei inhaftiertem Aktivisten Alaa Abd El Fattah »Als wir ihn heute sahen, war er erschöpft, schwach und verwundbar«",
      "teaser": "Alaa Abd El Fattah kann am Freitag seinen 41. Geburtstag feiern – weil er wieder isst und trinkt. Dem ägyptisch-britischen Demokratieaktivisten geht es seiner Familie zufolge weiter sehr schlecht. Die Junta aber bleibt hart.",
      "url": "https://www.spiegel.de/ausland/aegypten-alaa-abd-el-fattah-hat-hungerstreik-nach-nahtod-erfahrung-beendet-a-55f47424-9328-4f84-8594-e84a50c43094",
      "image_title": "»Als wir ihn heute sahen, war er erschöpft, schwach und verwundbar« - Nariman El-Mofty / AP"
    },
    {
      "title": "Nach dem G20-Gipfel Warum eine Abkehr Chinas von Russland Wunschdenken bleibt",
      "teaser": "Mit Blick auf den Ukrainekrieg hat China zuletzt kleine rhetorische Zugeständnisse gegenüber dem Westen gemacht. Pekings fortgesetzter strategischer Partnerschaft mit Moskau tut das keinen Abbruch. Eine Analyse von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-warum-eine-abkehr-chinas-von-russland-wunschdenken-bleibt-a-13dc2039-d8e4-47c0-8a92-91cde4bdfda7",
      "image_title": "Warum eine Abkehr Chinas von Russland Wunschdenken bleibt - Russian Foreign Ministry / via REUTERS"
    },
    {
      "title": "Aufforstung in Schottland Ein Masterplan für die Highlands",
      "teaser": "Einst bedeckte dichter Urwald die schottischen Hügel, dann kam der Mensch. Die berühmten Highlands sind Zeugnis beispielloser Naturzerstörung. Jetzt kehrt der Wald zurück – auch Dank des reichsten Mannes Dänemarks. Von Jan Petter und Kieran Dodds (Fotos), Glen Feshie",
      "url": "https://www.spiegel.de/ausland/klimaschutz-wie-schottland-nach-fast-1000-jahren-wieder-aufforstet-a-74093d85-bc08-4430-8517-cfc3f8d60d70",
      "image_title": "Ein Masterplan für die Highlands - Kieran Dodds / DER SPIEGEL",
      "author": "Jan Petter und Kieran Dodds (Fotos), Glen Feshie"
    },
    {
      "title": "13 Euro für ein Bier So teuer ist ein WM-Besuch in Katar",
      "teaser": "Am Sonntag beginnt die Fußball-WM in Katar, dem wohl umstrittensten Austragungsort der Geschichte. Viele Fans bleiben zu Hause – und umschiffen damit auch einen extrem kostspieligen Aufenthalt.",
      "url": "https://www.spiegel.de/ausland/fussball-wm-2022-hohe-preise-in-katar-das-sparen-sie-wenn-sie-zu-hause-bleiben-a-2759ac81-8b7c-4f3c-b337-dc0b251edde8"
    },
    {
      "title": "Nach Zwischenwahlen Nancy Pelosi gibt Führung der Demokraten im US-Repräsentantenhaus ab",
      "teaser": "Sie ist eine der bekanntesten Politikerinnen der USA, angriffslustig, scheinbar unerschütterlich. Nun gibt Nancy Pelosi ihre Führungsposition bei den Demokraten ab. Die 82-Jährige will Platz machen für Jüngere.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-a-e9e1b8cc-3fde-4ca3-84b5-462429c39b3e",
      "image_title": "Nancy Pelosi gibt Führung der Demokraten im US-Repräsentantenhaus ab - Carolyn Kaster / AP"
    },
    {
      "title": "Nach Abzug aus Cherson »Militärisch kann Russland seine Gewinne nicht halten«",
      "teaser": "Vor dem Winter spitzt sich die Lage in der Ukraine zu. Militärexperte Ed Arnold erklärt, was der Fall Chersons bedeutet und warum die Ukrainer bestreiten, dass ihre Raketen in Polen eingeschlagen sind. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-militaerexperte-ed-arnold-ueber-den-fall-chersons-a-f6c36b5d-c045-4720-9369-a6ea2f5531d8",
      "image_title": "»Militärisch kann Russland seine Gewinne nicht halten« - Ukrainian Armed Forces / REUTERS"
    },
    {
      "title": "Migration durch den Darién Gap Ein kleines Mädchen verliert seine Mutter, ein anderes ertrinkt im Fluss",
      "teaser": "Der Fotograf Federico Rios durchwanderte den Darién Gap – zusammen mit Geflüchteten. Hier berichtet er von seinen Erlebnissen auf einer der gefährlichsten Migrationsrouten der Welt. Ein Interview von Nicola Abé mit Federico Rios (Fotos)",
      "url": "https://www.spiegel.de/ausland/migration-durch-den-darien-gap-die-mischung-aus-koerperlicher-erschoepfung-und-psychischer-belastung-ist-fatal-a-9bf25caa-5d2a-419a-ba5f-68e9eaa56a3a",
      "image_title": "Ein kleines Mädchen verliert seine Mutter, ein anderes ertrinkt im Fluss - Federico Rios Escobar / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "Bizarrer Auftritt in Georgia »Ein Werwolf kann einen Vampir töten, wusstet ihr das?«",
      "teaser": "Herschel Walker kämpft um den letzten offenen Sitz im US-Senat. Bei einer Wahlkampfrede verstieg sich der Republikaner nun zu einem blutrünstigen Vergleich mit seinem demokratischen Kontrahenten. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/herschel-walker-in-georgia-us-republikaner-vergleicht-kontrahent-mit-vampir-a-83b1b4d9-e143-4d56-9109-d954e9e568ce"
    },
    {
      "title": "Die deutschen Bischöfe und der Papst »Franziskus fremdelt mit unserer deutschen Art«",
      "teaser": "Die deutschen Bischöfe sind eine Woche lang zum Rapport im Vatikan und riskieren einen Eklat. Franziskus lehnt ihre Reformideen ab – weil er keine zweite evangelische Kirche will. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-und-deutsche-bischoefe-streiten-in-rom-ueber-reformen-in-der-katholischen-kirche-a-5c80a8af-3404-4de1-b252-d2f5a6f0f783",
      "image_title": "»Franziskus fremdelt mit unserer deutschen Art« - Cristian Gennari; Romano Siciliani / KNA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Rekonstruktion der Katastrophe in Seoul Wie das tödliche Massengedränge an Halloween ablief – und wie es zu verhindern gewesen wäre",
      "teaser": "Mehr als 150 Menschen starben bei den Halloween-Feierlichkeiten in Seoul. Die »Washington Post« hat Augenzeugenaussagen, Satellitenbilder und Videos der Geschehnisse ausgewertet – was wann und warum passierte.",
      "url": "https://www.spiegel.de/ausland/suedkorea-toedliches-massengedraenge-in-seoul-zu-halloween-haette-verhindert-werden-koennen-a-cbc7b798-2803-4f07-9497-5b19717fe793",
      "image_title": "Wie das tödliche Massengedränge an Halloween ablief – und wie es zu verhindern gewesen wäre - Chris Jung / NurPhoto via Getty Images"
    },
    {
      "title": "Wasserschutz im Nahen Osten Israel und Jordanien wollen gemeinsam den Jordan retten",
      "teaser": "Bei der Uno-Klimakonferenz im ägyptischen Scharm al-Scheich unterzeichneten Israel und Jordanien eine Absichtserklärung zum Schutz des Jordan-Flusses. Er ist durch den Klimawandel und Verschmutzung bedroht.",
      "url": "https://www.spiegel.de/ausland/uno-klimakonferenz-israel-und-jordanien-wollen-gemeinsam-den-jordan-retten-a-652f7921-4e73-46e6-bb5a-e5b20091455f",
      "image_title": "Israel und Jordanien wollen gemeinsam den Jordan retten - Mindaugas Dulinskas / Getty Images/iStockphoto"
    },
    {
      "title": "Tagebuch aus Teheran »Die Sittenwächter zerrten mich ins Auto«",
      "teaser": "Wegen eines »Duran Duran«-Stickers wurde sie verhört, wegen weißer Socken flog sie fast von der Uni: Eine Iranerin erzählt, wie Frauen durch die Pasdaran schikaniert werden – und wie ihre Wut wächst.",
      "url": "https://www.spiegel.de/ausland/iran-ich-trage-seit-mahsas-tod-kein-kopftuch-mehr-aus-protest-tagebuch-aus-teheran-a-92761c48-7cf2-4d57-96f8-1c0c9b9b2ca1",
      "image_title": "»Die Sittenwächter zerrten mich ins Auto« - Jasmin Merdan / Getty Images"
    },
    {
      "title": "Massenamnestie Junta in Myanmar lässt Tausende Gefangene frei",
      "teaser": "Fast 6000 Häftlinge konnten in Myanmar die Gefängnisse verlassen – unter ihnen auch prominente Ausländer. Menschenrechtlern geht die Amnestie der Militärjunta nicht weit genug.",
      "url": "https://www.spiegel.de/ausland/myanmar-junta-laesst-tausende-gefangene-frei-a-cb017278-3507-46d6-a5ae-5e23e234b0e6",
      "image_title": "Junta in Myanmar lässt Tausende Gefangene frei - STR / AFP"
    },
    {
      "title": "Lebenslange Haft Gericht verurteilt drei prorussische Separatisten für MH17-Abschuss",
      "teaser": "Eine Rakete traf die Passagiermaschine MH17, 298 Menschen starben. Vier prorussische Separatisten waren wegen Mordes angeklagt – nun hat ein Gericht in den Niederlanden drei der Männer verurteilt.",
      "url": "https://www.spiegel.de/ausland/mh17-absturz-gericht-in-den-niederlanden-verurteilt-drei-prorussische-separatisten-a-cdc538b8-cbe6-4bf6-b8e1-1d70daa07cc1",
      "image_title": "Gericht verurteilt drei prorussische Separatisten für MH17-Abschuss - Alessandro Guerra / EPA"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Mehr als zehn Millionen Ukrainer ohne Strom",
      "teaser": "Dem ukrainischen Präsidenten Wolodymyr Selenskyj zufolge leiden viele Menschen im Land unter massiven Stromausfällen. Und: Die Ukraine meldet Angriffe in den Regionen Charkiw und Mykolaiw. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-kiew-meldet-fund-von-dutzenden-leichen-mit-folterspuren-a-f5912c65-0a9b-495b-9c9c-38594573ef6e",
      "image_title": "Mehr als zehn Millionen Ukrainer ohne Strom - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Regelmäßige Umfrage Immer mehr Briten halten Brexit für falsch",
      "teaser": "Vor fast zwei Jahren verließ Großbritannien die EU. Inzwischen ist die Unterstützung für den Brexit laut einer neuen Umfrage auf ein Rekordtief abgesackt.",
      "url": "https://www.spiegel.de/ausland/brexit-immer-mehr-briten-halten-eu-austritt-fuer-falsch-a-cf4e1853-b77d-4df5-bfb3-15f0d75e3587",
      "image_title": "Immer mehr Briten halten Brexit für falsch - Andy Rain / EPA"
    },
    {
      "title": "Machtkampf zwischen Peking und Washington Xi warnt USA vor »neuem Kalten Krieg« im Pazifik",
      "teaser": "Seit Monaten erhöht China den Druck auf Taiwan, nun fühlt sich Staatschef Xi selbst in Bedrängnis: In einer Grundsatzrede machte er den USA deutlich, den Pazifik nicht als ihren »Hinterhof« zu betrachten.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-warnt-usa-vor-neuem-kalten-krieg-im-pazifik-a-4c3efb93-d5a6-42ea-860d-1301747cff80",
      "image_title": "Xi warnt USA vor »neuem Kalten Krieg« im Pazifik - Alex Brandon / AP"
    }
  ]
}