{
  "timestamp": "2022-03-23T15:22:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geflüchtete aus der Ukraine Die einen werden willkommen geheißen – die anderen eingesperrt",
      "teaser": "Tausende afrikanische Studenten fliehen aus der Ukraine nach Polen. Anders als Ukrainerinnen und Ukrainer werden sie nicht mit offenen Armen empfangen. SPIEGEL-Recherchen zeigen, dass einige in Haftzentren verschwinden.",
      "url": "https://www.spiegel.de/ausland/ukraine-fluechtlinge-die-einen-sind-willkommen-die-anderen-werden-eingesperrt-a-63f127bd-cdda-4b25-aa7b-97a4bfaf3a2d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d638762-193b-4755-b18c-23cd5643078e_w872_r1.778_fpx68.7_fpy55.jpg",
      "image_title": "Die einen werden willkommen geheißen – die anderen eingesperrt - Wojtek Radwanski / AFP"
    },
    {
      "title": "EU-Kommissionsvize Dombrovskis »Ich würde sagen, Putin driftet in Richtung Stalin«",
      "teaser": "Zum EU-Gipfel warnt Handelskommissar Valdis Dombrovskis vor einem Erfolg des russischen Präsidenten im Krieg gegen die Ukraine. Er glaubt, dass härtere Sanktionen möglich sind – auch ein weitgehender Verzicht auf russisches Gas. Ein Interview von Markus Becker und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/valdis-dombrovskis-vor-dem-eu-gipfel-ich-wuerde-sagen-putin-driftet-in-richtung-stalin-a-47465b48-21fb-41ca-a87b-6a6dec4dc775",
      "image_title": "»Ich würde sagen, Putin driftet in Richtung Stalin« - Hendrik Schmidt / picture alliance / dpa-Zentralbild / dpa"
    },
    {
      "title": "Nato-Generalsekretär Stoltenberg zeigt sich plötzlich offen für Vertragsverlängerung",
      "teaser": "Jens Stoltenberg soll eigentlich im Oktober Chef der norwegischen Zentralbank werden. Jetzt aber kann sich der Nato-Generalsekretär offenbar doch eine längere Amtszeit in dem Verteidigungsbündnis vorstellen.",
      "url": "https://www.spiegel.de/ausland/jens-stoltenberg-nato-generalsekretaer-zeigt-sich-ploetzlich-offen-fuer-vertragsverlaengerung-a-c067fcb1-b987-48fb-ad8d-76454c553bf9",
      "image_title": "Stoltenberg zeigt sich plötzlich offen für Vertragsverlängerung - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Reaktion auf Russlands Aggression Nato verdoppelt Verbände an der Ostflanke",
      "teaser": "Die Nato setzt als Reaktion auf Russlands Krieg gegen die Ukraine auf ein weiteres Zeichen der Abschreckung: An der Ostflanke will das Bündnis die Zahl ihrer Gefechtseinheiten von vier auf acht erhöhen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nato-verdoppelt-verbaende-an-der-ostflanke-a-2d33fd00-7b67-4a5c-8047-e4773192af6d",
      "image_title": "Nato verdoppelt Verbände an der Ostflanke - JONATHAN NACKSTRAND / AFP"
    },
    {
      "title": "Ausreise in die Türkei geplant Putin-Vertrauter Tschubais tritt zurück",
      "teaser": "Wladimir Putin muss sich einen neuen Sonderbeauftragten für Beziehungen zu internationalen Organisationen suchen: Anatolij Tschubais hat seinen Rücktritt bekannt gegeben.",
      "url": "https://www.spiegel.de/ausland/anatoli-tschubais-vertrauter-von-wladimir-putin-tritt-zurueck-a-bf62f0c1-68fa-430a-9657-6b8ada4c9c91",
      "image_title": "Putin-Vertrauter Tschubais tritt zurück - EVGENIA NOVOZHENINA / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Mit Bach-Sonaten gegen die Verzweiflung",
      "teaser": "Ganze Stadtviertel von Charkiw sind komplett zerstört. Mit Musik versuchen einzelne Bewohner Hoffnungszeichen zu setzen, während sich die russische Militärführung derzeit offenbar zunehmend auf den Osten konzentriert.",
      "url": "https://www.spiegel.de/ausland/charkiw-j-s-bach-vor-ruinen-a-958bff2b-5fde-4b48-b89a-0181daa9b7ef"
    },
    {
      "title": "Ankündigung von Außenministerin Baerbock Deutschland sendet weitere »Strela«-Raketenwerfer in die Ukraine",
      "teaser": "Deutschland unterstützt die Ukraine mit weiteren Boden-Luft-Raketen. Die Waffen stammen noch aus DDR-Beständen und sind offenbar bereits auf dem Weg ins Kriegsgebiet.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-deutschland-sendet-weitere-strela-raketenwerfen-in-die-ukraine-a-81694c51-3b22-4393-818c-00bcbf3d2762",
      "image_title": "Deutschland sendet weitere »Strela«-Raketenwerfer in die Ukraine - Michael Mandt / dpa"
    },
    {
      "title": "Somalia Schwere Gefechte auf dem Flughafen von Mogadischu",
      "teaser": "Mitglieder der islamistischen Terrorgruppe Al-Shabaab sind in den schwer bewachten Flughafen von Somalias Flughafen Mogadischu eingedrungen. Ob es bei dem Angriff zu Toten oder Verletzten kam, ist noch unklar.",
      "url": "https://www.spiegel.de/ausland/somalia-schwere-gefechte-auf-dem-flughafen-von-mogadischu-a-c393ac87-cd5f-4eaa-aa0f-81ca40a42816",
      "image_title": "Schwere Gefechte auf dem Flughafen von Mogadischu - FEISAL OMAR / REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine Russland wirft USA Behinderung der Verhandlungen mit Kiew vor",
      "teaser": "Russland beschuldigt die USA, den Krieg in der Ukraine in die Länge ziehen zu wollen. Der Kreml warnt zudem eindringlich vor einem Einschreiten der Nato.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-wirft-usa-behinderung-der-verhandlungen-mit-kiew-vor-a-5595e794-84e3-434f-aca7-8075f11368c8",
      "image_title": "Russland wirft USA Behinderung der Verhandlungen mit Kiew vor - IMAGO/Alexander Shcherbak / IMAGO/ITAR-TASS"
    },
    {
      "title": "Spionageverdacht Polen weist 45 russische Diplomaten aus",
      "teaser": "Der polnische Inlandsgeheimdienst hatte darauf gedrängt, nun zieht Warschau Konsequenzen und verweist 45 russische Diplomaten des Landes. Sie sollen für Moskaus Nachrichtendienste spioniert haben.",
      "url": "https://www.spiegel.de/ausland/polen-inlandsgeheimdienst-draengt-auf-ausweisung-45-russischer-diplomaten-a-548062f2-15fb-41cf-aa08-415f42c1f33b",
      "image_title": "Polen weist 45 russische Diplomaten aus - Irina Polina / ITAR-TASS / IMAGO"
    },
    {
      "title": "Trotz Krieg gegen die Ukraine China lehnt Ausschluss Russlands aus G20 ab",
      "teaser": "Polen hatte angeregt, Russland vom bevorstehenden Gipfel der Industrie- und Schwellenländer auszuschließen. Wladimir Putin will dennoch nach Bali reisen – und kann auf Unterstützung aus Peking zählen.",
      "url": "https://www.spiegel.de/ausland/china-lehnt-ausschluss-russlands-aus-g20-ab-a-15cf5450-1a02-4065-9ad7-1ed5d41f8620",
      "image_title": "China lehnt Ausschluss Russlands aus G20 ab - POOL / REUTERS"
    },
    {
      "title": "Vorfall in 6000 Meter Höhe Türkische Kampfbomber überfliegen offenbar griechische Inseln",
      "teaser": "Das Verhältnis zwischen Griechenland und der Türkei ist seit Jahrzehnten angespannt. Nun sind Flugzeuge der beiden Nato-Staaten in der Luft erneut aneinandergeraten – wohl über bewohntem Gebiet.",
      "url": "https://www.spiegel.de/ausland/griechenland-tuerkische-kampfbomber-ueberfliegen-bewohnte-aegaeisinseln-a-8b167168-7311-43fd-a07e-608175f22e6a",
      "image_title": "Türkische Kampfbomber überfliegen offenbar griechische Inseln - MURAD SEZER/ REUTERS"
    },
    {
      "title": "USA Jill Biden soll Unverständnis über Wahl von Kamala Harris geäußert haben",
      "teaser": "Laut einem neuen Buch über den Machtwechsel im Weißen Haus war First Lady Jill Biden über die Wahl von Kamala Harris anfangs wenig begeistert. Im Team der US-Vizepräsidentin ist der Frust insgesamt offenbar groß.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-jill-biden-soll-unverstaendnis-ueber-wahl-der-us-vizepraesidentin-geaeussert-haben-a-919dc40d-8a6f-4808-b69d-bd5812b7ba98",
      "image_title": "Jill Biden soll Unverständnis über Wahl von Kamala Harris geäußert haben - POOL / REUTERS"
    },
    {
      "title": "»Es ist sehr frustrierend« Ukrainischer Botschafter enttäuscht über ausbleibende Waffenlieferungen Deutschlands",
      "teaser": "Bereits Anfang März forderte die Ukraine in einer Liste unter anderem Panzer, Helikopter und Drohnen von Deutschland. Auf das Schreiben gab es bislang offenbar keine Antwort – zum Unmut von Botschafter Andrij Melnyk.",
      "url": "https://www.spiegel.de/ausland/andrij-melnyk-ukrainischer-botschafter-bemaengelt-ausbleibende-waffenlieferungen-deutschlands-a-037579fd-a93c-42ae-bd26-168b060ad87f",
      "image_title": "Ukrainischer Botschafter enttäuscht über ausbleibende Waffenlieferungen Deutschlands - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Afghanistan Taliban schließen Mädchenschulen nach wenigen Stunden wieder",
      "teaser": "Die Ankündigung der Taliban, Mädchen den Schulbesuch wieder zu erlauben, sorgte international für Erleichterung. Doch die Maßnahme war offenbar nur von extrem kurzer Dauer.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-schliessen-maedchenschulen-nach-wenigen-stunden-wieder-a-e0c9d94a-ee3f-44d1-a425-2eaf43fd5d09",
      "image_title": "Taliban schließen Mädchenschulen nach wenigen Stunden wieder - Ahmad Sahel Arman / AFP"
    },
    {
      "title": "Isolierter Ex-US-Präsident Putins Krieg, Trumps Problem",
      "teaser": "Jahrelang gab Donald Trump den Putin-Versteher, nannte den Russen zuletzt ein »Genie«: Dieser Schmusekurs rächt sich nun. Sogar die Pläne für ein Comeback des Republikaners geraten in Gefahr. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/warum-wladimir-putins-krieg-fuer-donald-trump-zum-problem-wird-a-d1f9af80-d80e-43bb-9dab-1bf1cd23ee79",
      "image_title": "Putins Krieg, Trumps Problem - BRENDAN SMIALOWSKI / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Krieg in Osteuropa Heftige Kämpfe bei Charkiw, »sehr schwierige« Verhandlungen – das geschah in der Nacht",
      "teaser": "Das ukrainische Militär berichtet von Angriffen in Charkiw und bei Riwne. Präsident Selenskyj lädt Papst Franziskus in die Ukraine ein – und spricht über den Fortschritt der diplomatischen Bemühungen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-23-03-a-9a3b7d95-5819-4555-8aac-85c54bde00da",
      "image_title": "Heftige Kämpfe bei Charkiw, »sehr schwierige« Verhandlungen – das geschah in der Nacht - Andrew Marienko / dpa"
    },
    {
      "title": "News zum Krieg in Osteuropa Nato will Ukraine bei Schutz vor Biowaffen-Angriff helfen",
      "teaser": "Jens Stoltenberg erwartet, dass die Nato der Ukraine Schutz vor chemischen, biologischen, radiologischen und nuklearen Bedrohungen bieten wird. Der Generalsekretär warf China vor, Russland mit Lügen zu unterstützen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-wolodymyr-selenskyj-laedt-papst-franziskus-in-die-ukraine-ein-a-965fda08-e2ba-41ae-adbc-6f6b19040381",
      "image_title": "Nato will Ukraine bei Schutz vor Biowaffen-Angriff helfen - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Angebliches Gespräch im Weißen Haus Als Donald Trump sich Ratschläge zu Nordkorea holte – von Kid Rock",
      "teaser": "Prollrocker Kid Rock gilt als Trump-Sympathisant: Im US-Fernsehen sprach er nun über einen denkwürdigen Termin im Oval Office.",
      "url": "https://www.spiegel.de/ausland/als-donald-trump-sich-ratschlaege-zu-nordkorea-holte-von-kid-rock-a-146a66d1-e997-4d5c-9537-cbde9941e798",
      "image_title": "Als Donald Trump sich Ratschläge zu Nordkorea holte – von Kid Rock - SAUL LOEB/ AFP"
    },
    {
      "title": "Krieg in Osteuropa Kreml will Atomwaffen nur »bei existenzieller Bedrohung« einsetzen",
      "teaser": "Die Regierung in Moskau hat sich zu ihrer Nuklearstrategie geäußert: Kremlsprecher Peskow erklärte, in welchem Fall Atombomben zum Einsatz kommen könnten – und dass in der Ukraine alles »streng nach Plan« verlaufe.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kreml-sprecher-im-cnn-interview-wollen-atomwaffen-nur-bei-existenzieller-bedrohung-einsetzen-a-29d525ec-93ca-42ad-9774-caa865cc3c14",
      "image_title": "Kreml will Atomwaffen nur »bei existenzieller Bedrohung« einsetzen - Pavel Golovkin/ AP"
    },
    {
      "title": "Russisches Arsenal geächteter Kampfstoffe Angst vor Putins Chemiewaffen",
      "teaser": "Der Einsatz taktischer Atomwaffen in der Ukraine ist unwahrscheinlich, aber nicht unmöglich. Und die russische Armee besitzt noch andere Waffen, mit denen sie den Krieg eskalieren könnte. Von Oliver Imhof und Jörg Römer",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-arsenal-ist-noch-nicht-erschoepft-a-004183c5-8e69-4d41-8120-12dce5c4ccfb",
      "image_title": "Angst vor Putins Chemiewaffen - Anadolu Agency / Anadolu / Getty Images",
      "author": "Oliver Imhof und Jörg Römer"
    },
    {
      "title": "Russische Besatzer Blendgranaten und Warnschüsse gegen Zivilisten",
      "teaser": "In Cherson haben erneut Menschen gegen Putins Truppen demonstriert. Die Kremlsoldaten trieben die Menge auseinander. Der ukrainische Präsident stellt derweil seine Position in den Verhandlungen mit Russland klar.",
      "url": "https://www.spiegel.de/ausland/ukraine-blendgranaten-und-warnschuesse-gegen-zivilisten-a-d0fbc440-3712-4b76-8945-45887a36be09"
    }
  ]
}