{
  "timestamp": "2022-06-24T06:26:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dramatische Lockerung des US-Waffenrechts Feuer frei in Amerika",
      "teaser": "Während der US-Senat in einer historischen Einigung die Waffengesetze reformiert, geht der Supreme Court den entgegengesetzten Weg – und erlaubt das verdeckte Tragen von Waffen. Eine folgenschwere Entscheidung. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-grundsatzurteil-des-supreme-courts-zum-waffenrecht-feuer-frei-in-amerika-a-c41c9ee1-7a46-4553-9e29-8ecb8f6bfdbc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6e08591b-0001-0004-0000-000000939797_w872_r1.778_fpx59.9_fpy44.98.jpg",
      "image_title": "Feuer frei in Amerika - Eric Gay / AP / dpa",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Zeugen im Untersuchungsausschuss Trump wollte US-Wahl mithilfe des Justizministeriums kippen",
      "teaser": "Täglich sei er von Donald Trump mit Wahlbetrugslügen bedrängt worden – das berichtet Ex-Justizminister Jeffrey Rosen im Ausschuss zum Kapitolsturm. Fakten hätten den US-Präsidenten dabei nicht interessiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wollte-us-wahl-mit-hilfe-des-justizministeriums-kippen-a-57af209e-38ef-40be-bd74-155abbfa9799",
      "image_title": "Trump wollte US-Wahl mithilfe des Justizministeriums kippen - Joe Raedle / Getty Images"
    },
    {
      "title": "Angst vor Attentaten in den USA Die Gewalt, die er rief",
      "teaser": "Ein Ausschuss untersucht die Verantwortung von Donald Trump für den Sturm auf das Kapitol. Nun berichten Ermittler und Zeugen von zunehmenden Morddrohungen. Stehen die USA vor einer Welle politischer Gewalt? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/angst-vor-attentaten-in-den-usa-die-gewalt-die-er-rief-a-be8ef9a6-c5e4-4a91-8106-ac71e86b12ae",
      "image_title": "Die Gewalt, die er rief - Chip Somodevilla / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Eilmeldung Ukraine ordnet Rückzug aus umkämpfter Stadt Sjewjerodonezk an",
      "teaser": "Vier Monate nach Kriegsbeginn hat die Ukraine den Rückzug ihrer Truppen aus der umkämpften Stadt Sjewjerodonezk im Osten des Landes angeordnet. Russland könnte nun bald ganz Luhansk erobern.",
      "url": "https://www.spiegel.de/ausland/ukraine-ordnet-rueckzug-aus-umkaempfter-stadt-sjewjerodonezk-an-a-fe8e5683-366f-453b-bc41-a1b386cdc12b",
      "image_title": "Ukraine ordnet Rückzug aus umkämpfter Stadt Sjewjerodonezk an - Oleksandr Ratushniak / REUTERS"
    },
    {
      "title": "Nach Attentat in Uvalde US-Senat beschließt Reform für besseren Schutz vor Schusswaffengewalt",
      "teaser": "Es ist die schärfste Reform des US-Waffenrechts seit Jahrzehnten und gilt trotzdem als völlig unzureichend: Im US-Senat segneten Republikaner und Demokraten einen Kompromiss zum Schutz vor Waffengewalt ab.",
      "url": "https://www.spiegel.de/ausland/usa-senat-beschliesst-reform-fuer-besseren-schutz-vor-schusswaffengewalt-a-44afabd3-8d42-4ce7-982d-d311fffb8157",
      "image_title": "US-Senat beschließt Reform für besseren Schutz vor Schusswaffengewalt - Brittainy Newman / AP"
    },
    {
      "title": "Stimmungstest in Großbritannien Johnsons Konservative verlieren zwei Nachwahlen",
      "teaser": "Es ist eine schwere Niederlage für den Premierminister: Die Nachwahlen in Tiverton and Honiton und in Wakefield galten als Stimmungstest für Boris Johnson. Diesen hat er verloren.",
      "url": "https://www.spiegel.de/ausland/grossbritanien-boris-johnsons-konservative-verlieren-zwei-nachwahlen-a-ff021dec-497c-4ef7-aa3f-4a9034f02d12",
      "image_title": "Johnsons Konservative verlieren zwei Nachwahlen - Dan Kitwood / AP"
    },
    {
      "title": "Was in der Nacht geschah Kiew warnt Flüchtlinge vor Rückkehr, Briten wollen Minen räumen",
      "teaser": "Die rund fünf Millionen Kriegsflüchtlinge sollten laut Kiew vorerst im Ausland bleiben. Selenskyj bejubelt »historische« EU-Entscheidung. Und: Johnson bietet Hilfe auf See an. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-24-juni-a-58ad6ded-f56e-4e52-91b9-c05dd5db4c22",
      "image_title": "Kiew warnt Flüchtlinge vor Rückkehr, Briten wollen Minen räumen - Alexey Pavlishak / REUTERS"
    },
    {
      "title": "40 Jahre nach Ende des Kriegs im Südatlantik Argentinien will mit Großbritannien über Falklandinseln verhandeln",
      "teaser": "»Es ist an der Zeit, dass Großbritannien auf die internationale Gemeinschaft hört«: Argentinien hat vor dem Uno-Komitee für Dekolonialisierung die Johnson-Regierung zu neuen Gespräche über die Falklandinseln aufgefordert.",
      "url": "https://www.spiegel.de/ausland/40-jahre-nach-kriegsende-argentinien-will-mit-grossbritannien-ueber-falklandinseln-verhandeln-a-9099e4dd-16ea-47b9-83b8-6f6e8bc18c17",
      "image_title": "Argentinien will mit Großbritannien über Falklandinseln verhandeln - Sgt Nik Howe Raf; MoD / dpa"
    },
    {
      "title": "Historischer EU-Gipfel in Brüssel Zwei Gewinner, fünf Verlierer",
      "teaser": "Die Ukraine und Moldau sind jetzt offiziell EU-Beitrittskandidaten. Doch wirklich versprochen hat ihnen die EU nichts – und zugleich den Westbalkan weiter maximal frustriert. Eine Analyse von Markus Becker und Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/ausland/gipfel-in-bruessel-ukraine-und-moldau-werden-eu-beitrittskandidaten-a-b5a8c5f5-285e-436a-9955-ff9294790581",
      "image_title": "Zwei Gewinner, fünf Verlierer - Geert Vanden Wijngaert / AP"
    },
    {
      "title": "»Wir dürfen den Balkan nicht vergessen« Brüssel verleiht Bosnien-Herzegowina neue Hoffnung auf Kandidatenstatus",
      "teaser": "Bosnien-Herzegowina wartet seit 2003 auf einen EU-Beitritt – bislang vergeblich. Auch wenn sich Österreich auf diesem Gipfel stark macht für das kleine Land: Ob sich an diesem Status schnell etwas ändert, bleibt fraglich.",
      "url": "https://www.spiegel.de/ausland/eu-macht-bosnien-herzegowina-neue-hoffnung-auf-kandidatenstatus-a-047bf399-540a-4eb7-abcc-eeb536a5ed48",
      "image_title": "Brüssel verleiht Bosnien-Herzegowina neue Hoffnung auf Kandidatenstatus - YVES HERMAN / REUTERS"
    },
    {
      "title": "Bundestagsbeschluss Bundeswehreinsatz vor Küste des Libanon wird verlängert",
      "teaser": "Bis zu 300 deutsche Soldatinnen und Soldaten sind weiter am Uno-Einsatz im Libanon beteiligt – das hat der Bundestag jetzt entschieden. Der Einsatz hat unter anderem das Ziel, den Waffenschmuggel in der Region zu unterbinden.",
      "url": "https://www.spiegel.de/ausland/bundestag-verlaengert-bundeswehreinsatz-vor-kueste-des-libanon-a-642aa151-edca-42ef-88ee-eec666e4d750",
      "image_title": "Bundeswehreinsatz vor Küste des Libanon wird verlängert - Britta Pedersen / dpa"
    },
    {
      "title": "Myanmar Aung San Suu Kyi ins Gefängnis gebracht – Einzelhaft",
      "teaser": "Myanmar versinkt seit fast eineinhalb Jahren in Chaos und Gewalt. Die Junta unterdrückt jede Opposition brutal – und verschärft nun das Vorgehen gegen ihre prominenteste Gegnerin.",
      "url": "https://www.spiegel.de/ausland/myanmar-aung-san-suu-kyi-ins-gefaengnis-gebracht-einzelhaft-a-fa875105-df4b-47c0-b261-dd6986aff106",
      "image_title": "Aung San Suu Kyi ins Gefängnis gebracht – Einzelhaft - Markus Schreiber / AP"
    },
    {
      "title": "Konflikt im Ostkongo 800 Kinder auf Flucht von Familien getrennt",
      "teaser": "Regierungstruppen und Rebellen liefern sich in der Demokratischen Republik Kongo blutige Auseinandersetzungen, zwingen Familien zur Flucht. Hunderte Kinder sind dabei offenbar auf sich allein gestellt.",
      "url": "https://www.spiegel.de/ausland/ostkongo-800-kinder-auf-flucht-von-familien-getrennt-a-f29bdd6f-4bcf-4818-80f5-eabfbcf2e0d9",
      "image_title": "800 Kinder auf Flucht von Familien getrennt - JAMES AKENA/ REUTERS"
    },
    {
      "title": "»So viele Morde!« Zwei Jesuitenpriester in Mexiko getötet",
      "teaser": "In Mexiko ist die Mordrate pro Einwohner rund 100-mal so hoch wie in Deutschland. Nun wurden zwei alte Geistliche des Jesuitenordens ermordet. Das Land ist ebenso entsetzt wie Papst Franziskus.",
      "url": "https://www.spiegel.de/ausland/mexiko-zwei-jesuiten-priester-getoetet-papst-franziskus-ist-entsetzt-a-85479788-61a9-4761-99db-495d9fb678dc",
      "image_title": "Zwei Jesuitenpriester in Mexiko getötet - ULISES RUIZ / AFP"
    },
    {
      "title": "Unterwegs in Angkor Wat Soll es wirklich wieder werden wie früher?",
      "teaser": "Vor der Pandemie zählte die Tempelanlage Angkor Wat zu den beliebtesten Reisezielen Südostasiens. Nur langsam kehren die Touristen zurück. Warum das eine Herausforderung für die Menschen vor Ort ist. Aus Siem Reap berichten Maria Stöhr und Thomas Christofoletti (Fotos)",
      "url": "https://www.spiegel.de/ausland/kambodscha-nach-der-pandemie-fast-allein-in-angkor-wat-a-2e7b4206-890a-486d-9ff9-5132405a11b8",
      "image_title": "Soll es wirklich wieder werden wie früher? - Thomas Cristofoletti / DER SPIEGEL"
    },
    {
      "title": "Krisenstaat in der Levante Milliardär Mikati soll erneut eine Regierung im Libanon bilden",
      "teaser": "Dreimal war er schon Ministerpräsident. Nun ist Nadschib Mikati erneut mit der Regierungsbildung im Libanon beauftragt worden. Der Geschäftsmann soll das Land aus einer existenziellen Finanz- und Wirtschaftskrise führen.",
      "url": "https://www.spiegel.de/ausland/libanon-milliardaer-mikati-wieder-mit-regierungsbildung-beauftragt-a-ab338b79-e6e8-48e8-a3c6-d7cdb4dd8e80",
      "image_title": "Milliardär Mikati soll erneut eine Regierung im Libanon bilden - Wael Hamzeh / EPA"
    },
    {
      "title": "Litauen und der Streit über die Versorgung von Kaliningrad »Wir brauchen so viele Truppen hier wie möglich«",
      "teaser": "Russland droht wegen der Blockade von Kaliningrad mit Vergeltung. Die Nato sollte jetzt reagieren, sagt die litauische Sicherheitsexpertin Margarita Šešelgytė – und das Baltikum nicht erst nach einem Angriff verteidigen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/litauen-sicherheitsexpertin-margarita-seselgyt-zum-streit-ueber-die-versorgung-von-kaliningrad-a-35a9dd66-bff6-4b9a-bda7-cc7606a3cc88",
      "image_title": "»Wir brauchen so viele Truppen hier wie möglich« - Vilnius University / VU TSPMI"
    },
    {
      "title": "Video von der Front So kämpfen die ukrainischen Soldaten Haus um Haus gegen die Kremltruppen",
      "teaser": "Sie feuern mit einem Panzer, verschanzen sich in einer Ruine, in unmittelbarer Nähe schlagen Geschosse ein: Videoaufnahmen der Agentur Reuters zeigen ukrainische Soldaten bei ihrem Einsatz in Sjewjerodonezk.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-soldaten-im-haeuserkampf-in-sjewjerodonezk-a-e5a84974-6c06-4aa3-8ac8-8f9aab3e8ca3"
    },
    {
      "title": "Oberstes US-Gericht Supreme Court stuft öffentliches Tragen von Waffen als Grundrecht ein",
      "teaser": "Sechs Richter stimmten gegen eine Regelung mit Nachweispflicht im Bundesstaat New York, drei dafür: Das höchste US-Gericht sieht im Tragen von Schusswaffen in der Öffentlichkeit ein Grundrecht der Bürger.",
      "url": "https://www.spiegel.de/ausland/supreme-court-stuft-oeffentliches-tragen-von-waffen-als-grundrecht-ein-a-7078f366-587e-4b3d-b77e-22caf3a05f92",
      "image_title": "Supreme Court stuft öffentliches Tragen von Waffen als Grundrecht ein - Robert Alexander / Getty Images"
    },
    {
      "title": "Kampf um ukrainische Zwillingsstädte Im Dampfkessel von Luhansk",
      "teaser": "Russische Truppen haben Sjewjerodonezk und Lyssytschansk fast komplett umzingelt, jeden Tag feuern sie wohl 15.000 Geschosse ab. Der Kreml schickt sogar Uralt-Panzer. Warum Putin gerade diese Eroberung so wichtig ist. Von Oliver Imhof und Florian Pütz",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kampf-um-die-zwillingsstaedte-sjewjerodonezk-und-lyssytschansk-a-4f11eebe-bffb-4e26-b37e-9eb4a56495fd",
      "image_title": "Im Dampfkessel von Luhansk - Aris Messinis / AFP",
      "author": "Oliver Imhof und Florian Pütz"
    },
    {
      "title": "Medienberichte Iraner sollen in Istanbul Anschläge auf Israelis geplant haben",
      "teaser": "Sie sollen Terrorangriffe auf Israelis ins Auge gefasst haben: In Istanbul sind Berichten zufolge fünf Iraner festgenommen worden. Das war auch Thema beim Besuch des israelischen Außenministers in der Türkei.",
      "url": "https://www.spiegel.de/ausland/iraner-sollen-in-istanbul-anschlaege-auf-israelis-geplant-haben-a-2941257b-fdc6-436e-b0bd-e924fdf3a67b",
      "image_title": "Iraner sollen in Istanbul Anschläge auf Israelis geplant haben - Ozan Kose / AFP"
    },
    {
      "title": "Pandemiebekämpfung Österreich schafft Corona-Impfpflicht ab",
      "teaser": "Ausgesetzt war sie schon, nun ist endgültig Schluss: Österreich stoppt die Impfpflicht. Damit verbunden ist auch ein Eingeständnis des Gesundheitsministers.",
      "url": "https://www.spiegel.de/ausland/coronavirus-oesterreich-schafft-impfpflicht-ab-a-0e70f1db-65f0-4479-a74c-258eca642bf5",
      "image_title": "Österreich schafft Corona-Impfpflicht ab - Helmut Fohringer / dpa"
    },
    {
      "title": "Mohammed bin Salman trifft Erdoğan Türkei und Saudi-Arabien verabreden »neue Zeit der Zusammenarbeit«",
      "teaser": "US-Geheimdienste sehen den saudischen Kronprinzen Mohammed bin Salman als Drahtzieher des Mordes an Jamal Khashoggi in Istanbul. Dennoch nähern sich die Türkei und Saudi-Arabien nun wieder an.",
      "url": "https://www.spiegel.de/ausland/mohammed-bin-salman-trifft-recep-tayyip-erdogan-tuerkei-und-saudi-arabien-verabreden-a-5f606226-b808-43b1-9573-c964e5bb45d9",
      "image_title": "Türkei und Saudi-Arabien verabreden »neue Zeit der Zusammenarbeit« - Murat Cetinmuhurdar / Handout / EPA"
    }
  ]
}