{
  "timestamp": "2022-09-05T14:22:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-IAEA-Vizedirektor über Saporischschja »Das Atomkraftwerk kann nicht sicher betrieben werden«",
      "teaser": "Der frühere stellvertretende IAEA-Direktor Olli Heinonen hat selbst nukleare Anlagen in Kriegsgebieten inspiziert. Er sorgt sich um den Zustand des AKW in Saporischschja – und warnt vor einem Ausfall der Kühlung. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-akw-saporischschja-das-atomkraftwerk-kann-nicht-sicher-betrieben-werden-a-547ab0d9-b2ad-4990-baff-d6fea07ae6bd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/87bf10a4-7490-4bd6-9518-4971aa75f7e7_w948_r2.194_fpx49.5_fpy50.jpg",
      "image_title": "»Das Atomkraftwerk kann nicht sicher betrieben werden« - D. Candano Laris / dpa"
    },
    {
      "title": "Umerziehungslager in Xinjiang Endlich Klartext von der Uno",
      "teaser": "Zwölf Minuten vor Ende ihrer Amtszeit verschickt die Hohe Kommissarin für Menschenrechte ihren Xinjiang-Report über das brutale Vorgehen Chinas gegen die Uiguren. Der Bericht kommt spät – aber mit starken Passagen. Eine Analyse von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-umerziehungslager-in-xinjiang-endlich-klartext-von-der-uno-a-48be231a-648e-4965-9fe0-6730227272c7",
      "image_title": "Endlich Klartext von der Uno - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Massive Vorwürfe gegen China Uno prangert mögliche Verbrechen gegen die Menschlichkeit in Xinjiang an",
      "teaser": "Zehn Minuten vor Ende ihrer Amtszeit veröffentlicht die Uno-Hochkommissarin für Menschenrechte einen explosiven Bericht: Demnach gibt es Anhaltspunkte, dass China an den Uiguren Verbrechen gegen die Menschlichkeit begeht.",
      "url": "https://www.spiegel.de/ausland/china-und-die-uiguren-in-xinjiang-uno-prangert-moegliche-verbrechen-gegen-die-menschlichkeit-an-a-c2b2a029-76a3-4a06-a1d8-edc223616734",
      "image_title": "Uno prangert mögliche Verbrechen gegen die Menschlichkeit in Xinjiang an - Thomas Peter / REUTERS"
    },
    {
      "title": "Menschenrechtsverletzungen in Xinjiang Bundesregierung verlangt sofortige Freilassung aller willkürlich Inhaftierten",
      "url": "https://www.spiegel.de/politik/deutschland/menschenrechtsverletzungen-in-xinjiang-bundesregierung-verlangt-sofortige-freilassung-aller-willkuerlich-inhaftierten-a-1b5b3ccf-b61b-4563-96b0-a47f5cd80bc5"
    },
    {
      "title": "Schwarze Liste Russland belegt Sean Penn und Ben Stiller mit Einreiseverbot",
      "teaser": "Die Führung in Moskau nennt es eine Reaktion auf US-Sanktionen: Russland hat einen Einreisestopp gegen 25 US-Bürger verhängt. Betroffen ist eine Ministerin – und auch Hollywoodprominenz.",
      "url": "https://www.spiegel.de/ausland/russland-belegt-sean-penn-und-ben-stiller-mit-einreiseverbot-stopp-liste-fuer-25-personen-a-6b0010d6-de89-4567-844d-90cf634c9c2d",
      "image_title": "Russland belegt Sean Penn und Ben Stiller mit Einreiseverbot - Ukraine Presidency / picture alliance/dpa/ZUMA Press Wire Service"
    },
    {
      "title": "Bericht von Human Rights Watch China sammelt offenbar systematisch Gendaten von Kindern in Tibet",
      "teaser": "China wird wegen seines Umgangs mit den Uiguren kritisiert, nun kommen auch fragwürdige Methoden aus Tibet ans Licht. Die Polizei legt offenbar ein Genregister der Autonomieregion an – auch von Kleinkindern.",
      "url": "https://www.spiegel.de/ausland/china-sammelt-laut-human-rights-watch-systematisch-gendaten-von-kindern-in-tibet-a-4adc930f-f69c-448e-abd0-b27364aa3166",
      "image_title": "China sammelt offenbar systematisch Gendaten von Kindern in Tibet - ADNAN ABIDI/ REUTERS"
    },
    {
      "title": "Johnson-Nachfolge Liz Truss wird neue britische Premierministerin",
      "teaser": "Wochenlang lieferten sich Liz Truss und Rishi Sunak ein Duell um Boris Johnsons Nachfolge – nun steht das Votum der Tory-Basis fest. Mit dem Parteivorsitz folgt auch der Umzug in 10 Downing Street.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-wird-neue-britische-premierministerin-a-6e6c056e-48cf-4ceb-ab9b-099ca2663533",
      "image_title": "Liz Truss wird neue britische Premierministerin - Hannah McKay / REUTERS"
    },
    {
      "title": "Ukrainische Gegenoffensive Russisches Referendum in Cherson vorerst gestoppt",
      "teaser": "Per Abstimmung wollte Russland seine Besatzung rechtfertigen – nun muss das Vorhaben warten. Eine Brücke in der Region wurde massiv beschädigt. Und: Der Kreml beziffert seine Einnahmen aus dem Ölgeschäft.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russisches-referendum-in-cherson-offenbar-gestoppt-a-9abc83d6-690e-4a9b-ad0c-c915a93a367f",
      "image_title": "Russisches Referendum in Cherson vorerst gestoppt - dpa"
    },
    {
      "title": "Konflikt um Ägäisinseln Erdoğan droht Griechenland mit Militärangriff",
      "teaser": "Im Konflikt um mehrere Inseln in der Ägäis verschärft der türkische Präsident Erdoğan seine Rhetorik. Er droht Athen mit Krieg: »Wenn die Zeit kommt, werden wir tun, was nötig ist.«",
      "url": "https://www.spiegel.de/ausland/aegaeis-recep-tayyip-erdogan-droht-griechenland-mit-militaerangriff-a-94b6f37d-12b9-47db-949d-89141b1a497e",
      "image_title": "Erdoğan droht Griechenland mit Militärangriff - TURKISH PRESIDNET OFFICE HANDOUT / EPA"
    },
    {
      "title": "Frauenrechte Iran will neue Kopftuchregeln mit Überwachungssoftware durchsetzen",
      "teaser": "In Iran sollen künftig Kameras genutzt werden, um Frauen zu identifizieren, die sich nicht an Hidschab-Vorschriften halten. Das kündigte ein Regierungsbeamter an. Ob das Land dies technisch umsetzen kann, ist unklar.",
      "url": "https://www.spiegel.de/ausland/iran-will-neue-kopftuch-regeln-mit-ueberwachungssoftware-durchsetzen-a-cee000f6-be00-4b75-802e-7bf87cb317d0",
      "image_title": "Iran will neue Kopftuchregeln mit Überwachungssoftware durchsetzen - Atta Kenare / AFP"
    },
    {
      "title": "Kremlkritische Zeitung Russisches Gericht entzieht »Nowaja Gaseta« die Drucklizenz",
      "teaser": "Ihr Erscheinen ist ausgesetzt, Redakteure der »Nowaja Gaseta« veröffentlichen ihre Texte inzwischen aus dem Exil. Nun gehen die russischen Behörden weiter gegen die bekannteste unabhängige Zeitung des Landes vor.",
      "url": "https://www.spiegel.de/ausland/nowaja-gaseta-russisches-gericht-entzieht-kremlkritischer-zeitung-die-drucklizenz-a-b5f64b60-42bb-4fff-8ce7-ebefa9082e79",
      "image_title": "Russisches Gericht entzieht »Nowaja Gaseta« die Drucklizenz - Vladimir Gerdo / ITAR-TASS / IMAGO"
    },
    {
      "title": "Rätselhafte Mordfälle in Kanada »Stellen Sie sich!«",
      "teaser": "Bei einer Serie von Messerangriffen sind in Kanada mindestens zehn Menschen getötet worden. Die beiden Täter sind noch auf der Flucht. Eine Zusammenfassung der Ereignisse im Video.",
      "url": "https://www.spiegel.de/ausland/kanada-mysterioese-messerangriffe-in-saskatchewan-mindestens-10-tote-15-verletzte-a-9288e4dd-03c1-4664-8004-d85b6eda0b0f"
    },
    {
      "title": "Johnsons Zeit als Premier in Bildern Hasta la vista, Boris",
      "teaser": "Brexit-Vollzieher, Coronabekämpfer, Familienvater, Partylöwe und Unterstützer der Ukraine: Boris Johnson erlebte als britischer Premier schwere Krisen und Momente der Freude. Bilder einer umstrittenen Amtszeit.",
      "url": "https://www.spiegel.de/ausland/boris-johnsons-zeit-als-premier-in-bildern-hasta-la-vista-boris-a-e81a5ca4-29f8-49e6-b25b-e503af56a525",
      "image_title": "Hasta la vista, Boris - Stefan Rousseau/ dpa"
    },
    {
      "title": "Afghanistan Schwere Explosion vor russischer Botschaft in Kabul",
      "teaser": "Russland gehört zu den wenigen Ländern, die seit der Machtübernahme der Taliban noch eine Botschaft in Kabul unterhalten. Nun kam es vor den Toren zu einer schweren Explosion. Die Polizei spricht von einem Attentäter.",
      "url": "https://www.spiegel.de/ausland/afghanistan-schwere-explosion-vor-russischer-botschaft-in-kabul-a-8b6d7160-edb4-4a41-b7b7-4490d20e5642",
      "image_title": "Schwere Explosion vor russischer Botschaft in Kabul - STRINGER / EPA"
    },
    {
      "title": "Krieg in Osteuropa Die Ukraine gehört in die Nato – jetzt Ein Gastbeitrag von Markus Kaim und Ronja Kempin",
      "teaser": "Westliche Rücksichtnahme auf Moskau zahlt sich nicht aus, die Souveränität und Integrität der Ukraine muss langfristig gesichert werden. Dafür gibt es nur einen Weg.",
      "url": "https://www.spiegel.de/ausland/die-ukraine-gehoert-in-die-nato-jetzt-gastbeitrag-a-214adc3a-9153-4e49-9cbb-7663720c5a14",
      "image_title": "Die Ukraine gehört in die Nato – jetzt - IMAGO/Beata Zawrzel / IMAGO/NurPhoto"
    },
    {
      "title": "Ärger um Trauerfeier für Ex-Premier Abe Der Tote, die Sekte und brisante Enthüllungen",
      "teaser": "Japan wird knapp zwei Monate nach dem tödlichen Attentat auf Shinzō Abe von einer Welle des Mitleids erfasst – mit dem mutmaßlichen Mörder. Was ist da los? Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-und-ex-premier-shinzo-abe-ein-toter-mischt-das-land-auf-a-a3c1aaef-bdd7-4862-b1fb-f57afa2c6c73",
      "image_title": "Der Tote, die Sekte und brisante Enthüllungen - David Mareuil / Anadolu Agency / Getty Images",
      "author": "Wieland Wagner"
    },
    {
      "title": "Warnung vor russischer Manipulation Schweden vor Parlamentswahl »höchst alarmiert«",
      "teaser": "Schweden wählt ein neues Parlament, die rechtsextremen Schwedendemokraten rücken in den Umfragen auf. Die neu gegründete Behörde für psychologische Verteidigung fürchtet nun eine Desinformationskampagne von außen.",
      "url": "https://www.spiegel.de/ausland/schweden-vor-parlamentswahl-hoechst-alarmiert-warnung-vor-russischer-manipulation-a-34c6e500-7fde-4c04-b1b6-320f141effad",
      "image_title": "Schweden vor Parlamentswahl »höchst alarmiert« - Jessica Gow / AP"
    },
    {
      "title": "»Nato-Aktivitäten« Erstmals seit zwölf Jahren legt ein türkisches Kriegsschiff in Israel an",
      "teaser": "2010 hatten israelische Soldaten das türkische Hilfsschiff »Mavi Marmara« gestürmt, seither lag das Verhältnis der Länder auf Eis. Nun ließ Israel als Zeichen einer Annäherung eine türkische Fregatte in Haifa ankern.",
      "url": "https://www.spiegel.de/ausland/israel-laesst-erstmals-nach-zwoelf-jahren-tuerkisches-kriegsschiff-anlegen-a-5d638490-083b-4383-ba92-ecd9a71e151e",
      "image_title": "Erstmals seit zwölf Jahren legt ein türkisches Kriegsschiff in Israel an - Jack Guez / AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj feiert angebliche Geländegewinne, 13 Frachter voller Getreide unterwegs",
      "teaser": "Laut Kiew macht die ukrainische Armee im Osten und Süden Boden gut. Ein explodierter Granatwerfer bei einem Kinderfest wird untersucht. Und: Bundeswehrkräfte treffen in Litauen ein. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-5-september-a-3d67a314-ef8f-468a-9407-be49efd38b55",
      "image_title": "Selenskyj feiert angebliche Geländegewinne, 13 Frachter voller Getreide unterwegs - Roman Pilipey / EPA"
    },
    {
      "title": "Referendum Chiles Bevölkerung schmettert neue Verfassung ab",
      "teaser": "Mehr Rechte für Ureinwohner, mehr Umweltschutz, Recht auf Abtreibung: 15 Millionen Chilenen waren aufgerufen, über eine Verfassungsreform abzustimmen. Eine deutliche Mehrheit lehnte den Entwurf ab.",
      "url": "https://www.spiegel.de/ausland/chile-bevoelkerung-schmettert-neue-verfassung-ab-a-f9a241c4-f0a4-4753-9a99-d3a6584004bb",
      "image_title": "Chiles Bevölkerung schmettert neue Verfassung ab - Alberto Valdes / EPA"
    },
    {
      "title": "Prozess zum islamistischen Anschlag von Nizza Inferno in der Engelsbucht",
      "teaser": "Frankreichs schmerzhafte Terror-Aufarbeitung geht weiter, kurz nach den Urteilen gegen die Attentäter von Paris. Doch im Prozess zum islamistischen Anschlag von Nizza droht Überlebenden und Angehörigen Frust. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/prozess-zum-anschlag-von-nizza-inferno-in-der-engelsbucht-a-25a87d31-c291-4dbd-8336-eecfdbdafb3f",
      "image_title": "Inferno in der Engelsbucht - Andreas Gebert / dpa",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Ziel Großbritannien Mehr als 1000 Flüchtende überqueren an einem Tag den Ärmelkanal",
      "teaser": "60.000 Geflüchtete erreichen Großbritannien bis Jahresende über den Ärmelkanal, schätzt die britische Regierung. Derzeit kommen täglich besonders viele Menschen übers Wasser auf die Insel. Das könnte sich bald ändern.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-mehr-als-1000-fluechtende-ueberqueren-an-einem-tag-den-aermelkanal-a-91b6c2f2-16c3-4041-8bae-3214960fa9df",
      "image_title": "Mehr als 1000 Flüchtende überqueren an einem Tag den Ärmelkanal - Gareth Fuller / dpa"
    },
    {
      "title": "Italien vor der Wahl Salvini stellt Russlandsanktionen infrage",
      "teaser": "In Rom könnte bald eine Allianz aus Rechtspopulisten und Rechtsextremen regieren. Matteo Salvini fordert nun einen Strategiewechsel – bekommt aber Gegenwind von seiner wichtigsten Verbündeten.",
      "url": "https://www.spiegel.de/ausland/italien-vor-der-wahl-matteo-salvini-stellt-russland-sanktionen-infrage-a-5ab7d11a-90a5-4a54-bcbb-4c54c40eba70",
      "image_title": "Salvini stellt Russlandsanktionen infrage - MIGUEL MEDINA / AFP"
    },
    {
      "title": "Trump antwortet auf Biden »Seine Rede war Hass und Wut«",
      "teaser": "Donald Trump hat auf Joe Biden reagiert, der ihm und seinen Anhängern in einer Rede Extremismus vorgeworfen hat. Der Ex-Präsident reagierte mit neuen Angriffen - und auch seine Fans äußern sich wütend und kämpferisch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ueber-joe-biden-seine-rede-war-hass-und-wut-a-7a0b3bf3-5320-469a-acf8-689a793381f4"
    }
  ]
}