{
  "timestamp": "2022-04-03T18:24:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Interview mit Chinas Botschafter in Berlin Warum kann China Russland nicht kritisieren, Herr Wu?",
      "teaser": "Jedes verlorene Menschenleben sei eines zu viel, sagt Botschafter Wu Ken, aber die russische Aggression verurteilt er nicht. Stattdessen beschuldigt er den Westen, durch Sanktionen und Waffenlieferungen »Öl ins Feuer« zu gießen. Ein Interview von Georg Fahrion und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/chinas-botschafter-wu-ken-in-berlin-russland-ist-fuer-china-ein-wichtiger-nachbar-a-27e59f9e-1586-452d-b566-2f70d29f59b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4571e781-c06c-4397-b8e0-f9b74532c756_w948_r2.194_fpx35.27_fpy50.jpg",
      "image_title": "Warum kann China Russland nicht kritisieren, Herr Wu? - Alexei Druzhinin / dpa"
    },
    {
      "title": "Matriarchat auf einer Insel vor Guinea-Bissau Was ist anders, wenn Frauen die Entscheidungen treffen?",
      "teaser": "Gegenentwurf zu den männlichen Machtstrukturen auf der Welt: Auf der Insel Orango vor dem westafrikanischen Guinea-Bissau haben vor allem Frauen das Sagen. Es ist ein Ort des Friedens. Von der Ilha de Orango berichten Heiner Hoffmann und Ricci Shryock (Fotos)",
      "url": "https://www.spiegel.de/ausland/matriarchat-in-guinea-bissau-frieden-dank-frauen-a-0251daa0-6d28-4151-ba2e-3e0f43c735fa",
      "image_title": "Was ist anders, wenn Frauen die Entscheidungen treffen? - Ricci Shryock / DER SPIEGEL",
      "author": "der Ilha de Orango berichten Heiner Hoffmann und Ricci Shryock (Fotos)"
    },
    {
      "title": "Nach mutmaßlichem Komplott Jordaniens Prinz Hamsa legt Adelstitel ab",
      "teaser": "Prinz Hamsa soll vergangenes Jahr an einem Putschversuch gegen seinen Halbbruder König Abdullah II. beteiligt gewesen sein. Zeitweise stand er unter Hausarrest, nun legt er seinen Titel ab.",
      "url": "https://www.spiegel.de/ausland/nach-mutmasslichem-komplott-jordaniens-prinz-hamsa-legt-adelstitel-ab-a-39881fb3-5442-47b3-8205-7c052b3492a7",
      "image_title": "Jordaniens Prinz Hamsa legt Adelstitel ab - Ali Jarekji / REUTERS"
    },
    {
      "title": "Augenzeugin über Gräueltaten in Butscha »Zweimal bin ich dem Tod entkommen«",
      "teaser": "Russische Soldaten haben in einem Vorort von Kiew offenbar viele Zivilisten getötet. Im zurückeroberten Butscha liegen Leichen auf offener Straße. Viele Überlebende sind traumatisiert. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/ukrainie-krieg-frau-aus-butscha-berichtet-zweimal-bin-ich-dem-tod-entkommen-a-cc1d1233-5719-461c-aa5f-9f579e81d0fb"
    },
    {
      "title": "Putins junge Armee »Junarmija« Nachwuchs für den Krieg",
      "teaser": "Eine Million Mitglieder hat die militärisch-patriotische Organisation »Junarmija« inzwischen. Kinder ab acht Jahren können mitmachen, die Rekrutierung ist nicht immer ganz freiwillig. Die Militärexpertin Jonna Alava hat dazu geforscht. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-junge-armee-junarmija-nachwuchs-fuer-den-krieg-a-71ee18f4-ce08-4949-b222-e41fa7d34e8d"
    },
    {
      "title": "Drogenlabor der linken Guerillaorganisation ausgehoben 2,5 Tonnen Kokain in Kolumbien beschlagnahmt",
      "teaser": "Die marxistische Guerillaorganisation ELN aus Kolumbien finanziert sich unter anderem durch Drogenhandel. Nun hat die Polizei ein Labor der Gruppe entdeckt. Die Behörden fanden dort 2,5 Tonnen Kokain.",
      "url": "https://www.spiegel.de/ausland/2-5-tonnen-kokain-in-kolumbien-beschlagnahmt-a-9658403a-8d83-40b4-b1ed-8ec4e38be631",
      "image_title": "2,5 Tonnen Kokain in Kolumbien beschlagnahmt - Sebastian Barros / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Emmanuel Macron im Wahlkampf Schatten über dem Strahlemann",
      "teaser": "War sich Emmanuel Macron zu sicher? Kurz vor der Wahl in Frankreich scheint der Sieg gegen Marine Le Pen nicht mehr sicher. Der Präsident warnt vor einer Wahlüberraschung, wie es sie 2002 gegeben hat. Von Leo Klimm, Nanterre",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-im-wahlkampf-schatten-ueber-dem-strahlemann-a-db6197f3-23d4-47e3-97a3-a766706a5afe",
      "image_title": "Schatten über dem Strahlemann - Thomas Coex / AFP",
      "author": "Leo Klimm, Nanterre"
    },
    {
      "title": "Kalifornien Mindestens sechs Tote nach Schüssen in Sacramento",
      "teaser": "Bei einem mutmaßlichen Anschlag in der kalifornischen Stadt Sacramento sind mindestens sechs Menschen verstorben, zehn weitere wurden verletzt. Die Polizei rief dazu auf, die Gegend zu meiden.",
      "url": "https://www.spiegel.de/ausland/sacramento-mindestens-sechs-tote-nach-schuessen-a-dd9d7cda-5876-46da-b01b-60d7b8f3cbbb",
      "image_title": "Mindestens sechs Tote nach Schüssen in Sacramento - Rich Pedroncelli / AP"
    },
    {
      "title": "Vitali Klitschko in Butscha bei Kiew »Die russischen Soldaten haben eine Safari auf Zivilisten gemacht«",
      "teaser": "In Butscha wurden offenbar Dutzende Zivilisten von russischen Soldaten hingerichtet. Die Gebrüder Klitschko begaben sich heute an den Tatort. Im Interview mit dem SPIEGEL kritisieren sie Deutschlands Haltung zu Russland. Aus Butscha berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/vitali-klitschko-in-butscha-bei-kiew-die-russischen-soldaten-haben-eine-safari-auf-zivilisten-gemacht-a-49081ab9-a6d4-4d21-8da0-66b5a0393822",
      "image_title": "»Die russischen Soldaten haben eine Safari auf Zivilisten gemacht« - Rodrigo Abd / AP"
    },
    {
      "title": "Hinrichtungen in der Ukraine Human Rights Watch veröffentlicht Beweise für mutmaßliche Kriegsverbrechen",
      "teaser": "Die Menschenrechtsorganisation Human Rights Watch hat zahlreiche Vergehen russischer Soldaten in der Ukraine dokumentiert, darunter Mord und Vergewaltigung. Betroffene schildern in ihren Berichten grausame Gewalt.",
      "url": "https://www.spiegel.de/ausland/ukraine-human-rights-watch-sammelt-beweise-fuer-mutmassliche-kriegsverbrechen-a-3e309e81-3fd2-4de6-a3af-e6a5d0e6165f",
      "image_title": "Human Rights Watch veröffentlicht Beweise für mutmaßliche Kriegsverbrechen - Mykhaylo Palinchak / ZUMA Wire / IMAGO"
    },
    {
      "title": "Baerbock kündigt Russland-Sanktionen an »Die Verantwortlichen für diese Kriegsverbrechen müssen zur Rechenschaft gezogen werden«",
      "teaser": "In einem Kiewer Vorort wurden allem Anschein nach massive Gräueltaten von russischen Streitkräften an Zivilisten begangen. Das Entsetzen ist groß, der Westen kündigt nun neue Sanktionen an.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-annalena-baerbock-kuendigt-nach-butscha-weitere-sanktionen-an-a-0c235873-2b73-42d3-9e5a-e9055d2e4829",
      "image_title": "»Die Verantwortlichen für diese Kriegsverbrechen müssen zur Rechenschaft gezogen werden« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Afghanistan Taliban verbieten Rauschgiftanbau",
      "teaser": "Lange hielten die radikalislamischen Taliban ihre schützende Hand über die Drogenproduktion. Nun strebt das Regime die internationale Anerkennung an – und belegt den Mohnanbau mit harten Strafen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-verbieten-rauschgift-anbau-a-4205904b-2ebd-4f68-80cd-9bbcda2460ee",
      "image_title": "Taliban verbieten Rauschgiftanbau - Abdul Khaliq / AP"
    },
    {
      "title": "Politisierung Anfang der Achtzigerjahre Warum meine Generation eine Mitverantwortung für den Krieg in der Ukraine trägt Ein Essay von Jens Glüsing",
      "teaser": "Unser Autor ist Jahrgang 1960, er leistete seinen Wehrdienst bei der Marine und nahm an der Bonner Friedensdemonstration teil. Heute wirft er sich vor, dass seine Generation sich für Osteuropa nie interessierte.",
      "url": "https://www.spiegel.de/ausland/politisierung-anfang-der-80er-warum-meine-generation-eine-mitverantwortung-fuer-den-ukraine-krieg-traegt-essay-von-jens-gluesing-a-e9feae58-205b-4e1f-9500-8ca74acbca14",
      "image_title": "Warum meine Generation eine Mitverantwortung für den Krieg in der Ukraine trägt - Klaus Rose / IMAGO"
    },
    {
      "title": "Regierungskrise in Islamabad Pakistans Premier Imran Khan bittet Präsident um Neuwahlen",
      "teaser": "Seit Wochen steht Pakistans Regierungschef Imran Khan innenpolitisch unter Druck. Einem geplanten Misstrauensvotum will er nun mit Neuwahlen zuvorkommen. Die Opposition kündigte einen Sitzstreik im Parlament an.",
      "url": "https://www.spiegel.de/ausland/pakistan-premier-imran-khan-bittet-praesident-um-neuwahlen-a-d3c51ce6-ddea-484e-ba8a-c0ecac6569ef",
      "image_title": "Pakistans Premier Imran Khan bittet Präsident um Neuwahlen - Anjum Naveed / AP"
    },
    {
      "title": "»Das ist brutaler, blutrünstiger Mord« Russen begehen in Kiewer Vorort offenbar massive Kriegsverbrechen",
      "teaser": "Nach einem Monat Belagerung haben ukrainische Truppen den Ort Butscha bei Kiew zurückerobert. Auf den Straßen finden sie viele tote Zivilisten. Alles spricht für ein russisches Kriegsverbrechen. Die Bilder sind entsetzlich.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russen-begehen-in-butscha-womoeglich-massives-kriegsverbrechen-a-84358546-fd66-4f41-888e-6b08c9587388",
      "image_title": "Russen begehen in Kiewer Vorort offenbar massive Kriegsverbrechen - ZOHRA BENSEMRA / REUTERS"
    },
    {
      "title": "News zum Krieg in Osteuropa Scholz kündigt neue Sanktionen gegen Russland an",
      "teaser": "Angesichts der Gräueltaten von Butscha stellt der Bundeskanzler weitere Maßnahmen gegen Russland in Aussicht. Und: Die Ukraine meldet 410 getötete Zivilisten rund um Kiew. Die News.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-die-news-eu-kuendigt-nach-butscha-weitere-sanktionen-an-a-81d2a515-9ee2-40ab-ab1b-b58da68d10c7",
      "image_title": "Scholz kündigt neue Sanktionen gegen Russland an - Hannibal Hanschke / dpa"
    },
    {
      "title": "Ausschreitungen in Colombo Sri Lanka blockiert soziale Netzwerke",
      "teaser": "Die schwere Wirtschaftskrise in Sri Lanka hat gewaltsame Proteste in der Hauptstadt Colombo ausgelöst. Nun sind offenbar Facebook und Twitter teils nicht mehr zugänglich.",
      "url": "https://www.spiegel.de/ausland/nach-ausschreitungen-in-colombo-soziale-medien-in-sri-lanka-blockiert-a-51e4987b-1cb5-4ecc-a033-032fbd59d00a",
      "image_title": "Sri Lanka blockiert soziale Netzwerke - CHAMILA KARUNARATHNE / EPA"
    },
    {
      "title": "Vizeregierungschef Kaczyński Polen zeigt sich offen für eine Stationierung amerikanischer Atomwaffen",
      "teaser": "Polens Vizeregierungschef hält es für sinnvoll, die nukleare Teilhabe auf die Nato-Ostflanke auszuweiten, und ruft nach 50.000 weiteren US-Soldaten. Die Haltung der Bundesregierung zum Ukrainekrieg kritisiert er.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-polens-zeigt-sich-offen-fuer-eine-stationierung-amerikanischer-atomwaffen-a-6d64db63-8068-4fd3-9bb3-0262af8c553f",
      "image_title": "Polen zeigt sich offen für eine Stationierung amerikanischer Atomwaffen - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa Berichte über Explosionen in Odessa – das geschah in der Nacht",
      "teaser": "Aus der Hafenstadt Odessa sind Explosionen gemeldet worden. Und: Die Region Kiew ist laut ukrainischem Militär offenbar »vom Feind befreit«. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/ukraine-berichte-ueber-explosionen-in-odessa-gemeldet-das-geschah-in-der-nacht-a-56c6c76a-6be8-432c-b2f5-457ab3b5ac9e",
      "image_title": "Berichte über Explosionen in Odessa – das geschah in der Nacht - BULENT KILIC / AFP"
    },
    {
      "title": "Nach Abzug russischer Soldaten Dutzende Zivilisten in Vorort von Kiew getötet",
      "teaser": "Ukrainische Truppen haben in der Stadt Butscha bei Kiew viele tote Zivilisten entdeckt. Russische Soldaten hätten sie erschossen, berichten Anwohner.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-dutzende-erschossene-zivilisten-in-butscha-bei-kiew-gefunden-a-57afc494-bfa8-422c-be0c-0352ddcaf187",
      "image_title": "Dutzende Zivilisten in Vorort von Kiew getötet - ZOHRA BENSEMRA / REUTERS"
    },
    {
      "title": "Alternative Versorgung über Flüssiggas-Terminal Litauen stellt russische Gasimporte vollständig ein",
      "teaser": "»Wir sind das erste EU-Land unter den Lieferländern von Gazprom, das unabhängig von russischen Gaslieferungen ist«, sagt Litauens Energieminister. Der baltische Staat hatte bereits 2015 vorgesorgt.",
      "url": "https://www.spiegel.de/ausland/litauen-gasimporte-aus-russland-werden-eingestellt-und-laufen-nun-ueber-einen-fluessiggas-terminal-a-8ae9f92e-bfa5-4579-abb4-0f618f3a964d",
      "image_title": "Litauen stellt russische Gasimporte vollständig ein - Petras Malukas / AFP"
    }
  ]
}