{
  "timestamp": "2022-10-22T02:21:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anatomie des Aufstands in Iran »Zum ersten Mal habe ich das Gefühl, dass dieses Land uns gehört«",
      "teaser": "Der Tod der Studentin Jina Mahsa Amini hat die Islamische Republik ins Wanken gebracht. Seit fünf Wochen führen Frauen die Revolte an. Wer sind die Protestierenden? Und haben sie eine Chance? Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/iran-neue-revolution-koennen-diese-frauen-das-mullah-regime-stuerzen-a-845fd569-a305-46bf-98ae-ed5beaad92bd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/757a5c2f-63a1-40ad-9d1e-cfac427e2a14_w872_r1.778_fpx53_fpy48.jpg",
      "image_title": "»Zum ersten Mal habe ich das Gefühl, dass dieses Land uns gehört« - Middle East Images / laif"
    },
    {
      "title": "Angriff auf ukrainische Energienetze »Dieser Winter wird extrem schwierig«",
      "teaser": "Russland greift systematisch die Energieinfrastruktur der Ukraine an. Die Stromversorgung ist in Gefahr. Energieminister Herman Haluschtschenko spricht über die Schäden – und sagt, was dagegen zu tun ist. Ein Interview von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-angriff-auf-ukrainische-energienetze-dies-wird-der-schwierigste-winter-seit-der-unabhaengigkeit-a-1e97309a-0923-40a4-a1e8-9abb37825e68",
      "image_title": "»Dieser Winter wird extrem schwierig« - Carl Court / Getty Images"
    },
    {
      "title": "Kampf um Truss-Nachfolge Boris Johnsons Unterstützer formieren sich",
      "teaser": "In der britischen Regierung wächst die Zustimmung für Boris Johnson als Nachfolger der gescheiterten Liz Truss. Umfragen zufolge lehnt die Mehrheit der Briten seine Rückkehr als Premierminister jedoch ab.",
      "url": "https://www.spiegel.de/ausland/liz-truss-nachfolge-boris-johnsons-unterstuetzer-formieren-sich-a-8626f5a6-607c-4d47-a3a6-750ce7cde8e0",
      "image_title": "Boris Johnsons Unterstützer formieren sich - Alberto Pezzali / AP"
    },
    {
      "title": "Untersuchungsausschuss Trump soll Mitte November Fragen zum Kapitol-Sturm beantworten",
      "teaser": "Der Ex-Präsident hat seinen Vorladungstermin. Ob Donald Trump vor dem Ausschuss zum Kapitol-Sturm erscheinen wird, ist weiter ungewiss. In Mar-a-Lago verwahrte er offenbar auch geheime Dokumente über China und Iran.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-mitte-november-im-untersuchungsausschuss-zum-angriff-auf-das-kapitol-aussagen-a-654d02d9-fb03-4f85-99ff-db0a4b8c4147",
      "image_title": "Trump soll Mitte November Fragen zum Kapitol-Sturm beantworten - José Luis Villegas / AP"
    },
    {
      "title": "Krieg in der Ukraine Kiew fordert internationale Beobachter am Staudamm Kachowka",
      "teaser": "Die Ukraine will eine internationale Beobachtermission am Staudamm des Wasserkraftwerks Kachowka. Die russischen Besatzer bauen die Stadt Cherson nach eigenen Angaben zur »Festung« aus. Das waren die News am 21. Oktober.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-militaereinheit-von-russland-und-belarus-wohl-vor-allem-ablenkung-a-057ee28b-3606-4c9b-8124-33b4bb6ba8c1",
      "image_title": "Kiew fordert internationale Beobachter am Staudamm Kachowka - OLGA MALTSEVA / AFP"
    },
    {
      "title": "Ex-Tory-Beraterin über den Zustand der Partei »Wir sind definitiv noch nicht aus dem Gröbsten raus«",
      "teaser": "Großbritanniens Konservative suchen einen neuen Partei- und Regierungschef – wieder einmal. Hier erklärt die ehemalige Tory-Beraterin Salma Shah, warum die Partei so zerstritten und wie wahrscheinlich Boris Johnsons Rückkehr ist. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-ist-zurueckgetreten-wie-geht-es-bei-den-tories-weiter-a-47e0de6a-ee50-4310-a13e-197218aa58bf",
      "image_title": "»Wir sind definitiv noch nicht aus dem Gröbsten raus« - Adrien Fillon / dpa"
    },
    {
      "title": "Nach Wahlen in Italien Rechtsnationalistische Meloni wird Regierungschefin",
      "teaser": "Die Rechts-Regierung in Rom steht, Giorgia Meloni wird Italiens erste Ministerpräsidentin. Am Samstag werden die Postfaschistin und ihr Kabinett vereidigt.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-rechtsnationalistische-meloni-erhaelt-auftrag-zur-regierungsbildung-a-1f75ec01-c393-4e00-876b-74031493ea9e",
      "image_title": "Rechtsnationalistische Meloni wird Regierungschefin - GUGLIELMO MANGIAPANE / REUTERS"
    },
    {
      "title": "USA Trumps Ex-Berater Steve Bannon zu vier Monaten Haft verurteilt",
      "teaser": "Der Rechtspopulist Steve Bannon ist wegen Missachtung des Kongresses zu vier Monaten Gefängnis verurteilt worden. Die Staatsanwaltschaft hatte noch eine höhere Strafe gefordert.",
      "url": "https://www.spiegel.de/ausland/trumps-ex-berater-steve-bannon-zu-vier-monaten-haft-verurteilt-a-6c2677a0-d3e2-46ea-8dec-89caa81086a6",
      "image_title": "Trumps Ex-Berater Steve Bannon zu vier Monaten Haft verurteilt - Michael Reynolds / EPA"
    },
    {
      "title": "Kampf um Downing Street Warum ein Johnson-Comeback möglich ist",
      "teaser": "Nach Liz Truss’ Rücktrittsankündigung gibt es ein großes Tohuwabohu um ihre Nachfolge. Die konservative Basis hat einen klaren Favoriten. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/liz-truss-nachfolge-in-grossbritannien-boris-johnson-rishi-sunak-oder-wer-a-0c9942fa-0723-4a34-a601-e88b34325c57",
      "image_title": "Warum ein Johnson-Comeback möglich ist - TOBY MELVILLE / REUTERS",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Rufe nach Verzicht Truss soll nach 44 Tagen Amtszeit 115.000 Pfund pro Jahr erhalten",
      "teaser": "Ex-Premierministerin Liz Truss steht nach ihrer Amtszeit eine Zulage von jährlich 115.000 Pfund zu. Britische Politiker und Gewerkschafter fordern, sie solle verzichten.",
      "url": "https://www.spiegel.de/ausland/liz-truss-soll-nach-44-tagen-amtszeit-115-000-pfund-pro-jahr-erhalten-a-37fa7e0d-16e7-4aa9-bbb2-a4c2a731993c",
      "image_title": "Truss soll nach 44 Tagen Amtszeit 115.000 Pfund pro Jahr erhalten - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "Putin besucht Reservisten Hier schießt der Oberbefehlshaber selbst",
      "teaser": "Wladimir Putin besucht Reservisten und feuert selbst ein Scharfschützengewehr ab. Auf dem EU-Gipfel wirft der Präsident der Ukraine, Wolodymyr Selenskyj, Russland vor, einen Staudamm in der Region Cherson vermint zu haben. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-besucht-reservisten-wolodymyr-selenskyj-warnt-vor-vermintem-staudamm-a-355bdd37-aaf7-44fa-9453-c291eaa12623"
    },
    {
      "title": "Schäden an Unterseekabel Trawler demoliert Telefon- und Internetanbindung der Shetlandinseln",
      "teaser": "Auf den zu Großbritannien gehörenden Shetlandinseln im äußersten Norden Schottlands kam es zum Ausfall der Telefon- und Internetleitungen. Ein Fischer soll ein Unterseekabel beschädigt haben.",
      "url": "https://www.spiegel.de/ausland/shetland-inseln-boot-schuld-an-telefon-und-internetproblemen-a-267fe71e-f252-44be-a979-3ae3189ba0d6",
      "image_title": "Trawler demoliert Telefon- und Internetanbindung der Shetlandinseln - WILLIAM EDWARDS / AFP"
    },
    {
      "title": "Nach Rücktritt von Truss Tories streiten über Kandidatur von Johnson",
      "teaser": "Kann Boris Johnson wieder britischer Premier werden? Bei den konservativen Tories wird heftig gestritten, ob der frühere Regierungschef das Amt wieder von Liz Truss übernehmen soll.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-tories-streiten-ueber-kandidatur-kann-er-wieder-premier-werden-a-43a8b36a-b195-460b-b06c-833d3f90cac2",
      "image_title": "Tories streiten über Kandidatur von Johnson - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Exporte aus besetzten Gebieten Russland plant angeblich Diebstahl von 1,8 Millionen Tonnen ukrainischem Getreide",
      "teaser": "Stimmt der Vorwurf, wäre es ein Kriegsverbrechen: Einem Bericht des NDR zufolge zieht Russland im großen Stil Getreide aus der Ukraine ab. Der Sender beruft sich auf interne Dokumente und Satellitenbilder.",
      "url": "https://www.spiegel.de/ausland/russland-plant-angeblich-diebstahl-von-1-8-millionen-tonnen-ukrainischem-getreide-a-ec21cf1e-65e0-4ad8-8138-adcd76440b7b",
      "image_title": "Russland plant angeblich Diebstahl von 1,8 Millionen Tonnen ukrainischem Getreide - Hassan Ammar / AP"
    },
    {
      "title": "Krieg in der Ukraine Russland soll Staudamm vermint haben, Kiew muss Strom sparen",
      "teaser": "Der ukrainische Präsident warnt vor einer Sprengung in einem Wasserkraftwerk. USA verurteilen Umsiedlungen durch Russland. Und: Führung in Kiew befürchtet lange Energieengpässe. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-21-oktober-a-46e67b27-014f-419d-ac19-48f6b2f75dcd",
      "image_title": "Russland soll Staudamm vermint haben, Kiew muss Strom sparen - AP / dpa"
    },
    {
      "title": "Reaktionen auf Truss-Rücktritt »Endlich ist sie weg«",
      "teaser": "Viele Briten freuen sich über den Rücktritt ihrer Premierministerin. Gleichzeitig machen sie ihrem Ärger über ihre politische Elite Luft. Ein Stimmungsbild, aufgenommen kurz nach der Verkündung.",
      "url": "https://www.spiegel.de/ausland/liz-truss-reaktionen-auf-ruecktritt-endlich-ist-sie-weg-a-545cf05c-38c8-49dc-8a42-8080c02c57c3"
    },
    {
      "title": "Terror in Paris Hohe Strafen in Berufungsprozess zu »Charlie Hebdo«-Anschlag verhängt",
      "teaser": "Zwei Täter gingen in Berufung, nachdem sie wegen Beihilfe zum Terroranschlag auf die Satirezeitschrift »Charlie Hebdo« verurteilt worden waren. Einer erhält nun eine höhere Strafe, der andere eine geringere.",
      "url": "https://www.spiegel.de/ausland/charlie-hebdo-hohe-strafen-in-berufungsprozess-zu-anschlag-verhaengt-a-dad139af-ea09-4536-8827-0eb34b5bebbc",
      "image_title": "Hohe Strafen in Berufungsprozess zu »Charlie Hebdo«-Anschlag verhängt - BENOIT PEYRUCQ / AFP"
    },
    {
      "title": "Regierungsimplosion im Vereinigten Königreich Wie sich die Briten zum Gespött Europas machen",
      "teaser": "Erst Tragödie, dann Komödie, schließlich die Farce: Liz Truss hat alles falsch gemacht, was man falsch machen konnte. Die Ursachen für das Chaos liegen viel weiter zurück. Jetzt scheint gar möglich, dass Boris Johnson sein eigener Nachfolger wird. Die SPIEGEL-Titelgeschichte von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/liz-truss-im-vereinigten-koenigreich-wie-sich-die-briten-zum-gespoett-europas-machen-a-5281ef53-f466-4d8c-83e5-7b7529c52fa2",
      "image_title": "Wie sich die Briten zum Gespött Europas machen - MICHAL CIZEK / AFP"
    },
    {
      "title": "Wer wird neuer britischer Premier? Kandidaten für Truss-Nachfolge benötigen Unterstützung von 100 Abgeordneten",
      "teaser": "Maximal drei Tories können sich auf die Nachfolge von Liz Truss bewerben. Sollten sich die 357 konservativen Abgeordneten dann nicht einigen können, bestimmen die 170.000 Tory-Mitglieder – per Onlinewahl.",
      "url": "https://www.spiegel.de/ausland/liz-truss-der-ruecktritt-und-die-nachfolge-bei-den-tories-nur-drei-kandidaten-koennen-als-premier-antreten-a-ed5c392d-f6de-4a58-b5be-f927e5407e43",
      "image_title": "Kandidaten für Truss-Nachfolge benötigen Unterstützung von 100 Abgeordneten - Jessica Taylor / UK Parliament / AFP"
    },
    {
      "title": "Deutsch-französisches Verhältnis Misstrauen statt Freundschaft",
      "teaser": "Es läuft nicht zwischen Deutschland und Frankreich: Die Absage eines Gipfels kommende Woche offenbart, wie sehr die Folgen des Ukrainekriegs Europas Kernstaaten entzweien. In Paris ärgert man sich über deutsche Arroganz. Aus Berlin und Paris berichten Matthias Gebauer, Leo Klimm und Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/frankreich-und-deutschland-misstrauen-statt-freundschaft-a-5f528670-931c-4686-9681-f9b4964bcd0a",
      "image_title": "Misstrauen statt Freundschaft - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Proteste in Iran »Das Regime wird gezwungen sein, Zugeständnisse zu machen«",
      "teaser": "Der amerikanisch-iranische Nahostexperte Vali Nasr blickt pessimistisch auf die derzeitigen Massenproteste. Er warnt den Westen davor, die Atomgespräche mit Teheran abzubrechen, denn die Alternative sei Krieg. Ein Interview von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-das-regime-wird-gezwungen-sein-zugestaendnisse-zu-machen-interview-mit-vali-nasr-a-70cc592d-52a4-4702-8823-4d3918bc8b91",
      "image_title": "»Das Regime wird gezwungen sein, Zugeständnisse zu machen« - AFP"
    },
    {
      "title": "Russland attackiert ukrainische Infrastruktur »Ich habe keine Ahnung, wie wir uns warmhalten werden«",
      "teaser": "Drei Angriffe auf ukrainische Kraftwerke innerhalb von 24 Stunden: Jetzt wird der Strom im Land knapp – und die Menschen sorgen sich wegen des bevorstehenden Winters.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-angriffe-auf-infrastruktur-sorgen-fuer-strommangel-a-3331200a-3928-4432-9a54-b2109c7daccf"
    }
  ]
}