{
  "timestamp": "2022-12-03T22:17:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Blutdiamanten Wie die »Wagner-Gruppe« mit Diamanten aus Afrika Geschäfte macht",
      "teaser": "Sie plündern, sie töten, sie exportieren – Recherchen des SPIEGEL und seiner Partner zeigen, wie die russische Söldnergruppe Wagner nach Diamanten aus Afrika greift. Das Geschäft mit Edelsteinen ist für Russland höchst lukrativ. Von Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/ausland/wagner-gruppe-wie-die-russische-soeldnergruppen-mit-diamanten-aus-afrika-geschaefte-macht-a-18c4f0ea-d74d-43c4-a121-9132d6347f2a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5c295dc8-57e0-4e68-90b0-1397d7e5b63b_w872_r1.778_fpx47.96_fpy49.98.jpg",
      "image_title": "Wie die »Wagner-Gruppe« mit Diamanten aus Afrika Geschäfte macht - Alexis Huguet / AFP",
      "author": "Rafael Buschmann und Nicola Naber"
    },
    {
      "title": "Proteste in China Am Ende der Unfehlbarkeit",
      "teaser": "Tausende Chinesen haben die Welt überrascht, als sie auf einmal demonstrierten. Erst ging es um die strikte Null-Covid-Politik, dann um Freiheit. Beugen sich die Partei und der allmächtige Xi Jinping dem Willen des Volkes? Die SPIEGEL-Titelstory von Georg Fahrion, Christoph Giesen und Bernhard Zand, Shanghai und Peking",
      "url": "https://www.spiegel.de/ausland/china-wie-stabil-ist-die-diktatur-von-xi-jinping-a-2b86ea5c-aa6e-4e46-971a-31ce8c2a0bf8",
      "image_title": "Am Ende der Unfehlbarkeit - anonym"
    },
    {
      "title": "Tiananmen-Studentenführer »Das sollte dich erzittern lassen, Xi Jinping«",
      "teaser": "In zahlreichen chinesischen Städten protestierten zuletzt Menschen gegen die strikte Coronapolitik der Regierung. Ein früherer Anführer der Studentenbewegung sieht den Machtapparat in Peking nun geschwächt.",
      "url": "https://www.spiegel.de/ausland/tiananmen-studentenfuehrer-wu-er-kaixi-ueber-proteste-in-china-das-sollte-dich-erzittern-lassen-xi-jinping-a-a2748065-8453-4e14-b190-4f4c22761c5c",
      "image_title": "»Das sollte dich erzittern lassen, Xi Jinping« - Thomas Peter / REUTERS"
    },
    {
      "title": "Coronalockerungen in China »Die Regierung hat endlich die Stimmen aus dem Volk gehört«",
      "url": "https://www.spiegel.de/ausland/corona-in-china-die-dynamische-null-covid-politik-ist-vielleicht-nicht-realistisch-a-c5021630-21a7-4cd6-a982-e07fb43c78c1"
    },
    {
      "title": "Sanktionierte russische Rohstoffe Kiew kritisiert Öl-Preisdeckel als zu »komfortabel« für Moskau",
      "teaser": "Keine »ernsthafte Entscheidung«: Kiew ist nicht zufrieden mit der von G7- und EU-Staaten auf den Weg gebrachten Preisobergrenze für russisches Öl. Die Ukraine will die russische Wirtschaft »zerstören«.",
      "url": "https://www.spiegel.de/ausland/ukraine-oel-preisdeckel-fuer-russland-zu-komfortabel-a-aba1d07e-9677-4e0c-857d-8c3caf35d620",
      "image_title": "Kiew kritisiert Öl-Preisdeckel als zu »komfortabel« für Moskau - Dmitry Lovetsky / dpa"
    },
    {
      "title": "Stromausfälle in der Ukraine Wärmestuben für ein ganzes Land",
      "teaser": "Wie leben die Kiewer, wenn immer wieder Strom und Wasser ausfallen? Familie Donzow versucht zu improvisieren. Die Stadt hat Wärmepunkte eingerichtet – doch die Furcht vor einem Blackout im kalten Winter ist groß. Von Christian Esch und Fedir Petrov, Kiew",
      "url": "https://www.spiegel.de/ausland/stromausfaelle-in-der-ukraine-waermestuben-fuer-ein-ganzes-land-a-bb5f17e7-c47e-4d95-a2f5-88a86975dd5d",
      "image_title": "Wärmestuben für ein ganzes Land - Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch und Fedir Petrov, Kiew"
    },
    {
      "title": "Joe Biden will es angeblich so Demokraten ändern ihren Kalender für Präsidentenwahl 2024",
      "teaser": "Die US-Demokraten haben die Reihenfolge der Staaten geändert, in denen zuerst parteiintern über die nächste Präsidentschaftskandidatur abgestimmt wird. Nicht-Weiße sollten nun »eine lautere und frühere Stimme« bekommen.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-will-es-so-demokraten-aendern-ihren-kalender-fuer-praesidentenwahl-2024-a-2e40e08a-6691-4ea7-9d42-ea63edba79ad",
      "image_title": "Demokraten ändern ihren Kalender für Präsidentenwahl 2024 - John Locher / AP"
    },
    {
      "title": "Er gilt als mächtigster Mann Polens Kaczyński prangert deutsche »Dominanz« in Europa an",
      "teaser": "Die Bundesrepublik attackiert Jarosław Kaczyński regelmäßig. Nun wirft der PiS-Vorsitzende Deutschland vor, mit friedlichen Methoden die Pläne zu verwirklichen, die es einst mit militärischen Mitteln habe umsetzen wollen.",
      "url": "https://www.spiegel.de/ausland/polen-jaroslaw-kaczynski-prangert-deutsche-dominanz-in-europa-an-a-001841ff-f6b6-432f-bc88-5e7648aac4f7",
      "image_title": "Kaczyński prangert deutsche »Dominanz« in Europa an - Czarek Sokolowski / AP"
    },
    {
      "title": "Drohendes Amtenthebungsverfahren Südafrikas Präsident lehnt Rücktritt ab",
      "teaser": "Das wegen Geldwäsche und Bestechung in die Kritik geratene Staatsoberhaupt Südafrikas wehrt sich: Cyril Ramaphosa erklärt, er werde nicht zurücktreten – und droht mit juristischen Schritten.",
      "url": "https://www.spiegel.de/ausland/suedafrika-cyril-ramaphosa-lehnt-ruecktritt-als-praesident-ab-a-480ce724-1bba-47ef-830d-03d556c223cc",
      "image_title": "Südafrikas Präsident lehnt Rücktritt ab - Themba Hadebe / dpa"
    },
    {
      "title": "Internationale Sorge vor nuklearer Bewaffnung Iran baut angeblich ein neues Atomkraftwerk",
      "teaser": "Teheran unternimmt einen weiteren Schritt in Richtung Atommacht. Im Staatsfernsehen kündigte das Regime nun an, den Bau eines zweiten Kernkraftwerks im Südwesten des Landes zu beginnen.",
      "url": "https://www.spiegel.de/ausland/iran-baut-ein-neues-atomkraftwerk-a-dff4e379-4ec0-4812-9a69-599a129303a5",
      "image_title": "Iran baut angeblich ein neues Atomkraftwerk - HO / AFP"
    },
    {
      "title": "Zypern-Konflikt Wie ein Chor Menschen verbindet, die im normalen Leben verfeindet sind",
      "teaser": "Den Chor von Lena Melianidou hätte es auf der gespaltenen Insel Zypern gar nicht geben dürfen. Viele Mitglieder kennen die andere Seite noch als Feind – und wollen gerade deshalb weitersingen. Dario Antonelli, Jan Petter, Giacomo Sini (Fotos)",
      "url": "https://www.spiegel.de/ausland/zypern-konflikt-wie-ein-chor-menschen-auf-der-geteilten-insel-verbindet-a-ff322cab-a927-4aad-b678-46b5e33ba67c",
      "image_title": "Wie ein Chor Menschen verbindet, die im normalen Leben verfeindet sind - Giacomo Sini"
    },
    {
      "title": "Präsidentschaftswahlen in der Türkei 2023 »Erdoğan hat kaum Chancen, diese Wahlen zu gewinnen«",
      "teaser": "Kann der türkische Präsident wirklich besiegt werden? Oppositionspolitikerin Meral Akşener glaubt an einen Machtwechsel. Wie sich das Land aus ihrer Sicht verändern muss – und warum Erdoğan alle attackiert, nur sie nicht. Ein Interview von Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahlen-2023-tayyip-erdogan-hat-kaum-chancen-diese-wahlen-zu-gewinnen-a-85d8e86b-706f-409d-9623-b19bd7eb876b",
      "image_title": "»Erdoğan hat kaum Chancen, diese Wahlen zu gewinnen« - Chris McGrath / Getty Images"
    },
    {
      "title": "Angriffe auf die ukrainische Infrastruktur Wie Schulen in Kiew den Blackouts trotzen",
      "teaser": "Seit die Kremltruppen verstärkt das Energienetz der Ukraine angreifen, unterbrechen Blackouts auch den mühsam am Laufen gehaltenen Schulunterricht. Einige Schulen konnten vorsorgen – und werden warme Zufluchtsorte.",
      "url": "https://www.spiegel.de/ausland/putins-krieg-gegen-die-ukraine-wie-schulen-in-kiew-den-blackouts-trotzen-a-5470dc12-1a4e-43b4-bcd8-be868ace22ba"
    },
    {
      "title": "»Inside Austria« Wenn die eigene Mutter verschwindet",
      "teaser": "Von heute auf morgen fehlt von einer 60-jährigen Frau aus Wien jede Spur. Weil die Ermittlungen nur schleppend laufen, macht sich ihre Tochter selbst auf Suche. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/inside-austria-was-wenn-die-eigene-mutter-verschwindet-a-ab5df454-e465-4c74-9ed4-c00b27fc2f57",
      "image_title": "Wenn die eigene Mutter verschwindet - LEONHARD FOEGER/ REUTERS"
    },
    {
      "title": "Kämpfe in der Ostukraine Russland zahlt laut Großbritannien hohen Preis für Angriffe auf Bachmut",
      "teaser": "Russische Truppen versuchen offenbar, die Stadt Bachmut in der Region Donezk einzukesseln. Selbst eine erfolgreiche Eroberung würde sich strategisch nicht lohnen, urteilt Großbritannien. Die Ukraine begrüßt unterdessen den Ölpreisdeckel.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-zahlt-laut-grossbritannien-einen-hohen-preis-fuer-angriffe-auf-bachmut-a-a3878156-9dae-41c7-8cfe-4f788eb63d2a",
      "image_title": "Russland zahlt laut Großbritannien hohen Preis für Angriffe auf Bachmut - Libkos / AP"
    },
    {
      "title": "Bericht der Vereinten Nationen Militärgericht in Myanmar verurteilt sieben Studenten zum Tod",
      "teaser": "Der Uno-Menschenrechtskommissar wirft der Militärjunta in Myanmar vor, Todesurteile als »politisches Mittel« gegen die Opposition zu missbrauchen. Nun sollen weitere junge Menschen in Haft sterben.",
      "url": "https://www.spiegel.de/ausland/myanmar-militaergericht-verhaengt-todesurteile-gegen-sieben-studenten-a-c3e69785-d00e-46b3-bc64-efa5430569d3",
      "image_title": "Militärgericht in Myanmar verurteilt sieben Studenten zum Tod - STR / AFP"
    },
    {
      "title": "Pandemie in China Xis Regime lockert Coronaauflagen",
      "teaser": "Zeigen die Straßenproteste in China Wirkung? Trotz weiter hoher Zahlen von Neuinfektionen setzen die Machthaber einige Coronarestriktionen aus und lassen Teststationen schließen.",
      "url": "https://www.spiegel.de/ausland/china-xis-regime-lockert-corona-auflagen-a-252b3338-fcc1-4828-b5a0-bf525eab9f6b",
      "image_title": "Xis Regime lockert Coronaauflagen - AP"
    },
    {
      "title": "Was in der Nacht geschah Kiew will alle Kriegsgefangenen zurück, Wirbel um russischen TV-Sender in Lettland",
      "teaser": "Präsident Selenskyj feiert die Rückkehr von Soldaten aus russischer Gefangenschaft. Lettland straft einen oppositionellen russischen Sender ab. Und: Spanien liefert Flugabwehrsysteme. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/news-zum-ukraine-russland-krieg-was-in-der-nacht-geschah-03-12-a-91b2d0c1-de89-4db0-bb72-9afa0995f334",
      "image_title": "Kiew will alle Kriegsgefangenen zurück, Wirbel um russischen TV-Sender in Lettland - Leo Correa / dpa"
    },
    {
      "title": "Videoanalyse eines Militärhistorikers Wie der Winter zur Waffe wird",
      "teaser": "Die Kriegsparteien richten sich auf eine »lange, lange Konfrontation« ein: Der Militärhistoriker Sönke Neitzel erklärt, was jetzt auf die Soldaten in den Schützengräben zukommt und welche Strategie Kremlchef Putin verfolgt. Von Dennis Deuermeier",
      "url": "https://www.spiegel.de/ausland/ukraine-soenke-neitzel-ueber-den-ersten-kriegswinter-und-die-strategie-von-wladimir-putin-a-ca2403ac-3715-4f4f-963d-c3c0176bd1ac",
      "author": "Dennis Deuermeier"
    },
    {
      "title": "Die Lage am Morgen Warum sagen nicht mehr Russen Nein? Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Ein Soldat zieht vor Gericht, weil er nicht töten will. Ein Jahr Ampelkoalition, ein Jahr Olaf Scholz. Und: Annalena Baerbock sucht Verbündete in Indien. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/ausland/news-olaf-scholz-annalena-baerbock-cyril-ramaphosa-wladimir-putin-ukraine-a-f4785a21-e307-482c-baac-0118b0187267",
      "image_title": "Warum sagen nicht mehr Russen Nein? - DER SPIEGEL"
    },
    {
      "title": "Angedrohte Zwangsräumungen in Angkor Wat »Wenn wir weg sind, sind die Tempel nur noch tote Steine«",
      "teaser": "Die kambodschanische Regierung will die Häuser Zehntausender in Angkor Wat räumen – angeblich aus Angst, den Unesco-Status als Weltkulturerbe zu verlieren. Hier berichtet eine Anwohnerin von der Verzweiflung vor Ort. Aufgezeichnet von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/angkor-wat-in-kambodscha-wenn-wir-weg-sind-sind-die-tempel-nur-noch-tote-steine-a-2c95510c-8c99-4c51-a18d-353bbe85fa39",
      "image_title": "»Wenn wir weg sind, sind die Tempel nur noch tote Steine« - Thomas Cristofoletti / DER SPIEGEL"
    },
    {
      "title": "Kurz sagt aus – und attackiert Ex-Gefährten Schmid »Was er sagt, ist nicht die Bibel«",
      "teaser": "Sebastian Kurz beteuert, nichts von manipulierten Umfragen gewusst zu haben. Dem SPIEGEL liegt das Vernehmungsprotokoll der Korruptionsjäger vor. Der österreichische Ex-Kanzler kommt darin kurz in Bedrängnis. Und nun? Von Oliver Das Gupta und Timo Schober",
      "url": "https://www.spiegel.de/ausland/sebastian-kurz-was-oesterreichs-ex-kanzler-vor-den-ermittlern-aussagte-a-f684c67c-5b6e-45c7-8fc2-c70984f84c60",
      "image_title": "»Was er sagt, ist nicht die Bibel« - Hans Klaus Techt / APA / picturedesk.com",
      "author": "Oliver Das Gupta und Timo Schober"
    },
    {
      "title": "Obama verulkt Republikaner Herschel Walker »Wäre es besser, ein Vampir oder ein Werwolf zu sein?«",
      "teaser": "Wahlkampf oder Comedyshow? Bei einem Auftritt von Barack Obama in Georgia gab es viel zu lachen. Der Ex-Präsident sprach über Vampire, Werwölfe – und den republikanischen Senatskandidaten Herschel Walker.",
      "url": "https://www.spiegel.de/ausland/barack-obama-verulkt-herschel-walker-a-4d79f665-748d-4b31-9d94-cddc748f0f6d"
    },
    {
      "title": "Großkomplex nahe der Tower Bridge Londoner Bezirk lehnt Pläne für neue chinesische Botschaft ab",
      "teaser": "Die Beziehungen zwischen Großbritannien und China sind angespannt, nun dürfte eine Entscheidung aus London für weitere Verstimmungen sorgen: Pekings neue Auslandsvertretung kann vorerst nicht gebaut werden.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-londoner-bezirk-lehnt-chinas-plaene-fuer-grosse-neue-botschaft-ab-a-1421aab8-62d9-4569-b49c-2e96703e6941",
      "image_title": "Londoner Bezirk lehnt Pläne für neue chinesische Botschaft ab - Han Yan / imago images/Xinhua"
    }
  ]
}