{
  "timestamp": "2022-06-16T07:20:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Uno-Weltflüchtlingsbericht Zahl der Menschen auf der Flucht hat sich innerhalb eines Jahrzehnts verdoppelt",
      "teaser": "Die Zahl der Geflüchteten steigt seit Jahren weltweit. In seinem aktuellen Bericht nennt das Uno-Flüchtlingshilfswerk der Vereinten Nationen nun ein neues Allzeithoch. An der Zählweise gibt es jedoch auch Kritik. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/uno-zahl-der-menschen-auf-der-flucht-hat-sich-innerhalb-eines-jahrzehnts-verdoppelt-a-707c4a13-14cb-40c7-8682-70ae64d9271d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/595e087c-d6c1-4914-9e38-a08dc3355b6d_w872_r1.778_fpx33.32_fpy49.99.jpg",
      "image_title": "Zahl der Menschen auf der Flucht hat sich innerhalb eines Jahrzehnts verdoppelt - Amanuel Sileshi / AFP",
      "author": "Jan Petter"
    },
    {
      "title": "Diplomatie in Kriegszeiten Wie sich Europas Spaltung noch verhindern lässt Ein Gastbeitrag von Liana Fix",
      "teaser": "Je länger Putins Angriff auf die Ukraine andauert, desto deutlicher treten die Risse zwischen West- und Osteuropa hervor. Deutschland und Frankreich müssen sich stärker engagieren, um ihre Glaubwürdigkeit zurückzugewinnen.",
      "url": "https://www.spiegel.de/ausland/diplomatie-in-kriegszeiten-wie-laesst-sich-europas-spaltung-verhindern-a-e247d516-eeeb-4e3b-856f-3a41d8164e7d",
      "image_title": "Wie sich Europas Spaltung noch verhindern lässt - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Gestoppter Abschiebeflug nach Ruanda Protokoll des Scheiterns",
      "teaser": "Tausende Asylbewerber will Großbritannien nach Ruanda abschieben, doch der erste Flug scheiterte spektakulär. In Kigali herrscht Entsetzen – Szenen aus einem enttäuschten Land. Aus Kigali, Ruanda, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/ruanda-gescheiterter-abschiebeflug-aus-grossbritannien-protokoll-des-scheiterns-a-8ec150ca-efeb-4d7d-a225-54ef9d7fca21",
      "image_title": "Protokoll des Scheiterns - Hannah McKay / REUTERS"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Deutsche Mehrfachraketenwerfer werden im Juli oder August geliefert",
      "teaser": "Frühestens im Juli kann die Ukraine mit den Mehrfachraketenwerfern aus Deutschland rechnen. Und: Russland fordert von den USA Gespräche über Atomwaffen. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-blog-mehrfachraketenwerfer-werden-im-juli-oder-august-geliefert-a-0a91aed2-0de5-4c83-9616-ce2b857997a9",
      "image_title": "Deutsche Mehrfachraketenwerfer werden im Juli oder August geliefert - Wolfgang Eilmes / dpa"
    },
    {
      "title": "Linker Premier kündigt an Australien verschärft die Klimaziele bis 2030",
      "teaser": "Australiens neue Regierung hat die Klimaschutzziele ihrer Vorgänger deutlich nach oben korrigiert. Bis 2030 will das Land seinen CO₂-Ausstoß um mehr als 40 Prozent senken.",
      "url": "https://www.spiegel.de/ausland/australiens-verschaerft-die-klimaziele-bis-2030-a-e1ade1f7-336f-4ed7-85d0-ad7e3b318208",
      "image_title": "Australien verschärft die Klimaziele bis 2030 - Dan Peled / Getty Images"
    },
    {
      "title": "Staatsbesuch in der Ukraine Die Zögerer sind am Zug",
      "teaser": "Nach langem Warten fahren der deutsche Kanzler, der französische Präsident und der italienische Premier gemeinsam nach Kiew. Es könnte eine eindrucksvolle Geste sein – vorausgesetzt, die Staatschefs bringen konkrete Vorschläge mit. Von Frank Hornig und Britta Sandberg, Rom und Paris",
      "url": "https://www.spiegel.de/ausland/was-ist-von-der-ukraine-reise-von-olaf-scholz-emmanuel-macron-und-mario-draghi-zu-erwarten-a-a019bd04-1852-4161-b02c-0e7448b2b859",
      "image_title": "Die Zögerer sind am Zug - Ludovic Marin / dpa",
      "author": "Frank Hornig und Britta Sandberg, Rom und Paris"
    },
    {
      "title": "Welternährungsprogramm Welthungerhilfe warnt vor fatalen Folgen der Mittelkürzungen für Sudan",
      "teaser": "Die Welthungerhilfe warnt vor den Folgen einer weiteren Kürzung der Lebensmittelhilfe für den Südsudan. Die Zahl der Hungernden habe schon jetzt einen neuen Rekord erreicht.",
      "url": "https://www.spiegel.de/ausland/welthungerhilfe-warnt-vor-fatalen-folgen-der-mittelkuerzungen-fuer-sudan-a-9175495c-2f8a-436f-b8e6-570fc37f6438",
      "image_title": "Welthungerhilfe warnt vor fatalen Folgen der Mittelkürzungen für Sudan - Sam Mednick/ dpa"
    },
    {
      "title": "Sonderzug in die Ukraine Kanzler Scholz mit Draghi und Macron in Kiew angekommen",
      "teaser": "Bundeskanzler Scholz ist gemeinsam mit Frankreichs Präsident Emmanuel Macron und dem italienischen Regierungschef Mario Draghi in die Ukraine gereist. Die Politiker fuhren mit einem Sonderzug nach Kiew, wo sie Präsident Selenskyj treffen sollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-olaf-scholz-auf-dem-weg-nach-kiew-a-bd2ec39d-d544-404f-970f-19c7d8a3cd8a",
      "image_title": "Kanzler Scholz mit Draghi und Macron in Kiew angekommen - Filippo Attili / picture alliance / ZUMA Press"
    },
    {
      "title": "Putins Überfall Kiew dankt den USA, Milliardenschäden für ukrainische Bauern – das geschah in der Nacht",
      "teaser": "Präsident Selenskyj sieht Fortschritte bei der internationalen Hilfe für sein Land. Russland erhebt Vorwürfe wegen einer gescheiterten Evakuierung. Und: Die ukrainische Landwirtschaft leidet. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-in-der-ukraine-das-geschah-in-der-nacht-zu-donnerstag-16-juni-a-4e66c8d2-300f-4203-96ad-597f114119e0",
      "image_title": "Kiew dankt den USA, Milliardenschäden für ukrainische Bauern – das geschah in der Nacht - Maxym Marusenko / NurPhoto / Getty Images"
    },
    {
      "title": "Ermordeter Journalist Washington benennt Straße nach Jamal Khashoggi – gegenüber der saudi-arabischen Botschaft",
      "teaser": "Es ist ein klares Signal an Riad: In der US-Hauptstadt gibt es nun einen Straßennamen, der an den getöteten Journalisten Jamal Khashoggi erinnert. Sowohl der Ort als auch der Zeitpunkt sind mit Bedacht gewählt.",
      "url": "https://www.spiegel.de/ausland/jamal-khashoggi-washington-benennt-strasse-nach-journalist-gegenueber-der-saudi-arabischen-botschaft-a-5d918b08-056a-4a18-8837-041b2f75cbee",
      "image_title": "Washington benennt Straße nach Jamal Khashoggi – gegenüber der saudi-arabischen Botschaft - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Mögliche russische Gefangenschaft Zwei US-Bürger nach freiwilligem Kampfeinsatz offenbar in der Ostukraine verschwunden",
      "teaser": "Sie kämpften offenbar freiwillig für die Ukraine, jetzt sind zwei US-Amerikaner im Osten des Landes unauffindbar. Sollte Russland sie gefangen halten, könnte das erhebliche diplomatische Konsequenzen haben.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-zwei-us-buerger-nach-freiwilligem-kampfeinsatz-offenbar-in-der-ostukraine-verschwunden-a-c2477da3-1f75-45a2-80f1-67d2bf0076ba",
      "image_title": "Zwei US-Bürger nach freiwilligem Kampfeinsatz offenbar in der Ostukraine verschwunden - Felipe Dana / dpa"
    },
    {
      "title": "Neuer Ärger für britischen Premier Johnsons Berater für Verhaltenskodex tritt von seinem Posten zurück",
      "teaser": "Es fühle sich richtig an – so begründet der Johnson-Berater Christopher Geidt seinen Rücktritt. In seiner Position sollte er dafür sorgen, dass die Regierung sich an selbst gesetzte Verhaltensmaßstäbe hält.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-berater-fuer-verhaltenskodex-tritt-ab-a-8fed2ed9-bd42-4baf-b557-29c79ab8c561",
      "image_title": "Johnsons Berater für Verhaltenskodex tritt von seinem Posten zurück - Uk Parliament; Jessica Taylor / dpa"
    },
    {
      "title": "Geplatzte Abschiebung nach Ruanda Europa stoppt Boris Johnson – wieder einmal",
      "teaser": "Der Europäische Gerichtshof für Menschenrechte hat einen umstrittenen Abschiebeflug nach Ruanda gestoppt. Für die britische Regierung ist das eine Blamage – doch Johnson nutzt diese zu seinem Vorteil. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/grossbritanniens-abschiebungen-nach-ruanda-europa-stoppt-boris-johnsons-plaene-wieder-einmal-a-ba2be21d-3a60-439f-9a0e-4f49412d3e79",
      "image_title": "Europa stoppt Boris Johnson – wieder einmal - Andy Rain / EPA",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Der Bundeskanzler besucht die Ukraine Gehen Sie ruhig mutig voran, Herr Scholz! Ein Gastbeitrag von Piotr Buras",
      "teaser": "Die Reise nach Kiew ist für Olaf Scholz eine Chance, Deutschlands Führungsrolle in der EU neu zu justieren. Er sollte sie nicht verpassen und seine Vision von Europa entwickeln – und vor allem: erklären.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-besucht-die-ukraine-wie-berlin-die-eu-fuehren-koennte-gastbeitrag-a-cede96d7-5a09-4fb1-a2f9-7eec82b420bd",
      "image_title": "Gehen Sie ruhig mutig voran, Herr Scholz! - Filip Singer / EPA"
    },
    {
      "title": "Erneuerbare Energien Angola soll Deutschland mit grünem Wasserstoff versorgen",
      "teaser": "Die Bundesregierung sucht weltweit nach Partnern für den Import von grünem Wasserstoff. Angola soll nun erster Lieferant werden. Schnelle Öl- und Gasexporte wird es aus dem Land jedoch zunächst nicht geben.",
      "url": "https://www.spiegel.de/ausland/angola-soll-deutschland-mit-gruenem-wasserstoff-versorgen-a-cdb9e1ad-2486-4713-8eed-596c73530959",
      "image_title": "Angola soll Deutschland mit grünem Wasserstoff versorgen - Angel Garcia / Bloomberg / Getty Images"
    },
    {
      "title": "Nach Sorgen über seinen Verbleib Nawalny meldet sich aus neuem Straflager",
      "teaser": "Ein Lebenszeichen von Alexej Nawalny: Der verurteilte Kremlkritiker hat eine Botschaft über sein neues Gefängnis veröffentlicht, wo offenbar härtere Haftbedingungen herrschen. Nawalnys Sprecherin fürchtet um sein Leben.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-kremlkritiker-meldet-sich-aus-neuem-straflager-a-e9fe35f9-ebaa-4c08-8298-0293ca6cfcf6",
      "image_title": "Nawalny meldet sich aus neuem Straflager - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Ruanda-Debatte im Unterhaus »Verzweifelte Menschen werden wie Ware behandelt«",
      "teaser": "Großbritannien hält an dem Plan fest, Asylsuchende nach Ruanda auszufliegen, trotz einer Schlappe vor Gericht. Kritik wies Premierminister Johnson zurück – mit absurden Argumenten.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-unterhaus-debattiert-ueber-abschiebefluege-nach-ruanda-a-f11b67d5-0c4f-4d3f-8b8a-4f21a88ecae2"
    },
    {
      "title": "Putin-Telefonat mit Xi Russland und China vereinbaren intensivere Zusammenarbeit",
      "teaser": "Beistand für Wladimir Putin von Chinas Staatschef Xi Jinping: Pekings Regime will seine Kooperation mit Russland massiv ausbauen, auch im militärischen Bereich.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-und-china-vereinbaren-staerkere-zusammenarbeit-a-1582ccf6-7175-4c81-99ce-741d45e02c59",
      "image_title": "Russland und China vereinbaren intensivere Zusammenarbeit - Alexei Druzhinin / AP"
    },
    {
      "title": "Ausschreitungen in Peschiera Italien debattiert über Randale und sexuelle Übergriffe am Gardasee",
      "teaser": "Bei einer Flashmob-Party am Gardasee kam es Anfang Juni zu Ausschreitungen und sexuellen Übergriffen. Da die Randalierer vor allem Jugendliche mit Migrationshintergrund waren, feuern rechte Politiker die Debatte an.",
      "url": "https://www.spiegel.de/ausland/italien-debattiert-ueber-randale-und-sexuelle-uebergriffe-am-gardasee-ausschreitungen-in-peschiera-a-e4621943-a126-4ee0-9f96-90de6a2973ca",
      "image_title": "Italien debattiert über Randale und sexuelle Übergriffe am Gardasee - Cristian Ghisla / EyeEm / Getty Images/EyeEm"
    },
    {
      "title": "Interview mit Selenskyj-Berater »Versprechungen helfen nicht auf dem Schlachtfeld«",
      "teaser": "Am Donnerstag reist Olaf Scholz endlich nach Kiew. Was erwartet die ukrainische Regierung vom Bundeskanzler? Ein Gespräch mit Selenskyj-Berater Mychajlo Podoljak. Ein Interview von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-berater-michajlo-podoljak-ueber-den-besuch-von-olaf-scholz-in-kiew-a-32dac500-c073-4fdc-b14f-2cb9390b7d24",
      "image_title": "»Versprechungen helfen nicht auf dem Schlachtfeld« - Aris Messinis / AFP"
    },
    {
      "title": "Inhaftierter Kremlkritiker Litauen »tief besorgt« nach Nawalnys Verlegung an unbekannten Ort",
      "teaser": "Wohin wurde Alexej Nawalny gebracht? Der russische Oppositionelle wurde in ein unbekanntes Straflager verlegt. Litauens Regierung verlangt Aufklärung von Moskau.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-litauen-tief-besorgt-nach-verlegung-des-kremlkritikers-an-unbekannten-ort-a-a878617c-c9cb-479c-8259-6a19f5b83260",
      "image_title": "Litauen »tief besorgt« nach Nawalnys Verlegung an unbekannten Ort - EVGENIA NOVOZHENINA / REUTERS"
    },
    {
      "title": "Trinkwasser aus Luft und Sonne Der Morgentau-Plan",
      "teaser": "Millionen Menschen in Nordafrika fehlt der Zugang zu sauberem Wasser. »Kumulus« soll das ändern. Die Maschine nutzt ein natürliches Phänomen.",
      "url": "https://www.spiegel.de/ausland/trinkwasser-aus-luft-und-sonne-wie-ein-start-up-nordafrika-mit-trinkwasser-versorgen-will-a-3124c850-fbbe-491f-940d-bd667200e52a"
    },
    {
      "title": "Krieg in der Ukraine Die schwierigste Phase beginnt – was Europa jetzt tun sollte Ein Kommentar von Maximilian Popp",
      "teaser": "Russische Truppen setzen die Ukraine im Donbass immer stärker unter Druck. Umso wichtiger ist es, dass die EU-Staaten Kiew jetzt unterstützen – nicht nur mit Waffen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-warum-europa-jetzt-besonders-gefordert-ist-a-bcc2d838-6e08-4710-ac9d-df2099bc31dc",
      "image_title": "Die schwierigste Phase beginnt – was Europa jetzt tun sollte - Vadim Ghirda / picture alliance/dpa/AP"
    }
  ]
}