{
  "timestamp": "2022-10-09T09:26:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Energiekosten So bringt Deutschland Europa gegen sich auf",
      "teaser": "Die Deutschen betrachten sich als Vorzeigeeuropäer. Doch mit dem 200-Milliarden-Entlastungspaket verärgert die Bundesregierung ihre EU-Partner. Die Wut könnte sich beim Gipfel am Freitag in Prag entladen.",
      "url": "https://www.spiegel.de/ausland/energie-kostenstreit-so-bringt-deutschland-europa-gegen-sich-auf-a-eff0752a-3c45-426f-bb8b-76242c437218",
      "image_url": "https://cdn.prod.www.spiegel.de/images/83fef69f-77f8-4217-aaf1-47ed28c15a35_w872_r1.778_fpx33_fpy49.jpg",
      "image_title": "So bringt Deutschland Europa gegen sich auf - Filip Singer / EPA"
    },
    {
      "title": "Ukrainische Gegenoffensive Die Front im Süden wackelt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ueberraschungstaktik-gegen-die-russischen-truppen-a-e3cf977e-ab5b-4700-a3c8-cb9fd3bcb65f",
      "image_title": "Die Front im Süden wackelt - [M] DER SPIEGEL; Anadolu Agency / Getty Images"
    },
    {
      "title": "»Herausragende Vorkämpfer für Demokratie« Friedensnobelpreis geht an Menschenrechtler aus Belarus, Russland und der Ukraine",
      "teaser": "Das Komitee in Oslo vergibt den Friedensnobelpreis in diesem Jahr nach Belarus: Die Auszeichnung bekommt der Aktivist Ales Beljazki. Zudem werden zwei Menschenrechtsorganisationen aus Russland und der Ukraine geehrt.",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-geht-an-belarussischen-aktivisten-und-zwei-menschenrechtsorganisationen-aus-russland-und-der-ukraine-a-a5a93f13-8195-476a-affe-50654f3d5fe8"
    },
    {
      "title": "Reaktionen auf Friedensnobelpreis »Ales Beljazki ist der Stolz der Belarussen«",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-ales-bjaljazki-ist-der-stolz-der-belarussen-die-reaktionen-a-7a499cc2-30f6-4419-95f0-da27e4d92191",
      "image_title": "»Ales Beljazki ist der Stolz der Belarussen« - Michal Dyjuk / dpa"
    },
    {
      "title": "Boomende Filmindustrie in Afrika Schwarze Heldin statt weißer Retter",
      "teaser": "In vielen Ländern Afrikas boomt die Filmindustrie, auch Netflix hat immer mehr Produktionen »made in Africa« im Programm. Hochwertige Serien und Filme erzählen aus dem Alltag – und lösen sich von westlichen Klischees. Aus Nairobi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/filmindustrie-in-afrika-boomt-schwarze-heldin-statt-weisse-retter-a-d252f2b2-bf9e-4be3-8374-86e04d7dad6c",
      "image_title": "Schwarze Heldin statt weißer Retter - Samson Otieno / DER SPIEGEL"
    },
    {
      "title": "Putins Prestigebauwerk Russische Taucher sollen Schäden auf Krimbrücke prüfen",
      "teaser": "Am Tag nach der Explosion auf der Kertsch-Brücke steht die Ursache noch immer nicht fest. Moskau schickt nun Taucher. Eine Untersuchung oberhalb der Wasserlinie soll noch am Sonntag abgeschlossen werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krimbruecke-russische-taucher-sollen-nach-explosion-schaeden-pruefen-a-6aadeb65-5416-46fd-8b1a-26ecb6f7840b",
      "image_title": "Russische Taucher sollen Schäden auf Krimbrücke prüfen - IMAGO/Konstantin Mihalchevskiy / IMAGO/SNA"
    },
    {
      "title": "Studierendenproteste in Iran »Gefährlich wie Streubomben« Ein Gastbeitrag von Aria Nejati",
      "teaser": "An den Universitäten wächst freiheitliches Denken und der Widerstand gegen die Gängelung durch muslimische Führer. Das Regime reagiert mit roher Gewalt, der Rest der Welt sieht hilflos zu.",
      "url": "https://www.spiegel.de/ausland/iran-musikjournalist-aria-nejati-kritisiert-wie-brutal-das-regime-gegen-studenten-vorgeht-a-17e82f68-7d38-4db7-85ae-7ebb01587cf8",
      "image_title": "»Gefährlich wie Streubomben« - Vahid Salemi / AP"
    },
    {
      "title": "Ukraine vor dem Frost »Ich stopfe alle Ritzen mit Schaumstoff aus«",
      "teaser": "Die Einwohner von Charkiw rüsten sich für einen Winter im Krieg – so gut es geht: Baumaterialien sind Mangelware. Und auch die Versorgung mit Strom, Gas und Wasser ist nicht sicher. Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/ukraine-menschen-in-charkiw-bereiten-sich-auf-kriegswinter-vor-a-0bcd84aa-ab6f-4501-b6da-4c9a3861a975",
      "author": "Patrick Müthing"
    },
    {
      "title": "Präsidentschaftswahl in Brasilien Jetzt wird es schmutzig",
      "teaser": "Amtsinhaber Bolsonaro geht mit Rückenwind in die Stichwahl gegen Lula – und er wird die Angst vor seinem Herausforderer schüren. Das Land ist nach dem ersten Wahlgang tiefer gespalten als zuvor. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-und-luiz-inacio-lula-da-silva-in-der-stichwahl-in-brasilien-jetzt-wird-es-schmutzig-a-4260126e-4b05-41dc-b2e6-4070972be872",
      "image_title": "Jetzt wird es schmutzig - Andre Coelho / epa",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Selenskyj spricht nach russischem Raketenangriff vom »absoluten Bösen«",
      "teaser": "Nach dem Beschuss der Stadt Saporischschja mit mehreren Toten will der ukrainische Präsident die Befehlsgeber zur Rechenschaft ziehen. Und: Die EU soll ukrainische Soldaten und Spezialisten ausbilden. Die News.",
      "url": "https://www.spiegel.de/ausland/urkaine-news-am-sonntag-17-tote-bei-erneutem-raketenangriff-auf-saporischschja-a-5eb78f39-cbbd-4b71-a88d-f20725d975cf",
      "image_title": "Selenskyj spricht nach russischem Raketenangriff vom »absoluten Bösen« - Stringer / REUTERS"
    },
    {
      "title": "Spekulation über innerrussischen Konflikt Zerstörte Krimbrücke – Kiew spricht von Spur nach Moskau",
      "teaser": "Wer ist für die Explosion auf der Brücke zur Krim verantwortlich? Der detonierte Laster kam aus Russland – »die Antworten sollten also dort gesucht werden«, behauptet Kiew. Bemerkenswert ist die Reaktion des Kreml.",
      "url": "https://www.spiegel.de/ausland/krim-bruecke-ukraine-spricht-von-spur-nach-russland-a-14837e76-5875-48cd-ab9d-eb97d94b4176",
      "image_title": "Zerstörte Krimbrücke – Kiew spricht von Spur nach Moskau - Uncredited / dpa"
    },
    {
      "title": "Großbritannien rätselt über Mel-B-Tweet Was sagte der Staatssekretär im Lift zum Spice Girl?",
      "teaser": "Die britische Premierministerin hat ihren Handelsstaatssekretär wegen »schweren Fehlverhaltens« gefeuert. Der gibt sich ahnungslos. Doch Mel B von den Spice Girls setzt dem Tory-Abgeordneten nun mit einem Tweet zu.",
      "url": "https://www.spiegel.de/ausland/mel-b-von-den-spice-girls-twittert-ueber-staatssekretaer-conor-burns-a-8a12b6cf-f8f3-43d1-83f0-581ae8507df3",
      "image_title": "Was sagte der Staatssekretär im Lift zum Spice Girl? - Dominic Lipinski / dpa"
    },
    {
      "title": "Wiederholte Waffentests Nordkorea feuert abermals Raketen über Japanischem Meer ab",
      "teaser": "Es ist das siebte Mal innerhalb von zwei Wochen: Nordkorea schießt abermals zwei Raketen ab – kurz nach einem gemeinsamen Seemanöver der japanischen und US-Streitkräfte.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-erneut-raketen-ueber-japanischem-meer-ab-a-2f24965d-2771-4235-a3af-70b2f3045ac6",
      "image_title": "Nordkorea feuert abermals Raketen über Japanischem Meer ab - Uncredited / dpa"
    },
    {
      "title": "Lange Wartezeiten an Tankstellen In Frankreich werden Benzin und Diesel knapp",
      "teaser": "Rund ein Fünftel der Tankstellen ist betroffen: In Frankreich gibt es Engpässe bei der Kraftstoffversorgung. Die Regierung bittet um »Ruhe«, mancherorts werden Benzin und Diesel nur an bestimmte Berufsgruppen ausgegeben.",
      "url": "https://www.spiegel.de/ausland/frankreich-benzin-und-diesel-werden-knapp-lange-wartezeiten-an-tankstellen-a-f491d769-4c54-4b84-bd70-e7595515421d",
      "image_title": "In Frankreich werden Benzin und Diesel knapp - Michel Spingler / dpa"
    },
    {
      "title": "Annektiertes Gebiet in der Südukraine Russen bereiten großflächige Evakuierung in Cherson vor",
      "teaser": "Ukrainische Truppen rücken im Süden des Landes immer weiter vor. Die russischen Besatzer wollen offenbar Zehntausende Zivilisten evakuieren – und sprechen von »Erholungs-Einladungen«.",
      "url": "https://www.spiegel.de/ausland/russen-bereiten-grossflaechige-evakuierung-in-cherson-vor-a-00e72c5d-c1d2-4944-906c-e200a68e5c9c",
      "image_title": "Russen bereiten großflächige Evakuierung in Cherson vor - IMAGO/Maxim Blinov / IMAGO/ITAR-TASS"
    },
    {
      "title": "Videoanalyse zum Krieg in der Ukraine Bringt der Winter die Entscheidung?",
      "teaser": "Die Ukraine hat auf dem Schlachtfeld das Momentum auf ihrer Seite – Russland kann nur reagieren. Verteidigungsexpertin Claudia Major erklärt, welche Optionen Kiew jetzt hat. Eine Videoanalyse von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-bringt-der-winter-die-entscheidung-videoanalyse-a-dbd51db8-c9c8-4e38-8ebb-41b7389ad099"
    },
    {
      "title": "Ex-Footballspieler Herschel Walker Trumps Problemkandidat",
      "teaser": "Er steht für Familienwerte, soll aber einer Geliebten eine Abtreibung bezahlt haben. Wie sehr wird die Affäre um den ehemaligen NFL-Profi Herschel Walker den Republikanern bei den Kongresswahlen schaden? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-midterms-donald-trumps-problemkandidat-herschel-walker-a-34500eba-5e7d-4e0d-b617-7f1b88766dc3",
      "image_title": "Trumps Problemkandidat - Bill Barrow / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Evakuierung aus Afghanistan Bundesregierung räumt mehrere Todesfälle unter ehemaligen Ortskräften ein",
      "teaser": "Sie hofften vergebens auf Rettung durch die Deutschen: 32 afghanische Ortskräfte, Aktivisten und Familienangehörige sind seit der Machtübernahme der Taliban ums Leben gekommen. Nicht alle starben eines natürlichen Todes. Von Matthias Gebauer und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/afghanistan-bundesregierung-raeumt-mehrere-todesfaelle-unter-ortskraeften-ein-a-e91fab46-ea8e-4f71-b2cd-88dadeb188f9",
      "image_title": "Bundesregierung räumt mehrere Todesfälle unter ehemaligen Ortskräften ein - Marc Tessensohn / dpa",
      "author": "Matthias Gebauer und Steffen Lüdke"
    },
    {
      "title": "Podcast »Inside Austria« Sind in Österreich die Kommunisten auf dem Vormarsch?",
      "teaser": "Österreichs zweitgrößte Stadt Graz hat seit einem Jahr eine kommunistische Bürgermeisterin. Warum sind die stramm Linken dort so beliebt – und sitzen sie womöglich demnächst im Parlament? Ein Podcast von Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/graz-oesterreich-wie-lebt-es-sich-mit-einer-kommunistischen-buergermeisterin-podcast-a-acc23c7d-e403-4c52-b446-a55d94d2bd19",
      "image_title": "Sind in Österreich die Kommunisten auf dem Vormarsch? - Erwin Scheriau / dpa"
    },
    {
      "title": "Trotz Verbot durch Uno-Resolutionen Nordkorea rechtfertigt Raketenstarts als »Selbstverteidigung«",
      "teaser": "Trotz starker Proteste hat Nordkorea in den vergangenen Wochen mehrfach ballistische Raketen abgefeuert. Es handele sich um eine Verteidigung gegen Bedrohungen durch die USA, hieß es jetzt.",
      "url": "https://www.spiegel.de/ausland/raketenstarts-nordkorea-spricht-von-selbstverteidigung-a-73976c6b-ad4a-477a-b1e9-18fec1ef1d0c",
      "image_title": "Nordkorea rechtfertigt Raketenstarts als »Selbstverteidigung« - Lee Jin-man / AP"
    },
    {
      "title": "Kenia lässt genverändertes Getreide zu Sieg der Gentechnik-Lobby",
      "teaser": "Mit Gentechnik gegen den Hunger: Kenia will wegen einer verheerenden Dürre auf genmanipuliertes Getreide setzen. Die Entscheidung ist kontrovers. Es geht dabei auch um eine Sorte, die in Deutschland verboten ist. Aus Nairobi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/kenia-laesst-genveraendertes-getreide-zu-sieg-der-gentechnik-lobby-a-993afdb2-c083-4340-a9fd-9150a8168d11",
      "image_title": "Sieg der Gentechnik-Lobby - Donwilson Odhiambo / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Explosion an Prestigebauwerk Warum die Krimbrücke für Putin so wichtig ist",
      "teaser": "Eine Explosion hat Russlands Brücke zur annektierten Krim getroffen – und damit eines der bedeutendsten Symbole der Putin-Zeit. Noch ist unklar, wer dahintersteckt. Doch schon werden Rufe nach Vergeltung laut. Von Christian Esch, Christina Hebel und Ann-Dorit Boy, Kiew und Moskau",
      "url": "https://www.spiegel.de/ausland/krim-bruecke-mit-der-explosion-zerstoert-russische-bruecke-auf-die-krim-a-c2dd3491-9ba3-49cf-accf-38edcad7811f",
      "image_title": "Warum die Krimbrücke für Putin so wichtig ist - Moya Feodosiya / ITAR-TASS / IMAGO",
      "author": "Christian Esch, Christina Hebel und Ann-Dorit Boy, Kiew und Moskau"
    },
    {
      "title": "Kertsch-Brücke in Flammen »Die Versorgung der russischen Truppen wird schwierig«",
      "teaser": "Der Kreml spricht von einer Autobombe, die Ukrainer feiern die Detonation an der Krim als einen Erfolg – und teilen Videos vom Brand der strategisch wichtigen Kertsch-Brücke. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/kertsch-bruecke-in-flammen-die-versorgung-der-russischen-truppen-wird-schwierig-a-8ef0115e-3c8d-4f52-a14c-a4cf7ef7aacc",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Krieg in der Ukraine Behörden öffnen Massengrab in befreiter Stadt Lyman",
      "teaser": "Im jüngst zurückeroberten Lyman haben ukrainische Offizielle nach eigenen Angaben Dutzende Leichen gefunden. Unter den Toten sollen Soldaten, aber auch Kleinkinder und ganze Familien sein.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-lyman-behoerden-melden-fund-eines-massengrabs-a-f751fba5-4915-42bb-9901-4eddb0b981f5",
      "image_title": "Behörden öffnen Massengrab in befreiter Stadt Lyman - YEVGEN HONCHARENKO / EPA"
    }
  ]
}