{
  "timestamp": "2022-02-17T16:29:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wütende Trucker in Kanada Warum Trudeau den Notstand über sein Land verhängt",
      "teaser": "Seit mehr als zwei Wochen legt der »Freedom Convoy« die Innenstadt von Ottawa und mehrere Grenzübergänge Richtung USA lahm. Nun will Premier Justin Trudeau die Proteste per Notstandsgesetz beenden. Muss das sein? Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/kanada-und-die-wuetenden-trucker-warum-justin-trudeau-den-notstand-ueber-sein-land-verhaengt-a-199b8bec-6a2d-4b9d-af70-c8064947f73f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bb00dccf-1594-4fa8-ad7e-12d51da0a950_w872_r1.778_fpx47.98_fpy49.99.jpg",
      "image_title": "Warum Trudeau den Notstand über sein Land verhängt - Spencer Platt / Getty Images",
      "author": "Francesco Collini"
    },
    {
      "title": "Kriegsalltag in der Ostukraine »Natürlich haben wir oft Angst«",
      "teaser": "Immer wieder gerät die ukrainische Hauptwasserleitung unter Beschuss, Tausende Menschen in der Grenzregion sind dann ohne Wasser. Für die Reparatur begeben sich Monteure in Lebensgefahr. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/kriegsalltag-in-der-ostukraine-natuerlich-haben-wir-oft-angst-arte-re-reportage-von-spiegel-tv-a-8c5aba70-a7c8-48bc-bb9c-802ffedc2290"
    },
    {
      "title": "Prinz Andrew erzielt Einigung im US-Missbrauchsverfahren Zahltag für die Royals",
      "teaser": "Nun muss er doch nicht wegen sexuellen Missbrauchs vor ein US-Gericht: Überraschend hat sich Prinz Andrew mit der Klägerin auf eine »beträchtliche« Zahlung geeinigt. Eine der offenen Fragen: Wo wird das Geld herkommen? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/einigung-im-us-missbrauchsverfahren-prinz-andrews-befleckte-unschuld-a-4fa9e4ba-479e-461f-aeda-d84d682e0822",
      "image_title": "Zahltag für die Royals - Neil Hall / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Bedrohung der Ukraine Was bedeutet Russlands angeblicher Truppenabzug?",
      "teaser": "Putin hat Teile seiner Armee in die Heimatbasen abgezogen. Analysen der Bewegungen zeigen, welche Einheiten betroffen sind. Doch Anlass zur Hoffnung gibt das wohl doch nicht. Von Alexander Epp und Anna-Lena Kornfeld",
      "url": "https://www.spiegel.de/ausland/ukraine-krise-was-russlands-angeblicher-truppenabzug-bedeutet-a-58eff6a4-edd2-4e1f-b13a-ac102768739d",
      "image_title": "Was bedeutet Russlands angeblicher Truppenabzug? - Planet Labs Inc. / [M] DER SPIEGEL",
      "author": "Alexander Epp und Anna-Lena Kornfeld"
    },
    {
      "title": "Kriegsgefahr in Osteuropa Biden befürchtet russische Invasion der Ukraine in den nächsten Tagen",
      "teaser": "Russland behauptet, Truppen von der Grenze zur Ukraine zurückzurufen. Doch auch Joe Biden schenkt diesen Beteuerungen Moskaus keinen Glauben: Die Gefahr einer Invasion sei »sehr hoch«.",
      "url": "https://www.spiegel.de/ausland/ukraine-joe-biden-befuerchtet-russische-invasion-in-naechsten-tagen-a-9f996b7e-f441-4350-95c1-a17932a8a717",
      "image_title": "Biden befürchtet russische Invasion der Ukraine in den nächsten Tagen - Jim Lo Scalzo / UPI Photo / IMAGO"
    },
    {
      "title": "Diplomatische Krise Russland weist US-Vizebotschafter aus",
      "teaser": "Russland hat den stellvertretenden US-Botschafter Bartle Gorman in Moskau ausgewiesen. Die Gründe sind nicht bekannt. Die USA prüften eine Reaktion, teilte das Außenministerium in Washington mit.",
      "url": "https://www.spiegel.de/ausland/bartle-gorman-russland-weist-nummer-2-der-us-botschaft-in-moskau-aus-a-14ad79b1-9d01-4bec-9fcb-ae9fb0f041d6",
      "image_title": "Russland weist US-Vizebotschafter aus - Alexey Maishev / picture alliance/dpa/Sputnik"
    },
    {
      "title": "Antwort auf Sicherheitsgarantien Russland fordert Abzug aller US-Soldaten aus Ost- und Mitteleuropa",
      "teaser": "Russland hat auf die US-Vorschläge zu Sicherheitsgarantien geantwortet. In dem Schreiben fordert Moskau, dass die Nato sich nicht weiter im Osten Europas ausdehnt.",
      "url": "https://www.spiegel.de/ausland/russland-fordert-abzug-aller-us-soldaten-aus-ost-und-mitteleuropa-a-eb9ecb5e-6313-48a9-8fa5-dabae3ed4be5",
      "image_title": "Russland fordert Abzug aller US-Soldaten aus Ost- und Mitteleuropa - Artyom Geodakyan / imago images/ITAR-TASS"
    },
    {
      "title": "Kämpfe in der Ostukraine Nato befürchtet, Russland suche Vorwand für Invasion",
      "teaser": "Nato-Generalsekretär Stoltenberg sieht nach wie vor kein Zeichen einer Deeskalation durch Russland. Nach Kämpfen in der Ostukraine spricht Kiew von einer »Provokation« – und die USA warnen vor näher rückenden Truppen.",
      "url": "https://www.spiegel.de/ausland/ukraine-konflikt-nato-warnt-vor-moeglichem-vorwand-fuer-russische-invasion-a-1afcea4b-1b6e-408a-b9b3-2af1982c06bd",
      "image_title": "Nato befürchtet, Russland suche Vorwand für Invasion - Olivier Matthys / AP"
    },
    {
      "title": "Pressekonferenz So reagiert die Nato auf die Sicherheitskrise in Osteuropa",
      "teaser": "Die Nato will wegen der angespannten Lage an der russisch-ukrainischen Grenze ihre militärische Präsenz in Osteuropa weiter ausbauen. Die Pressekonferenz von Nato-Generalsekretär Jens Stoltenberg in voller Länge.",
      "url": "https://www.spiegel.de/ausland/ukraine-konflikt-so-reagiert-die-nato-auf-die-sicherheitskrise-in-osteuropa-livestream-a-06225c7e-4f91-43e4-a30e-526763df3a60",
      "image_title": "So reagiert die Nato auf die Sicherheitskrise in Osteuropa - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Zwei Monate vor den Präsidentschaftswahlen Warum die Franzosen aus Mali abziehen wollen",
      "teaser": "Emmanuel Macron hat den Rückzug der französischen Armee aus Mali angekündigt, damit endet einer der längsten Militäreinsätze Frankreichs. Es ist das Eingeständnis eines Scheiterns. Was sind die Folgen für die Bundeswehr? Von Matthias Gebauer und Britta Sandberg, Berlin und Paris",
      "url": "https://www.spiegel.de/ausland/praesident-emmanuel-macron-verkuendet-in-paris-das-ende-des-militaereinsatzes-in-mali-a-c4095a00-c670-4060-ade6-ef91a5ed5163",
      "image_title": "Warum die Franzosen aus Mali abziehen wollen - DOMINIQUE FAGET / AFP",
      "author": "Matthias Gebauer und Britta Sandberg, Berlin und Paris"
    },
    {
      "title": "Deutscher Lehrer in Kiew »Wir schieben den Konflikt ein bisschen weg«",
      "teaser": "Der Kieler Markus Peuser ist Deutschlehrer in Kiew. Angst wegen der russischen Bedrohung haben er, seine Bekannten und seine Schüler aktuell kaum: Der Krieg im Osten gehöre seit Langem zu ihrem Alltag.",
      "url": "https://www.spiegel.de/ausland/ukraine-konflikt-deutschlehrer-markus-pescher-ueber-seinen-alltag-in-kiew-a-767fdb05-becb-453e-9a9b-8aab94c22dc2"
    },
    {
      "title": "Frankreich, die Bundeswehr – und jetzt die Russen Die verschiedenen Militärmissionen in Mali",
      "teaser": "Im westafrikanischen Krisenstaat Mali laufen viele Militärmissionen gleichzeitig, auch unter deutscher Beteiligung. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/mali-die-militaermissionen-im-afrikanischen-krisenstaat-a-57f42aac-8493-4dbb-803d-a426750ec069",
      "image_title": "Die verschiedenen Militärmissionen in Mali - THOMAS COEX / AFP"
    },
    {
      "title": "Barkhane und Takuba-Missionen Europa und Kanada beenden Antiterroreinsatz in Mali",
      "teaser": "Frankreich und weitere europäische Partner wollen ihre Militäreinsätze Barkhane und Takuba in Mali beenden. Der Abzug hat auch erhebliche Auswirkungen auf die beiden Bundeswehrmissionen im Land.",
      "url": "https://www.spiegel.de/ausland/mali-frankreich-und-europaeische-partner-kuendigen-truppenabzug-an-a-fd4c6cf4-3707-4e47-b779-325d1279a7e5",
      "image_title": "Europa und Kanada beenden Antiterroreinsatz in Mali - FLORENT VERGNES / AFP"
    },
    {
      "title": "Tod in der Ägäis EU-Grenzschützer sollen Flüchtlinge ins Meer geworfen haben",
      "teaser": "Das Verbrechen von Samos: Zwei Geflüchtete sind tot, ein Überlebender erhebt einen ungeheuerlichen Vorwurf. SPIEGEL-Recherchen weisen auf eine neue brutale Taktik der griechischen Küstenwache hin.",
      "url": "https://www.spiegel.de/ausland/griechenland-eu-grenzschuetzer-sollen-fluechtlinge-ins-meer-geworfen-haben-a-26747b1b-58f6-4f48-a3fe-50284ddca62d",
      "image_title": "EU-Grenzschützer sollen Flüchtlinge ins Meer geworfen haben - Angelo Tzortzinis / AFP / [M] DER SPIEGEL"
    },
    {
      "title": "+++ News zur Krise in Osteuropa +++ Scholz droht Russland erneut mit Sanktionen",
      "teaser": "Bundeskanzler Scholz hat Russland gewarnt: Im Falle eines Angriffs auf die Ukraine sei die EU vorbereitet. Und: Der belarussische Machthaber Lukaschenko äußert sich zur Präsenz russischer Soldaten in seinem Land. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-donnerstag-botschafter-warnt-deutschland-vor-faulen-kompromissen-a-04785cb3-9487-4ce2-b084-13b0e6c3d2dd",
      "image_title": "Scholz droht Russland erneut mit Sanktionen - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Grenze zur Ukraine US-Regierung wirft Russland Aufstockung seiner Truppen vor",
      "teaser": "Russland gibt an, seine Truppen im ukrainischen Grenzgebiet teilweise abzuziehen. Das sei »falsch«, behaupten nun die USA und der britische Militärnachrichtendienst: Moskau baue seine Präsenz im Gegenteil sogar noch aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krise-usa-werfen-russland-aufstockung-seiner-truppen-vor-a-9dd46af9-62f2-47fe-bf3a-e97d1612ef3e",
      "image_title": "US-Regierung wirft Russland Aufstockung seiner Truppen vor - Manu Brabo / Getty Images"
    },
    {
      "title": "Über Mittelmeer Russischer Kampfjet nähert sich US-Flugzeug auf wenige Meter",
      "teaser": "Im Luftraum über dem Mittelmeer haben russische Kampfflugzeuge drei US-Seefernaufklärer abgefangen. Das Pentagon spricht von »unprofessionellem« Verhalten – und warnt vor gefährlichen Fehleinschätzungen.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-russischer-kampfjet-naehert-sich-us-flugzeug-auf-wenige-meter-a-9b47a73a-cf72-4b9d-92fd-6847103c63e7",
      "image_title": "Russischer Kampfjet nähert sich US-Flugzeug auf wenige Meter - Sergei Chirikov/ dpa"
    },
    {
      "title": "Im Europaparlament Bulgarischer EU-Abgeordneter zeigt Hitlergruß",
      "teaser": "Im EU-Parlament wurde über die Rechtsstaatlichkeit in Polen und Ungarn diskutiert, da ergriff ein nationalistischer Abgeordneter aus Bulgarien das Wort. Bei seinem Abgang reckte er den rechten Arm in die Höhe – die Kritik ist enorm.",
      "url": "https://www.spiegel.de/ausland/im-europa-parlament-bulgarischer-eu-abgeordneter-angel-dzhambazki-zeigt-hitlergruss-a-1205cbaa-bfc7-45d6-b0fa-efb3f93b2b81",
      "image_title": "Bulgarischer EU-Abgeordneter zeigt Hitlergruß - Philipp von Ditfurth/ dpa"
    },
    {
      "title": "Anekdote des US-Präsidenten Die Nacht, in der Joe Biden einer Republikanerin einen toten Hund auf die Türschwelle legte",
      "teaser": "Wenn die Stadtreinigung nicht kommt, kommt eben Joe Biden: Der US-Präsident hat auf einer Konferenz über einen Vorfall aus den Siebzigern gesprochen. Im Mittelpunkt: ein toter Hund und eine unfreundliche Anruferin.",
      "url": "https://www.spiegel.de/ausland/joe-biden-die-nacht-in-der-er-einer-republikanerin-einen-toten-hund-auf-die-tuerschwelle-legte-a-364b297e-9f62-48b2-a41a-4c6834f2bd4c",
      "image_title": "Die Nacht, in der Joe Biden einer Republikanerin einen toten Hund auf die Türschwelle legte - SAUL LOEB / AFP"
    },
    {
      "title": "Appell an Putin Scholz und Biden fordern von Russland »echte Schritte zur Deeskalation«",
      "teaser": "Russland gibt an, einen Teil seiner Truppen aus der ukrainischen Grenzregion abgezogen zu haben. Kanzler Scholz und US-Präsident Biden sehen allerdings keine Entspannung der Lage. Auch die Ukraine weist Moskaus Darstellung zurück.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-und-joe-biden-fordern-von-russland-echte-schritte-zur-deeskalation-a-01fdac29-07ea-412d-8477-ab49a36ff34f",
      "image_title": "Scholz und Biden fordern von Russland »echte Schritte zur Deeskalation« - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Referendum abgelehnt Italiener dürfen nicht über Legalisierung des Cannabisanbaus abstimmen",
      "teaser": "600.000 Menschen in Italien forderten in einer Petition, den Cannabisanbau zu legalisieren – auch, um die Mafia zu schwächen. Doch nach einer Entscheidung des Verfassungsgerichts wird das Volk in der Sache nicht konsultiert.",
      "url": "https://www.spiegel.de/ausland/cannabis-in-italien-referendum-ueber-legalisierung-des-cannabisanbaus-abgelehnt-a-760dc8a2-5dc7-4968-85bd-97916d17f04d",
      "image_title": "Italiener dürfen nicht über Legalisierung des Cannabisanbaus abstimmen - Alessandro Bianchi / REUTERS"
    },
    {
      "title": "Kehrtwende in der Coronapolitik Warum Österreich die Impfpflicht aussetzt",
      "teaser": "Trotz des Infektionshochs kündigen Kanzler Karl Nehammer und seine grünen Koalitionspartner das Ende fast aller Maßnahmen an – und eine Kehrtwende bei der Impfpflicht. Es ist ein Befreiungsschlag mit ungewissem Ausgang. Von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-das-land-die-impfpflicht-aussetzt-a-65fd1a6e-d812-490e-8cdb-4a4ff0472160",
      "image_title": "Warum Österreich die Impfpflicht aussetzt - Stringer / imago images/SNA",
      "author": "Oliver Das Gupta, Wien"
    },
    {
      "title": "Sicherheitskrise in Osteuropa So verstärkt die Nato ihre Truppen",
      "teaser": "Multinationale Kampftruppen in Rumänien, Hunderte zusätzliche Soldaten im Baltikum, spanische »Eurofighter«-Jets in Bulgarien: Die Nato-Partner reagieren auf Russlands Drohungen gegen die Ukraine. Der Überblick. Von Alexander Sarovic und Max Heber",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russlands-aufmarsch-wo-die-nato-partner-ihre-truppen-verstaerken-a-f235e3f7-d951-4eda-af25-220bcf515b59",
      "image_title": "So verstärkt die Nato ihre Truppen - Finnbarr Webster / Getty Images",
      "author": "Alexander Sarovic und Max Heber"
    }
  ]
}