{
  "timestamp": "2022-04-10T02:58:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "CNN-Recherche Kompromittierende Textnachricht von Donald Trump Jr. zur US-Wahl aufgetaucht",
      "teaser": "Kurz nach der US-Wahl 2020 soll Donald Trump Jr. an den Stabschef seines Vaters eine pikante Nachricht geschrieben haben: Laut CNN sei es darum gegangen, wie man den damaligen US-Präsidenten im Amt halten könne.",
      "url": "https://www.spiegel.de/ausland/donald-trump-junior-kompromittierende-nachricht-zur-stimmauszaehlung-in-den-usa-aufgetaucht-a-051af349-e1d4-4631-9460-03b273f55f32",
      "image_title": "Kompromittierende Textnachricht von Donald Trump Jr. zur US-Wahl aufgetaucht - Scott Olson/ Getty Images"
    },
    {
      "title": "Restriktive US-Gesetzgebung Mordanklage gegen Frau in Texas nach Abtreibung",
      "teaser": "Texas hat das schärfste Abtreibungsrecht der USA, nicht einmal für Vergewaltigungen sieht es Ausnahmen vor. Jetzt ist eine 26-jährige Frau wegen eines Schwangerschaftsabbruchs ins Gefängnis gekommen.",
      "url": "https://www.spiegel.de/ausland/texas-mordanklage-gegen-frau-nach-selbst-vorgenommener-abtreibung-a-1413339e-09a2-4e6e-b589-23c982d1dc95",
      "image_title": "Mordanklage gegen Frau in Texas nach Abtreibung - JASON GARZA / REUTERS"
    },
    {
      "title": "Pakistan Premierminister Imran Khan durch Misstrauensvotum des Amts enthoben",
      "teaser": "Pakistans Parlament hat Premierminister Imran Khan das Vertrauen entzogen. Die Entmachtung war der Endpunkt eines wochenlangen Machtkampfes. Wann ein neuer Premier gewählt wird, ist unklar.",
      "url": "https://www.spiegel.de/ausland/pakistan-premier-imran-khan-verliert-misstrauensvotum-a-176228a4-0f48-4de4-b890-82c1f1e70582",
      "image_title": "Premierminister Imran Khan durch Misstrauensvotum des Amts enthoben - Anjum Naveed / AP"
    },
    {
      "title": "Moldaus Premierministerin zu Russlands Angriffskrieg »Viele erkennen jetzt, dass wir für eine freie Welt kämpfen müssen«",
      "teaser": "Das »Armenhaus Europas« hat pro Einwohner mehr ukrainische Geflüchtete aufgenommen als alle anderen Staaten. Premierministerin Natalia Gavrilița über Moldaus neue Rolle und die ungewohnte Aufmerksamkeit für ihr Land. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/moldau-premierministerin-natalia-gavrilita-es-geht-um-mehr-als-geschaefte-a-21925567-9795-480a-870d-57c8e111052f",
      "image_title": "»Viele erkennen jetzt, dass wir für eine freie Welt kämpfen müssen« - Sean Gallup / EPA"
    },
    {
      "title": "Briten sichern Unterstützung zu Boris Johnson trifft Selenskyj überraschend in Kiew",
      "teaser": "Der britische Premier Boris Johnson ist unerwartet nach Kiew gereist. Der Ukraine sagte er dabei 120 gepanzerte Fahrzeuge zu. Am selben Tag war bereits Österreichs Bundeskanzler Karl Nehammer bei Wolodymyr Selenskyj zu Gast.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-johnson-trifft-selenskyj-ueberraschend-in-kiew-a-4b3e2f05-cd34-4445-8e22-ac32feda4448",
      "image_title": "Boris Johnson trifft Selenskyj überraschend in Kiew - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "Von der Leyens Ukraine-Besuch »In einer Woche, Ursula«",
      "teaser": "Österreichs Kanzler und Boris Johnson besuchen die Ukraine. Ursula von der Leyen war schon da. Erst sah sie Leichensäcke in Butscha. Dann stellte sie Präsident Selenskyj einen baldigen EU-Beitritt in Aussicht.",
      "url": "https://www.spiegel.de/ausland/von-der-leyens-ukraine-besuch-in-einer-woche-ursula-a-27070fad-381a-4444-855a-f3336da7b964"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich Tour de Force",
      "teaser": "Emmanuel Macron gibt sich staatstragend, während Konkurrentin Marine Le Pen durch die Provinz tourt – und damit ordentlich punktet. Am Sonntag bittet Frankreich zum ersten Wahlgang. Warum Macron um sein Amt zittern muss. Eine Video von Britta Sandberg, Marco Kasang und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-frankreich-knappes-rennen-um-den-elysee-palast-a-be8272cf-cc5f-43e8-baee-b1d8d9b70483"
    },
    {
      "title": "Podcast »Inside Austria« Wie Österreich sich jahrelang Putin unterworfen hat",
      "teaser": "Aus wirtschaftlichen und persönlichen Interessen hat Österreichs Politik den russischen Machthaber lange Zeit hofiert – und alle Warnzeichen ignoriert. Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/wie-oesterreich-sich-wladimir-putin-jahrelang-unterworfen-hat-podcast-a-01207551-5f48-46a5-8948-b5ec28fc1639",
      "image_title": "Wie Österreich sich jahrelang Putin unterworfen hat - ROLAND SCHLAGER / picture alliance / ROLAND SCHLAGER / APA / picturedesk.com"
    },
    {
      "title": "Brutales Lockdown-Regime in Shanghai Schlägertrupps in Seuchenmontur",
      "teaser": "Trotz Staatszensur gelangen Handyaufnahmen aus Shanghai ins Netz. Sie zeigen totgeprügelte Hunde, zugeschweißte Wohnungstüren und erste Proteste. Warum hält China 26 Millionen Menschen unter Hausarrest? Eine Analyse von Christoph Giesen und Thilo Adam (Video)",
      "url": "https://www.spiegel.de/ausland/brutales-lockdown-regime-in-shanghai-schlaegertrupps-in-seuchenmontur-a-486096b4-14f0-4e7b-99ee-fa17b4966970"
    },
    {
      "title": "Solidaritätsvisite Österreichs Kanzler trifft Selenskyj und Klitschko – in Kiew",
      "teaser": "Das neutrale Österreich ist kein Nato-Mitglied – und ergreift nun doch klar Partei: Kanzler Nehammer reist in die Ukraine. Derweil verspricht Olaf Scholz dem Land bei einer Wahlveranstaltung in Lübeck mehr Waffen für den Abwehrkampf.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-karl-nehammer-reist-nach-kiew-fuer-treffen-mit-wolodymyr-selenskyj-und-vitali-klitschko-a-6f369269-b0bb-4771-981f-33bb19be171a",
      "image_title": "Österreichs Kanzler trifft Selenskyj und Klitschko – in Kiew - STEFANIE LOOS / AFP"
    },
    {
      "title": "Imran Khan und die Krise in Pakistan Sturz eines Helden",
      "teaser": "Pakistans Premierminister Imran Khan steckt in einer tiefen Krise, das Ende der Regierung des ehemaligen Cricketstars ist absehbar. Der US-pakistanische Analyst Shuja Nawaz über die Furcht vor einem Staatsstreich. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/pakistan-premierminister-imran-khan-in-der-krise-sturz-eines-helden-a-75be0c6e-5c0a-4162-b709-777c1cb895d2",
      "image_title": "Sturz eines Helden - Anjum Naveed / AP"
    },
    {
      "title": "Frankreich vor der Wahl Für wen stimmen die Bewohner von Saint-Pierre-und-Miquelon – Macron oder Le Pen?",
      "teaser": "Auf dem französischen Festland findet die Präsidentschaftswahl am Sonntag statt, in den Überseegebieten aber bereits heute. Den Anfang macht eine Inselgruppe vor der Ostküste Kanadas. Umfragen sehen Amtsinhaber Macron vorne.",
      "url": "https://www.spiegel.de/ausland/frankreich-start-der-praesidentschaftswahl-auf-saint-pierre-und-miquelon-a-3a7e66fe-e63a-4efc-ba3b-42a9903db546",
      "image_title": "Für wen stimmen die Bewohner von Saint-Pierre-und-Miquelon – Macron oder Le Pen? - UniversalImagesGroup / Getty Images"
    },
    {
      "title": "Wegen Coronawelle USA warnen vor Reisen nach Shanghai",
      "teaser": "Die Biden-Regierung hat wegen der Coronakrise die Ausreise von nicht notwendigem Personal aus ihrem Konsulat in Shanghai genehmigt. Zudem wurden US-Bürger vor Reisen in die chinesische Metropole gewarnt.",
      "url": "https://www.spiegel.de/ausland/corona-welle-usa-warnen-vor-reisen-nach-shanghai-a-b8279991-9b17-4dc4-b483-cfba297a5fb4",
      "image_title": "USA warnen vor Reisen nach Shanghai - HECTOR RETAMAL / AFP"
    },
    {
      "title": "»Ein bedeutendes Umweltproblem« Barcelona erklärt alle Strände ab Juli zu rauchfreien Zonen",
      "teaser": "In der Hauptstadt Kataloniens ist das Rauchen am Strand bald untersagt. Doch bei Barcelona soll es nicht bleiben: Die spanische Regierung will noch mehr Rauchverbote im ganzen Land verhängen.",
      "url": "https://www.spiegel.de/ausland/barcelona-erklaert-alle-straende-ab-juli-zu-rauchfreien-zonen-a-ee9e226d-7989-4165-8ae9-0babef6abd38",
      "image_title": "Barcelona erklärt alle Strände ab Juli zu rauchfreien Zonen - Raquel Maria Carbonell Pagola / LightRocket via Getty Images"
    },
    {
      "title": "News zum Krieg in Osteuropa Bürgermeister von Kramatorsk glaubt, dass 50.000 Menschen in der Stadt verharren werden",
      "teaser": "Nach dem Raketenangriff auf den Bahnhof von Kramatorsk haben offenbar nur wenige Menschen den Ort verlassen. Die Stadt wappnet sich für ein russisches Vorrücken. Und: Ukraine meldet Beschuss von Salpetersäurewerk. Das waren die News am 9. April.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-samstag-cdu-ringt-mit-ihrer-haltung-zu-merkels-russlandpolitik-a-4cf5a9eb-813a-4546-92a6-bfc392214264",
      "image_title": "Bürgermeister von Kramatorsk glaubt, dass 50.000 Menschen in der Stadt verharren werden - FADEL SENNA / AFP"
    },
    {
      "title": "Quds-Brigade Eliteeinheit der iranischen Revolutionsgarden soll auf US-Terrorliste bleiben",
      "teaser": "Schild und Schwert der Ajatollahs in Teheran: Die Quds-Brigade bleibt nach dem Willen von Joe Biden für die Vereinigten Staaten eine Terrorgruppe. Was heißt das für den weiteren Verlauf der Atomverhandlungen?",
      "url": "https://www.spiegel.de/ausland/quds-brigade-eliteeinheit-der-iranischen-revolutionsgarden-soll-auf-us-terrorliste-bleiben-a-24cc987a-6365-4b64-8180-de1d9c05871d",
      "image_title": "Eliteeinheit der iranischen Revolutionsgarden soll auf US-Terrorliste bleiben - STRINGER/ AFP"
    },
    {
      "title": "»Dies ist das grenzenlose Böse« Selenskyj fordert »starke weltweite Antwort« auf Angriff in Kramatorsk",
      "teaser": "Die Bombardierung von Flüchtlingen auf dem Bahnhof von Kramatorsk sorgt weltweit für Entsetzen. Der ukrainische Präsident fordert den Westen nun zu einem vollständigen Embargo auf russisches Öl und Erdgas auf.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-fordert-starke-weltweite-antwort-auf-angriff-in-kramatorsk-a-c3e4adad-7f84-4a2c-9832-20e14f2dd09b",
      "image_title": "Selenskyj fordert »starke weltweite Antwort« auf Angriff in Kramatorsk - Uncredited / dpa"
    },
    {
      "title": "»Das könnte sehr blutig und sehr hässlich werden« Russische Armee zieht Tausende zusätzliche Soldaten nahe Charkiw zusammen",
      "teaser": "Der Kreml legt wie angekündigt den Fokus auf die Ostfront: Rund um Charkiw wurden die Kremltruppen verstärkt, berichtet das US-Verteidigungsministerium. Die Zahl der taktischen Batallione sei von 30 auf inzwischen 40 angestiegen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-pentagon-tausende-zusaetzliche-russische-soldaten-nahe-charkiw-zusammengezogen-a-3b85ee65-5f40-424c-9469-87a203f7e525",
      "image_title": "Russische Armee zieht Tausende zusätzliche Soldaten nahe Charkiw zusammen - - / AFP"
    },
    {
      "title": "Menschenhandel an den Grenzen zur Ukraine »Die Nachfrage nach Frauen und Kindern aus der Ukraine ist enorm angestiegen«",
      "teaser": "Männer fantasieren im Darknet von Privatbordellen mit ukrainischen Frauen oder warten mit Kleinbussen und dubiosen Jobangeboten an den Grenzen. Die NGO International Justice Mission kämpft gegen die Menschenhändler. Ein Interview von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/menschenhandel-nachfrage-nach-frauen-und-kindern-aus-der-ukraine-ist-enorm-angestiegen-a-5d8276c5-ac0a-47b9-83e9-ad0ac8059f8b",
      "image_title": "»Die Nachfrage nach Frauen und Kindern aus der Ukraine ist enorm angestiegen« - Kay Nietfeld / dpa"
    },
    {
      "title": "Luftangriffe auf Zivilisten »Der Gestank nimmt zu. Ich glaube, wir sind bald bei den Leichen«",
      "teaser": "In Borodjanka bei Kiew bombardierte die russische Luftwaffe offenbar gezielt Wohnhäuser. Jetzt beginnen die Aufräumarbeiten – und die Ermittlungen wegen möglicher Kriegsverbrechen. Aus Borodjanka berichten Thore Schröder und Emile Ducke (Fotos)",
      "url": "https://www.spiegel.de/ausland/borodjanka-ukraine-praezise-luftangriffe-auf-zivilisten-a-1f17e51d-2328-4720-bbc1-ffd6a999751c",
      "image_title": "»Der Gestank nimmt zu. Ich glaube, wir sind bald bei den Leichen« - Emile Ducke / DER SPIEGEL"
    }
  ]
}