{
  "timestamp": "2022-07-27T17:29:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise in Afghanistan »Viele Mädchen und Jungen haben so viel Hunger, dass Lachen für sie zu anstrengend ist«",
      "teaser": "Afghanistan ist seit einem Jahr wieder Taliban-Diktatur, die Menschen dort haben kein Geld, keine Medizin und vor allem kein Essen. Hier berichtet die Lehrerin Fatima von ihren täglichen Besuchen bei den Straßenkindern von Kabul. Aufgezeichnet von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/hungerkrise-in-afghanistan-wo-kinder-vor-lauter-hunger-nicht-mal-mehr-lachen-koennen-a-5f905c92-a084-4332-8031-3da14db02a03",
      "image_url": "https://cdn.prod.www.spiegel.de/images/47a18470-0347-4a0c-9a93-e41018a41b9e_w872_r1.778_fpx54_fpy62.jpg",
      "image_title": "»Viele Mädchen und Jungen haben so viel Hunger, dass Lachen für sie zu anstrengend ist« - Christian Werner / DER SPIEGEL"
    },
    {
      "title": "Peking als Friedensmakler in der Ukraine Setzt nicht auf China Ein Kommentar von Georg Fahrion, Peking",
      "teaser": "Auch wenn die Volksrepublik großen Einfluss in Moskau hat, wird sie Putin in der Ukraine kaum in den Arm fallen. Hoffnungen auf eine Vermittlerrolle Chinas sind verfehlt – sie liegt nicht in Pekings strategischem Interesse.",
      "url": "https://www.spiegel.de/ausland/peking-als-friedensmakler-in-der-ukraine-setzt-nicht-auf-china-a-8befc414-905c-4608-afe1-b56da8834ea4",
      "image_title": "Setzt nicht auf China - Alexei Druzhinin / Sputnik / AP"
    },
    {
      "title": "Europabesuch von Mohammed bin Salman Macron trifft saudischen Kronprinzen zum Dinner",
      "teaser": "Erstmals seit der Ermordung des Journalisten Jamal Khashoggi besucht Mohammed bin Salman Europa. In Frankreich will Präsident Macron den saudischen Kronprinzen im Élysée-Palast empfangen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-trifft-mohammed-bin-salman-zum-dinner-a-69a15300-8d92-46e9-8369-cf03a4428d2b",
      "image_title": "Macron trifft saudischen Kronprinzen zum Dinner - BANDAR AL-JALOUD / AFP"
    },
    {
      "title": "Kommission sieht EU als Epizentrum Gesundheitskommissarin schreibt Brandbrief wegen Affenpocken",
      "teaser": "»Es ist keine Zeit für Selbstzufriedenheit«, warnt EU-Gesundheitskommissarin Stella Kyriakides alle Regierungen. Europa sei das Epizentrum entdeckter Fälle der Affenpocken.",
      "url": "https://www.spiegel.de/ausland/affenpocken-brandbrief-der-gesundheitskommissarin-kommission-sieht-eu-als-epizentrum-a-1e87a859-e387-4627-ae0d-c69cda8e26dd",
      "image_title": "Gesundheitskommissarin schreibt Brandbrief wegen Affenpocken - JOHN THYS / AFP"
    },
    {
      "title": "Nach Infektion Bidens Coronatest fällt negativ aus",
      "teaser": "Wegen einer Coronainfektion musste sich Joe Biden mehrere Tage isolieren. Mittlerweile sind nahezu alle Symptome verschwunden, auch die jüngsten Tests schlugen beim US-Präsidenten nicht mehr an.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-negativ-auf-corona-getestet-a-4398018b-911a-4241-b953-d8f3e527654e",
      "image_title": "Bidens Coronatest fällt negativ aus - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Vorglühen für Wahlkampf In Washington ist Trump schon wieder angekommen",
      "teaser": "In einer Rede vor einer Lobbygruppe arbeitete sich Donald Trump in der US-Hauptstadt an seinen üblichen Themen ab – Apokalypse in Amerika, er selbst als Retter. Sein früherer Vize Mike Pence bringt sich ebenfalls in Stellung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kokettiert-in-rede-in-washington-dc-mit-praesidentschafts-kandidatur-a-ffc32faf-8cfc-4fd8-88f3-dfff104f7074"
    },
    {
      "title": "Nach Angriff im Nordirak Unbekannte beschießen türkisches Konsulat in Erbil",
      "teaser": "Ein tödlicher Angriff auf Touristen im Nordirak belastet das Verhältnis zwischen Bagdad und Ankara. Nun wurde die diplomatische Vertretung der Türkei in Erbil Ziel eines Angriffs.",
      "url": "https://www.spiegel.de/ausland/irak-unbekannte-beschiessen-tuerkisches-konsulat-in-erbil-a-d4951c77-9a96-4102-a5d3-f9dd78685334",
      "image_title": "Unbekannte beschießen türkisches Konsulat in Erbil - dpa"
    },
    {
      "title": "Angst vor Russland Polen bestellt tausend Panzer und Dutzende Kampfflugzeuge in Südkorea",
      "teaser": "Polen soll rund tausend Kampfpanzer, etwa 650 Haubitzen und 48 Kampfflugzeuge aus Südkorea erhalten. Das Land wappnet sich für den Fall der Fälle.",
      "url": "https://www.spiegel.de/ausland/polen-bestellt-tausend-panzer-und-dutzende-kampfflugzeuge-in-suedkorea-a-a7b19a7d-ed38-4d2b-a45f-f3cfa349894f",
      "image_title": "Polen bestellt tausend Panzer und Dutzende Kampfflugzeuge in Südkorea - Leszek Syzmanski / EPA"
    },
    {
      "title": "Neuwahlen im Herbst Regierungsbildung in Bulgarien ist gescheitert",
      "teaser": "Demokraten in Bulgarien müssen wieder mal ran: Das vierte Mal seit April 2021 wird ein Parlament gewählt. Der Grund: Die verschiedenen Fraktionen haben es wieder nicht geschafft, eine Regierungsmehrheit zu bilden.",
      "url": "https://www.spiegel.de/ausland/bulgarien-regierungsbildung-ist-gescheitert-neuwahlen-im-herbst-a-68264aa4-c8cd-46aa-9767-15b955978b89",
      "image_title": "Regierungsbildung in Bulgarien ist gescheitert - AFP"
    },
    {
      "title": "Laut Amnesty International Lage afghanischer Frauen verschlechtert sich zunehmend",
      "teaser": "Geschlossene Mädchenschulen sowie Frauen, die aus Berufen verdrängt werden und mehr Zwangsheiraten: Menschenrechtsorganisationen zeichnen ein desaströses Bild vom Leben der weiblichen Bevölkerung in Afghanistan.",
      "url": "https://www.spiegel.de/ausland/afghanistan-lage-der-frauen-im-land-verschlechtert-sich-laut-amnesty-zunehmend-a-38e7886d-9dc4-44cb-8b67-31e574caa728",
      "image_title": "Lage afghanischer Frauen verschlechtert sich zunehmend - Ebrahim Noroozi / AP"
    },
    {
      "title": "Thailands König wird 70 Der asiatische Prinz Charles",
      "teaser": "Seit sechs Jahren ist Maha Vajiralongkorn König von Thailand. Er hält sich am liebsten in Bayern auf. Seine Mutter sagt über ihn: »Frauen finden ihn interessant, und er findet Frauen noch interessanter.«",
      "url": "https://www.spiegel.de/ausland/thailands-koenig-maha-vajiralongkorn-wird-70-a-a04a0cdf-383b-482c-8c49-a2210a95d229",
      "image_title": "Der asiatische Prinz Charles - Guillaume Payen / ZUMA Wire / IMAGO"
    },
    {
      "title": "Klimasünder Militär 5600 Liter Sprit pro Stunde",
      "teaser": "25.000 Soldaten, 170 Flugzeuge und 38 Kriegsschiffe vor Hawaii: Beim weltgrößten Seemanöver demonstrieren die USA und ihre Verbündeten militärische Macht. Aber wie steht es um ihre Ökobilanz? Aus Honolulu berichtet Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/usa-das-militaer-und-seine-klima-bilanz-5600-liter-sprit-pro-stunde-a-8baef57e-5e78-487f-a236-32b76119f576",
      "image_title": "5600 Liter Sprit pro Stunde - U.S. Navy / ZUMA Wire / IMAGO"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Kreml droht mit Druck auf westliche Medien",
      "teaser": "Weil der russische Staatssender RT in der EU verboten bleibt, spricht der Kreml von einem »Angriff auf die Freiheit des Wortes«. Und: Moskau will Mariupol mit einer Fähre an Russland anbinden. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-mittwoch-tuerkei-eroeffnet-kontrollzentrum-fuer-ukrainische-getreideausfuhr-a-65911b16-c177-42b8-8b9a-ba704044cbc9",
      "image_title": "Kreml droht mit Druck auf westliche Medien - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Trump bei erstem öffentlichen Auftritt in Washington nach Abwahl »Unser Land wurde in die Knie gezwungen«",
      "teaser": "Donald Trump kokettiert regelmäßig mit einer weiteren Präsidentschaftskandidatur. Während einer Washingtonvisite nennt er als Grund, dass Land und Leben der US-Bürger auf dem Spiel stünden, nur Argumente liefert er keine.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erster-auftritt-in-washington-dc-nach-abwahl-a-c9fefbf8-b156-40a1-8e10-157575665323",
      "image_title": "»Unser Land wurde in die Knie gezwungen« - Bonnie Cash / UPI Photo / IMAGO"
    },
    {
      "title": "Medienbericht Justizministerium untersucht Trumps Verhalten nach der US-Wahl",
      "teaser": "Welche Rolle spielte Donald Trump bei dem Gewaltexzess am 6. Januar 2021? Dieser Frage geht laut »Washington Post« nun auch das US-Justizministerium nach. Demnach wurden zahlreiche Zeugen befragt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-justizministerium-untersucht-verhalten-nach-der-us-wahl-a-8af6b1a3-a429-4f9e-aa07-69e18f33ac35",
      "image_title": "Justizministerium untersucht Trumps Verhalten nach der US-Wahl - Jefferee Woo / ZUMA Wire / IMAGO"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Mehrheit der Demokraten-Wähler wünscht sich anderen Kandidaten als Biden",
      "teaser": "Die Zustimmung für US-Präsident Joe Biden schwindet laut einer aktuellen Umfrage – bei seinen eigenen Anhängern. Auch Donald Trump, der mit einer erneuten Kandidatur kokettiert, ist im eigenen Lager umstritten.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-donald-trump-bei-den-eigenen-waehlern-umstritten-a-3dcfe5af-e554-4376-9cf5-3a04cda6cee8",
      "image_title": "Mehrheit der Demokraten-Wähler wünscht sich anderen Kandidaten als Biden - Adam Schultz / dpa"
    },
    {
      "title": "Konflikt um Kaliningrad Erster Güterzug in russischer Exklave eingetroffen",
      "teaser": "Wochenlang war der Zugverkehr nach Kaliningrad wegen EU-Sanktionen eingeschränkt, jetzt meldet der Gouverneur einen »ziemlich großen Erfolg«. Der Transit von Militärausrüstung bleibt indes verboten.",
      "url": "https://www.spiegel.de/ausland/kaliningrad-erster-gueterzug-in-russischer-exklave-eingetroffen-a-1ae2ffd2-28eb-4958-b62d-797f868bae7e",
      "image_title": "Erster Güterzug in russischer Exklave eingetroffen - VITALY NEVAR / REUTERS"
    },
    {
      "title": "Krieg in Osteuropa Russen melden Eroberung von größtem Kohlekraftwerk der Ukraine",
      "teaser": "Bilder sollen Wagner-Söldner zeigen: Russische Kräfte haben offenbar ein riesiges Kohlekraftwerk in der Ostukraine eingenommen. Bei einem Angriff auf die Internationale Legion wurden angeblich Dutzende Ausländer getötet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russen-melden-eroberung-von-groesstem-kohlekraftwerk-der-ukraine-a-81b4346d-e7ee-480a-ad21-fedfa257f052",
      "image_title": "Russen melden Eroberung von größtem Kohlekraftwerk der Ukraine - RIA Novosti / SNA / IMAGO"
    },
    {
      "title": "Lockerungen trotz Viruswelle Österreich schafft Isolationspflicht für Coronainfizierte ab",
      "teaser": "»Wir können die Pandemie nicht wegtesten, nicht wegimpfen und nicht wegabsondern«: Österreich lockert seine Coronaregeln – und begründet das auch mit der Gaskrise und dem Ukrainekrieg.",
      "url": "https://www.spiegel.de/ausland/coronavirus-oesterreich-schafft-quarantaene-fuer-infizierte-ab-a-cff4a212-000c-4bf7-9c3b-6336f8f7c42d",
      "image_title": "Österreich schafft Isolationspflicht für Coronainfizierte ab - Leopold Nekula / Viennareport / IMAGO"
    },
    {
      "title": "Referendum über neue Verfassung Tunesiens Präsident beerdigt die Demokratie Ein Kommentar von Monika Bolliger",
      "teaser": "Die Menschen in Tunesien sind erschöpft, gelähmt und so zementiert Präsident Saied ungehindert seine autokratische Vision. Er gibt sich als Gegner der Islamisten, aber seine neue Verfassung ist überhaupt nicht säkular.",
      "url": "https://www.spiegel.de/ausland/tunesien-und-die-neue-verfassung-praesident-kais-saied-beerdigt-die-demokratie-a-cdd3aff9-ecbb-405c-929d-e5010c0d4739",
      "image_title": "Tunesiens Präsident beerdigt die Demokratie - Tunisia Presidency / EPA"
    },
    {
      "title": "Duell zwischen Sunak und Truss Moderatorin verliert Bewusstsein – britische TV-Debatte abgebrochen",
      "teaser": "Rishi Sunak und Liz Truss kämpfen um das Amt des britischen Regierungschefs. Doch eine Fernsehdebatte der beiden musste nun abgebrochen werden: Die Moderatorin war ohnmächtig geworden.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-moderatorin-kate-mccann-verliert-bewusstsein-tv-debatte-abgebrochen-a-107b712e-0faa-43aa-82db-33a9b0ae8f8e",
      "image_title": "Moderatorin verliert Bewusstsein – britische TV-Debatte abgebrochen - Dominic Lipinski / AP"
    }
  ]
}