{
  "timestamp": "2022-11-14T14:25:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Treffen zwischen Joe Biden und Xi Jinping »Ich bin nicht bereit, grundsätzliche Zugeständnisse zu machen«",
      "teaser": "Fünf Mal haben die Staatschefs der beiden Supermächte telefoniert, seit Joe Biden Präsident ist – doch die Spannungen zwischen den USA und China haben immer weiter zugenommen. Gelingt auf dem G20-Gipfel die Wende? Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-trifft-xi-jinping-bei-g20-gipfel-letzte-ausfahrt-bali-a-906ca89f-cd55-40e1-9912-96362a42d1dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/af03632e-c2aa-4b69-b7dd-06c4aa8dd833_w872_r1.778_fpx50.66_fpy49.99.jpg",
      "image_title": "»Ich bin nicht bereit, grundsätzliche Zugeständnisse zu machen« - Mandel Ngan / AFP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "US-Kongresswahlen Team Normal besiegt Team Crazy",
      "teaser": "Das Ergebnis der Midterms in den USA beweist, dass das Modell der westlichen Demokratien weiter funktioniert: Das wird im Land selbst und weltweit Folgen haben – auch für Wladimir Putin. Eine Analyse von Roland Nelles",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-team-normal-besiegt-team-crazy-a-dd2bb203-03c5-4a27-b03f-7ec7dc9bda33",
      "image_title": "Team Normal besiegt Team Crazy - Tom Brenner / REUTERS"
    },
    {
      "title": "Cherson nach Abzug der Russen »Die Menschen laufen mit Freudentränen durch die Stadt«",
      "teaser": "Bislang haben es nur wenige Journalisten in die befreite ukrainische Stadt Cherson geschafft. SPIEGEL-Reporter Christian Esch und Aleksandar Sarovic berichten im Video über russische Zerstörung, Versorgungsprobleme – und jubelnde Bewohner.",
      "url": "https://www.spiegel.de/ausland/ukraine-die-menschen-laufen-mit-freudentraenen-durch-die-stadt-cherson-a-b1b7d403-a9f4-4480-a53b-bf990115a41e"
    },
    {
      "title": "Menschenrechte auf der COP27 Folgt auf die Klimakonferenz die Rache des Regimes?",
      "teaser": "Der Klimagipfel ist abgeschirmt und streng überwacht. Trotzdem tritt die brutale Menschenrechtslage im Land ans Tageslicht. Dabei haben auch deutsche Diplomaten mitgeholfen – und Ägypten verärgert. Aus Scharm al-Scheich berichten Monika Bolliger und Jonas Schaible",
      "url": "https://www.spiegel.de/ausland/menschenrechte-auf-der-cop27-folgt-auf-die-klimakonferenz-die-rache-des-regimes-a-e4e0d5e4-1bc8-4f67-84db-3eb2ac559f14",
      "image_title": "Folgt auf die Klimakonferenz die Rache des Regimes? - Nariman El-Mofty / AP"
    },
    {
      "title": "+++ Livestream +++ Das sagt Biden nach seinem Treffen mit Xi",
      "teaser": "Joe Biden will »Rote Linien ausloten«, so hat er es vor seinem ersten persönlichen Gespräch mit Chinas Präsident Xi auf Bali angekündigt. Hier sehen Sie die Pressekonferenz des US-Präsidenten jetzt live.",
      "url": "https://www.spiegel.de/ausland/g20-das-sagt-joe-biden-nach-seinem-treffen-mit-chinas-praesident-xi-jinping-livestream-a-e45d23d5-85ea-4b8c-b51c-6f79620fdd28",
      "image_title": "Das sagt Biden nach seinem Treffen mit Xi - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Bombenexplosion in Istanbul PKK weist Anschuldigungen der türkischen Regierung zurück",
      "teaser": "Schon kurz nach der Bombenexplosion in Istanbul hat die türkische Regierung eine Hauptverdächtige präsentiert. Die Frau soll Verbindungen zu einem syrischen Ableger der PKK haben. Die verbotene türkische Arbeiterpartei dementiert.",
      "url": "https://www.spiegel.de/ausland/explosion-in-istanbul-pkk-weist-anschuldigungen-der-tuerkischen-regierung-zurueck-a-d8693bc2-1480-41da-a090-089d304d8fb1",
      "image_title": "PKK weist Anschuldigungen der türkischen Regierung zurück - DELIL SOULEIMAN / AFP"
    },
    {
      "title": "Cherson nach dem russischen Rückzug »Als wir Artilleriefeuer hörten, haben wir aufgeatmet«",
      "teaser": "Die Besatzung ist vorbei, der Alltag noch nicht wieder eingekehrt. Strom, Wasser und Netz fehlen, Läden sind geschlossen. Und die Erinnerungen an die vergangenen Monate sitzen tief. Erste Eindrücke der SPIEGEL-Reporter aus dem befreiten Cherson. Aus Cherson berichten Christian Esch und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-cherson-befreit-als-wir-artilleriefeuer-hoerten-haben-wir-aufgeatmet-a-821fa954-7617-4153-83c4-d7b6adf82c25",
      "image_title": "»Als wir Artilleriefeuer hörten, haben wir aufgeatmet« - Lesko Kromplitz / REUTERS"
    },
    {
      "title": "Anschlag in Istanbul Türkischer Innenminister lehnt Kondolenzwünsche der USA ab",
      "teaser": "Beileidsbekundungen der USA zum Anschlag in Istanbul sind bei der türkischen Regierung unerwünscht. Es geht um Washingtons Haltung zur Kurdenmiliz YPG – und eine mögliche Verbindung einer Tatverdächtigen zu der Gruppe.",
      "url": "https://www.spiegel.de/ausland/anschlag-in-istanbul-tuerkischer-innenminister-sueleyman-soylu-lehnt-kondolenzwuensche-der-usa-ab-a-773ddb01-05b3-4f0d-b2ca-af1816b70063",
      "image_title": "Türkischer Innenminister lehnt Kondolenzwünsche der USA ab - Dilara Senkaya / REUTERS"
    },
    {
      "title": "Bombenexplosion auf Einkaufsstraße In Istanbul ist die Angst zurück",
      "teaser": "Eine Bombenexplosion tötete in Istanbul sechs Menschen. Die Regierung spricht von Terror. Viele Türken sorgen sich vor einem Rückfall in alte Zeiten – und neuen Spannungen vor der Präsidentschaftswahl im kommenden Jahr. Von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/bombenexplosion-auf-einkaufsstrasse-istiklal-die-angst-ist-zurueck-in-istanbul-a-829dcec7-9921-471d-94ef-4da80a315c10",
      "image_title": "In Istanbul ist die Angst zurück - Kemal Aslan / RUETERS",
      "author": "Şebnem Arsu und Maximilian Popp"
    },
    {
      "title": "Ende der russischen Besatzung Selenskyj besucht Cherson – und dankt den Verbündeten",
      "teaser": "Der ukrainische Präsident ist in Cherson eingetroffen und hat den Einwohnerinnen und Einwohnern seine Unterstützung zugesagt: »Wir kommen Schritt für Schritt in unser ganzes Land.«",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-besucht-cherson-und-dankt-den-verbuendeten-a-ae93cfe5-a1f7-423e-bf56-e560117a6750",
      "image_title": "Selenskyj besucht Cherson – und dankt den Verbündeten - Ukrainian Presidency / AP"
    },
    {
      "title": "US-Präsident trifft Chinas Staatschef Biden will bei Gespräch mit Xi »Differenzen« in den Griff bekommen",
      "teaser": "Die Spannungen zwischen China und den USA sind enorm. Beim G20-Gipfel sind sich Xi Jinping und Joe Biden nun erstmals seit Amtsantritt des US-Präsidenten persönlich begegnet.",
      "url": "https://www.spiegel.de/ausland/g20-auf-bali-biden-will-bei-gespraech-mit-xi-differenzen-in-den-griff-bekommen-a-8ecd2f94-556c-425c-ad2e-58a7281830ed",
      "image_title": "Biden will bei Gespräch mit Xi »Differenzen« in den Griff bekommen - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Gegen »Unruhestifter« Iran verhängt offenbar erstes Todesurteil wegen Protesten",
      "teaser": "Iranische Parlamentarier fordern harte Strafen gegen Demonstrierende. Nun hat die Justiz des Regimes tatsächlich eine Person als »Feind Gottes« verurteilt – einer der schwersten Straftatbestände im Land.",
      "url": "https://www.spiegel.de/ausland/iran-verhaengt-offenbar-erstes-todesurteil-wegen-protesten-a-34ab8044-826d-4c32-a826-8edc53f11509",
      "image_title": "Iran verhängt offenbar erstes Todesurteil wegen Protesten - West Asia News Agency / REUTERS"
    },
    {
      "title": "Bespitzeln von Aktivisten Iran und China setzen offenbar US-Privatdetektive gegen Dissidenten ein",
      "teaser": "Ein Privatdetektiv sollte in New York eine Frau beobachten. Was er laut einem Medienbericht aber erst vom FBI erfuhr: Seine Auftraggeber kamen aus Iran – und die observierte Frau war eine von Teheran gejagte Aktivistin.",
      "url": "https://www.spiegel.de/ausland/iran-und-china-setzen-offenbar-us-privatdetektive-gegen-dissidenten-ein-a-796bb0fa-7cb5-41a5-9e1e-4d80c9362a88",
      "image_title": "Iran und China setzen offenbar US-Privatdetektive gegen Dissidenten ein - Leigh Vogel / Getty Images for Concordia Summit"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ CIA-Chef Burns trifft russischen Amtskollegen zu Gespräch über die Ukraine",
      "teaser": "Der Direktor des amerikanischen Auslandsgeheimdiensts hat seinen russischen Amtskollegen vor dem Einsatz von Atomwaffen gewarnt. Und: Ein erster Uno-Konvoi mit Lebensmitteln und Trinkwasser hat Cherson erreicht. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-montag-britischer-premier-rishi-sunak-nennt-russland-einen-schurkenstaat-a-b80e0ee8-40cd-4b8d-b2ac-d714ff63f205",
      "image_title": "CIA-Chef Burns trifft russischen Amtskollegen zu Gespräch über die Ukraine - Brynn Anderson / AP"
    },
    {
      "title": "Die Lage am Morgen Jetzt hat Wladimir Putin die jubelnden Ukrainer auf den Straßen Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Sie haben weder Strom noch Wasser – doch die Bewohner von Cherson feiern ihre Befreiung. Olaf Scholz und Robert Habeck wollen sich ein wenig von China lösen. Was macht Elon Musk mit Twitter? Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/ausland/news-wladimir-putin-cherson-russland-ukraine-krieg-joe-biden-donald-trump-olaf-scholz-a-c3072ee4-b1e1-4d62-a2d7-1574969e883e",
      "image_title": "Jetzt hat Wladimir Putin die jubelnden Ukrainer auf den Straßen - DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj spricht von russischen Gräueltaten, Scholz kritisiert Putins G20-Absage",
      "teaser": "Kiew will Hunderte Kriegsverbrechen der Russen dokumentiert haben. Präsident Selenskyj ruft die Bevölkerung zum Durchhalten auf. Und: klare Worte des Kanzlers an den Kremlchef. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-14-november-a-ad62292c-27ce-40a0-9718-f53ab23279bd",
      "image_title": "Selenskyj spricht von russischen Gräueltaten, Scholz kritisiert Putins G20-Absage - Ihor Tkachov / AFP"
    },
    {
      "title": "Innenstadt von Istanbul Sechs Menschen bei Explosion getötet – Polizei nimmt tatverdächtige Person fest",
      "teaser": "Im Istanbuler Stadtzentrum sind sechs Menschen durch eine Bombenexplosion gestorben. Bei der Suche nach den Verantwortlichen meldet der türkische Innenminister nun einen Erfolg – und macht die PKK verantwortlich.",
      "url": "https://www.spiegel.de/ausland/tuerkei-sechs-menschen-bei-explosion-in-istanbul-getoetet-polizei-nimmt-tatverdaechtige-person-fest-a-9831b202-dc55-4f0c-accf-1b03d6054d3f",
      "image_title": "Sechs Menschen bei Explosion getötet – Polizei nimmt tatverdächtige Person fest - Kemal Aslan / RUETERS"
    },
    {
      "title": "Selenskyj in Videobotschaft »Wir alle spüren, wie unser Sieg naht«",
      "teaser": "Ungebrochener Optimismus: Der ukrainische Präsident Selenskyj dankt Soldaten und Ärzten für ihre Unterstützung bei der Rückeroberung Chersons. Schuldige von Gräueltaten will er zur Verantwortung ziehen.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-wir-alle-spueren-wie-unser-sieg-naht-a-8c890527-f198-4e36-a4d7-f873f035d5ba",
      "image_title": "»Wir alle spüren, wie unser Sieg naht« - IMAGO/Ukraine Presidency/Ukrainian Pre / IMAGO/ZUMA Wire"
    },
    {
      "title": "90 Prozent der Stimmen ausgezählt Nataša Pirc Musar ist die erste Frau an Sloweniens Staatsspitze",
      "teaser": "In der Stichwahl um das Amt des Staatsoberhauptes in Slowenien setzt sich die linksliberale Nataša Pirc Musar gegen ihren rechten Kontrahenten Logar durch. Die Vorreiterinnenrolle kennt sie schon.",
      "url": "https://www.spiegel.de/ausland/slowenien-natasa-pirc-musar-zur-ersten-staatspraesidentin-gewaehlt-a-c02d7b85-eb17-443f-8223-4cc6a85f95f7",
      "image_title": "Nataša Pirc Musar ist die erste Frau an Sloweniens Staatsspitze - IGOR KUPLJENIK / EPA"
    },
    {
      "title": "Streit um Geld und Macht Brasilianische Ex-Politikerin für Anstiftung zum Mord an Ehemann verurteilt",
      "teaser": "Sie galten als Vorzeigepaar der Evangelikalen in Brasilien – dann brachte Flordelis dos Santos ihre Kinder dazu, ihren Mann umzubringen. Nun muss die frühere Abgeordnete für mehr als 50 Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/brasilien-ex-politikerin-fuer-anstiftung-zum-mord-an-ehemann-verurteilt-a-42be1868-5fa3-4e89-a961-cfbbba2b4d65",
      "image_title": "Brasilianische Ex-Politikerin für Anstiftung zum Mord an Ehemann verurteilt - Ellan Lustosa / dpa"
    },
    {
      "title": "Explosion in Istanbul Präsident Erdoğan spricht von »hinterhältigem Anschlag«",
      "teaser": "Eine Frau soll eine Bombe gezündet haben: Nach Regierungsangaben sterben mindestens sechs Menschen bei einer Explosion in der Istanbuler Innenstadt. Ein terroristischer Hintergrund wird vermutet.",
      "url": "https://www.spiegel.de/ausland/istanbul-recep-tayyip-erdogan-spricht-nach-explosion-von-hinterhaeltigem-anschlag-a-0569955c-65c3-4285-ae04-c0405601b6cf",
      "image_title": "Präsident Erdoğan spricht von »hinterhältigem Anschlag« - YASIN AKGUL / AFP"
    },
    {
      "title": "Sieg der Rechtsparteien in Israel Eine neue Welle des Judenhasses Von Richard C. Schneider",
      "teaser": "Wenn in Israel eine rechtsradikale Regierung an die Macht kommt, droht eine neue Welle des Antisemitismus – gegen Juden in Europa und Deutschland.",
      "url": "https://www.spiegel.de/ausland/israel-eine-neue-rechte-regierung-wird-eine-welle-des-antisemitismus-ausloesen-a-e2388318-3c2b-46c4-a0f6-c7a253164b17",
      "image_title": "Eine neue Welle des Judenhasses - Oren Ziv / AP"
    },
    {
      "title": "Elektromobilität in Norwegen So will Oslo bis 2030 emissionsfrei werden",
      "teaser": "Norwegens Hauptstadt will den kompletten Personennahverkehr auf Elektromobilität umstellen. Den Anfang macht die Stadtbusflotte, Fähren und Taxis sollen folgen. Das Ziel: null Emissionen im Verkehr. Wie das gelingen soll. Von Manuel Kunst",
      "url": "https://www.spiegel.de/ausland/elektromobilitaet-in-norwegen-oslo-will-bis-2030-emissionsfrei-werden-a-825dcc23-24a3-4ac1-8876-1b189d3494b6",
      "author": "Manuel Kunst"
    },
    {
      "title": "Einkaufsmeile in Istanbul Videos zeigen Ausmaß der Explosion",
      "teaser": "Bei einer Explosion in Istanbul sind mehrere Menschen verletzt und getötet worden. Videos zeigen die beliebte Einkaufsstraße wenige Minuten vor und nach der Detonation.",
      "url": "https://www.spiegel.de/ausland/istanbul-videos-zeigen-ausmass-der-explosion-im-zentrum-der-stadt-a-8c6b9304-c777-4021-90d2-e659b9b3f98e"
    }
  ]
}