{
  "timestamp": "2022-06-04T11:18:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "100 Tage Überfall auf die Ukraine Fünf Lehren aus dem Krieg",
      "teaser": "Putins Armee ist schwächer als gedacht – seine Macht aber gefestigt. Wie hängt das zusammen? Und auf welche Seite schlagen sich die russischsprachigen Ukrainer?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fuenf-lehren-aus-wladimir-putins-angriff-a-5fda9dc2-f62a-4818-baaf-3234648692d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d605c7c-b4fe-478c-9164-a84f12f18167_w948_r2.194_fpx67.34_fpy55.01.jpg",
      "image_title": "Fünf Lehren aus dem Krieg - Vadim Ghirda / AP"
    },
    {
      "title": "Abschaffung des Verteidigungsvorbehalts Dänemarks Signal an Europa und Putin",
      "teaser": "Putins Angriff auf die Ukraine bringt Dänemark näher an die EU: Seit gut 30 Jahren halten sich die Dänen raus aus der europäischen Verteidigungspolitik. Nun haben die Bürger für einen historischen Kurswechsel gestimmt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-daenemark-jetzt-bei-der-eu-verteidigungspolitik-mitmacht-a-b7a2d54a-5808-436d-a792-5885e2054385",
      "image_title": "Dänemarks Signal an Europa und Putin - Ints Kalnins / REUTERS",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Streit über US-Sanktionen EU-Außenbeauftragter hält Atomdeal mit Iran für immer unwahrscheinlicher",
      "teaser": "Noch vor wenigen Wochen schien ein Abschluss der Verhandlungen in greifbarer Nähe, nun äußert sich der EU-Außenbeauftragte Borrell pessimistisch über das Atomabkommen mit Iran. Er fordert zusätzliche Anstrengungen.",
      "url": "https://www.spiegel.de/ausland/eu-aussenbeauftragter-josep-borell-haelt-atomdeal-mit-dem-iran-fuer-immer-unwahrscheinlicher-a-95bb6d4a-59fa-4c89-a52f-ecaf4e5d260a",
      "image_title": "EU-Außenbeauftragter hält Atomdeal mit Iran für immer unwahrscheinlicher - Emmanuel Dunand / AFP"
    },
    {
      "title": "Eindrücke aus Moskau nach 100 Tagen Krieg Eine Stadt fügt sich Putin",
      "teaser": "Seit 100 Tagen ist Krieg: In Moskau verdrängen das die meisten Menschen. Mit einigen Freunden hier kann ich über das Thema nicht mehr sprechen, wir streiten sonst. Nur einige Mutige trauen sich zum Protest noch auf die Straße. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/ukraine-eindruecke-aus-moskau-nach-100-tagen-krieg-ein-land-fuegt-sich-wladimir-putin-a-f52c1400-3dde-4233-ae2d-f8ae26712649",
      "image_title": "Eine Stadt fügt sich Putin - Natalia Kolesnikova / AFP",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Gouverneur beschreibt brutales Hin und Her um Kontrolle von Sjewjerodonezk",
      "teaser": "Kiew wirft Moskau vor, aus Luhansk ein »zweites Mariupol« zu machen. Und: Der ukrainische Geheimdienst hat offenbar Kontakt zu von Russland gefangen genommenen Kämpfern aus dem Asow-Stahlwerk. Die News.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-4-juni-gouverneur-beschreibt-brutales-hin-und-her-um-kontrolle-von-sjewjerodonezk-a-9d58bebc-1104-4554-b6b3-ac800bfbf5bf",
      "image_title": "Gouverneur beschreibt brutales Hin und Her um Kontrolle von Sjewjerodonezk - Francisco Seco / AP"
    },
    {
      "title": "Die Woche Schwachstellen der russischen Armee, Affenpockenausbruch, 70 Jahre Queen",
      "teaser": "Warum ist die russische Armee nicht so stark, wie viele erwartet hatten? Wie kam das Affenpockenvirus nach Europa? Was ist das Erfolgsgeheimnis der Queen? Hören Sie die interessantesten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/ausland/wochenrueckblick-russlands-armee-affenpocken-queen-elizabeth-ii-podcast-a-6f41bab8-58c3-444b-96e3-12a3a9523d95",
      "image_title": "Schwachstellen der russischen Armee, Affenpockenausbruch, 70 Jahre Queen"
    },
    {
      "title": "Was in der Nacht geschah Aeroflot-Flugzeug in Sri Lanka festgesetzt, russische Armee sammelt offenbar im Osten starke Kräfte",
      "teaser": "Russland plant laut ukrainischen Angaben einen Angriff auf Slowjansk im Donbass. Aeroflot-Passagiere sitzen auf Sri Lanka fest. Und: SPD-Fraktionschef Mützenich schlägt China als Vermittler vor. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-samstag-4-juni-a-c505e1b3-5e16-485d-8ea1-58c9960cb27e",
      "image_title": "Aeroflot-Flugzeug in Sri Lanka festgesetzt, russische Armee sammelt offenbar im Osten starke Kräfte - Andriy Andriyenko / AP"
    },
    {
      "title": "Untersuchung zu Kapitol-Attacke Trumps Ex-Berater Peter Navarro angeklagt",
      "teaser": "Einst beriet er Donald Trump in Handelsfragen, jetzt wurde er angeklagt: Peter Navarro. Er weigert sich, bei der Untersuchung der gewaltsamen Erstürmung des US-Kapitols mitzuwirken – und ist damit nicht der Einzige.",
      "url": "https://www.spiegel.de/ausland/peter-navarro-ehemaliger-handelsberater-von-donald-trump-angeklagt-a-dced3219-b410-447c-88eb-7ef2cc6e7857",
      "image_title": "Trumps Ex-Berater Peter Navarro angeklagt - Patrick Semansky / dpa"
    },
    {
      "title": "Befürchtete Hungerkatastrophe Putin bereit zu Getreideexport nach Afrika",
      "teaser": "Kremlchef Wladimir Putin sieht Russland nicht für die Getreideblockade verantwortlich. Bei einem Treffen mit der Afrikanischen Union willigte er ein, Weizenexporte zu ermöglichen – nannte allerdings eine Bedingung.",
      "url": "https://www.spiegel.de/ausland/putin-bereit-zu-getreideexport-nach-afrika-a-797e618c-0c95-420d-9ca6-7b9d4d380579",
      "image_title": "Putin bereit zu Getreideexport nach Afrika - Mikhail Klimentyev / AP"
    },
    {
      "title": "Podcast »Inside Austria« Kann ein Untersuchungsausschuss Österreichs Korruptionsprobleme lösen?",
      "teaser": "Ein Untersuchungsausschuss soll Machtmissbrauch und »Freunderlwirtschaft« in der Kanzlerpartei ÖVP aufarbeiten. Was bringen die Befragungen? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-kann-der-oevp-untersuchungsausschuss-die-korruption-aufarbeiten-podcast-a-abfa0124-b2fd-4932-ab4d-0564262c45ba",
      "image_title": "Kann ein Untersuchungsausschuss Österreichs Korruptionsprobleme lösen? - Herbert Neubauer// DPA"
    },
    {
      "title": "Acht Milliarden – Putins Krieg Was wir nach 100 Tagen Krieg gelernt haben – über die Ukraine und über uns",
      "teaser": "Wie hat der Krieg die Welt verändert? In dieser Folge geht es um die Fehler der russischen Armee, die Verteidigungskraft der Ukraine und das Rätsel Olaf Scholz. Aber auch um die Frage: Wie geht es nun weiter? Ein Podcast von Olaf Heuser und Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/putins-krieg-was-wir-nach-100-tagen-krieg-gelernt-haben-ueber-die-ukraine-und-ueber-uns-podcast-a-435ab85c-6446-4877-9f75-1e972190d06c",
      "image_title": "Was wir nach 100 Tagen Krieg gelernt haben – über die Ukraine und über uns - RICCARDO ANTIMIANI / EPA"
    },
    {
      "title": "Thronjubiläum in London Buhrufe für Boris Johnson – und wo ist eigentlich die Queen?",
      "teaser": "Unmutsbekundungen für den Premier, ein kollabierender Soldat, und die Queen fehlte völlig: Nicht alles lief rund an Tag zwei des Thronjubiläums. Immerhin sorgten Harry und Meghan für Begeisterung.",
      "url": "https://www.spiegel.de/ausland/elizabeth-ii-thronjubliaeum-buhrufe-fuer-boris-johnson-und-wo-ist-eigentlich-die-queen-a-225a85fb-caf3-4c71-b69f-64ff0f12733b"
    },
    {
      "title": "100 Tage Krieg – so hat sich die Lage entwickelt Der Aufmarsch, die Wende, die aktuellen Gefechte",
      "teaser": "Interaktive Karten zeigen die Dynamik des Kriegs in der Ukraine vom ersten Schuss bis zur Schlacht im Donbass. Und sie machen deutlich, wie Russland seine Ziele anpassen musste.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-der-aufmarsch-die-wende-die-aktuellen-gefechte-100-tage-bilanz-in-karten-a-3339361a-b4f8-4582-a768-c20ec47fdc4f",
      "image_title": "Der Aufmarsch, die Wende, die aktuellen Gefechte - [M] DER SPIEGEL; Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Militärdiktatur in Myanmar Junta kündigt Hinrichtung von Dissidenten an",
      "teaser": "Seit Jahrzehnten wurden in Myanmar keine Todesurteile mehr vollstreckt. Jetzt sollen vier Menschen hingerichtet werden, darunter zwei prominente Regimegegner.",
      "url": "https://www.spiegel.de/ausland/myanmar-junta-kuendigt-hinrichtung-von-dissidenten-an-a-c52861d6-f3fc-497d-93e5-953e5a95a85f",
      "image_title": "Junta kündigt Hinrichtung von Dissidenten an - HANDOUT / AFP"
    },
    {
      "title": "Schwer bewaffnet vor der Kamera US-Republikaner zeigt seine Pistolen bei Ausschusssitzung",
      "teaser": "Vor laufender Kamera: Im US-Repräsentantenhaus präsentiert der zugeschaltete republikanische Abgeordnete Greg Steube stolz seine umfangreiche Pistolensammlung – in einer Debatte über schärfere Waffengesetze.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-greg-steube-zeigt-seine-pistolen-im-justizausschuss-a-586b05de-e52d-4f06-9ea2-7684357c4921"
    },
    {
      "title": "Sjewjerodonezk Ukrainische Zivilisten flüchten offenbar in Bunker unter Chemiefabrik",
      "teaser": "Rund 800 Zivilisten weigern sich offenbar, die Stadt Sjewjerodonezk in der Ostukraine zu verlassen. Sie harren übereinstimmenden Berichten zufolge in Bunkern unter einer Fabrik aus – darunter sind demnach auch Kinder.",
      "url": "https://www.spiegel.de/ausland/ukrainische-zivilisten-fluechten-offenbar-in-bunker-unter-chemiefabrik-a-87f17600-0c39-492c-9eb1-158c04ab77bb",
      "image_title": "Ukrainische Zivilisten flüchten offenbar in Bunker unter Chemiefabrik - Aris Messinis / AFP"
    },
    {
      "title": "Wegen Verwechslung im Englischen Türkei heißt bei der Uno ab sofort Turkiye",
      "teaser": "Weil die englische Übersetzung des Landesnamens an einen US-Vogel erinnerte, verlangte die Türkei eine Namensänderung bei der Uno. Das Land wird ab sofort in allen Sprachen Turkiye genannt.",
      "url": "https://www.spiegel.de/ausland/tuerkei-heisst-bei-der-uno-ab-sofort-turkiye-wegen-verwechslung-im-englischen-a-90df5cb6-d035-4fee-9d18-622b8734bca7",
      "image_title": "Türkei heißt bei der Uno ab sofort Turkiye - Vladimir Smirnov / AFP"
    },
    {
      "title": "Charkiw zwischen Krieg und Frieden Erst kehrte das Leben zurück, dann die Granaten",
      "teaser": "Die russische Offensive auf Charkiw wurde gestoppt. Nun träumt der Bürgermeister davon, den Eurovision Song Contest auszurichten. Doch der Donbass ist nah, feindliche Raketen in Reichweite. Reportage aus einer zerrissenen Stadt. Aus Charkiw berichten Christian Esch und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/charkiw-zwischen-krieg-und-frieden-erst-kehrte-das-leben-zurueck-dann-die-granaten-a-547a8d64-eb6c-4655-bc0b-78e2370c08c1",
      "image_title": "Erst kehrte das Leben zurück, dann die Granaten - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Krieg in Osteuropa Ukrainische Armee hat Teile von Sjewjerodonezk zurückerobert",
      "teaser": "Laut der Ukraine hat sie etwa 20 Prozent der umkämpften Stadt wieder unter ihre Kontrolle gebracht. Und: Nach ukrainischen Angaben zieht die russische Armee Kräfte für einen Angriff im Donbass zusammen. Das waren die News am 03.06.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-3-juni-ukrainische-behoerden-rufen-am-100-kriegstag-zum-durchhalten-auf-a-386c7515-769e-4546-9ccf-8fb9cfbd4a25",
      "image_title": "Ukrainische Armee hat Teile von Sjewjerodonezk zurückerobert - IMAGO/Daniel Carde / IMAGO/ZUMA Wire"
    },
    {
      "title": "US-Medienberichte Präsident Biden plant offenbar Reise nach Saudi-Arabien",
      "teaser": "Joe Biden nannte Saudi-Arabien wegen des Mordfalls Kashoggi einen »Paria«-Staat. Jetzt bricht der US-Präsident übereinstimmenden Berichten zufolge mit seiner harten Linie.",
      "url": "https://www.spiegel.de/ausland/joe-biden-plant-offenbar-reise-nach-saudi-arabien-a-82debd42-6b73-44c5-8f48-28730504ec9f",
      "image_title": "Präsident Biden plant offenbar Reise nach Saudi-Arabien - Bandar Aljaloud / AP"
    },
    {
      "title": "Krieg in Osteuropa Zivilisten verstecken sich unter Chemiefabrik, Baerbock verspricht Ukraine lange Unterstützung – das geschah in der Nacht",
      "teaser": "Sjewjerodonezk ist offenbar weitgehend unter russischer Kontrolle. Außenministerin Baerbock stellt weitere Waffenlieferungen in Aussicht. Und: Der ukrainische Parlamentspräsident will Scholz nach Kiew einladen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-03-juni-a-24d51f5d-dfbb-4303-beed-8b45d92b1e93",
      "image_title": "Zivilisten verstecken sich unter Chemiefabrik, Baerbock verspricht Ukraine lange Unterstützung – das geschah in der Nacht - Aris Messinis / AFP"
    },
    {
      "title": "Joe Biden nach tödlichen Attacken »Wie viel mehr Blutvergießen sind wir bereit zu akzeptieren?«",
      "teaser": "US-Präsident Biden hat sich erneut für schärfere Waffengesetze ausgesprochen. Er bezeichnete die Blockadehaltung der Republikaner als skrupellos – und appellierte an die Wähler und Wählerinnen.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-fordert-nach-buffalo-uvalde-in-texas-und-tulsa-in-oklahoma-schaerfere-waffengesetzte-a-c38a098b-93e0-423a-88b5-4414ff758a02",
      "image_title": "»Wie viel mehr Blutvergießen sind wir bereit zu akzeptieren?« - Evan Vucci / AP"
    }
  ]
}