{
  "timestamp": "2022-11-03T03:57:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel nach der Wahl Netanyahus Pakt mit den Rechtsextremen",
      "teaser": "Benjamin Netanyahu steht in Israel vor seinem Comeback als Regierungschef. Doch sein Erfolg ist teuer erkauft: Radikale Rechte könnten bald am Kabinettstisch sitzen und ihren Hass als Minister ausleben. Eine Analyse von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-was-steckt-hinter-dem-wahlerfolg-der-rechtsextremen-um-itamar-ben-gvir-a-598c7b35-6e24-43a5-a21e-e297fab9c78b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c4cc87e-b3f1-4ef1-847c-d99542572f8b_w872_r1.778_fpx49_fpy44.jpg",
      "image_title": "Netanyahus Pakt mit den Rechtsextremen - Amir Levy / Getty Images"
    },
    {
      "title": "Parlamentswahl in Dänemark Frederiksens Trumpf für die Königinnenrunde",
      "teaser": "Dänemarks Ministerpräsidentin Mette Frederiksen und ihr Mitte-links-Block sind die Sieger der Parlamentswahl. Trotzdem setzt die Sozialdemokratin nun zunächst auf einen Rücktritt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/wahl-in-daenemark-gestaerkte-verhandlungsposition-fuer-mette-frederiksen-a-dc7b1c2a-43e6-4578-b87d-d0c4ba0b8df9",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Erneute Provokation Nordkorea startet Raketen – Verwirrung um Flugbahn",
      "teaser": "Bewohner in Teilen Japans sollten in ihren Häusern bleiben: Das Regime in Pjöngjang hat wieder einen Raketentest durchgeführt. Unklar war dabei zunächst die Route.",
      "url": "https://www.spiegel.de/ausland/nordkorea-startet-raketen-verwirrung-um-flugbahn-nahe-japan-a-7cd3a7b8-4ca6-47ee-9c29-0dcab8890225",
      "image_title": "Nordkorea startet Raketen – Verwirrung um Flugbahn - STR / AFP"
    },
    {
      "title": "US-Präsident gegen Ex-US-Präsident Biden rechnet mit Trump ab – wenige Tage vor der Wahl",
      "teaser": "Es war seine letzte große Rede vor den Midterms: Sie geriet zum eindringlichen Appell. US-Präsident Joe Biden hat vor einer Bedrohung der Demokratie gewarnt – und klare Worte über seinen Vorgänger gefunden.",
      "url": "https://www.spiegel.de/ausland/joe-biden-rechnet-mit-donald-trump-ab-wenige-tage-vor-der-wahl-a-f6507ec3-be6a-4be7-89ec-85c93a80f73b",
      "image_title": "Biden rechnet mit Trump ab – wenige Tage vor der Wahl - MANDEL NGAN / AFP"
    },
    {
      "title": "Blockaden nach Wahl Brasilianische Fußballfans räumen Straßensperren – und nun meldet sich auch Bolsonaro zu Wort",
      "teaser": "Seit Tagen blockieren Bolsonaro-Anhänger aus Protest gegen die Wahlniederlage Straßen und Autobahnen. Zuletzt schritten Fußballfans ein. Auch vom amtierenden Präsidenten selbst kam ein Appell.",
      "url": "https://www.spiegel.de/ausland/brasilien-fussballfans-durchbrechen-strassensperren-und-werden-als-helden-gefeiert-a-b19c1a24-1664-46ce-af8a-4dd929ccd24e",
      "image_title": "Brasilianische Fußballfans räumen Straßensperren – und nun meldet sich auch Bolsonaro zu Wort - ANDERSON COELHO / AFP"
    },
    {
      "title": "Video-Appell des Verteidigungsministeriums Deutsche Panzer für die Ukraine? »Supergeil«",
      "teaser": "In Kriegszeiten den Humor nicht verlieren – das ukrainische Verteidigungsministerium zeigt, wie es geht: In ihrer neuesten Videobotschaft verquicken sie einen deutschen Kult-Werbespot mit der Bitte nach Waffenlieferungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-verteidigungsministerium-bittet-mit-satire-video-um-deutsche-panzer-a-598b9101-aabe-41f4-9e81-936fe2dfcc9b"
    },
    {
      "title": "Brutale Unterdrückung von Protesten USA wollen Iran aus Uno-Frauenrechtskommission werfen",
      "teaser": "Kamala Harris findet: Schon die Anwesenheit Irans diskreditiere die Arbeit der Uno-Frauenrechtskommission. Für ein solch brutales Regime sei kein Platz in einem Gremium, so die US-Vizepräsidentin.",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-usa-wollen-iran-aus-uno-frauenrechtskommission-werfen-a-f736b304-69aa-48de-a7a5-8da935a6bf95",
      "image_title": "USA wollen Iran aus Uno-Frauenrechtskommission werfen - STEFANI REYNOLDS / AFP"
    },
    {
      "title": "Durchbruch in Äthiopien Bürgerkriegsparteien einigen sich auf Waffenstillstand",
      "teaser": "Seit dem November 2020 kämpft die äthiopische Armee mit ihren Verbündeten gegen die Verbände der Tigrayer. Nun haben zumindest Teile der Kriegsparteien ein Abkommen unterzeichnet.",
      "url": "https://www.spiegel.de/ausland/buergerkriegsparteien-einigen-sich-auf-waffenstillstand-a-3eb4979e-782f-44ea-a317-204c2eeafe23",
      "image_title": "Bürgerkriegsparteien einigen sich auf Waffenstillstand - PHILL MAGAKOE / AFP"
    },
    {
      "title": "US-Justiz vs. Donald Trump Betrug, Aktenklau und ein Staatsstreich",
      "teaser": "Bei den Midterm-Wahlen geht es auch um Trumps juristisches Schicksal. Gegen den Ex-Präsidenten laufen mehrere Ermittlungsverfahren – und einige könnten sich in den kommenden Monaten zuspitzen. Die Wichtigsten im Überblick. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ermittlungen-gegen-donald-trump-betrug-aktenklau-und-ein-staatsstreich-a-2fb66a8c-60b5-4203-8e70-f7629e9c1ca3",
      "image_title": "Betrug, Aktenklau und ein Staatsstreich - Brian Snyder / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "»Nichts zu beanstanden« Brasiliens Vizepräsident räumt Bolsonaros Wahlniederlage ein",
      "teaser": "In seiner ersten öffentlichen Stellungnahme nach der Wahl gab Brasiliens Staatschef Bolsonaro seine Niederlage nicht zu. Das hat nun immerhin sein Vizepräsident getan.",
      "url": "https://www.spiegel.de/ausland/brasiliens-vizepraesident-raeumt-bolsonaros-wahlniederlage-ein-a-80361b12-3651-4e7c-a6ce-a79755ade19f",
      "image_title": "Brasiliens Vizepräsident räumt Bolsonaros Wahlniederlage ein - UESLEI MARCELINO / REUTERS"
    },
    {
      "title": "Obama über politisches Klima in den USA »Es werden noch mehr Menschen verletzt«",
      "teaser": "Lockere Scherze – und eine ernste Warnung: Ex-Präsident Barack Obama tritt in Las Vegas auf und lässt seinen Charme spielen. Dann spricht er über den Angriff auf den Mann von Nancy Pelosi.",
      "url": "https://www.spiegel.de/ausland/barack-obama-es-werden-noch-mehr-menschen-verletzt-a-501e3ad5-aec8-4fd5-a7df-ee866c907a22"
    },
    {
      "title": "Neuauszählung, Rechtsstreitigkeiten, Zertifizierung Was bei der US-Wahl schiefgehen könnte – und was bei Betrugsvorwürfen passiert",
      "teaser": "Bei den Wahlen zum US-Kongress in der kommenden Woche könnte es knappe Ergebnisse geben. Werden die Republikaner erneut von Betrug sprechen? Drei Szenarien.",
      "url": "https://www.spiegel.de/ausland/midterms-was-bei-betrugsvorwuerfen-bei-den-us-kongresswahlen-passiert-a-cc69d39d-1d40-4d12-979e-03b3060adbbf",
      "image_title": "Was bei der US-Wahl schiefgehen könnte – und was bei Betrugsvorwürfen passiert - Matt York / AP"
    },
    {
      "title": "Midterm-Wahlen in den USA Was ein Sieg der Republikaner für Europa bedeuten würde Ein Gastbeitrag von Liana Fix",
      "teaser": "Die Midterms am kommenden Dienstag könnten über die Führungsrolle der USA im Ukrainekrieg entscheiden: Bei einem Sieg der Republikaner müsste auch Deutschland mehr Verantwortung übernehmen – und mehr investieren.",
      "url": "https://www.spiegel.de/ausland/midterms-in-den-usa-was-ein-sieg-der-republikaner-fuer-europa-bedeuten-wuerde-a-814b63e8-2beb-4d31-b504-cfb78b3dd2f2",
      "image_title": "Was ein Sieg der Republikaner für Europa bedeuten würde - Evan Vucci / AP"
    },
    {
      "title": "Szenarios ausgelotet Russische Militärs haben offenbar über Atomwaffeneinsatz gesprochen",
      "teaser": "Hochrangige russische Armeeangehörige sind laut »New York Times« so frustriert über die Misserfolge in der Ukraine, dass sie über nukleare Optionen diskutiert haben. Die US-Regierung zeigt sich demnach »beunruhigt«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-militaers-haben-offenbar-ueber-atomwaffen-einsatz-gesprochen-a-6243f24e-01cf-44a0-8ac9-1b2d5de56ae0",
      "image_title": "Russische Militärs haben offenbar über Atomwaffeneinsatz gesprochen - Russian Defence Ministry / REUTERS"
    },
    {
      "title": "Exporte aus der Ukraine Russland steigt wieder in Getreideabkommen ein",
      "teaser": "Die russische Regierung hat am Wochenende das Getreideabkommen mit der Ukraine ausgesetzt. Doch jetzt soll Kiew schriftliche Garantien gegeben haben – und Moskau beendet die Blockade der Häfen wieder.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-steigt-wieder-in-das-getreideabkommen-ein-a-53d7cf48-4024-47f4-ac0a-2749c5ed2322",
      "image_title": "Russland steigt wieder in Getreideabkommen ein - Russian Ministry of Defense / AP"
    },
    {
      "title": "Rechtsruck in Israel Palästinensischer Ministerpräsident fordert nach Likud-Wahlsieg internationalen Schutz",
      "teaser": "Mohammed Schtajjeh reagiert alarmiert auf die Wahl in Israel. Er findet, die Parteien dort glichen sich wie »Pepsi-Cola und Coca-Cola« – und konstatiert einen »Anstieg von Extremismus und Rassismus«.",
      "url": "https://www.spiegel.de/ausland/israel-palaestinenser-ministerpraesident-mohammed-schtajjeh-fordert-nach-likud-wahlsieg-internationalen-schutz-a-5a65d6fe-02fb-4da5-a25b-0a7e9134ca83",
      "image_title": "Palästinensischer Ministerpräsident fordert nach Likud-Wahlsieg internationalen Schutz - Shadi Hatem / APAimages / IMAGO"
    },
    {
      "title": "Arbeiten sollen sofort beginnen Polen errichtet Stacheldrahtzaun an Grenze zu Kaliningrad",
      "teaser": "Neue Mauer in Osteuropa: Die 200 Kilometer lange Grenze zur russischen Exklave Kaliningrad will Polen absichern – und baut deshalb nun eine Grenzanlage. Es soll auch elektronische Überwachung geben.",
      "url": "https://www.spiegel.de/ausland/polen-errichtet-stacheldrahtzaun-an-grenze-zu-kaliningrad-a-e6ba2c53-c65b-4dbc-a0ae-3c6bff28134c",
      "image_title": "Polen errichtet Stacheldrahtzaun an Grenze zu Kaliningrad - Sean Gallup / Getty Images"
    },
    {
      "title": "Vor COP27-Gipfel Klimaaktivist in Ägypten festgenommen – Nobelpreisträger appellieren an Bundesregierung",
      "teaser": "Ein Aktivist wollte vor dem Klimagipfel COP27 in Scharm al-Scheich protestieren – und wurde umgehend gestoppt. Mehrere Nobelpreisträger nehmen angesichts der Menschenrechtslage nun auch die Bundesregierung in die Pflicht.",
      "url": "https://www.spiegel.de/ausland/aegypten-sicherheitskraefte-nehmen-klimaaktivisten-fest-nobelpreistraeger-appellieren-an-bundesregierung-a-6e5b89de-d110-4f0a-b2e5-8b22a1c0a9b9",
      "image_title": "Klimaaktivist in Ägypten festgenommen – Nobelpreisträger appellieren an Bundesregierung - Sayed Sheasha / REUTERS"
    },
    {
      "title": "Auf Schlepperboot nach Italien Vierjähriges Mädchen aus Tunesien musste ohne Eltern über das Mittelmeer fahren",
      "teaser": "Ihre Eltern werden beschuldigt, ihr Kind bei der Überfahrt im Stich gelassen zu haben. 26 Stunden war die Vierjährige allein in einem Migrantenboot, bis sie auf der italienischen Insel Lampedusa ankam.",
      "url": "https://www.spiegel.de/ausland/migration-vierjaehriges-maedchen-aus-tunesien-musste-ohne-eltern-ueber-das-mittelmeer-a-6d223722-4635-466b-9a27-cd607c00d6ae",
      "image_title": "Vierjähriges Mädchen aus Tunesien musste ohne Eltern über das Mittelmeer fahren - David Lohmueller / AP"
    },
    {
      "title": "»Diktatur im Stil der Nazis« Chinesische Dissidenten drängen Scholz zu Verzicht auf Peking-Reise",
      "teaser": "»Herr Scholz, bitte reisen Sie nicht nach China«: Dutzende chinesische Regierungsgegner fordern vom Kanzler eine kurzfristige Absage seiner Chinareise. Die Unterzeichner setzen auf einen drastischen Vergleich.",
      "url": "https://www.spiegel.de/ausland/china-dissidenten-draengen-olaf-scholz-zu-verzicht-auf-peking-reise-a-b1576685-7729-4d3c-8265-09ec7e8963e9",
      "image_title": "Chinesische Dissidenten drängen Scholz zu Verzicht auf Peking-Reise - CLEMENS BILAN / EPA"
    },
    {
      "title": "Bericht zur Attacke in San Francisco Kameras zeichneten Einbruch bei den Pelosis auf – aber niemand sah hin",
      "teaser": "Ein Eindringling verletzte den Ehemann der US-Spitzenpolitikerin Nancy Pelosi im Haus des Paares schwer. Kameras der Polizei zeichneten den Einbruch auf – nun werden Fragen an die Sicherheitsbehörde laut.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-kameras-zeichneten-einbruch-auf-aber-keiner-sah-hin-a-a585a98f-2265-42af-94d5-c53d17f6aaca",
      "image_title": "Kameras zeichneten Einbruch bei den Pelosis auf – aber niemand sah hin - Eric Risberg / AP"
    },
    {
      "title": "Prozess in Virginia US-amerikanische Bataillonsführerin des IS zu 20 Jahren Haft verurteilt",
      "teaser": "Sie trainierte Dutzende Frauen und Mädchen für den »Islamischen Staat« an der Waffe, im Prozess belastete ihre Tochter sie schwer. Nun muss die »Kaiserin« des IS dafür lange ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/virginia-us-amerikanische-bataillonsfuehrerin-des-is-zu-20-jahren-haft-verurteilt-a-92feb832-437d-4f37-b0d5-e71dcdb3f956",
      "image_title": "US-amerikanische Bataillonsführerin des IS zu 20 Jahren Haft verurteilt - Carol Guzy / ZUMA Wire / IMAGO"
    }
  ]
}