{
  "timestamp": "2022-05-22T15:24:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arabische Abgeordnete nimmt Austritt zurück Israels Premier kriegt noch eine Chance für seine Acht-Parteien-Koalition",
      "teaser": "Der Tod einer prominenten palästinensischen Journalistin hat den Nahen Osten erschüttert – und Israels Vielparteienregierung fast implodieren lassen. Nun ist klar: Es geht weiter für Naftali Bennett.",
      "url": "https://www.spiegel.de/ausland/israel-naftali-bennett-kann-weiter-regieren-abgeordnete-nimmt-austritt-zurueck-a-0bb84bde-89a6-4c84-a0df-bed569619b50",
      "image_title": "Israels Premier kriegt noch eine Chance für seine Acht-Parteien-Koalition - Ariel Schalit / AP"
    },
    {
      "title": "Wallfahrt Tunesien empfängt tausende jüdische Pilger auf Ferieninsel Djerba",
      "teaser": "Israel und Tunesien unterhalten keine diplomatischen Beziehungen. Trotzdem durften nun Bürger des jüdischen Staates mit der einheimischen Gemeinde auf Djerba das Lag BaOmer-Fest feiern.",
      "url": "https://www.spiegel.de/ausland/tunesien-empfaengt-tausende-juedische-pilger-auf-djerba-a-e4ee71f8-72da-43a9-b1d5-951ee2ded922",
      "image_title": "Tunesien empfängt tausende jüdische Pilger auf Ferieninsel Djerba - Cindy Riechau / dpa"
    },
    {
      "title": "Freiwillige Helfer und der Krieg im Donbass Die Grenzgängerin",
      "teaser": "Nadeschda Krugljak zählt zu den letzten Helfern, die in den umkämpften Ort Marjinka bei Donezk fahren. Dort begegnet sie Menschen, die festzustecken scheinen: zwischen russischer Propaganda und der Wirklichkeit des Kriegs. Aus Marjinka und Kurachowe berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-im-donbass-die-grenzgaengerin-a-d417da94-d1d7-45b6-8e43-4cd35362c889",
      "image_title": "Die Grenzgängerin - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Diplomat Rüdiger von Fritsch Putin provoziert erst Hunger- und dann Flüchtlingskrise",
      "teaser": "Der Krieg in der Ukraine könnte viele Länder in Asien und Afrika in eine Ernährungskrise stürzen. Genau das sei die Absicht des russischen Staatschefs, meint der deutsche Ex-Botschafter in Moskau. Putins Ziel sei es, Europa zu destabilisieren.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-diplomat-ruediger-von-fritsch-wirft-ihm-gezieltes-ausloesen-von-hungerkrisen-vor-a-3bc73239-806e-4a42-bb48-485fa97605b6",
      "image_title": "Putin provoziert erst Hunger- und dann Flüchtlingskrise - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Expertin über den Krieg der Narrative in Osteuropa »Putin ist identitätsstiftend für die Ukraine«",
      "teaser": "»Die Ukraine hat eine bunte Ethnogenese«: Hier erklärt Osteuropa-Historikerin Kerstin Susanne Jobst, wie der Kremlchef mit Geschichte trickst, um russische Ansprüche auf das Nachbarland abzuleiten – und damit scheitert. Ein Interview von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-interview-zum-geschichtsbild-von-wladimir-putin-a-150955d3-be60-4ec1-83b4-29af651024a2",
      "image_title": "»Putin ist identitätsstiftend für die Ukraine« - Mikhail Metzel / AFP"
    },
    {
      "title": "Joe Biden in Südkorea und Japan Hart, aber herzlich in Ostasien",
      "teaser": "Bei Bibimbap und Pilzsuppe zelebriert Joe Biden mit Südkoreas Präsident Yoon Suk-yeol die Allianz beider Länder. Auf seiner Asienreise sucht er Partner gegen Russland und China. Doch die Trump-Jahre haben Spuren hinterlassen. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-suedkorea-und-japan-hart-aber-herzlich-in-ostasien-a-3fc406d2-afde-40f2-8f7b-f61bc1fde8a1",
      "image_title": "Hart, aber herzlich in Ostasien - Jonathan Ernst / REUTERS",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Anordnung der Taliban-Regierung Afghanistans TV-Journalistinnen geben Widerstand gegen Vollverschleierung auf",
      "teaser": "Die Taliban-Regierung drängt Frauen immer weiter aus dem öffentlichen Leben. Afghanische Journalistinnen hatten sich gegen das Verschleierungsgebot gestellt. Nun beugen sie sich dem Druck des Ministeriums.",
      "url": "https://www.spiegel.de/ausland/afghanistan-fernsehjournalistinnen-geben-widerstand-gegen-vollverschleierung-auf-a-ddea9a82-4446-4ad2-a1d3-6d237258e3c2",
      "image_title": "Afghanistans TV-Journalistinnen geben Widerstand gegen Vollverschleierung auf - - / picture alliance / 1TV / dpa"
    },
    {
      "title": "Ende des harten Lockdowns In Shanghai fahren die ersten U-Bahnen wieder",
      "teaser": "In Shanghai kehrt nach zwei Monaten mit hartem Coronalockdown etwas Leben zurück. Mit ersten U-Bahnlinien beginnt die langsame Öffnung – aber nicht in allen Stadtteilen.",
      "url": "https://www.spiegel.de/ausland/shanghai-erste-u-bahnfahrten-leiten-ende-des-lockdowns-ein-a-84bac2b8-8734-48d0-8b30-d88189f928ba",
      "image_title": "In Shanghai fahren die ersten U-Bahnen wieder - Brenda Goh / REUTERS"
    },
    {
      "title": "Pakistanische Klimaaktivistin Hania Imran »Ich kämpfe bei dieser kochenden Hitze mit Übelkeit und Erbrechen«",
      "teaser": "Die Klimakrise trifft wenige Länder so hart wie Pakistan. Hier spricht Hania Imran über das Leben bei Temperaturen von mehr als 50 Grad – und sagt, was sie von Politikern weltweit erwartet. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/klimaaktivistin-hania-imran-aus-pakistan-ich-kaempfe-bei-dieser-kochenden-hitze-mit-uebelkeit-und-erbrechen-a-dcd6097c-f584-4b65-9d76-f726e6bd8083",
      "image_title": "»Ich kämpfe bei dieser kochenden Hitze mit Übelkeit und Erbrechen« - Rizwan Tabassum / AFP"
    },
    {
      "title": "+++ Krieg in Osteuropa +++ Ex-Nato-Chef Rasmussen fordert »deutsche Führung«",
      "teaser": "Der frühere Nato-Generalsekretär Rasmussen kritisiert Deutschlands Umgang mit der russischen Aggression. Die Ukraine verlängert das Kriegsrecht um 90 Tage. Der polnische Präsident spricht im Parlament in Kiew. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-am-sonntag-andrzej-duda-in-kiew-wolodymyr-selenkyj-schliesst-waffenstillstand-aus-a-1ae217ca-5cf0-4838-abfc-317c5791ee4d",
      "image_title": "Ex-Nato-Chef Rasmussen fordert »deutsche Führung« - THIERRY CHARLIER/ AFP"
    },
    {
      "title": "Krieg in Osteuropa Selenskyj fordert neue Sanktionen, offenbar Ausländer in russischer Gefangenschaft – das geschah in der Nacht",
      "teaser": "Der ukrainische Präsident Selenskyj fordert die EU auf, das sechste Sanktionspaket schnell umzusetzen. Nach Angaben prorussischer Separatisten kämpften auch Ausländer im Asow-Stahlwerk – sie seien nun Gefangene Russlands. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-sonntag-a-815c68a8-8d3a-4892-b524-43e577cd6c16",
      "image_title": "Selenskyj fordert neue Sanktionen, offenbar Ausländer in russischer Gefangenschaft – das geschah in der Nacht - - / dpa"
    },
    {
      "title": "Das Privatleben des russischen Präsidenten und die Medien Putins größtes Geheimnis Ein Kolumne von Mikhail Zygar",
      "teaser": "Jedes russische Medium kennt das Tabu: die Familie des russischen Präsidenten und die Frauen in seinem Leben. Doch immer kam es zu spektakulären Enthüllungen – nur ein Rätsel können auch Journalisten nicht lösen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-privatleben-sein-groesstes-geheimnis-kolumne-a-b5ca74a4-0ff1-4fe4-91cb-0ba8ed355809",
      "image_title": "Putins größtes Geheimnis - IMAGO"
    },
    {
      "title": "Offensive mit Flugzeugen, Artillerie und Panzern Ukraine meldet schwere Kämpfe im Donbass",
      "teaser": "Die russische Armee hat ihre Angriffe in der Ostukraine offenbar verstärkt. An vier Orten gleichzeitig werde gekämpft, teilte das ukrainische Militär mit. Neun Vorstöße seien abgewehrt worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-verstaerkt-angriffe-im-donbass-a-c72182e7-f46f-4350-bdb4-9e421fdf1c75",
      "image_title": "Ukraine meldet schwere Kämpfe im Donbass - Daniel Ceng Shou-Yi / dpa"
    },
    {
      "title": "Mittelmeermigration Klagt Italien diesen Sommer vier deutsche Seenotretter an?",
      "teaser": "In Sizilien hat eine Gerichtsverhandlung begonnen, die zu einem Prozess gegen die private Seenotrettung werden könnte. Dass die Verhandlung unter Ausschluss der Öffentlichkeit stattfand, ist kein gutes Zeichen. Aus Trapani berichtet Arno Frank",
      "url": "https://www.spiegel.de/ausland/italien-deutsche-seenotretter-vor-gericht-a-8e965200-0fe4-4f7d-b45c-ebba041fbbdf",
      "image_title": "Klagt Italien diesen Sommer vier deutsche Seenotretter an? - Elio Desiderio / dpa"
    },
    {
      "title": "Einreisesperren gegen Prominente, Politiker und Tote aus den USA Morgan Freeman und John McCain sind in Russland nicht willkommen",
      "teaser": "Russland hat Einreisesperren gegen 963 US-Bürger ausgesprochen. Auf der Liste des Außenministeriums stehen nicht nur Politiker wie Joe Biden oder Antony Blinken – sondern auch Prominente abseits der Politik. Und Tote.",
      "url": "https://www.spiegel.de/ausland/russland-verhaengt-einreisesperre-gegen-morgan-freeman-und-john-mccain-a-6c74076a-3b65-4a35-bb2a-da8c3feec22f",
      "image_title": "Morgan Freeman und John McCain sind in Russland nicht willkommen - Carlo Allegri / REUTERS"
    },
    {
      "title": "Wahlsieger Albanese verspricht Australien soll »Supermacht der Erneuerbaren« werden",
      "teaser": "Der Regierungswechsel in Canberra steht im Zeichen der Klimapolitik. Sozialdemokrat Anthony Albanese setzt auf eine Energiewende. Die Konservativen wurden nach mehreren Naturkatastrophen abgestraft.",
      "url": "https://www.spiegel.de/ausland/australien-anthony-albanese-verspricht-nach-wahlsieg-supermacht-der-erneuerbaren-energien-a-ebdb3e21-4df0-4e4f-b8a8-70c959106496",
      "image_title": "Australien soll »Supermacht der Erneuerbaren« werden - Bianca di Marchi / AAP / IMAGO"
    },
    {
      "title": "Historischer Kurswechsel in Skandinavien »Die Ostsee wird zum Nato-Binnenmeer«",
      "teaser": "Finnland und Schweden wollen in die Nato, doch die Türkei blockiert – warum? Wie reagiert Putin auf die Erweiterungspläne – und was bedeuten sie für Europa? Einschätzungen des Politikwissenschaftlers Carlo Masala. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/finnland-und-schweden-wollen-in-die-nato-warum-blockiert-die-tuerkei-a-6a4cbd22-b64b-418e-850c-ca968480f8a2"
    },
    {
      "title": "Vor Biden-Visite Tokio protestiert gegen Pekings Gasbohrungen im Ostchinesischen Meer",
      "teaser": "Am Sonntag besucht Joe Biden Japan das erste Mal als US-Präsident. Im Vorfeld der Visite wirft die Regierung in Tokio nun Rivale China vor, Erdgasfelder erschließen zu wollen – in einem geostrategisch sensiblen Gebiet.",
      "url": "https://www.spiegel.de/ausland/joe-biden-besucht-japan-tokio-protestiert-gegen-china-wegen-gas-bohrungen-im-ostchinesischen-meer-a-0780bd75-80f5-4cc1-a288-7116dc5e4646",
      "image_title": "Tokio protestiert gegen Pekings Gasbohrungen im Ostchinesischen Meer - KYODO/ REUTERS"
    },
    {
      "title": "Konservativer Premier räumt Niederlage ein Labor-Partei hat die Wahl in Australien gewonnen",
      "teaser": "Die Sozialdemokraten unter Anthony Albanese haben in Australien die Wahl gewonnen. Erstmals seit zehn Jahren werden sie die Regierung anführen. Amtsinhaber Scott Morrison tritt als Vorsitzender seiner Partei zurück.",
      "url": "https://www.spiegel.de/ausland/australien-labor-partei-gewinnt-laut-fernsehbericht-wahlen-a-bfdc5a6a-4023-4233-84b3-6759f6f00e99",
      "image_title": "Labor-Partei hat die Wahl in Australien gewonnen - JAIMI JOY / REUTERS"
    },
    {
      "title": "Bedrohte Helfer in Afghanistan »Die Taliban verschicken keine Mahnung, bevor sie dich abknallen«",
      "teaser": "Eine afghanische Familie versteckte Hunderte Ortskräfte vor den Taliban. Nun braucht sie selbst Hilfe, doch niemand fühlt sich zuständig. Auch die Bundesregierung nicht, trotz vollmundiger Versprechen. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/afghanistan-helfer-einstiger-ortskraefte-fuerchten-um-ihr-leben-und-bekommen-keine-hilfe-a-ef7c346d-ca7b-4101-87eb-7a365ce08fb2",
      "image_title": "»Die Taliban verschicken keine Mahnung, bevor sie dich abknallen« - Ebrahim Noroozi / AP",
      "author": "Jan Petter"
    }
  ]
}