{
  "timestamp": "2022-05-26T18:28:46",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Softwarefehler BMW muss mehr als 61.000 Autos zurückrufen",
      "teaser": "In drei BMW-Modellen aus den Baujahren 2016 bis 2022 könnten durch fehlerhafte Softwareupdates Motorausfälle auftreten. Allein in Deutschland sind mehr als 12.000 Wagen betroffen.",
      "url": "https://www.spiegel.de/auto/bmw-muss-mehr-als-61-000-autos-zurueckrufen-a-7ae87300-bbfc-439f-8a74-a69ba2181cb1",
      "image_title": "BMW muss mehr als 61.000 Autos zurückrufen - Christof Stache / AFP"
    },
    {
      "title": "Nabe? Kette? Alles zusammen Das Gangschaltungswunder aus Belgien",
      "teaser": "Ein Start-up will einen Gamechanger für den Radsport erfunden haben: eine neuartige Mischung aus Ketten- und Nabenschaltung. Experten sind skeptisch, aber der Test läuft vielversprechend. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/ketten-und-nabenschaltung-zusammen-das-gangschaltungswunder-aus-belgien-a-0882e92c-8c46-4a6f-9158-af39cfdd3cec",
      "image_title": "Das Gangschaltungswunder aus Belgien - Stefan Weißenborn",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Mercedes T-Klasse und EQT Das richtige Auto zur falschen Zeit",
      "teaser": "Was für ein schlechtes Timing: Da bringt Mercedes mit der neuen T-Klasse endlich ein vernünftiges Familienauto, als EQT bald sogar elektrisch. Und verabschiedet sich ausgerechnet jetzt vom Prinzip der Bezahlbarkeit. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-t-klasse-und-eqt-das-richtige-auto-zur-falschen-zeit-a-0f9aa8e2-d327-4bd5-9b61-52d865176255",
      "image_title": "Das richtige Auto zur falschen Zeit - Florian Gerlach / Mercedes-Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "Verkehrswende in Hannover »Wir müssen die Stadt auf links drehen«",
      "teaser": "Das Auto muss Platz abgeben, sagt Hannovers Oberbürgermeister Belit Onay. Wie die autogerechte Stadt ein neues Gesicht bekommen soll – und warum Onay keine Ausnahme für Elektroautos machen will. Ein Interview von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/belit-onay-ueber-autofreie-city-in-hannover-wir-muessen-die-stadt-auf-links-drehen-a-49d31c10-fc57-4886-9ac7-07d204cb4d2f",
      "image_title": "»Wir müssen die Stadt auf links drehen« - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Neue Pläne für City-Umbau Wie Hannover die Vorherrschaft des Autos in der Stadt beenden will",
      "teaser": "Hannover galt als das Sinnbild der autogerechten Stadt. Nun will Oberbürgermeister Belit Onay die City von Kraftfahrzeugen, Ampeln und Parkplätzen befreien. Entsteht ein deutsches Kopenhagen – oder gibt es bloß jede Menge Ärger? Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/hannover-oberbuergermeister-belit-onay-legt-neue-plaene-fuer-city-umbau-vor-a-980d62fe-68d8-4a7f-a023-47d940ad4fd6",
      "image_title": "Wie Hannover die Vorherrschaft des Autos in der Stadt beenden will - Stadt Hannover",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Ansturm auf Bahn und Bus Was Sie zum Neun-Euro-Ticket wissen müssen",
      "teaser": "Die Bahn und viele Verkehrsverbünde haben mit dem Verkauf des Neun-Euro-Tickets begonnen. Das Angebot gilt ab 1. Juni. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/auto/was-sie-zum-neun-euro-ticket-wissen-muessen-a-dc9244dc-21d8-4511-8a5b-b9c088beec7f",
      "image_title": "Was Sie zum Neun-Euro-Ticket wissen müssen - Jörg Carstensen / dpa"
    },
    {
      "title": "Autogramm: Toyota Aygo X Einer der Letzten seiner Art",
      "teaser": "Kleinstwagen sind vom Aussterben bedroht. Toyota bleibt dem Segment aber treu und hat beim neuen Aygo sogar in bessere Ausstattung investiert. Manche Fans wird der Wagen wohl dennoch verlieren. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/toyota-aygo-x-im-test-einer-der-letzten-seiner-art-a-3225a61a-360b-4c23-b76f-41261c9976df",
      "image_title": "Einer der Letzten seiner Art - Jayson Fong / Toyota",
      "author": "Thomas Geiger"
    },
    {
      "title": "Start der Rabattaktion Schon zehntausende Neun-Euro-Tickets verkauft",
      "teaser": "Erste Verkehrsverbünde bieten das Neun-Euro-Ticket bereits an diesem Wochenende an – und stoßen auf großes Interesse. Am Montag geht es mit der Rabattaktion für den Nahverkehr richtig los.",
      "url": "https://www.spiegel.de/auto/neun-euro-ticket-schon-zehntausende-tickets-verkauft-a-11691f35-9d98-4c96-8b0e-3e58a1fa78a1",
      "image_title": "Schon zehntausende Neun-Euro-Tickets verkauft - Oliwia Nowakowska / picture alliance/dpa"
    },
    {
      "title": "Ab Juni ADAC kündigt bundesweite Fahrrad-Pannenhilfe an",
      "teaser": "Deutschlands größter Automobilklub weitet seine Pannenhilfe aus: Ab Juni können alle Mitglieder auch Fahrräder reparieren lassen. Von einem eigenen Fahrradfahrer-Tarif ist in der ADAC-Mitteilung allerdings nicht die Rede.",
      "url": "https://www.spiegel.de/auto/adac-kuendigt-fahrrad-pannenhilfe-fuer-ganz-deutschland-an-a-6e913846-dbc7-42e7-b3db-8dfbffba4eaa",
      "image_title": "ADAC kündigt bundesweite Fahrrad-Pannenhilfe an - Sebastian Gollnow / dpa"
    },
    {
      "title": "Wir drehen eine Runde: VW T7 Multivan Hybrid Der Bulli als Teamplayer",
      "teaser": "Erstmals bietet VW den Multivan mit einem Duo aus Benzin- und E-Motor an. Außerdem wurde der Bulli flacher, die Sitze sind nun flexibler. Die Ausstattung ist teils extrem praktisch, ihr Preis mitunter unverschämt. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/vw-t7-multivan-hybrid-im-test-der-bulli-als-teamplayer-a-924ebf36-ddf7-421c-9ba2-e5873745137a"
    },
    {
      "title": "Länder geben Widerstand auf Bundesrat stimmt für Neun-Euro-Ticket",
      "teaser": "Der Bundesrat hat dem Entlastungspaket der Ampelkoalition zugestimmt. Damit ist der Weg frei für günstiges Fahren mit Bus und Bahn. Woran es Kritik gab und gibt und wo man das Ticket nun kaufen kann.",
      "url": "https://www.spiegel.de/auto/neun-euro-ticket-tankrabatt-bundesrat-stimmt-fuer-entlastungspaket-der-ampel-a-93d57847-4b3a-4867-a81e-32d3a82fe141",
      "image_title": "Bundesrat stimmt für Neun-Euro-Ticket - Marijan Murat / dpa"
    },
    {
      "title": "Entlastungspaket der Ampel Bundestag beschließt Tankrabatt und Milliardenzuschuss für Neun-Euro-Ticket",
      "teaser": "Die Politik will die Folgen der hohen Energiepreise für Fahrgäste im Nahverkehr und für Autobesitzer mildern – mit 2,5 Milliarden aus dem Staatshaushalt. Nach dem Bundestag muss aber noch der Bundesrat zustimmen.",
      "url": "https://www.spiegel.de/auto/neun-euro-ticket-bundestag-beschliesst-milliardenzuschuss-a-5b9a6479-9aa7-429a-a994-e1b63f911072",
      "image_title": "Bundestag beschließt Tankrabatt und Milliardenzuschuss für Neun-Euro-Ticket - Marijan Murat / picture alliance/dpa"
    },
    {
      "title": "Teuerstes Auto der Welt Mercedes verkauft legendäres Uhlenhaut-Coupé für 135 Millionen Euro",
      "teaser": "Eines der berühmtesten Mercedes-Modelle wechselt den Besitzer, für einen Rekordbetrag. Wirklich nötig hat der Konzern den Erlös nicht – die Aktion folgt aber wohl einer klaren Strategie. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/uhlenhaut-coupe-mercedes-verkauft-legendaeres-auto-fuer-135-millionen-euro-a-8514df8b-7bc4-4ed8-8c9b-3a62538da3e7",
      "image_title": "Mercedes verkauft legendäres Uhlenhaut-Coupé für 135 Millionen Euro - Marcel Kusch / dpa",
      "author": "Thomas Geiger"
    },
    {
      "title": "Chatten und Telefonieren beim Autofahren Kameras sollen Handynutzer am Steuer überführen",
      "teaser": "Ein neues Überwachungssystem soll Autofahrer überführen, die durch Handys oder Tablets abgelenkt sind. Erste Tests in Rheinland-Pfalz zeigen erstaunlich viele Verstöße.",
      "url": "https://www.spiegel.de/auto/ueberwachung-im-strassenverkehr-kameras-sollen-handynutzer-am-steuer-ueberfuehren-a-e93cb3ba-9b98-4389-b9cc-4193b6106795",
      "image_title": "Kameras sollen Handynutzer am Steuer überführen - Bernard Bodo / iStockphoto / Getty Images"
    },
    {
      "title": "Dienstwagen des Bundeskabinetts Mehrzahl der Ministerinnen und Minister fährt Autos mit Verbrennungsmotor",
      "teaser": "Reine Elektroautos sind noch immer klar in der Minderheit – das gilt auch für den Fuhrpark der Bundesregierung. Die Deutsche Umwelthilfe verteilt deshalb Rote Karten. Eine SPD-Ministerin schneidet besonders schlecht ab.",
      "url": "https://www.spiegel.de/auto/dienstwagen-der-bundesregierung-mehrzahl-der-minister-setzt-auf-autos-mit-verbrennungsmotor-a-8d8f6d64-3ac3-4a24-b251-da26d31aa6d6",
      "image_title": "Mehrzahl der Ministerinnen und Minister fährt Autos mit Verbrennungsmotor - Urs Moser / Jürgen Ritter / IMAGO"
    },
    {
      "title": "Porsche 911 Carrera RS 2.7 Vom Kultauto zum Spekulationsobjekt",
      "teaser": "Porsche rechnete einst nicht mit viel Interesse am kargen 911 Carrera RS 2.7, genannt »Entenbürzel«. Nun wurde einer für knapp 1,3 Millionen Euro versteigert. Enthusiasten kritisieren den Hype um das Auto. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/porsche-911-carrera-rs-2-7-vom-kultauto-zum-spekulationsobjekt-a-d23645e9-1d45-443d-9a99-2a905a3ae382",
      "image_title": "Vom Kultauto zum Spekulationsobjekt - Porsche",
      "author": "Jürgen Pander"
    },
    {
      "title": "Verbrennungsmotor vor Gericht Warum ein Biobauer in Detmold gegen Volkswagen klagt",
      "teaser": "Weil seinen Kühen das Futter vertrocknet, soll Volkswagen keine Verbrennungsmotoren mehr bauen. Ein Landwirt klagt mithilfe von Greenpeace gegen den Autoriesen. Der will den Prozess zu Beginn stoppen.",
      "url": "https://www.spiegel.de/auto/volkswagen-warum-ein-biobauer-in-detmold-gegen-verbrennungsmotoren-klagt-a-2104168b-5d23-4cee-be54-8bace29af341",
      "image_title": "Warum ein Biobauer in Detmold gegen Volkswagen klagt - Daniel Müller / Greenpeace"
    },
    {
      "title": "Neues ICE-Design »Bei 300 km/h wohlfühlen wie im Wohnzimmer«",
      "teaser": "Die Deutsche Bahn hat ein neues Design für ICEs vorgestellt: Sitzbezüge aus 85 Prozent Wolle, viel Holz und sanfte Farben. Sogar die Fahrgastvertreter loben die Bahn.",
      "url": "https://www.spiegel.de/auto/ice-deutsche-bahn-stellt-neues-design-vor-a-52fd77a4-c45a-4d62-9b17-30c11a8a2061",
      "image_title": "»Bei 300 km/h wohlfühlen wie im Wohnzimmer« - Max Lautenschläger / Deutsche Bahn"
    },
    {
      "title": "Studie sieht systematische Benachteiligung Frauen werden bei Verkehrsunfällen deutlich häufiger im Auto eingeklemmt als Männer",
      "teaser": "Im Straßenverkehr werden Frauen in Autos schwerer verletzt als Männer, hat eine britische Studie ergeben. Das liegt auch am Fahrzeugdesign und an altmodischen Crashtests.",
      "url": "https://www.spiegel.de/auto/crashtests-frauen-werden-deutlich-haeufiger-im-auto-eingeklemmt-als-maenner-a-fd1ff20a-5104-4779-9ef2-86ae4a0b8828",
      "image_title": "Frauen werden bei Verkehrsunfällen deutlich häufiger im Auto eingeklemmt als Männer - Tashi-Delek / Getty Images"
    },
    {
      "title": "Stiftung Warentest Mehrere teure Kinderräder versagen bei Belastungsprobe",
      "teaser": "Risse in der Tretkurbel, zu lasche Bremsen: Ausgerechnet beliebte und hochpreisige Kinderfahrräder fielen bei der Stiftung Warentest mit Materialproblemen durch. Gut schnitt dagegen das günstigste Modell ab.",
      "url": "https://www.spiegel.de/auto/kinderfahrrad-stiftung-warentest-bewertet-fuenf-von-zwoelf-modellen-als-mangelhaft-a-04a20071-5221-4ef8-8353-a37f81b14d3c",
      "image_title": "Mehrere teure Kinderräder versagen bei Belastungsprobe - Martins Rudzitis / Getty Images"
    }
  ]
}