{
  "timestamp": "2022-10-08T19:21:42",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Motorradmesse Intermot Es muss nicht immer Harley sein",
      "teaser": "Im Motorradbau tut sich Erstaunliches: Hersteller zeigen vielversprechende Elektromaschinen und starke Mittelklasse-Maschinen. Zu sehen sind sie auf der Messe in Köln, obwohl dort viele große Namen fehlen.",
      "url": "https://www.spiegel.de/auto/intermot-2022-in-koeln-es-muss-nicht-immer-harley-sein-a-7b334d25-9442-4ab7-aab0-77c7150eb273",
      "image_title": "Es muss nicht immer Harley sein - Horex"
    },
    {
      "title": "Urtopia Carbon im Test Ein E-Bike, das spricht und wiehert",
      "teaser": "Für mehr als 3000 Euro verkaufen Einzelhandel und Versandhäuser ein vermeintlich wegweisendes E-Bike aus Hongkong. Doch die künstliche Intelligenz versagt teilweise, manche Funktion könnte illegal sein. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/fahrberichte/urtopia-carbon-e-bike-im-test-wie-schlau-ist-dieses-ki-rad-wirklich-a-6c48c954-ea21-4984-a8a1-2688ba87a625",
      "image_title": "Ein E-Bike, das spricht und wiehert - Stefan Weißenborn",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Meistbefahrene Straße der Stadt Mittlerer Ring in München soll Diesel-Fahrverbotszone werden",
      "teaser": "Die Deutsche Umwelthilfe und die Stadt München haben eine Lösung im Rechtsstreit über saubere Luft gefunden: Dazu gehört, dass bestimmte Fahrzeuge auf einer zentralen Verkehrsschlagader ausgesperrt werden.",
      "url": "https://www.spiegel.de/auto/muenchen-mittlerer-ring-in-muenchen-soll-diesel-fahrverbotszone-werden-a-1c1fc007-1247-4e96-bc6a-e9b78e1b179f",
      "image_title": "Mittlerer Ring in München soll Diesel-Fahrverbotszone werden - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Autogramm Hyundai Ioniq 6 Der Flachblitz",
      "teaser": "An Hyundais Ioniq 6 zeigt sich, wie wichtig die äußere Form eines E-Autos ist: Die Limousine fährt hundert Kilometer weiter als das vergleichbare SUV der Koreaner – ohne größere Batterie. Es gibt nur einen kleinen Nachteil. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/hyundai-ioniq-6-dieses-elektroauto-ist-ein-anti-suv-a-8dabaa4b-0e00-4958-ab5f-efad74554a2d",
      "image_title": "Der Flachblitz - Hyundai",
      "author": "Thomas Geiger"
    },
    {
      "title": "Erste Fahrt im Volta Zero Tesla für Trucker",
      "teaser": "Logistikriese DB Schenker hat 1500 Exemplare eines neuartig konstruierten Lkw bestellt: Der Volta Zero zeigt, wie Innovationen das Wesen der Brummis verändern könnten – zum Besseren. Eine Testfahrt. Aus Paris berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/volta-zero-der-tesla-fuer-trucker-a-c387f704-2016-4eb8-be5b-c15ec3e336cc",
      "image_title": "Tesla für Trucker - Volta Trucks"
    },
    {
      "title": "Wir drehen eine Runde: Can-Am Spyder F3-S Das Gaga-Mobil",
      "teaser": "Der Can-Am Spyder F3-S ist ein Fahrzeug für Menschen, denen ein Auto zu profan und ein Motorrad zu kippelig ist. Wozu soll dieses schräge Gefährt gut sein? Wir haben es auf einer Testfahrt herausgefunden.",
      "url": "https://www.spiegel.de/auto/fahrberichte/can-am-spyder-f3-s-im-test-das-gaga-mobil-a-6c646a81-5af7-48bc-8a08-429af9a3c6f5"
    },
    {
      "title": "E-Bike statt Auto Darum steigen diese Pendler aufs Fahrrad um",
      "teaser": "Trotz Inflation kommen zwei Drittel der Deutschen mit dem Auto zur Arbeit. Bei einem Test in Hessen versuchen es Menschen nun per Fahrrad – selbst auf langen Strecken. Sie sehen vor allem drei Vorteile. Von Tjade Brinkmann",
      "url": "https://www.spiegel.de/auto/e-bike-statt-auto-darum-steigen-diese-pendler-aufs-fahrrad-um-a-ef234b48-6860-4542-9928-e9cfdd0ee317",
      "image_title": "Darum steigen diese Pendler aufs Fahrrad um - AleksandarNakic / Getty Images",
      "author": "Tjade Brinkmann"
    },
    {
      "title": "Fehlendes Klimaschutzprogramm Der Ampelausfall Ein Kommentar von Arvid Haitsch",
      "teaser": "Die Bundesregierung lässt die nächste Frist für den Klimaschutz verstreichen. Die FDP blockiert – vor allem beim Auto. Und die Grünen haben gerade andere Sorgen. Doch die Politik trägt die Schuld nicht allein.",
      "url": "https://www.spiegel.de/auto/ampelkoalition-versagt-beim-klimaschutz-schuld-ist-auch-der-kulturkampf-ums-auto-a-b0a4f111-256c-4d1f-b346-7abf99452840",
      "image_title": "Der Ampelausfall - Werner Dieterich / Getty Images/Westend61"
    },
    {
      "title": "Designstudie Citroën Oli Muss ein günstiges Elektroauto aus Pappe sein?",
      "teaser": "Vier Plätze, 400 Kilometer Reichweite, nicht teurer als 25.000 Euro – ob sich ein solches E-Auto konstruieren lässt, wollte Citroën wissen. Die Entwickler erschufen den gewünschten Pkw, das Ergebnis wirft Fragen auf. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrkultur/citroen-oli-designstudie-muss-ein-guenstiges-elektroauto-aus-pappe-sein-a-7d34e53e-fe92-4d3c-a78b-291ecb61af6c",
      "image_title": "Muss ein günstiges Elektroauto aus Pappe sein? - Maison Vignaux / Continental Productions",
      "author": "Thomas Geiger"
    },
    {
      "title": "Hohe Energiekosten Bahn-Tickets werden um knapp fünf Prozent teurer",
      "teaser": "Zum Fahrplanwechsel im Dezember werden Fernfahrten mit der Deutschen Bahn teurer – auch Preise der Bahncards ziehen an. Spar- und Supersparpreise hingegen sollen stabil bleiben.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-erhoeht-ticketpreise-im-fernverkehr-um-durchschnittlich-4-9-prozent-a-28ffd414-f04f-42ff-b2a1-6e4db1afc100",
      "image_title": "Bahn-Tickets werden um knapp fünf Prozent teurer - Oliver Berg / dpa"
    },
    {
      "title": "Bahnhöfe und Züge der Zukunft So sollen Fahrrad und Bahn eine Alternative zum Auto werden",
      "teaser": "Rad und Zug statt Pkw? In der Theorie lassen sich die beiden umweltfreundlichen Verkehrsmittel klug kombinieren, in der Praxis ist es aber oft stressig. Nun gibt es neue Ideen, wie es besser laufen könnte. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-so-sollen-fahrrad-und-bahn-eine-alternative-zum-auto-werden-a-c1e72505-27c5-491d-a641-f9a2f44fb066",
      "image_title": "So sollen Fahrrad und Bahn eine Alternative zum Auto werden - Hannibal Hanschke/ dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Lkw-Hersteller umgarnen Fahrer Der Laster wird zur Lounge",
      "teaser": "Flachbild-TV, Ecksessel und ein breites Bett – Fahrerkabinen von Lkw werden bequemer. Mit ihrer Luxusoffensive bemühen sich Hersteller und Speditionen um begehrte Fachkräfte. Einblicke von der Truckermesse IAA. Aus Hannover berichtet Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/lkw-hersteller-umgarnen-fahrer-der-laster-wird-zur-lounge-a-1f6016d2-f51e-4d09-9abe-c223b221dd80",
      "image_title": "Der Laster wird zur Lounge - Jürgen Pander"
    },
    {
      "title": "Ex-Rennauto als günstiger Oldtimer Das Alfa-Tier",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: Der Alfa Romeo 155, ein schicker Gran Turismo, der einst auf dem Nürburgring dominierte. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/fahrberichte/alfa-romeo-155-als-guenstiger-oldtimer-zu-schnell-fuer-mercedes-amg-a-a5d594e4-0248-445e-b983-125ba9d7e247",
      "image_title": "Das Alfa-Tier - Alfa Romeo",
      "author": "Haiko Prengel"
    },
    {
      "title": "Verkehrswende Kinder demonstrieren für mehr Sicherheit auf den Straßen",
      "teaser": "Bei der »Kidical mass« haben Tausende Kinder in Berlin dafür demonstriert, »frei, unbeschwert und sicher« auf dem Fahrrad unterwegs sein zu können. Eine entsprechende Petition an die Verkehrssenatorin haben 84.000 Menschen unterzeichnet.",
      "url": "https://www.spiegel.de/auto/verkehrswende-kinder-demonstrieren-fuer-mehr-sicherheit-auf-den-strassen-a-2229f9f3-3ce2-439c-8ed5-d0358f066dbe",
      "image_title": "Kinder demonstrieren für mehr Sicherheit auf den Straßen - Paul Zinken / picture alliance / dpa"
    },
    {
      "title": "Anwohnerparken wird teurer Der schmerzhafte Abschied vom Billigstellplatz",
      "teaser": "In Freiburg werden bis zu 480 Euro fällig, in Köln vielleicht bald 600: Parken verteuert sich für Anwohner teils um das Sechzehnfache. So sollen Autos aus den Städten verdrängt werden – doch es regt sich Kritik. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/anwohnerparken-in-berlin-hamburg-muenchen-und-co-schmerzhafter-abschied-vom-billigstellplatz-a-f9fee13f-5db2-4d74-8a23-42c4b5bd6a95",
      "image_title": "Der schmerzhafte Abschied vom Billigstellplatz - Christian Ender / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Nach Rückgang in Pandemiejahren Zahl der Verkehrstoten steigt wieder",
      "teaser": "Lange hatten die Behörden weniger Getötete im Straßenverkehr verzeichnet – doch in diesem Jahr kehrt sich die Entwicklung um. Zudem gibt es wieder mehr Verletzte.",
      "url": "https://www.spiegel.de/auto/statistisches-bundesamt-zahl-der-verkehrstoten-waechst-weiter-a-005ae53c-4f27-473d-af95-3ad4fc4eb17e",
      "image_title": "Zahl der Verkehrstoten steigt wieder - Florian Gaertner / Photothek via Getty Images"
    },
    {
      "title": "Volvo-Trucks-Chef Roger Alm »E-Lkw werden den Beruf des Fernfahrers wieder attraktiv machen«",
      "teaser": "Elektrische Lkw sollen die Transportbranche sauberer machen. Der schwedische Hersteller Volvo sieht sich an der Spitze des Trends. Volvo-Trucks-Chef Roger Alm geht der Umbau trotzdem noch viel zu langsam. Ein Interview von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/volvo-trucks-chef-roger-alm-e-lkw-werden-den-beruf-des-fernfahrers-wieder-attraktiv-machen-a-21725951-649c-4bc9-ad48-66feec828c49",
      "image_title": "»E-Lkw werden den Beruf des Fernfahrers wieder attraktiv machen« - Volvo"
    },
    {
      "title": "Versicherungswirtschaft warnt Autos zu schwer – Leitplanken halten bei Unfällen oft nicht mehr stand",
      "teaser": "Auf den Straßen sind zunehmend SUV und große E-Autos unterwegs – doch Leitplanken und Schutzwände sind für sie laut einem Medienbericht nicht ausgelegt. Fahrzeuge krachen häufiger hindurch, Airbags lösen falsch aus.",
      "url": "https://www.spiegel.de/auto/autos-zu-schwer-leitplanken-halten-bei-unfaellen-oft-nicht-mehr-stand-a-111796cd-86fb-47de-8d4c-a4ad25f9c091",
      "image_title": "Autos zu schwer – Leitplanken halten bei Unfällen oft nicht mehr stand - Fabrizio Aloisi / EyeEm / Getty Images"
    },
    {
      "title": "Verkehrsminister Wissing über Antriebsarten »Alle Technologiebereiche offenhalten«",
      "teaser": "Bei der Nutzfahrzeug- und Logistikmesse IAA Transportation sprach sich Verkehrsminister Volker Wissing dafür aus, mehrere klimaschonende Antriebsarten gleichzeitig in Erwägung zu ziehen: »Wir brauchen eine Vielfalt«.",
      "url": "https://www.spiegel.de/auto/volker-wissing-ueber-antriebsarten-alle-technologiebereiche-offenhalten-a-6936b816-07ba-4442-b7f8-bc0c97e7b278",
      "image_title": "»Alle Technologiebereiche offenhalten« - Carsten Koall / dpa"
    },
    {
      "title": "Nachfolgelösung für 9-Euro-Ticket Neue Nahverkehrs-Flatrate soll bis Mitte Oktober stehen",
      "teaser": "Die Verkehrsminister der Länder wollen die Kosten für ein bundesweites Billig-ÖPNV-Ticket zur Hälfte mittragen – sie pokern aber weiter. Bundesminister Wissing zeigte sich gesprächsbereit.",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-bund-und-laender-forcieren-schnelle-klaerung-zur-nachfolge-a-c353c047-b075-4eeb-b68d-84208eb71718",
      "image_title": "Neue Nahverkehrs-Flatrate soll bis Mitte Oktober stehen - Dirk Sattler / IMAGO"
    }
  ]
}