{
  "timestamp": "2022-12-09T03:22:25",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Engpass vor Jahreswechsel E-Auto-Käufern drohen Tausende Euro Prämie zu entgehen",
      "teaser": "Wer sich vor Jahresende noch schnell die lukrativen staatlichen Zuschüsse für E-Autos sichern will, könnte leer ausgehen, warnt die Automobilbranche. Der Grund: geschlossene Zulassungsstellen.",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufpraemie-vor-jahresende-koennte-an-kfz-zulassungsstellen-scheitern-a-42cb295d-5dbe-4f9d-a03c-ffc40fb18ab2",
      "image_title": "E-Auto-Käufern drohen Tausende Euro Prämie zu entgehen - Jochen Eckel / IMAGO"
    },
    {
      "title": "Beschleunigte Genehmigung FDP setzt Grüne beim Straßenbau unter Druck",
      "teaser": "Mehr Tempo auch für neue Straßen: In der Ampelkoalition scheint sich eine beschleunigte Planung von Verkehrswegen ohne Klimavorbehalt durchzusetzen. Sowohl Grüne als auch FDP pochen auf den Koalitionsvertrag – und die SPD?",
      "url": "https://www.spiegel.de/auto/fdp-setzt-gruene-beim-strassenbau-unter-druck-a-895e4c11-169d-4597-bbb8-79a28b441383",
      "image_title": "FDP setzt Grüne beim Straßenbau unter Druck - Jochen Tack / IMAGO"
    },
    {
      "title": "Alternativer Antrieb Angeblicher Wundersprit lässt Verbrennungsmotor-Fans wieder hoffen",
      "teaser": "Dem Elektroauto gehört die Zukunft, so propagieren es Hersteller und Politik. Doch nun bringen Firmen neue Ökokraftstoffe auf den Markt – werden Diesel- und Ottomotoren dank ihnen plötzlich klimafreundlich? Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektroauto-oder-verbrenner-angeblicher-wundersprit-koennte-die-rechnung-fuers-klima-veraendern-a-2e374980-99ba-4b30-87bd-c14ee0aa58af",
      "image_title": "Angeblicher Wundersprit lässt Verbrennungsmotor-Fans wieder hoffen - robinnw5@me.com / Wirtz Energie + Mineralöl GmbH",
      "author": "Haiko Prengel"
    },
    {
      "title": "»Tatwaffe aus der Hand nehmen« Österreich will Autos von Rasern beschlagnahmen – und verkaufen",
      "teaser": "Führerschein weg, Fahrzeug weg: Ab einer bestimmten Geschwindigkeit sollen Raser in Österreich künftig drastisch bestraft werden – das plant die Verkehrsministerin. Die Autos der Temposünder würden dann versteigert.",
      "url": "https://www.spiegel.de/auto/oesterreich-tempolimit-ueberschritten-bald-koennte-das-fahrzeug-weg-sein-a-c159047e-1475-4cd4-9056-7658457767b1",
      "image_title": "Österreich will Autos von Rasern beschlagnahmen – und verkaufen - Robert Kalb / IMAGO"
    },
    {
      "title": "Comeback der Hybrid-Ikone in Europa Warum Toyota den Prius aus der Versenkung holt",
      "teaser": "Der Toyota Prius polarisiert: Manche lieben den Ökovorreiter, eine US-Abgeordnete jagte ihn in die Luft. Der Kulturkampf um den Wagen könnte nun in die nächste Runde gehen – er bekommt eine neue Chance. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/toyota-prius-hybrid-ikone-feiert-ueberraschendes-comeback-in-europa-a-a9c07fed-4f21-452e-bba1-c9d3102c89d6",
      "image_title": "Warum Toyota den Prius aus der Versenkung holt - Prius",
      "author": "Thomas Geiger"
    },
    {
      "title": "Pandemieeffekt fällt weg Zahl der Verkehrstoten steigt wieder",
      "teaser": "Unfalltote, Verletzte, Blechschäden: Während der Pandemie gab es so wenige Verkehrstote auf deutschen Straßen wie seit 70 Jahren nicht. Der Effekt ist nun jedoch verpufft.",
      "url": "https://www.spiegel.de/auto/deutschland-effekt-der-corona-pandemie-faellt-weg-zahl-der-verkehrstoten-steigt-wieder-a-4f4fa7d4-f1c8-4c51-9186-cbe443f5b873",
      "image_title": "Zahl der Verkehrstoten steigt wieder - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Einschnitte im Nahverkehr Gewerkschaft warnt vor weniger Zügen und Bussen wegen des Deutschlandtickets",
      "teaser": "Über die Finanzierung des geplanten 49-Euro-Tickets gibt es weiter Streit. Sollte der Bund nicht genügend Geld geben, könnte das Angebot an Verkehrsleistungen reduziert werden, sagt nun die Gewerkschaft EVG.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-im-nahverkehr-gewerkschaft-evg-warnt-vor-weniger-zuegen-und-bussen-a-741a23fa-0f60-4ece-9aaa-2e86c0e53f92",
      "image_title": "Gewerkschaft warnt vor weniger Zügen und Bussen wegen des Deutschlandtickets - Christoph Soeder / dpa"
    },
    {
      "title": "Blackbox Batterie Das müssen Sie beachten, wenn Sie ein gebrauchtes Elektroauto kaufen",
      "teaser": "Lohnt der Umstieg auf ein E-Auto? Neue Modelle sind vielen Menschen zu teuer, manche schauen sich daher bei Gebrauchten um. Doch Vorsicht: Der Zustand der Batterie ist nicht so einfach richtig einzuschätzen. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/elektroauto-gebraucht-kaufen-blackbox-batterie-so-vermeiden-sie-boese-ueberraschungen-a-1afa1e59-ac25-46c5-9bbc-42276aca61d9",
      "image_title": "Das müssen Sie beachten, wenn Sie ein gebrauchtes Elektroauto kaufen - Maskot . / Getty Images",
      "author": "Jürgen Pander"
    },
    {
      "title": "VW ID.3 Das »30.000-Euro-Elektroauto« von VW kostet jetzt fast 44.000 Euro",
      "teaser": "Elektroautos werden deutlich teurer, jüngstes Beispiel ist Volkswagens ID.3. Bald schmilzt zudem die staatliche Förderung. Branchenexperten sehen schwere Zeiten auf die E-Mobilität zukommen.",
      "url": "https://www.spiegel.de/auto/vw-id-3-volkswagen-erhoeht-preis-fuer-kompaktes-elektroauto-a-c54a3a84-9f13-41db-97db-2bb73e6f99b0",
      "image_title": "Das »30.000-Euro-Elektroauto« von VW kostet jetzt fast 44.000 Euro - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Vorrang für Fahrrad und Fußgänger Autofahrer müssen an Hamburger Ampel künftig um Grün »betteln«",
      "teaser": "Wer mit dem Rad oder zu Fuß unterwegs ist, hat an einer Ampelkreuzung in Hamburg nun prinzipiell Grün. Autofahrer müssen warten. Auch eine andere Stadt kehrt die gewohnte Priorität um.",
      "url": "https://www.spiegel.de/auto/autofahrer-muessen-an-hamburger-ampel-kuenftig-um-gruen-betteln-a-d6be4877-1868-4ed6-bb56-595f6b713e6b",
      "image_title": "Autofahrer müssen an Hamburger Ampel künftig um Grün »betteln« - Hanno Bode / IMAGO"
    },
    {
      "title": "Notfallplan für Stromknappheit Schweiz erwägt Fahrverbote für E-Autos",
      "teaser": "Die Energieversorgung im kommenden Winter bereitet vielen Ländern Sorge. Auch die Schweiz wappnet sich für einen Blackout – und will Fahrverbote für Elektroautos ermöglichen.",
      "url": "https://www.spiegel.de/auto/schweiz-erwaegt-fahrverbote-fuer-e-autos-a-0852896b-db48-44da-8fab-a2d0f6d03081",
      "image_title": "Schweiz erwägt Fahrverbote für E-Autos - Alessandro Crinari / KEYSTONE / TI-PRESS / picture alliance / dpa"
    },
    {
      "title": "Grüne Senatorin erntet Kritik Berlin lässt Fahrräder und E-Roller kostenlos auf Autostellplätzen parken",
      "teaser": "Wer sein Rad oder E-Roller in Berlin auf einen kostenpflichtigen öffentlichen Parkplatz abstellt, soll dafür bald nichts mehr bezahlen müssen. Die Neuregelung provoziert einen Aufschrei bei Autofahrern.",
      "url": "https://www.spiegel.de/auto/berlin-laesst-fahrraeder-und-e-roller-kostenlos-auf-autostellplaetzen-parken-a-81b31455-c619-4914-a3e9-05b7b069c0a1",
      "image_title": "Berlin lässt Fahrräder und E-Roller kostenlos auf Autostellplätzen parken - IMAGO"
    },
    {
      "title": "Verloren im Tarifdschungel Technischer Leiter von Bahn-Tochter fährt aus Versehen schwarz",
      "teaser": "Da blickt selbst das eigene Personal nicht mehr durch: Der technische Leiter von DB Vertrieb wurde beim Schwarzfahren erwischt, dabei hatte er den korrekten Fahrpreis bezahlt.",
      "url": "https://www.spiegel.de/auto/muenchen-deutsche-bahn-technischer-leiter-faehrt-aus-versehen-schwarz-a-ee3aa9d1-813e-4b88-aa71-7d13cb0dc421",
      "image_title": "Technischer Leiter von Bahn-Tochter fährt aus Versehen schwarz - Nicolas Armer/ dpa"
    },
    {
      "title": "Verkehrswende in Deutschland Platzt der Traum vom 49-Euro-Ticket?",
      "teaser": "Erst im April kommt die bundesweite Flatrate für den Nahverkehr – oder vielleicht gar nicht? Länder und Verkehrsverbünde fordern Garantien, aber Bundesverkehrsminister Wissing will keine zusätzlichen Kosten übernehmen. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-warum-das-49-euro-ticket-doch-noch-auf-der-kippe-steht-a-f4c8d7f3-7552-4962-b371-d702c2c3a0a3",
      "image_title": "Platzt der Traum vom 49-Euro-Ticket? - IMAGO / Schning",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Trotz Warnung der Stadtkämmerei München will teuren U-Bahnhof auf Vorrat bauen",
      "teaser": "Der Bau der U9 liegt in ferner Zukunft – falls er überhaupt je kommt. Doch der Stadtrat musste nun entscheiden, ob er sich die Option offenhalten will. Und investiert mehrere Hundert Millionen Euro.",
      "url": "https://www.spiegel.de/auto/muenchen-stadtrat-trotz-drastischer-warnung-fuer-option-auf-u-bahn-a-962e8940-74df-44cd-918b-6e57e5e65a8d",
      "image_title": "München will teuren U-Bahnhof auf Vorrat bauen - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Sicherer Schulweg Vorfahrt für den Bicibús",
      "teaser": "In Barcelona erobert seit rund einem Jahr ein Konvoi radelnder Schüler jeden Morgen die Hauptstraßen. Sie fahren gemeinsam im Pulk zur Schule. Ein Projekt mit Vorbildcharakter.",
      "url": "https://www.spiegel.de/auto/fahrrad-projekt-in-barcelona-mit-dem-bicibus-sicher-zur-schule-a-360b967a-9625-49ea-9d55-7b6c076b5f2c"
    },
    {
      "title": "Uraltparagrafen bremsen Reformen im Verkehr Diktatur des Autos",
      "teaser": "Ob Tempo 30, neue Radspuren oder kinderfreundliche Stadtviertel: Immer wieder scheitern solche Vorhaben am deutschen Straßenverkehrsrecht. Das räumt seit Kaisers Zeiten dem Auto Vorrang ein – wie lange noch? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/stvo-wie-deutsche-uralt-paragrafen-umweltfreundlichen-verkehr-ausbremsen-a-ce497ede-cb4e-4e1a-acf0-b32108fecd35",
      "image_title": "Diktatur des Autos - RICOWde / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Zu viele offene Fragen Bahngewerkschaft stellt raschen Start des 49-Euro-Tickets infrage",
      "teaser": "Am Deutschlandticket entzündet sich Kritik: Bevor es losgeht, müsse der Bund neue finanzielle Zusagen machen, fordern Arbeitnehmervertreter. Die Bahn wiederum sieht Probleme für den Fall, dass das Ticket zum Erfolg wird.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-bahngewerkschaft-stellt-raschen-start-infrage-a-31967001-92f8-4e9f-b97d-dfa6da81f390",
      "image_title": "Bahngewerkschaft stellt raschen Start des 49-Euro-Tickets infrage - Adam Berry / Getty Images"
    },
    {
      "title": "Schönes Ding: Publica Sports Concept Toyotas Tür zum Himmel",
      "teaser": "Die Automobilgeschichte ist voll von irren Studien, die erst begeisterten und dann verschwanden. Diesmal: ein japanischer Winzling mit zwei Zylindern und ohne Türen – zumindest keinen normalen. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/toyota-publica-sports-concept-totale-schiebung-a-894f8206-9078-48cb-94e1-ff18ec2a0b9f",
      "image_title": "Toyotas Tür zum Himmel - imago stock&people / IMAGO",
      "author": "Jürgen Pander"
    },
    {
      "title": "Ratgeber Rad – Chike E-Cargo Allerbeste Schieflage",
      "teaser": "Das Lastenrad Chike aus Köln neigt sich elegant in die Kurven und fährt überraschend stabil. Bemerkenswert ist, wie viele Getränke sich verladen lassen. Doch das Rad hat ein paar Tücken. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/fahrberichte/lastenrad-chike-e-cargo-im-test-schieflage-zum-geniessen-a-7c85a71d-266c-483a-9b39-be4d89235b34",
      "image_title": "Allerbeste Schieflage - Chike",
      "author": "Stefan Weißenborn"
    }
  ]
}