{
  "timestamp": "2022-09-20T04:51:31",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachfolgelösung für 9-Euro-Ticket Neue Nahverkehrs-Flatrate soll bis Mitte Oktober stehen",
      "teaser": "Die Verkehrsminister der Länder wollen die Kosten für ein bundesweites Billig-ÖPNV-Ticket zur Hälfte mittragen – sie pokern aber weiter. Bundesminister Wissing zeigte sich gesprächsbereit.",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-bund-und-laender-forcieren-schnelle-klaerung-zur-nachfolge-a-c353c047-b075-4eeb-b68d-84208eb71718",
      "image_title": "Neue Nahverkehrs-Flatrate soll bis Mitte Oktober stehen - Dirk Sattler / IMAGO"
    },
    {
      "title": "Vorfahrt für Güterverkehr Lasst die Autobahn den Lastwagen Ein Kommentar von Arvid Kaiser",
      "teaser": "Alle regen sich über Lkw-Kolonnen auf. Doch was, wenn wir die Autobahn künftig als überregionales Fließband nutzen und nicht mehr als Rennstrecke?",
      "url": "https://www.spiegel.de/auto/autobahn-warum-lastwagen-vorfahrt-bekommen-sollten-a-b5a92da0-7a81-4169-902a-b19e577cbcb8",
      "image_title": "Lasst die Autobahn den Lastwagen - Frank Roeder / Westend61 / Getty Images"
    },
    {
      "title": "Kfz-Gewerbe im Wandel Warum dieser Autohändler jetzt lieber E-Bikes verkauft",
      "teaser": "Wer heutzutage ein Auto braucht, vergleicht Preise im Internet und entscheidet sich vielleicht für ein Abo – klassische Händler geraten unter Druck. Ein Betrieb in Berlin-Friedrichshain versucht nun, sich neu zu erfinden. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/e-bikes-statt-autos-ein-pkw-haendler-erfindet-sich-neu-a-85fb361a-6e22-40eb-9e53-e31a0b30b11c",
      "image_title": "Warum dieser Autohändler jetzt lieber E-Bikes verkauft - Haiko Prengel",
      "author": "Haiko Prengel"
    },
    {
      "title": "Brummi-Messe IAA Die erstaunliche Aufholjagd der Elektro-Lkw",
      "teaser": "Leise statt laut, sauber statt dreckig: Die Lkw-Branche erfindet sich gerade neu. Auf der Messe IAA Transportation werden zahlreiche E-Trucks vorgestellt, deren Produktion vor wenigen Jahren unvorstellbar erschien. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/iaa-transportation-hannover-die-erstaunliche-aufholjagd-der-elektro-lkw-a-5f3bebfd-30d6-442b-baac-4d5c23d28788",
      "image_title": "Die erstaunliche Aufholjagd der Elektro-Lkw - Renault",
      "author": "Jürgen Pander"
    },
    {
      "title": "Opel Vivaro-e Hydrogen Doppelt fährt besser",
      "teaser": "Welcher Antrieb ersetzt den Verbrennungsmotor – Batterie oder Wasserstoff? Opel setzt auf beides – und zwar in ein und demselben Auto. Eine Testfahrt mit dem Vivaro. Von Michael Specht",
      "url": "https://www.spiegel.de/auto/opel-vivaro-e-hydrogen-doppelt-faehrt-besser-a-9faddbcb-8aa0-4ba1-8e06-217a64b7295e",
      "image_title": "Doppelt fährt besser - Opel",
      "author": "Michael Specht"
    },
    {
      "title": "Zukunft des Nahverkehrs Berlin präsentiert Übergangslösung für 9-Euro-Ticket",
      "teaser": "Noch ringen Bund und Länder um eine Nachfolgeregelung für das 9-Euro-Ticket. Die Stadt Berlin prescht schon mal vor – mit einer abgespeckten Variante.",
      "url": "https://www.spiegel.de/auto/berlin-praesentiert-uebergangsloesung-fuer-9-euro-ticket-a-468b7573-a457-4fc1-950c-9493bee5b422",
      "image_title": "Berlin präsentiert Übergangslösung für 9-Euro-Ticket - Sabine Brose / Frank Sorge / IMAGO"
    },
    {
      "title": "Rekord bei Pkw-Dichte Der Trend geht zum Drittwagen",
      "teaser": "In Deutschland wächst die Zahl der Autos pro Einwohner weiter, trotz Klimakrise und hoher Spritkosten. Hauptgrund: Haushalte verfügen zunehmend über mehr als einen Wagen.",
      "url": "https://www.spiegel.de/auto/in-deutschland-fahren-immer-mehr-autos-a-96c77eb1-ba4b-44ca-a159-656082c76f34",
      "image_title": "Der Trend geht zum Drittwagen - Uli Deck / picture alliance/dpa"
    },
    {
      "title": "Nachfolge für 9-Euro-Ticket »Wir haben im Nahverkehr gerade ganz andere Sorgen«",
      "teaser": "Ob die von der Ampelkoalition versprochene Flatrate für Bus und Bahn kommt, hängt nun an den Ländern. Für die hat aber ein 29-, 49- oder 69-Euro-Ticket eher keine Priorität, sagt Brandenburgs Verkehrsminister Guido Beermann. Ein Interview von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/guido-beermann-verkehrsminister-von-brandenburg-gibt-billigtarif-fuer-nahverkehr-keine-prioritaet-a-98a2ded9-fd3c-4ebd-938a-4747406ed211",
      "image_title": "»Wir haben im Nahverkehr gerade ganz andere Sorgen« - Winfried Rothermel / IMAGO"
    },
    {
      "title": "Nahverkehrstarife Fahrgästen in München droht Preisschub um fast sieben Prozent",
      "teaser": "Statt billiger werden Bus und Bahn bald wohl deutlich teurer: Der Münchner Verkehrsverbund berät über neue Tarife. Auch die Deutsche Bahn will ihre um zwei Milliarden Euro gestiegene Energierechnung teils weiterreichen.",
      "url": "https://www.spiegel.de/auto/muenchen-mvv-fahrgaesten-droht-preisschub-um-fast-7-prozent-a-4b681c48-a8c6-4f35-9353-0487b815b6db",
      "image_title": "Fahrgästen in München droht Preisschub um fast sieben Prozent - IMAGO/Ulrich Wagner"
    },
    {
      "title": "Verstärkung für den Fernverkehr Bahn präsentiert ersten stufenlosen ICE",
      "teaser": "Mehr Barrierefreiheit, mehr Komfort, besonders leistungsfähiges WLAN: Die Bahn präsentiert den ersten Wagen des neuen ICE L. Bis die Züge eingesetzt werden, dauert es allerdings noch.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-praesentiert-ersten-stufenlosen-ice-a-32a88f96-13b6-4986-ba93-37135c851b21",
      "image_title": "Bahn präsentiert ersten stufenlosen ICE - Oliver Lang / Deutsche Bahn AG"
    },
    {
      "title": "Kampf um Platz Wie Wien und Zürich die Autos aus der Stadt verdrängen",
      "teaser": "Kostenloses Parken als eine Art Menschenrecht? Diese Zeit ist zunehmend vorbei – viele Städte verknappen den Platz für Pkw und kassieren Gebühren. In Deutschland stehen die größten Veränderungen wohl noch bevor. Von Andrea Reidl",
      "url": "https://www.spiegel.de/auto/wien-zuerich-darmstadt-wie-staedte-die-autos-aus-der-stadt-verdraengen-a-fa267755-565a-4218-8075-a7047a25c16c",
      "image_title": "Wie Wien und Zürich die Autos aus der Stadt verdrängen - SKATA / IMAGO",
      "author": "Andrea Reidl"
    },
    {
      "title": "Berühmte Rheinquerung Neubau der Brücke von Remagen laut Studie »machbar und realistisch«",
      "teaser": "Die Brücke von Remagen stürzte im Zweiten Weltkrieg ein, nachdem US-Soldaten über sie weiter ins Deutsche Reich vorgedrungen waren. Bald könnte dort ein neuer fester Weg über den Rhein entstehen – aber nicht für Autos.",
      "url": "https://www.spiegel.de/auto/remagen-bruecke-koennte-laut-studie-neu-errichtet-werden-a-e20430cf-2205-47ad-a1f1-3ddeb0d53bf1",
      "image_title": "Neubau der Brücke von Remagen laut Studie »machbar und realistisch« - Klaus W. Schmidt / Bonnfilm / IMAGO"
    },
    {
      "title": "Prozess in Stuttgart Gericht weist Klimaklage der Umwelthilfe gegen Mercedes ab",
      "teaser": "Ab 2030 soll Mercedes-Benz weltweit keine Autos mit Verbrennungsmotor verkaufen – so fordert es die Deutsche Umwelthilfe. Das Landgericht Stuttgart erteilte dem Ansinnen aber eine deutliche Absage.",
      "url": "https://www.spiegel.de/auto/stuttgart-gericht-weist-klimaklage-der-umwelthilfe-gegen-mercedes-ab-a-43546b11-b345-4d9a-ad4c-f3ea4d25b724",
      "image_title": "Gericht weist Klimaklage der Umwelthilfe gegen Mercedes ab - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Autogramm: Cadillac Lyriq Mit diesem Auto will Mary Barra gegen Elon Musk gewinnen",
      "teaser": "Bislang sahen die alten US-Autokonzerne gegen Tesla blass aus, doch nun berappeln sie sich. Die General-Motors-Chefin will mit dem Cadillac Lyric den Abschied vom Verbrenner in 13 Jahren einleiten. Eine erste Testfahrt. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/cadillac-lyriq-mit-diesem-auto-will-mary-barra-gegen-elon-musk-gewinnen-a-8712ae47-67cc-413c-a75e-1408f131a158",
      "image_title": "Mit diesem Auto will Mary Barra gegen Elon Musk gewinnen - Mueller / Cadillac",
      "author": "Thomas Geiger"
    },
    {
      "title": "Bonus-Malus-System Kommt jetzt die Steuer auf dicke Spritschlucker?",
      "teaser": "Autos mit hohem CO₂-Ausstoß sind noch viel zu billig, finden Umweltverbände. Sie empfehlen ein Bonus-Malus-System in der Kfz-Steuer wie in Nachbarländern. Manche Benziner und Diesel würden um fünfstellige Beträge teurer. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/extra-steuer-fuer-autos-mit-hohem-co2-ausstoss-ein-zweites-preisschild-beim-kauf-a-9de33575-a5af-4b7a-8cad-b7192b6c1f5f",
      "image_title": "Kommt jetzt die Steuer auf dicke Spritschlucker? - Stefan Zeitz / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Günstiger Oldtimer Opel Rekord Das Auto, mit dem Rüsselsheims Abstieg begann",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: Der Rekord E, letzter Abkömmling der goldenen Opel-Ära. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/fahrberichte/opel-rekord-als-guenstiger-oldtimer-das-auto-mit-dem-ruesselsheims-abstieg-begann-a-073f8b1c-f4dd-43e7-aabb-33ef0e353e44",
      "image_title": "Das Auto, mit dem Rüsselsheims Abstieg begann - Opel",
      "author": "Haiko Prengel"
    },
    {
      "title": "Steigende Strompreise belasten E-Auto-Fahrer Der Elektro-Schock",
      "teaser": "Elektroautobesitzer fahren unsicheren Zeiten entgegen: Strom wird deutlich teurer, der Kostenvorteil ihrer Fahrzeuge gerät in Gefahr. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/strompreise-elektroauto-fahrer-trifft-der-preisanstieg-hart-a-0a8bc03a-783e-4be2-bed3-42bdf524bd73",
      "image_title": "Der Elektro-Schock - Arnulf Hettrich / IMAGO",
      "author": "Martin Wittler"
    },
    {
      "title": "Mangelware AdBlue Wie die Gaskrise unsere Versorgungsketten gefährdet",
      "teaser": "Ohne AdBlue geht für Millionen Dieselautos nichts – doch wegen der Gaskrise wird das Abgasreinigungsmittel knapp. Vor allem dem Lkw-Verkehr droht Stillstand. Wie dramatisch ist die Lage? Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/adblue-mangel-wie-die-gaskrise-unsere-transportketten-gefaehrdet-a-e1f9d66f-a3d7-4f25-bd75-fa98590ae35a",
      "image_title": "Wie die Gaskrise unsere Versorgungsketten gefährdet - Kinek00 / Getty Images/iStockphoto",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Autogramm Mercedes GLC Ist dieser 58.000-Euro-SUV nicht luxuriös genug?",
      "teaser": "Der GLC ist Mercedes’ meistverkauftes Auto. Doch zur künftigen Strategie des Herstellers scheint der Wagen nicht so recht zu passen. Das hat auch mit dem ungewöhnlichen Antriebskonzept zu tun. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-glc-im-test-ist-dieses-58-000-euro-suv-nicht-luxurioes-genug-a-9b2575f5-7750-417e-82bb-c4f3690b2969",
      "image_title": "Ist dieser 58.000-Euro-SUV nicht luxuriös genug? - Dieter Rebmann / Mercedes-Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "Wir drehen eine Runde: VW ID. Buzz Was ist nur aus dir geworden, Bulli?",
      "teaser": "VW preist den ID. Buzz als Remake des Bullis aus Hippie-Tagen. Leider nicht ganz zu Recht. Bei einer ersten Ausfahrt wird klar: Der elektrische Kleinbus ist breit, schwer und massig. Er hat aber auch seine guten Seiten. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/vw-id-buzz-video-test-mit-dem-elektrischen-bulli-remake-a-0c9b37a6-1edf-45dd-b8f3-9919bbd912aa"
    }
  ]
}