{
  "timestamp": "2022-05-06T13:37:30",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "City Transformer Dieses Auto macht sich dünn",
      "teaser": "Ein Fahrzeug, das bei Bedarf in der Breite schrumpft – mit diesem Konzept will ein israelischer Tüftler die Pkw-Flut in Städten eindämmen. Eine erste Fahrt im City Transformer zeigt: Verzicht kann Spaß machen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/city-transformer-im-test-dieses-auto-macht-sich-duenne-a-b252813c-29c1-4e58-8e47-9a8c2d740fe8",
      "image_title": "Dieses Auto macht sich dünn - Black Dolphin / City Transformer",
      "author": "Thomas Geiger"
    },
    {
      "title": "Deutsche Bahn stellt Wasserstoffzug vor Zukunft mit Kunstnebel",
      "teaser": "Die Bahn lässt in Krefeld einen neuen Wasserstoffzug ein paar Meter rollen. Ab 2024 soll die Neukonstruktion Dieseltriebwagen ersetzen. Der Clou: eine mobile Schnelltankstelle.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-stellt-wasserstoffzug-vor-zukunft-im-kunstnebel-a-915e13b1-cd83-4f72-b426-41747b9ce3a9"
    },
    {
      "title": "Günstiger Nahverkehr im Sommer Mehrheit der Deutschen will Neun-Euro-Ticket nutzen",
      "teaser": "Die geplante billige Monatsfahrkarte weckt laut einer Umfrage großes Interesse – auch bei vielen, die bisher wenig mit Bus und Bahn unterwegs sind. Ob diese Menschen ihr Auto dauerhaft stehen lassen, ist aber fraglich.",
      "url": "https://www.spiegel.de/auto/neun-euro-ticket-mehrheit-der-deutschen-will-geplanten-billigfahrschein-nutzen-a-49baaf45-e5e0-4d6a-9ca5-d8497d5eb0a1",
      "image_title": "Mehrheit der Deutschen will Neun-Euro-Ticket nutzen - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Kraftstoff LPG Günstig tanken wie vor 20 Jahren",
      "teaser": "Der alternative Treibstoff LPG wird angesichts hoher Spritpreise beliebter: Autofahrer, die ihren Wagen umrüsten lassen, müssen das EU-Ölembargo gegen Russland nicht fürchten. Doch die Technik hat auch Nachteile. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/lpg-autogas-wie-autofahrer-trotz-oelembargo-gegen-russland-guenstig-tanken-a-a14d711e-6f46-43ba-b339-1b630ae0b33d",
      "image_title": "Günstig tanken wie vor 20 Jahren - Achille Abboud / IMAGO",
      "author": "Haiko Prengel"
    },
    {
      "title": "BGH-Urteil Wer Vorfahrt hat, wenn aus zwei Fahrstreifen einer wird",
      "teaser": "Wenn die Straße sich verengt, kommt es oft zu Konflikten: Wer darf vorfahren? Der Bundesgerichtshof hat diese Frage nun entschieden.",
      "url": "https://www.spiegel.de/auto/fahrkultur/bundesgerichtshof-wer-vorfahrt-hat-wenn-aus-zwei-fahrstreifen-einer-wird-a-cbd797ce-f8ef-4cd0-ba31-4a54534c4429",
      "image_title": "Wer Vorfahrt hat, wenn aus zwei Fahrstreifen einer wird - IMAGO"
    },
    {
      "title": "Planlose Strategie Wie die Kaufprämie am Elektroauto-Ziel vorbeiführt",
      "teaser": "Beim Klimaschutz setzt die Ampelkoalition voll auf Elektroautos. Es fließen üppige Subventionen, so viele Fahrer wie nie möchten umsteigen – doch Autos sind kaum zu bekommen. Die Planung führt offenbar in die Irre. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/elektroautos-wie-die-kaufpraemie-am-ziel-vorbeifuehrt-a-bddb0bc3-6f42-4bfd-ad38-f5272f92074e",
      "image_title": "Wie die Kaufprämie am Elektroauto-Ziel vorbeiführt - Thomas Koehler / Photothek via Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Schönes Ding: Ford La Galaxie Design von einem anderen Stern",
      "teaser": "Die Automobilgeschichte ist voll von irren Studien, die erst begeisterten und dann verschwanden. Diesmal: Eine abgehobene Studie von Ford, die Science-Fiction-Fans verzückte. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/ford-la-galaxie-aufbruch-in-einen-neuen-design-kosmos-a-fc786d31-cf52-479c-8f1b-911441b112aa",
      "image_title": "Design von einem anderen Stern - carstyling",
      "author": "Jürgen Pander"
    },
    {
      "title": "Langzeitautos Sechs Zylinder fürs Klima",
      "teaser": "Wer seinen Pkw ewig fährt und keinen Neuwagen kauft, schont die Umwelt – davon sind viele Langzeitauto-Fans überzeugt. Da kann laut Experten etwas Wahres dran sein. Doch gilt die Rechnung auch für Spritschlucker? Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/oldtimer-youngtimer-und-andere-langzeitautos-schaden-oder-nuetzen-sie-dem-klima-a-4cd2c1a8-bf35-438f-81cf-9f784dfb9030",
      "image_title": "Sechs Zylinder fürs Klima - Haiko Prengel",
      "author": "Haiko Prengel"
    },
    {
      "title": "Wir drehen eine Runde: Audi Q4 e-Tron Vorsprung durch Blendwerk",
      "teaser": "Der Audi Q4 soll ein Vorzeigeelektroauto im VW-Konzern sein. Das SUV ist vollgestopft mit mehr oder weniger nützlichen Extras, darunter ist eine neuartige Tagfahrlicht-Technik. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/audi-q4-e-tron-im-test-vorsprung-durch-lichttechnik-a-fbc3ec49-035d-48c7-a9a1-76cab95071b1",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Kraftstoffzusatz aus Pflanzen Umweltministerin Lemke will Biosprit-Produktion einschränken",
      "teaser": "In Europa wird laut Umweltschützern jeden Tag Weizen für 15 Millionen Brote zu Sprit verarbeitet. Die Bundesregierung will das wegen des Kriegs in der Ukraine nun ändern. Doch es gibt Widerstand.",
      "url": "https://www.spiegel.de/auto/kraftstoffzusatz-aus-pflanzen-steffi-lemke-will-biosprit-produktion-wegen-des-ukrainekriegs-einschraenken-a-8ad4243e-eff6-451d-91f7-44f7b9be2b08",
      "image_title": "Umweltministerin Lemke will Biosprit-Produktion einschränken - Daniel Acker / Bloomberg / Getty Images"
    },
    {
      "title": "Fragwürdige Vorgaben für Elektroauto-Batterien Acht Jahre Garantie – außer Sie laden falsch",
      "teaser": "Superschnelles Stromzapfen, enorme Reichweite: Hersteller werben vollmundig für ihre E-Autos. In den Betriebsanleitungen jedoch wimmelt es von Einschränkungen. Worauf Sie achten sollten. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroauto-batterien-acht-jahre-garantie-ausser-sie-laden-falsch-a-4df3a30f-1ebd-4e29-af60-1cfb76494756",
      "image_title": "Acht Jahre Garantie – außer Sie laden falsch - Carsten Koall / Getty Images",
      "author": "Jürgen Pander und Martin Wittler"
    },
    {
      "title": "Testfahrt E-Scooter Yamaha Neo's Jetzt ist Ruhe",
      "teaser": "Als erster japanischer Hersteller bringt Yamaha einen E-Motorroller auf den europäischen Markt. Der extrem leise Neo's passt in eine quirlige Stadt wie Amsterdam – schade, dass er recht teuer geraten ist. Von Jochen Vorfelder",
      "url": "https://www.spiegel.de/auto/fahrberichte/yamaha-neo-s-testfahrt-durch-amsterdam-a-219446a6-c8e0-4498-904d-1527537e6c30",
      "image_title": "Jetzt ist Ruhe - Yamaha",
      "author": "Jochen Vorfelder"
    },
    {
      "title": "Rabattaktion Neun-Euro-Ticket könnte im Chaos enden",
      "teaser": "Räumung überfüllter Züge, gesperrte Bahnhöfe: Die Bahngewerkschaft EVG warnt vor den Folgen des Neun-Euro-Tickets, das im Juni kommen soll. Schon jetzt seien manche Strecken überlastet.",
      "url": "https://www.spiegel.de/auto/neun-euro-ticket-aktion-fuer-nahverkehr-koennte-laut-evg-im-chaos-enden-a-cce766e5-d89a-44e9-9aeb-f297c3b13b44",
      "image_title": "Neun-Euro-Ticket könnte im Chaos enden - Andreas Arnold / dpa"
    },
    {
      "title": "Tesla und seine Luxusautos Ego statt Öko",
      "teaser": "Kein Unternehmen verkauft Elektroautos erfolgreicher als Tesla. Und doch entfernt sich die Firma von Elon Musk zusehends von ihren einstigen Visionen. Was bleibt von den Zielen einer nachhaltigen Mobilität? Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/tesla-und-seine-luxusautos-ego-statt-oeko-a-cd94bc3b-dfb0-4ab8-9d0d-e597b0847f0c",
      "image_title": "Ego statt Öko - Patrick Pleul / AP",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Erste Fahrt im Rivian R1T Dieser Pick-up beschleunigt schneller als ein Porsche",
      "teaser": "Nicht Tesla oder Ford bringen den ersten elektrischen Pick-up-Truck auf den US-Markt – sondern das Start-up Rivian. Eine Spritztour mit dem Koloss zeigt, wie der E-Antrieb das Segment in ein neues Zeitalter katapultiert. Aus Venice, Kalifornien berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/rivian-r1t-dieser-pick-up-beschleunigt-schneller-als-ein-porsche-a-01f53f36-42fd-446d-aa15-57f337058374",
      "image_title": "Dieser Pick-up beschleunigt schneller als ein Porsche - Elliot Ross / Rivian"
    },
    {
      "title": "Unfälle im Straßenverkehr Wird das Tempolimit überschätzt?",
      "teaser": "Eine generelle Geschwindigkeitsbegrenzung auf Autobahnen scheint in die Zeit zu passen: Sprit würde gespart, der Ölimport aus Russland reduziert. Sicherer werden die Straßen damit aber nicht unbedingt. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/auto/tempolimit-auf-der-autobahn-warum-eine-geschwindigkeitsbegrenzung-womoeglich-ueberschaetzt-wird-a-468759bf-2116-44b1-87f6-120625910461",
      "image_title": "Wird das Tempolimit überschätzt? - Jochen Tack / IMAGO",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Obszön schwere Luxusautos aus Deutschland Fetter Fehler",
      "teaser": "Audi, BMW und Mercedes haben in den vergangenen Tagen Modelle enthüllt, die bisherige Dimensionen sprengen. Die Fahrzeuge werfen Fragen auf. Vor allem eine: Geht's noch? Eine Analyse von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/mercedes-eqs-suv-bmw-i7-und-audi-urbansphere-ganz-schweres-geraet-a-f525071d-9b96-4534-b41e-3d1a7b1ad1d1",
      "image_title": "Fetter Fehler - BMW"
    },
    {
      "title": "Neuer BMW 7er Filigran wie ein Backstein",
      "teaser": "Alte oder neue Zeit, elektrisch oder mit Verbrenner? BMW mag sich nicht entscheiden und präsentiert den neuen 7er im Doppelpack. Kompromisslos hingegen ist das Design der Limousine, ohne jeden Rest von Bescheidenheit. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/neuer-bmw-7er-filigran-wie-ein-backstein-a-a2c8e51a-7dda-489c-a4f0-c04b31b00ba8",
      "image_title": "Filigran wie ein Backstein - Daniel Kraus / BMW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Antrieb für E-Auto 15.000 Kilometer Strecke – mit gedruckten Solarpaneelen",
      "teaser": "In Australien tüftelt ein Forschungsteam an einem alternativen Antrieb für Elektroautos: an Solarpaneelen aus dem Drucker. Geplant ist für September, ein E-Auto 84 Tage lang nur mit der Kraft der Sonne anzutreiben.",
      "url": "https://www.spiegel.de/auto/australien-wissenschaftler-versuchen-ein-e-auto-auf-einer-15-000-kilometer-langen-strecke-mit-gedruckten-solarpaneelen-zu-betreiben-a-fe95afc8-66ef-4f05-9c92-271b56b6c7be",
      "image_title": "15.000 Kilometer Strecke – mit gedruckten Solarpaneelen - Stefica Bikes / REUTERS"
    },
    {
      "title": "Vergleich der Stiftung Warentest Von umsonst bis teuer – diese Apps helfen durchs Lade-Wirrwarr",
      "teaser": "In Deutschland gibt es immer mehr Ladesäulen für Elektroautos. Doch wie lassen die sich am bequemsten nutzen? Die Stiftung Warentest hat zehn App-Anbieter untersucht. Zwei zeigen sogar an, wo das Laden kostenlos ist.",
      "url": "https://www.spiegel.de/auto/ladestation-fuers-elektroauto-apps-fuer-die-suche-im-vergleich-der-stiftung-warentest-a-5d4ffc1a-99db-4402-83f1-4330d03796bc",
      "image_title": "Von umsonst bis teuer – diese Apps helfen durchs Lade-Wirrwarr - iStockphoto / Getty Images"
    }
  ]
}