{
  "timestamp": "2022-06-27T19:17:23",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Güterverkehr Daimler setzt auf Wasserstoff-Lkw mit tausend Kilometern Reichweite",
      "teaser": "Der Diesel hat keine Zukunft: Die Lastwagenbranche braucht saubere Antriebe wegen der EU-Klimavorgaben. Daimler Truck schwört auf die Brennstoffzelle – und hat jetzt ein imposantes Probefahrzeug vorgestellt.",
      "url": "https://www.spiegel.de/auto/daimler-truck-plant-wasserstoff-lkw-mit-rund-1000-kilometern-reichweite-a-21107699-bf2a-4540-b16b-fde53ab7349f",
      "image_title": "Daimler setzt auf Wasserstoff-Lkw mit tausend Kilometern Reichweite - Uwe Anspach / dpa"
    },
    {
      "title": "Fotovoltaikanlage erschwert Löscharbeiten E-Auto-Brand zerstört Wohnhaus",
      "teaser": "In Osthessen geriet in einer Garage ein Elektroauto in Brand, schließlich ging das Feuer auf das benachbarte Wohnhaus über. Immer wieder stellt das Löschen von E-Autos Feuerwehrleute vor Schwierigkeiten.",
      "url": "https://www.spiegel.de/auto/neuhof-hessen-e-auto-brand-zerstoert-wohnhaus-a-179f6c58-99bf-48d6-ba02-c73bbeec3cb6",
      "image_title": "E-Auto-Brand zerstört Wohnhaus - Toni Lehder / lausitznews / IMAGO"
    },
    {
      "title": "Konzentration auf Luxussegment Mercedes will Bau der A-Klasse offenbar einstellen",
      "teaser": "Zieht Mercedes der A-Klasse nach einem Vierteljahrhundert den Stecker? Laut einem Zeitungsbericht setzt der Konzern auf Pkw im Luxussegment – auch die B-Klasse könnte demnach eingestellt werden.",
      "url": "https://www.spiegel.de/auto/mercedes-will-bau-der-a-klasse-offenbar-einstellen-a-fbb1a9c0-b909-4243-8043-35a2e418bf5e",
      "image_title": "Mercedes will Bau der A-Klasse offenbar einstellen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Wir drehen eine Runde: Renault Mégane E-Tech Elektrisch, harmonisch, intuitiv",
      "teaser": "Nur wenige E-Autos sind so durchdacht, zugleich kompakt und effizient. Der neue Renault Mégane E-Tech erfüllt all diese Ansprüche. Ein Modell, das überzeugt, auch wenn noch nicht alles rund läuft. Ein Video von Jürgen Pander und Niko Bünten (Video)",
      "url": "https://www.spiegel.de/auto/renault-megane-e-tech-im-test-elektrisch-harmonisch-intuitiv-a-007920aa-8320-465a-9090-888e7275a8be"
    },
    {
      "title": "Zwischenbilanz der »Öffi«-Offensive Wer vom 9-Euro-Ticket profitiert – und wo es floppt",
      "teaser": "Rund 16 Millionen Sonderfahrscheine wurden schon verkauft, Menschen mit geringem Einkommen werden deutlich entlastet. Doch die Aktion taugt nicht zum Klimaschutz – weil eine Gruppe sich verweigert. Von Vicky Isabelle Bargel, Holger Dambeck, Johanna Jürgens und Patrick Stotz",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-wer-tatsaechlich-profitiert-und-wo-es-floppt-eine-zwischenbilanz-a-d78bd85f-6b00-4c8a-8514-a2f9ddd64ebd",
      "image_title": "Wer vom 9-Euro-Ticket profitiert – und wo es floppt - Monika Skolimowska / dpa",
      "author": "Vicky Isabelle Bargel, Holger Dambeck, Johanna Jürgens und Patrick Stotz"
    },
    {
      "title": "Ärger um internes Rundschreiben Polizei distanziert sich von Tesla-Verbot",
      "teaser": "In Berlin hat die Polizei ihren Vorstoß für einen Tesla-Bann auf sicherheitsrelevanten Grundstücken relativiert. Doch das dahinterstehende Problem bleibt. Es geht um die Kameras an den Autos.",
      "url": "https://www.spiegel.de/auto/polizei-distanziert-sich-von-tesla-verbot-a-ccf3f222-279f-48eb-9dc8-1c3ead88d817",
      "image_title": "Polizei distanziert sich von Tesla-Verbot - Salwan Georges / The Washington Post / Getty Images"
    },
    {
      "title": "»Dauerhaft nicht möglich« Verkehrsminister Wissing sieht keine Zukunft für das 9-Euro-Ticket",
      "teaser": "Das 9-Euro-Ticket lockt viele Menschen in Busse und Bahnen – doch FDP-Minister Volker Wissing will nicht, dass es weiter angeboten wird. Er möchte andere Lösungen finden.",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-verkehrsminister-volker-wissing-haelt-fahrschein-fuer-dauerhaft-nicht-moeglich-a-46626415-6de2-4b94-8a68-174aaa8c7f36",
      "image_title": "Verkehrsminister Wissing sieht keine Zukunft für das 9-Euro-Ticket - Drofitsch / Eibner / IMAGO"
    },
    {
      "title": "Habeck-Behörde warnt Lithium-Engpass gefährdet Elektroauto-Ziele",
      "teaser": "Ab 2035 sollen in der EU nur noch E-Autos zugelassen werden – doch Zahlen einer Bundesbehörde wecken laut einem Medienbericht Zweifel an dem Vorhaben. Demnach wird ein kritischer Rohstoff für Batterien knapp.",
      "url": "https://www.spiegel.de/auto/elektroautos-bundesanstalt-fuer-geowissenschaften-und-rohstoffe-warnt-vor-lithium-engpass-a-9c2d65fb-a261-42ee-89de-56586f8cf08e",
      "image_title": "Lithium-Engpass gefährdet Elektroauto-Ziele - Claudia Morales / REUTERS"
    },
    {
      "title": "Biodiesel und Nahrungsmittelkrise 19 Millionen Flaschen Raps- und Sonnenblumenöl landen in Autotanks – täglich",
      "teaser": "Nahrungsmittel werden immer teurer und in manchen Erdteilen wächst der Hunger. Dennoch verbrennt die EU Zehntausende Tonnen Lebensmittel als Biosprit, kritisiert ein Bericht.",
      "url": "https://www.spiegel.de/auto/biodiesel-und-nahrungsmittelkrise-19-millionen-flaschen-sonnenblumenoel-landen-in-autotanks-taeglich-a-2e83f5f8-0471-4db6-a072-5e9481bd3253",
      "image_title": "19 Millionen Flaschen Raps- und Sonnenblumenöl landen in Autotanks – täglich - Jochen Eckel / IMAGO"
    },
    {
      "title": "Elektro-Bulli ID.Buzz Dieser Wagen soll VWs Elektrostar werden",
      "teaser": "Der E-Bulli soll Tesla Konkurrenz machen und Volkswagens technologisches Aushängeschild werden. Produziert wird er in der alten Nutzfahrzeugfabrik in Hannover, ohne jeden Glamour. Wie passt das zusammen? Aus Hannover berichtet Martin Wittler",
      "url": "https://www.spiegel.de/auto/id-buzz-wie-wird-der-neue-elektro-bulli-gebaut-ein-blick-hinter-die-kulissen-a-e592b558-f826-4cd1-ba35-6076511b35ea",
      "image_title": "Dieser Wagen soll VWs Elektrostar werden - Henning Scheffen / Volkswagen"
    },
    {
      "title": "Dauerniedrigpreis für Nahverkehr Verbraucherzentralen fordern 29-Euro-Ticket",
      "teaser": "Nach den drei Testmonaten mit dem 9-Euro-Ticket sollte es ein Anschlussangebot geben, fordern Verbraucherschützer. Das soll nur einen Euro pro Tag kosten.",
      "url": "https://www.spiegel.de/auto/oeffentlicher-nahverkehr-verbraucherzentralen-fordern-29-euro-ticket-a-3668b620-1dbf-4d45-9fd6-e7adebadc073",
      "image_title": "Verbraucherzentralen fordern 29-Euro-Ticket - Felix Kästle / dpa"
    },
    {
      "title": "EU-Vorschlag für ein Verkaufsverbot ab 2035 Warum die FDP das Verbrenner-Aus kippen will",
      "teaser": "Wenige Tage vor der Abstimmung im EU-Ministerrat hat sich FDP-Parteichef Lindner im Alleingang gegen einen Verkaufsstopp von Verbrennerautos ausgesprochen. Interne Papiere zeigen, was die Liberalen wirklich wollen. Von Susanne Götze und Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/eu-vorschlag-fuer-ein-verkaufsverbot-ab-2035-warum-die-fdp-das-verbrenner-aus-kippen-will-a-80ca9d24-4785-4129-8ca0-1a0a0fd19983",
      "image_title": "Warum die FDP das Verbrenner-Aus kippen will - Michael Kappeler / dpa",
      "author": "Susanne Götze und Nils-Viktor Sorge"
    },
    {
      "title": "Klimakrise Gericht sieht Klage der Deutschen Umwelthilfe gegen Mercedes kritisch",
      "teaser": "Können Gerichte deutsche Unternehmen zu mehr Klimaschutz zwingen? Unter anderem die Deutsche Umwelthilfe will das herausfinden. Zum Start des ersten Zivilprozesses zeigten sich die Richter wenig beeindruckt.",
      "url": "https://www.spiegel.de/auto/deutsche-umwelthilfe-gegen-mercedes-gericht-sieht-klage-kritisch-a-1d01b8d1-12c5-4abf-bddc-f23d11369e26",
      "image_title": "Gericht sieht Klage der Deutschen Umwelthilfe gegen Mercedes kritisch - Christoph Schmidt / dpa"
    },
    {
      "title": "Überfüllte Züge Bahnlobby will Fahrradmitnahme zu Stoßzeiten stärker regulieren",
      "teaser": "Fahrräder in vollen Waggons bringen oft Ärger – das 9-Euro-Ticket verschärft die Probleme. Mehrere Verbände schlagen nun konsequente Lösungen vor. Davon könnten Radfahrer am Ende auch profitieren.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-bahnlobby-will-fahrradmitnahme-zu-stosszeiten-staerker-regulieren-a-35b7e742-a7d2-4ed4-b489-7b4a06133480",
      "image_title": "Bahnlobby will Fahrradmitnahme zu Stoßzeiten stärker regulieren - Fabian Sommer / dpa"
    },
    {
      "title": "Kette, Schlauch, Bremsen So reparieren Sie Ihr Fahrrad einfach selbst",
      "teaser": "Auf einen Termin in der Werkstatt warten viele Radfahrer wochenlang. Die Alternative: Selbermachen – das ist in vielen Fällen gar nicht so kompliziert und spart Geld. Zwei Fachleute erklären, worauf es ankommt. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/fahrrad-reparieren-so-machen-sie-es-einfach-selbst-a-fdf95613-f552-4850-a952-41c65afc4016",
      "image_title": "So reparieren Sie Ihr Fahrrad einfach selbst - Eva-Maria Feilkas / ADFC",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Fahrradgerechte Stadt Ring frei – so will Köln ein deutsches Kopenhagen werden",
      "teaser": "Blumenkästen statt Parkplätze: In Köln drängt die Verwaltung Autos an vielen Stellen aus dem öffentlichen Raum. Zwar gibt es daran Kritik – doch offenbar geht der Umbau jetzt erst richtig los. Von Andrea Reidl",
      "url": "https://www.spiegel.de/auto/fahrradgerechte-stadt-wie-koeln-ein-deutsches-kopenhagen-werden-will-a-05e0cb95-337f-4961-a645-b249edd687f9",
      "image_title": "Ring frei – so will Köln ein deutsches Kopenhagen werden - Jochen Tack / IMAGO",
      "author": "Andrea Reidl"
    },
    {
      "title": "Abgasnorm Euro 7 Sauberer Tod für Benzin und Diesel",
      "teaser": "Vor dem Abschied vom Verbrennungsmotor will die EU noch eine letzte, strengere Abgasnorm durchsetzen: Euro 7. Wie sich diese erfüllen lässt und welche Technik nun noch für das Auslaufmodell entwickelt wird. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/abgasnorm-euro-7-wie-benzin-und-diesel-noch-eine-zukunft-haben-a-136bc2ad-efcc-4963-b864-758f3c59ae63",
      "image_title": "Sauberer Tod für Benzin und Diesel - Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Repräsentative Umfrage Mehrheit nutzt 9-Euro-Ticket für die Freizeit",
      "teaser": "Nach Sylt gern mit dem Zug, ins Büro eher nicht: Die Mehrheit der 9-Euro-Ticket-Käufer nutzt den Fahrschein für Ausflüge. Das Angebot spricht dabei viele Autofahrer an.",
      "url": "https://www.spiegel.de/auto/fahrkultur/9-euro-ticket-erweist-sich-laut-umfrage-als-freizeitticket-a-77af7e4e-a6b6-476a-ace9-4b0425d422d7",
      "image_title": "Mehrheit nutzt 9-Euro-Ticket für die Freizeit - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Testfahrt Ducati DesertX Grandezza für den Dreck",
      "teaser": "Ducati hat eine Maschine fürs Grobe gebaut: Die DesertX macht Eindruck, wenn es staubig und uneben wird. Bei den Bremsen ist allerdings Vorsicht angesagt. Von Jochen Vorfelder",
      "url": "https://www.spiegel.de/auto/fahrberichte/ducati-desertx-testfahrt-grandezza-fuer-den-dreck-a-304ef13c-c4d3-4f53-9aef-ed3f234e3021",
      "image_title": "Grandezza für den Dreck - Matteo Cavadini / Ducati",
      "author": "Jochen Vorfelder"
    },
    {
      "title": "Luftverkehr Störung in der Flugsicherung – Schweizer Luftraum gesperrt",
      "teaser": "Der Schweizer Luftraum ist für Verkehrsflugzeuge gesperrt worden. Der Grund: eine technische Störung bei der Flugsicherung. Wie lange die Sperrung dauern wird, war vorerst unklar.",
      "url": "https://www.spiegel.de/auto/schweiz-stoerung-in-der-flugsicherung-schweizer-luftraum-gesperrt-a-7191847d-9da8-4341-8036-bed415ee25bb",
      "image_title": "Störung in der Flugsicherung – Schweizer Luftraum gesperrt - Fabrice Coffrini / AFP"
    }
  ]
}