{
  "timestamp": "2022-05-10T17:30:27",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autos in Berliner Kiez unerwünscht Das Bullerbü-Experiment",
      "teaser": "Grüne und SPD wollen in einem Berliner Quartier das Parken auf der Straße weitgehend verbieten. Vor Ort schwankt die Stimmung zwischen Euphorie und Wut. Von Haiko Prengel, Berlin-Kreuzberg",
      "url": "https://www.spiegel.de/auto/berlin-graefekiez-fast-ohne-parkplaetze-kann-das-gutgehen-a-f797cf3d-2cf2-4c51-8262-6ca1213c10bc",
      "image_title": "Das Bullerbü-Experiment - Haiko Prengel",
      "author": "Haiko Prengel, Berlin-Kreuzberg"
    },
    {
      "title": "Klimaschutz im Verkehr Das sind die Alternativen zu Elektroprämien",
      "teaser": "Verkehrsminister Wissing soll teure Abwrack- und Elektroautoprämien vorgeschlagen haben, um die Klimaziele im Verkehrssektor zu erreichen. Experten halten andere Maßnahmen für viel wirksamer. Von Philip Bethge",
      "url": "https://www.spiegel.de/auto/klimaschutz-im-verkehr-das-sind-die-alternativen-zu-elektro-praemien-a-b41c7db6-685a-4e82-87aa-dc116bc7d660",
      "image_title": "Das sind die Alternativen zu Elektroprämien - via www.imago-images.de / MiS / IMAGO",
      "author": "Philip Bethge"
    },
    {
      "title": "Subventionsirrsinn für E-Autos Wrackt diese Prämie ab Ein Kommentar von Arvid Kaiser",
      "teaser": "Mehr als 10.000 Euro für ein neues Elektroauto, alte Verbrenner verschrotten – und das soll die Lücke zum Klimaziel im Verkehr schließen? Diese Subvention ist ein Irrweg.",
      "url": "https://www.spiegel.de/auto/kaufpraemie-fuer-elektroautos-wrackt-diese-praemie-ab-kommentar-a-33a66f08-1570-4576-a254-608ef6040b5a",
      "image_title": "Wrackt diese Prämie ab - Jens Schlueter / Getty Images"
    },
    {
      "title": "Schlechtester Wert seit 2015 Züge der Deutschen Bahn immer öfter verspätet",
      "teaser": "Traurige Bilanz: Beinahe jeder dritte Fernzug war im vergangenen April unpünktlich. Die Deutsche Bahn verspricht Besserung – sieht die Schuld aber auch bei anderen.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-zuege-immer-oefter-verspaetet-a-482fe9c9-fd24-4d31-9c54-f73c76f07b76",
      "image_title": "Züge der Deutschen Bahn immer öfter verspätet - Annette Riedl / dpa"
    },
    {
      "title": "»Klientelpolitik und an der Sache vorbei« SPD kritisiert Wissings Pläne für Elektroautoprämie",
      "teaser": "Verkehrsminister Wissing will den Autoverkehr mit enormen Zuschüssen klimafreundlicher machen. Der Koalitionspartner SPD reagiert nach SPIEGEL-Informationen nicht begeistert – und fordert stattdessen mehr Geld für die Bahn.",
      "url": "https://www.spiegel.de/auto/elektroautos-spd-kritisiert-plaene-von-volker-wissing-fuer-hoehere-kaufpraemie-a-28d83310-0bd0-4dd5-8d38-1a18d263fa03",
      "image_title": "SPD kritisiert Wissings Pläne für Elektroautoprämie - Jan Woitas / dpa"
    },
    {
      "title": "Kosten für Elektrizität im Vergleich So sparen E-Auto-Fahrer beim Stromtarif",
      "teaser": "Viele Besitzer von Elektroautos leiden unter den stark gestiegenen Energiepreisen. Mit dem Wechsel zu anderen Tarifmodellen können sie aber oft sparen. Was dabei zu beachten ist. Von Ralph Diermann",
      "url": "https://www.spiegel.de/auto/strom-tarife-so-sparen-e-auto-fahrer-beim-laden-a-5dad1fd8-bd62-4d20-82f9-fb8b0ea26219",
      "image_title": "So sparen E-Auto-Fahrer beim Stromtarif - Simon Skafar / Getty Images",
      "author": "Ralph Diermann"
    },
    {
      "title": "Neue Bahntechnik Wasserstoff oder Akku – was treibt den Diesel von der Schiene?",
      "teaser": "Die Bahn sucht einen Antrieb für die Zukunft: Batterie- oder Wasserstoffzüge sollen Tausende Dieseltriebfahrzeuge ersetzen. Hersteller präsentieren neue Modelle – es deutet sich an, welche Technik vorn liegt. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/wasserstoff-oder-batterie-als-bahn-antrieb-was-treibt-den-diesel-von-der-schiene-a-3f9c1bf7-f218-4125-875b-f105e8c4dc62",
      "image_title": "Wasserstoff oder Akku – was treibt den Diesel von der Schiene? - Ina Fassbender / AFP",
      "author": "Arvid Kaiser"
    },
    {
      "title": "City Transformer Dieses Auto macht sich dünn",
      "teaser": "Ein Fahrzeug, das bei Bedarf in der Breite schrumpft – mit diesem Konzept will ein israelischer Tüftler die Pkw-Flut in Städten eindämmen. Eine erste Fahrt im City Transformer zeigt: Verzicht kann Spaß machen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/city-transformer-im-test-dieses-auto-macht-sich-duenne-a-b252813c-29c1-4e58-8e47-9a8c2d740fe8",
      "image_title": "Dieses Auto macht sich dünn - Black Dolphin / City Transformer",
      "author": "Thomas Geiger"
    },
    {
      "title": "Deutsche Bahn stellt Wasserstoffzug vor Zukunft mit Kunstnebel",
      "teaser": "Die Bahn lässt in Krefeld einen neuen Wasserstoffzug ein paar Meter rollen. Ab 2024 soll die Neukonstruktion Dieseltriebwagen ersetzen. Der Clou: eine mobile Schnelltankstelle.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-stellt-wasserstoffzug-vor-zukunft-im-kunstnebel-a-915e13b1-cd83-4f72-b426-41747b9ce3a9"
    },
    {
      "title": "Günstiger Nahverkehr im Sommer Mehrheit der Deutschen will Neun-Euro-Ticket nutzen",
      "teaser": "Die geplante billige Monatsfahrkarte weckt laut einer Umfrage großes Interesse – auch bei vielen, die bisher wenig mit Bus und Bahn unterwegs sind. Ob diese Menschen ihr Auto dauerhaft stehen lassen, ist aber fraglich.",
      "url": "https://www.spiegel.de/auto/neun-euro-ticket-mehrheit-der-deutschen-will-geplanten-billigfahrschein-nutzen-a-49baaf45-e5e0-4d6a-9ca5-d8497d5eb0a1",
      "image_title": "Mehrheit der Deutschen will Neun-Euro-Ticket nutzen - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Kraftstoff LPG Günstig tanken wie vor 20 Jahren",
      "teaser": "Der alternative Treibstoff LPG wird angesichts hoher Spritpreise beliebter: Autofahrer, die ihren Wagen umrüsten lassen, müssen das EU-Ölembargo gegen Russland nicht fürchten. Doch die Technik hat auch Nachteile. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/lpg-autogas-wie-autofahrer-trotz-oelembargo-gegen-russland-guenstig-tanken-a-a14d711e-6f46-43ba-b339-1b630ae0b33d",
      "image_title": "Günstig tanken wie vor 20 Jahren - Achille Abboud / IMAGO",
      "author": "Haiko Prengel"
    },
    {
      "title": "BGH-Urteil Wer Vorfahrt hat, wenn aus zwei Fahrstreifen einer wird",
      "teaser": "Wenn die Straße sich verengt, kommt es oft zu Konflikten: Wer darf vorfahren? Der Bundesgerichtshof hat diese Frage nun entschieden.",
      "url": "https://www.spiegel.de/auto/fahrkultur/bundesgerichtshof-wer-vorfahrt-hat-wenn-aus-zwei-fahrstreifen-einer-wird-a-cbd797ce-f8ef-4cd0-ba31-4a54534c4429",
      "image_title": "Wer Vorfahrt hat, wenn aus zwei Fahrstreifen einer wird - IMAGO"
    },
    {
      "title": "Planlose Strategie Wie die Kaufprämie am Elektroauto-Ziel vorbeiführt",
      "teaser": "Beim Klimaschutz setzt die Ampelkoalition voll auf Elektroautos. Es fließen üppige Subventionen, so viele Fahrer wie nie möchten umsteigen – doch Autos sind kaum zu bekommen. Die Planung führt offenbar in die Irre. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/elektroautos-wie-die-kaufpraemie-am-ziel-vorbeifuehrt-a-bddb0bc3-6f42-4bfd-ad38-f5272f92074e",
      "image_title": "Wie die Kaufprämie am Elektroauto-Ziel vorbeiführt - Thomas Koehler / Photothek via Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Schönes Ding: Ford La Galaxie Design von einem anderen Stern",
      "teaser": "Die Automobilgeschichte ist voll von irren Studien, die erst begeisterten und dann verschwanden. Diesmal: Eine abgehobene Studie von Ford, die Science-Fiction-Fans verzückte. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/ford-la-galaxie-aufbruch-in-einen-neuen-design-kosmos-a-fc786d31-cf52-479c-8f1b-911441b112aa",
      "image_title": "Design von einem anderen Stern - carstyling",
      "author": "Jürgen Pander"
    },
    {
      "title": "Langzeitautos Sechs Zylinder fürs Klima",
      "teaser": "Wer seinen Pkw ewig fährt und keinen Neuwagen kauft, schont die Umwelt – davon sind viele Langzeitauto-Fans überzeugt. Da kann laut Experten etwas Wahres dran sein. Doch gilt die Rechnung auch für Spritschlucker? Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/oldtimer-youngtimer-und-andere-langzeitautos-schaden-oder-nuetzen-sie-dem-klima-a-4cd2c1a8-bf35-438f-81cf-9f784dfb9030",
      "image_title": "Sechs Zylinder fürs Klima - Haiko Prengel",
      "author": "Haiko Prengel"
    },
    {
      "title": "Wir drehen eine Runde: Audi Q4 e-Tron Vorsprung durch Blendwerk",
      "teaser": "Der Audi Q4 soll ein Vorzeigeelektroauto im VW-Konzern sein. Das SUV ist vollgestopft mit mehr oder weniger nützlichen Extras, darunter ist eine neuartige Tagfahrlicht-Technik. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/audi-q4-e-tron-im-test-vorsprung-durch-lichttechnik-a-fbc3ec49-035d-48c7-a9a1-76cab95071b1",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Kraftstoffzusatz aus Pflanzen Umweltministerin Lemke will Biosprit-Produktion einschränken",
      "teaser": "In Europa wird laut Umweltschützern jeden Tag Weizen für 15 Millionen Brote zu Sprit verarbeitet. Die Bundesregierung will das wegen des Kriegs in der Ukraine nun ändern. Doch es gibt Widerstand.",
      "url": "https://www.spiegel.de/auto/kraftstoffzusatz-aus-pflanzen-steffi-lemke-will-biosprit-produktion-wegen-des-ukrainekriegs-einschraenken-a-8ad4243e-eff6-451d-91f7-44f7b9be2b08",
      "image_title": "Umweltministerin Lemke will Biosprit-Produktion einschränken - Daniel Acker / Bloomberg / Getty Images"
    },
    {
      "title": "Fragwürdige Vorgaben für Elektroauto-Batterien Acht Jahre Garantie – außer Sie laden falsch",
      "teaser": "Superschnelles Stromzapfen, enorme Reichweite: Hersteller werben vollmundig für ihre E-Autos. In den Betriebsanleitungen jedoch wimmelt es von Einschränkungen. Worauf Sie achten sollten. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroauto-batterien-acht-jahre-garantie-ausser-sie-laden-falsch-a-4df3a30f-1ebd-4e29-af60-1cfb76494756",
      "image_title": "Acht Jahre Garantie – außer Sie laden falsch - Carsten Koall / Getty Images",
      "author": "Jürgen Pander und Martin Wittler"
    },
    {
      "title": "Testfahrt E-Scooter Yamaha Neo's Jetzt ist Ruhe",
      "teaser": "Als erster japanischer Hersteller bringt Yamaha einen E-Motorroller auf den europäischen Markt. Der extrem leise Neo's passt in eine quirlige Stadt wie Amsterdam – schade, dass er recht teuer geraten ist. Von Jochen Vorfelder",
      "url": "https://www.spiegel.de/auto/fahrberichte/yamaha-neo-s-testfahrt-durch-amsterdam-a-219446a6-c8e0-4498-904d-1527537e6c30",
      "image_title": "Jetzt ist Ruhe - Yamaha",
      "author": "Jochen Vorfelder"
    },
    {
      "title": "Rabattaktion Neun-Euro-Ticket könnte im Chaos enden",
      "teaser": "Räumung überfüllter Züge, gesperrte Bahnhöfe: Die Bahngewerkschaft EVG warnt vor den Folgen des Neun-Euro-Tickets, das im Juni kommen soll. Schon jetzt seien manche Strecken überlastet.",
      "url": "https://www.spiegel.de/auto/neun-euro-ticket-aktion-fuer-nahverkehr-koennte-laut-evg-im-chaos-enden-a-cce766e5-d89a-44e9-9aeb-f297c3b13b44",
      "image_title": "Neun-Euro-Ticket könnte im Chaos enden - Andreas Arnold / dpa"
    }
  ]
}