{
  "timestamp": "2022-09-07T13:55:56",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wir drehen eine Runde: VW ID. Buzz Was ist nur aus dir geworden, Bulli?",
      "teaser": "VW preist den ID. Buzz als Remake des Bullis aus Hippie-Tagen. Leider nicht ganz zu Recht. Bei einer ersten Ausfahrt wird klar: Der elektrische Kleinbus ist breit, schwer und massig. Er hat aber auch seine guten Seiten. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/vw-id-buzz-video-test-mit-dem-elektrischen-bulli-remake-a-0c9b37a6-1edf-45dd-b8f3-9919bbd912aa"
    },
    {
      "title": "Testfahrt Piaggio MP3 530 Exclusive Wäre jetzt noch ein Dach drauf, könnte der glatt als Kleinwagen durchgehen",
      "teaser": "Dreiradroller werden oft belächelt. Doch bei Piaggios erneuertem Topmodell MP3 zeigt sich: Technisch hat die Gattung einen Satz nach vorn gemacht. Das Anhalten kann indes etwas verwirrend sein. Von Ralf Bielefeldt",
      "url": "https://www.spiegel.de/auto/fahrberichte/piaggio-mp3-530-exclusive-im-test-allwetterroller-mit-robotertechnik-a-3472c05c-1c7a-4880-8d70-edec6aa33aff",
      "image_title": "Wäre jetzt noch ein Dach drauf, könnte der glatt als Kleinwagen durchgehen - Alexandre Nicolas / Piaggio",
      "author": "Ralf Bielefeldt"
    },
    {
      "title": "Neue Nahverkehrs-Flatrate 49, 59 oder 69 Euro – was bringt das teure Billigticket?",
      "teaser": "Eine Nachfolgelösung für das 9-Euro-Ticket soll kommen, allerdings mit spürbar höherem Preis. Erste Berechnungen zeigen, wie sehr ein solcher Fahrschein noch helfen würde – den Armen, der Mittelschicht und dem Klima. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-nachfolge-49-59-oder-69-euro-was-bringt-das-teure-billigticket-a-009c94d0-cacb-4ca9-9b20-680a4a3238ba",
      "image_title": "49, 59 oder 69 Euro – was bringt das teure Billigticket? - Stefan Boness / IPON / IMAGO",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Rechtsstreit nach Unfall Porsche-Besitzer hält Fahrt im Mittelklasseauto zur Arbeit für unzumutbar",
      "teaser": "Klingt wie ein Luxusproblem: Nach einem Unfall musste der Sportwagen eines Mannes in die Werkstatt – ein Ford Mondeo als Ersatzauto kam für ihn nicht infrage. Nun hat ein Gericht klar entschieden.",
      "url": "https://www.spiegel.de/auto/frankfurt-am-main-porsche-besitzer-haelt-fahrt-im-mittelklasseauto-zur-arbeit-fuer-unzumutbar-a-c5e8b8d3-b67d-4bb9-a881-9ec55d612e87",
      "image_title": "Porsche-Besitzer hält Fahrt im Mittelklasseauto zur Arbeit für unzumutbar - Andreas Arnol / DPA"
    },
    {
      "title": "Autogramm: GMC Hummer Die Straße als Schlachtfeld",
      "teaser": "Der GMC Hummer ist ein beängstigendes Auto und erscheint völlig sinnlos. Weshalb ein solches Fahrzeug in den USA ein rauschendes Comeback feiert, zeigt sich direkt nach dem Einsteigen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/gmc-hummer-im-test-saurier-unter-strom-a-eaadcb3c-5d07-4df0-907a-a0ab792571cc",
      "image_title": "Die Straße als Schlachtfeld - Jim Frenak / General Motors",
      "author": "Thomas Geiger"
    },
    {
      "title": "Ratgeber Rad – Riese & Müller Load 60 vario HS Rollende Provokation",
      "teaser": "Ein Lastenrad als Autoersatz? Dieses Modell kommt dafür infrage, denn der Motor unterstützt bis 45 km/h. Schade nur, dass viele Menschen aggressiv auf das Rad reagieren. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/fahrberichte/lastenrad-riese-und-mueller-load-60-vario-hs-im-test-der-cargo-blitz-a-dbe47600-9576-4f18-8434-6e6fd095c513",
      "image_title": "Rollende Provokation - Stefan Weißenborn",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Legendärer Mercedes Warum der Abschied von der E-Klasse als Taxi so weh tut",
      "teaser": "Mercedes schafft die E-Klasse als Taxi ab – damit verschwindet ein Stück Alltag von deutschen Straßen. Viele Fahrer beklagen das Aus für die Limousine, es hat aber wohl auch sein Gutes. Aus Berlin-Grunewald berichtet Haiko Prengel",
      "url": "https://www.spiegel.de/auto/mercedes-e-klasse-taxi-auf-abschiedsfahrt-a-a6fc9eb1-872b-4e1d-af0a-cab7d2a4fda7",
      "image_title": "Warum der Abschied von der E-Klasse als Taxi so weh tut - Haiko Prengel"
    },
    {
      "title": "9-Euro-Fahrschein als Ärgernis »Dass das Ticket jetzt ausgelaufen ist, erleichtert mich«",
      "teaser": "Die Zeiten des 9-Euro-Tickets sind vorbei. Für viele Rollstuhlfahrer ist das eine gute Nachricht: Betroffene berichten von erschreckenden Erlebnissen in überfüllten Bahnhöfen und Zügen. Aufgezeichnet von Anika Freier",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-und-behinderte-warum-das-ende-des-billigfahrscheins-auch-sein-gutes-hat-a-f72e581d-9bdf-4401-a389-677c41fe61f8",
      "image_title": "»Dass das Ticket jetzt ausgelaufen ist, erleichtert mich« - Anja Lehmann; privat; privat"
    },
    {
      "title": "Nachtzug mit Problemen Fehlstart für den Greta-Express",
      "teaser": "In Europa sind zahlreiche neue Nachtzugverbindungen geplant. Doch Kleinstaaterei behindert die Umsetzung. So fährt etwa zwischen Stockholm und Hamburg zunächst nur ein Stummel-Zug. Heute zum ersten Mal. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/nachtzug-stockholm-hamburg-mit-problemen-fehlstart-fuer-den-greta-express-a-6b72307f-f8f9-4f52-94ae-f909bc75f011",
      "image_title": "Fehlstart für den Greta-Express - Christian Kruse / SJ",
      "author": "Martin Wittler"
    },
    {
      "title": "Gerichtsentscheid nach »Dooring«-Unfall Radfahrer rast in Autotür – Pkw-Fahrer trägt volle Schuld",
      "teaser": "Immer wieder verletzen sich Radfahrer, die in geöffnete Autotüren krachen. Nun hat das Landgericht Köln in einem solchen Fall entschieden: Der Autofahrer haftet zu 100 Prozent – und muss Schmerzensgeld zahlen.",
      "url": "https://www.spiegel.de/auto/dooring-unfall-radfahrer-rast-in-autotuer-pkw-fahrer-traegt-volle-schuld-a-dd20f6fd-0cd2-4be5-9684-d99b6ee9f622",
      "image_title": "Radfahrer rast in Autotür – Pkw-Fahrer trägt volle Schuld - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Fehlgeleitete Elektroautoförderung Warum fast jeder vierte Tesla von den deutschen Straßen verschwunden ist",
      "teaser": "Der Staat fördert Elektroautos üppig – und auf fragwürdige Weise: Viele Käufer kassieren die Prämie und stoßen die Wagen mit hohem Gewinn rasch wieder ab, oft ins Ausland. Nun wird das Ausmaß solcher Geschäfte deutlich. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/missbrauch-der-elektroauto-foerderung-warum-fast-jeder-vierte-tesla-von-den-deutschen-strassen-verschwunden-ist-a-05d35662-e958-495d-99e6-5c6de99e0c1e",
      "image_title": "Warum fast jeder vierte Tesla von den deutschen Straßen verschwunden ist - Jochen Eckel / IMAGO",
      "author": "Haiko Prengel"
    },
    {
      "title": "Umstrittene Dienstwagenregel Geld verbrennen mit Verbrennern",
      "teaser": "Das Firmenautoprivileg ist eine teure Subvention für Besserverdiener. Der Staat verspielt damit eine Chance, dem Klimaziel näherzukommen. Dabei fordern viele Unternehmen schon lange eine ökologische Reform. Eine Analyse von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/dienstwagen-deutschland-laesst-chance-fuer-elektroautos-liegen-a-2ee2d41e-6938-404a-a778-116f3b2f96bc",
      "image_title": "Geld verbrennen mit Verbrennern - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "9-Euro-Erfolg Gibt es bald ein günstiges Nachfolgeticket?",
      "teaser": "52 Millionen verkaufte Fahrkarten sind eindeutig: Das 9-Euro-Ticket für den Regionalverkehr war ein Erfolg. Ideen für eine Fortführung gibt es. Welcher Ansatz ist am realistischsten? Von Arvid Kaiser und Axel Rahmlow",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-wird-es-einen-guenstigen-nachfolger-fuer-alle-geben-podcast-a-d97f8995-f03f-4971-a9b9-9c9579dd5fab",
      "image_title": "Gibt es bald ein günstiges Nachfolgeticket?",
      "author": "Arvid Kaiser und Axel Rahmlow"
    },
    {
      "title": "Aus für das 9-Euro-Ticket Einmal Freiheit und zurück",
      "teaser": "Einfach losfahren – für viele Ärmere endet diese Möglichkeit am Donnerstag, wenn das 9-Euro-Ticket nicht mehr gilt. Dass andere weiter unbeschwert durch die Gegend reisen, zeigt ein gravierendes soziales Problem. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-zu-ende-willkommen-zurueck-in-der-mobilitaetsarmut-a-24e9cc1d-7415-401c-837f-5677c6e3fc23",
      "image_title": "Einmal Freiheit und zurück - Julian Rettig / dpa",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Caravan Salon Düsseldorf Wohnmobile gehen immer",
      "teaser": "Auf der weltgrößten Campingmesse feiert sich die boomende Branche – und will von Krise nichts wissen. Zu sehen sind Elektrowohnmobile, überarbeitete Klassiker und Exzesse auf Lkw-Basis. Ein Überblick in Bildern. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/caravan-salon-duesseldorf-wohnmobile-unter-strom-a-58ef7c7b-a9b4-4f0d-a48c-b639eddab895",
      "image_title": "Wohnmobile gehen immer - Hymer",
      "author": "Jürgen Pander"
    },
    {
      "title": "Verkehrsminister Wissings Klimadebakel Muss der Staat in sechs Jahren alle Autos mit Verbrennungsmotor stilllegen?",
      "teaser": "Tempolimit, Dienstwagenreform, neues Billigticket – die FDP und ihr zuständiger Minister lehnen fast alle Klimamaßnahmen im Verkehr ab. Umwelthilfe-Anwalt Remo Klinger sagt: Dann muss die Regierung eben gezwungen werden. Ein Interview von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/umwelthilfe-klagt-gegen-klimaschutz-sofortprogramm-anwalt-remo-klinger-im-interview-a-46c08ce4-49fb-4b85-8b91-22e77258d2b7",
      "image_title": "Muss der Staat in sechs Jahren alle Autos mit Verbrennungsmotor stilllegen? - Heiko Rebsch / dpa"
    },
    {
      "title": "Bilanz des Verbands Deutscher Verkehrsunternehmen 9-Euro-Ticket spart fast zwei Millionen Tonnen CO₂ ein",
      "teaser": "Das auslaufende Billigticket hat deutlich mehr zur Verkehrswende beigetragen als erhofft. Laut der Schlussbilanz der Verkehrsunternehmen wurden etliche Autofahrten ersetzt und so die Klimabilanz verbessert.",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-spart-fast-zwei-millionen-tonnen-co-ein-a-cabaabcf-e7e7-4914-850f-daa9e820c64b",
      "image_title": "9-Euro-Ticket spart fast zwei Millionen Tonnen CO₂ ein - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Klimaschutz im Verkehr Umweltbundesamt spricht sich für Nachfolger des 9-Euro-Tickets aus",
      "teaser": "Einfach, günstig, flexibel: So sollte aus Sicht des Umweltbundesamts der Nachfolger des 9-Euro-Tickets aussehen. Ein entsprechendes Modell könne einen wichtigen Beitrag zum Klimaschutz leisten.",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-umweltbundesamt-spricht-sich-fuer-nachfolger-aus-a-a8ec21d8-2a8a-415a-87c2-e4d17d13d524",
      "image_title": "Umweltbundesamt spricht sich für Nachfolger des 9-Euro-Tickets aus - Angelika Warmuth / dpa"
    },
    {
      "title": "Ford Escort RS Turbo 765.000 Euro für Prinzessin Dianas alten Wagen",
      "teaser": "Ein Kleinwagen, der in den Achtzigerjahren von Prinzessin Diana gefahren wurde, hat nach einer Bieterschlacht eine ungewöhnlich hohe Summe eingebracht. Vielleicht liegt es an der besonderen Ausstattung.",
      "url": "https://www.spiegel.de/auto/ford-escort-rs-turbo-765-000-euro-fuer-prinzessin-dianas-alten-wagen-a-616eb99d-9c5e-49b1-b6ca-4d225b30df1b",
      "image_title": "765.000 Euro für Prinzessin Dianas alten Wagen - Tim Graham / Tim Graham Photo Library / Getty Images"
    },
    {
      "title": "Einstieg ins E-Bike-Geschäft Warum Autohersteller jetzt auch Fahrräder bauen",
      "teaser": "E-Bikes boomen: Zwei Millionen Stück wurden 2021 in Deutschland verkauft. Nun nehmen auch Autohersteller wie Porsche und Mercedes das Segment in den Blick. Dahinter steckt womöglich mehr als ein Marketing-Gag. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/e-bikes-von-porsche-mercedes-und-co-warum-autohersteller-jetzt-auch-fahrraeder-bauen-a-84ed53ba-4551-4d3f-b316-3e37e2540e64",
      "image_title": "Warum Autohersteller jetzt auch Fahrräder bauen - Porsche",
      "author": "Martin Wittler"
    }
  ]
}