{
  "timestamp": "2022-10-30T21:20:39",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Städte ohne Auto? Wie die Mobilitätswende aussehen könnte",
      "teaser": "Für Hanna Schönwald bedeutet ihr alter Mercedes Unabhängigkeit, sie fährt fast jede Strecke mit ihm. Katja Diehl würde gern alle Autos aus der Stadt verbannen. Ein Blick auf die Möglichkeiten einer Mobilitätswende. Eine Videoreportage von Dustin Balsing und Benjamin Eckert",
      "url": "https://www.spiegel.de/auto/mobilitaet-in-der-stadt-hanna-schoenwald-und-katja-diehl-ueber-den-nutzen-von-autos-a-85356d38-5aee-4f3c-af28-915d4912cfa8"
    },
    {
      "title": "Wir drehen eine Runde: Der Peugeot e-Rifter Vanderer Kippen, klappen, schieben",
      "teaser": "Ein Hochdachkombi als Camper – klingt nach spartanischem Sardinendosen-Urlaub. Nicht so beim Peugeot e-Rifter Vanderer: Die raffinierte Einrichtung sorgt für ein kuscheliges Ambiente, der E-Antrieb für Entschleunigung. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/peugeot-e-rifter-vanderer-im-test-kippen-klappen-schieben-a-9028aa07-3ae8-4491-b89e-a8d30d1c90ce",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Strafen für Verkehrssünder Höhere Bußgelder füllen die Stadtkassen",
      "teaser": "Wer gegen die Straßenverkehrsordnung verstößt, zahlt seit einem Jahr mehr. So verhilft der neue Bußgeldkatalog vielen Städten zu höheren Einnahmen. Die Raser lassen sich durch die neuen Sanktionen aber kaum beeindrucken.",
      "url": "https://www.spiegel.de/auto/bussgeldkatalog-hoehere-strafen-lassen-die-stadtkassen-klingeln-a-6e2265ae-1838-465e-b3ea-d58fc5ad4c99",
      "image_title": "Höhere Bußgelder füllen die Stadtkassen - iStockphoto / Getty Images"
    },
    {
      "title": "EU-Beschluss zum Autoantrieb BMW-Chef hält Abschied vom Verbrennungsmotor für »politisch gefährlich«",
      "teaser": "Die EU feiert das Aus für Diesel und Benziner ab 2035 als historische Entscheidung. Die Autolobby dagegen hält das Vorhaben für »fahrlässig«. Doch ganz einig ist sie sich offenbar nicht.",
      "url": "https://www.spiegel.de/auto/eu-aus-fuer-autos-mit-verbrennungsmotor-ab-2035-das-ist-politisch-gefaehrlich-a-fdf59f73-24c8-425a-800e-868d590573fb",
      "image_title": "BMW-Chef hält Abschied vom Verbrennungsmotor für »politisch gefährlich« - Getty Images"
    },
    {
      "title": "Zweistellige Tariferhöhungen Autoversicherung vor wilder Wechselsaison",
      "teaser": "Wegen steigender Tarife suchen Millionen Autobesitzer im Herbst nach einem billigeren Tarif in der Kfz-Versicherung. Die Suchergebnisse könnten für viele anders ausfallen als gewohnt.",
      "url": "https://www.spiegel.de/auto/kfz-versicherung-check24-und-verivox-erwarten-hohe-tariferhoehungen-und-lebhaften-wechsel-a-4253f6ad-011c-47be-9000-3bf1c7c25ba0",
      "image_title": "Autoversicherung vor wilder Wechselsaison - Getty Images"
    },
    {
      "title": "EU ignoriert Warnungen aus der Medizin Autos erhöhen das Risiko für Krebs und Demenz – auch mit Elektroantrieb",
      "teaser": "Warum bekommen viele Menschen Lungenkrebs, die nie rauchten? Neue medizinische Erkenntnisse verdeutlichen: Der Straßenverkehr ist ein Killer, auch ohne Unfälle. Dabei gibt es bereits Technik für viel sauberere Autos. Von Jörg Blech und Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/krebs-und-demenz-wie-feinstaub-aus-autos-das-risiko-erhoeht-auch-mit-elektroantrieb-a-27ff5929-a546-461a-9706-998ff5a40a49",
      "image_title": "Autos erhöhen das Risiko für Krebs und Demenz – auch mit Elektroantrieb - Maskot / Getty Images",
      "author": "Jörg Blech und Arvid Haitsch"
    },
    {
      "title": "Aus für Kleinwagen Ford beendet die Fiesta-Ära",
      "teaser": "Seit den Siebzigerjahren prägte der Ford Fiesta das Kleinwagensegment. Im kommenden Jahr soll die Produktion auslaufen. Der Hersteller will schnell auf Elektroautos umstellen, die allerdings deutlich größer ausfallen.",
      "url": "https://www.spiegel.de/auto/ford-fiesta-produktion-des-kleinwagens-endet-schon-2023-a-eae31e01-effc-4037-b8b2-d91f4195f42b",
      "image_title": "Ford beendet die Fiesta-Ära - Motor / Motorsport Images / IMAGO"
    },
    {
      "title": "Elektromobilität Wie Chinas Autoindustrie in Europa angreift",
      "teaser": "Chinesische Pkw-Hersteller drängen auf den deutschen Markt. Anbieter wie Nio, Lynk & Co oder BYD nutzen dafür Probleme hiesiger Konzerne gnadenlos aus. Gelingt ihnen der Durchbruch? Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/auto-kaufen-wie-chinas-fahrzeugindustrie-auf-neue-kunden-in-europa-zielt-a-cdd48f6e-e343-48c1-9597-d2cdd31183ea",
      "image_title": "Wie Chinas Autoindustrie in Europa angreift - Bernadett Szabo / REUTERS",
      "author": "Martin Wittler"
    },
    {
      "title": "Gericht kippt Kfz-Verbot in der Berliner Friedrichstraße »Das große Ärgernis ist doch das exzessive private Parken«",
      "teaser": "Rückschlag für die Verkehrswende in Berlin: Autos sollen wieder in die Friedrichstraße fahren dürfen, hat das Verwaltungsgericht entschieden. Verkehrsforscher Andreas Knie sieht darin eine gestrige Auffassung von Mobilität. Ein Interview von Hilmar Schmundt",
      "url": "https://www.spiegel.de/auto/berlin-friedrichstrasse-wieder-frei-fuer-autos-verkehrswende-forscher-kritisiert-gerichtsentscheidung-a-68d6ee58-ede2-41d6-9d8d-abfb0f0300a7",
      "image_title": "»Das große Ärgernis ist doch das exzessive private Parken« - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Europas Bahnunternehmen einigen sich Zugfahren in andere Länder soll einfacher werden",
      "teaser": "Ist ein Zug verspätet, wird das Umsteigen oft zur Zitterpartie – vor allem bei Reisen ins Ausland. Wer dabei seinen Anschluss verpasst, soll es künftig leichter haben.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-und-andere-europaeische-anbieter-vereinfachen-regeln-fuer-grenzueberschreitende-fahrten-a-f151c4d7-50a6-468a-9afd-36c2e51a2bed",
      "image_title": "Zugfahren in andere Länder soll einfacher werden - Reuters"
    },
    {
      "title": "Norm Euro 7 EU schwächt Pläne für neue Auto-Abgasvorschriften ab",
      "teaser": "Die neue Abgasnorm Euro 7 sollte Autos mit Verbrennungsmotor so sauber wie möglich machen – doch nun lässt die EU-Kommission Milde gegenüber der Industrie walten. Benziner sollen Brüssel zufolge bezahlbar bleiben.",
      "url": "https://www.spiegel.de/auto/euro-7-eu-will-lasche-abgasnorm-fuer-autos-mit-benzin-und-diesel-a-f817683c-52e7-491b-934c-836de8fd4e0a",
      "image_title": "EU schwächt Pläne für neue Auto-Abgasvorschriften ab - Marijan Murat / dpa"
    },
    {
      "title": "Gerichtsentscheid in Berlin Sperrung der Friedrichstraße für Autoverkehr rechtswidrig",
      "teaser": "Bisher hatten Radfahrer in einem Teil der Berliner Friedrichstraße freie Fahrt – ohne Autos. Die Senatsverwaltung kämpft für das Projekt, doch nun hat ein Gericht der Klage einer Geschäftsinhaberin recht gegeben.",
      "url": "https://www.spiegel.de/auto/berlin-friedrichstrasse-laut-verwaltungsgericht-zu-unrecht-fuer-autoverkehr-gesperrt-a-973ab668-cc96-446a-acda-9af000b1d3ae",
      "image_title": "Sperrung der Friedrichstraße für Autoverkehr rechtswidrig - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Fahrzeugbau Warum so viele moderne Autos große Qualitätsprobleme haben",
      "teaser": "In Neuwagen arbeiten zunehmend elektronische Assistenzsysteme, gesteuert von Dutzenden Computern. Das macht die Autos anfällig für Fehler und Defekte, viele halten nicht mehr so lange. Was Fachleute raten. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/fahrberichte/auto-kaufen-warum-viele-moderne-pkw-massive-qualitaetsprobleme-haben-a-2400bc62-f62d-450e-a9c4-cf3a0a1ef587",
      "image_title": "Warum so viele moderne Autos große Qualitätsprobleme haben - Michal Krakowiak / Getty Images",
      "author": "Haiko Prengel"
    },
    {
      "title": "Protestaktion für Tempolimit Klimademonstranten liefern Verkehrsministerium Tempo-100-Schilder",
      "teaser": "Verkehrsminister Wissing hielt im Frühjahr ein Tempolimit wegen Schildermangel für nicht umsetzbar. Nun haben Klimaaktivisten einige Schilder selbst gebastelt. Die Polizei beschlagnahmte diese jedoch umgehend.",
      "url": "https://www.spiegel.de/auto/klimademonstranten-liefern-verkehrsministerium-tempo-100-schilder-a-3c69ab83-6504-475b-afe3-3b2227394c43",
      "image_title": "Klimademonstranten liefern Verkehrsministerium Tempo-100-Schilder - Paul Zinken / dpa"
    },
    {
      "title": "Wir drehen eine Runde: Tesla Model Y Hightech aus dem Kiefernwald",
      "teaser": "Seit März gibt es Elektroautos aus dem Brandenburger Werk. Wir waren mit einem Model Y made in Germany unterwegs, durchs Gehölz nahe der Fabrik – mit einigen überraschenden Erkenntnissen. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/tesla-model-y-im-video-test-hightech-aus-dem-kiefernwald-a-d34562c7-4063-411b-ad70-f84fe43c66db"
    },
    {
      "title": "Oberlandesgericht Frankfurt Höheres Bußgeld für SUV bei Rotlichtverstoß unzulässig",
      "teaser": "Weil er ein SUV fuhr, musste ein Autofahrer 150 Euro mehr als das normale Bußgeld für Rotlichtverstöße zahlen. Begründung: erhöhte Gefahr für andere. Das Argument wurde in zweiter Instanz verworfen – die Strafe aber bleibt.",
      "url": "https://www.spiegel.de/auto/frankfurt-am-main-suv-fahrer-muessen-fuer-fahren-ueber-rote-ampel-kein-erhoehtes-bussgeld-zahlen-a-d04956e4-0b9f-4a4f-be9f-1376508fab5a",
      "image_title": "Höheres Bußgeld für SUV bei Rotlichtverstoß unzulässig - Martin Gerten/ dpa"
    },
    {
      "title": "Forderung des Europaparlaments Alle 60 Kilometer eine Ladestation",
      "teaser": "Wer ein Elektroauto fährt, soll es bald einfacher haben: Bis 2026 soll es nach dem Willen des Europaparlaments alle 60 Kilometer eine Ladestation geben. Die Bundesregierung hat gerade ihren eigenen Plan beschlossen.",
      "url": "https://www.spiegel.de/auto/elektroauto-europaparlament-fordert-alle-60-kilometer-eine-ladestation-a-228da337-b828-4500-9215-13559d1628f9",
      "image_title": "Alle 60 Kilometer eine Ladestation - Julian Stratenschulte / dpa"
    },
    {
      "title": "Europäisches Pilotprojekt Hamburg wird Teststadt für autonome Lkw",
      "teaser": "Vier Jahre lang sollen Lkw etwa über das Hamburger Hafengelände fahren – ohne Fahrer. Wo genau die Teststrecke verlaufen soll, ist noch unklar. Beim Fahren soll eine erprobte Technik zum Zuge kommen.",
      "url": "https://www.spiegel.de/auto/hamburg-zufahrt-zum-hafen-wird-testfeld-fuer-autonome-lkw-fahrten-a-65df0227-08bf-4258-b8ef-3197ffe3fbf0",
      "image_title": "Hamburg wird Teststadt für autonome Lkw - Daniel Bockwoldt / dpa"
    },
    {
      "title": "SUV-Plage auf dem Pariser Autosalon »Angesichts der steigenden Energiepreise ist diese Ignoranz bizarr«",
      "teaser": "Adieu Vielfalt: Autohersteller verabschieden sich von eleganten und cleveren Modellformen – es bleiben langweilige SUV. Sogar Ferrari und Smart spielen das Trauerspiel mit. Und Renault verhunzt sogar den legendären R4. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/pariser-autosalon-autos-ohne-eigenschaften-angesichts-der-steigenden-energiepreise-ist-diese-ignoranz-bizarr-a-6fa559e0-3b8a-4c8d-9d8b-378d2e18a917",
      "image_title": "»Angesichts der steigenden Energiepreise ist diese Ignoranz bizarr« - ERIC PIERMONT / AFP",
      "author": "Jürgen Pander"
    },
    {
      "title": "Lösungen für die letzte Meile Lastenrad statt Lieferwagen",
      "teaser": "Verstopfte Straßen und schlechte Luft sind die Kehrseite des Booms von Onlinehandel und Bringdiensten. Die Branche probiert allerlei Minigefährte als Lösung aus – auch wenn nicht alle so funktionieren wie erhofft. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/iaa-2022-loesungen-fuer-die-letzte-meile-lastenrad-statt-lieferwagen-a-bcc1141d-7964-4827-a697-c5a7ed3241d8",
      "image_title": "Lastenrad statt Lieferwagen - Wolfram Steinberg / picture alliance/dpa",
      "author": "Martin Wittler"
    }
  ]
}