{
  "timestamp": "2022-05-15T14:20:07",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elektro statt Protzmotor Die Krise der Autotuner – und wie sie dagegen ankämpfen",
      "teaser": "Schneller, stärker, lauter: Das Geschäft der Tuner funktioniert nicht mehr so leicht in den Zeiten der Mobilitätswende. AMG versucht es mit Hightech, BMW sucht die Extreme – und andere müssen aufgeben. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/auto-tuning-die-krise-der-autotuner-und-wie-sie-dagegen-ankaempfen-a-72f8a0fc-93a5-43bf-80d8-b9012a782b14",
      "image_title": "Die Krise der Autotuner – und wie sie dagegen ankämpfen - Milos Matovic / Mercedes-Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "Teil des Entlastungspakets Bahn will Verkauf des Neun-Euro-Tickets am 23. Mai starten",
      "teaser": "Wenn es nach der Bahn geht, steht das Datum für den Verkaufsstart des Neun-Euro-Tickets. Das Vorhaben ist allerdings zwischen Bund und Ländern umstritten – Bayern droht mit einer Blockade bei der Abstimmung im Bundesrat.",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-bahn-will-verkauf-am-23-mai-starten-bayern-droht-mit-blockade-im-bundesrat-a-e4714074-41a9-44b3-b9ad-d9c92d4eb614",
      "image_title": "Bahn will Verkauf des Neun-Euro-Tickets am 23. Mai starten - Daniel Karmann / dpa"
    },
    {
      "title": "Spritspartraining Einfach mal rollen lassen",
      "teaser": "Wer Auto fährt, kann sich selbst den größten Tankrabatt geben. Sparsames Fahren lässt sich lernen, dafür gibt es Trainings. Ein Selbstversuch – mit eindeutigem Ergebnis. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/benzin-und-diesel-sparen-spritspartraining-im-selbstversuch-a-bfd82a1c-129c-4577-8721-6fdb32d00581",
      "image_title": "Einfach mal rollen lassen - Darwel / iStockphoto / Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Nahverkehr Kommunen wollen Elektrobus-Flotten schnell ausbauen",
      "teaser": "Die Batterietechnik setzt sich bei Stadtbussen rasch durch, Verkehrsbetriebe schaffen laut einer Studie Tausende Fahrzeuge an. Dabei profitieren sie massiv von einem neuen CO₂-Zertifikatesystem. Von Martin Hesse",
      "url": "https://www.spiegel.de/auto/elektrobusse-kommunen-wollen-flotten-schnell-ausbauen-a-1d4ae716-00fd-4735-ab21-0846d8d52f49",
      "image_title": "Kommunen wollen Elektrobus-Flotten schnell ausbauen - Chris Emil Janßen / IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "Einstimmiger Beschluss Umweltminister der Länder fordern befristetes Tempolimit",
      "teaser": "Die Umweltministerkonferenz hat sich überraschend für ein befristetes Tempolimit auf Autobahnen ausgesprochen. Die Maßnahme soll den Ölverbrauch senken und Biosprit ersetzen. Der Druck auf die Ampelkoalition im Bund wächst. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/tempolimit-umweltministerkonferenz-ist-dafuer-und-fordert-verbot-von-biosprit-aus-agrarflaechen-a-098bde7b-606b-4a7f-ba30-818c2e0eacac",
      "image_title": "Umweltminister der Länder fordern befristetes Tempolimit - Florian Gaertner / Photothek / Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Autogramm: VW ID.5 Schräge Nummer",
      "teaser": "Elektroautos sind schlecht lieferbar, doch VW baut die Modellpalette stoisch aus: Jetzt kommt das Coupé ID.5. An dem kommt unserem Testfahrer manches arg bekannt vor – darin zeigt sich ein Grundproblem der E-Mobilität. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/vw-id-5-im-test-schraege-nummer-a-81107e2b-d7f7-4af7-a9c6-e56db03edb43",
      "image_title": "Schräge Nummer - Volkswagen",
      "author": "Thomas Geiger"
    },
    {
      "title": "Neue Elektromarke Scout VW setzt auf das große Pick-up-Geschäft",
      "teaser": "Der Pick-up ist ein uramerikanisches Auto, nun will Volkswagen mit einer neuen Elektrovariante in den USA angreifen. Der Konzern braucht dort dringend einen Erfolg – und setzt auf eine legendäre Marke. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/vw-in-den-usa-volkswagen-setzt-auf-das-grosse-pick-up-geschaeft-neue-elektromarke-scout-a-0d5d78f2-9426-4124-9f51-234c913c0ee3",
      "image_title": "VW setzt auf das große Pick-up-Geschäft - Volkswagen",
      "author": "Jürgen Pander"
    },
    {
      "title": "Alternativer Antrieb Warum im Süden doppelt so viele E-Autos wie im Osten zugelassen werden",
      "teaser": "Elektroautos werden vor allem in Bayern und Baden-Württemberg gekauft. Laut der Umweltorganisation ICCT hängt das nicht nur mit dem Einkommen zusammen.",
      "url": "https://www.spiegel.de/auto/elektroautos-doppelt-so-viele-neuzulassungen-im-sueden-wie-im-osten-deutschlands-a-d9528a72-51c2-4291-91b1-649886eb82ae",
      "image_title": "Warum im Süden doppelt so viele E-Autos wie im Osten zugelassen werden - Reinhard Krull / EyeEm / Getty Images"
    },
    {
      "title": "Autogramm Ford F-150 Lightning Dann eben mit Gewalt",
      "teaser": "Die meisten US-Amerikaner verschmähen E-Autos, Tesla bediente lange nur eine Nische. Nun will Ford den Erfolg mit dem monströsen Pick-up F-150 Lightning erzwingen. Eine erste Fahrt in den USA zeigt: Das könnte klappen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/ford-f-150-lightning-im-test-kraftwerk-auf-raedern-a-45b76a58-5050-484f-9f38-1336bc588e44",
      "image_title": "Dann eben mit Gewalt - Ford",
      "author": "Thomas Geiger"
    },
    {
      "title": "Autos in Berliner Kiez unerwünscht Das Bullerbü-Experiment",
      "teaser": "Grüne und SPD wollen in einem Berliner Quartier das Parken auf der Straße weitgehend verbieten. Vor Ort schwankt die Stimmung zwischen Euphorie und Wut. Von Haiko Prengel, Berlin-Kreuzberg",
      "url": "https://www.spiegel.de/auto/berlin-graefekiez-fast-ohne-parkplaetze-kann-das-gutgehen-a-f797cf3d-2cf2-4c51-8262-6ca1213c10bc",
      "image_title": "Das Bullerbü-Experiment - Haiko Prengel",
      "author": "Haiko Prengel, Berlin-Kreuzberg"
    },
    {
      "title": "Klimaschutz im Verkehr Das sind die Alternativen zu Elektroprämien",
      "teaser": "Verkehrsminister Wissing soll teure Abwrack- und Elektroautoprämien vorgeschlagen haben, um die Klimaziele im Verkehrssektor zu erreichen. Experten halten andere Maßnahmen für viel wirksamer. Von Philip Bethge",
      "url": "https://www.spiegel.de/auto/klimaschutz-im-verkehr-das-sind-die-alternativen-zu-elektro-praemien-a-b41c7db6-685a-4e82-87aa-dc116bc7d660",
      "image_title": "Das sind die Alternativen zu Elektroprämien - via www.imago-images.de / MiS / IMAGO",
      "author": "Philip Bethge"
    },
    {
      "title": "Subventionsirrsinn für E-Autos Wrackt diese Prämie ab Ein Kommentar von Arvid Kaiser",
      "teaser": "Mehr als 10.000 Euro für ein neues Elektroauto, alte Verbrenner verschrotten – und das soll die Lücke zum Klimaziel im Verkehr schließen? Diese Subvention ist ein Irrweg.",
      "url": "https://www.spiegel.de/auto/kaufpraemie-fuer-elektroautos-wrackt-diese-praemie-ab-kommentar-a-33a66f08-1570-4576-a254-608ef6040b5a",
      "image_title": "Wrackt diese Prämie ab - Jens Schlueter / Getty Images"
    },
    {
      "title": "Schlechtester Wert seit 2015 Züge der Deutschen Bahn immer öfter verspätet",
      "teaser": "Traurige Bilanz: Beinahe jeder dritte Fernzug war im vergangenen April unpünktlich. Die Deutsche Bahn verspricht Besserung – sieht die Schuld aber auch bei anderen.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-zuege-immer-oefter-verspaetet-a-482fe9c9-fd24-4d31-9c54-f73c76f07b76",
      "image_title": "Züge der Deutschen Bahn immer öfter verspätet - Annette Riedl / dpa"
    },
    {
      "title": "»Klientelpolitik und an der Sache vorbei« SPD kritisiert Wissings Pläne für Elektroautoprämie",
      "teaser": "Verkehrsminister Wissing will den Autoverkehr mit enormen Zuschüssen klimafreundlicher machen. Der Koalitionspartner SPD reagiert nach SPIEGEL-Informationen nicht begeistert – und fordert stattdessen mehr Geld für die Bahn.",
      "url": "https://www.spiegel.de/auto/elektroautos-spd-kritisiert-plaene-von-volker-wissing-fuer-hoehere-kaufpraemie-a-28d83310-0bd0-4dd5-8d38-1a18d263fa03",
      "image_title": "SPD kritisiert Wissings Pläne für Elektroautoprämie - Jan Woitas / dpa"
    },
    {
      "title": "Kosten für Elektrizität im Vergleich So sparen E-Auto-Fahrer beim Stromtarif",
      "teaser": "Viele Besitzer von Elektroautos leiden unter den stark gestiegenen Energiepreisen. Mit dem Wechsel zu anderen Tarifmodellen können sie aber oft sparen. Was dabei zu beachten ist. Von Ralph Diermann",
      "url": "https://www.spiegel.de/auto/strom-tarife-so-sparen-e-auto-fahrer-beim-laden-a-5dad1fd8-bd62-4d20-82f9-fb8b0ea26219",
      "image_title": "So sparen E-Auto-Fahrer beim Stromtarif - Simon Skafar / Getty Images",
      "author": "Ralph Diermann"
    },
    {
      "title": "Neue Bahntechnik Wasserstoff oder Akku – was treibt den Diesel von der Schiene?",
      "teaser": "Die Bahn sucht einen Antrieb für die Zukunft: Batterie- oder Wasserstoffzüge sollen Tausende Dieseltriebfahrzeuge ersetzen. Hersteller präsentieren neue Modelle – es deutet sich an, welche Technik vorn liegt. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/wasserstoff-oder-batterie-als-bahn-antrieb-was-treibt-den-diesel-von-der-schiene-a-3f9c1bf7-f218-4125-875b-f105e8c4dc62",
      "image_title": "Wasserstoff oder Akku – was treibt den Diesel von der Schiene? - Ina Fassbender / AFP",
      "author": "Arvid Kaiser"
    },
    {
      "title": "City Transformer Dieses Auto macht sich dünn",
      "teaser": "Ein Fahrzeug, das bei Bedarf in der Breite schrumpft – mit diesem Konzept will ein israelischer Tüftler die Pkw-Flut in Städten eindämmen. Eine erste Fahrt im City Transformer zeigt: Verzicht kann Spaß machen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/city-transformer-im-test-dieses-auto-macht-sich-duenne-a-b252813c-29c1-4e58-8e47-9a8c2d740fe8",
      "image_title": "Dieses Auto macht sich dünn - Black Dolphin / City Transformer",
      "author": "Thomas Geiger"
    },
    {
      "title": "Deutsche Bahn stellt Wasserstoffzug vor Zukunft mit Kunstnebel",
      "teaser": "Die Bahn lässt in Krefeld einen neuen Wasserstoffzug ein paar Meter rollen. Ab 2024 soll die Neukonstruktion Dieseltriebwagen ersetzen. Der Clou: eine mobile Schnelltankstelle.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-stellt-wasserstoffzug-vor-zukunft-im-kunstnebel-a-915e13b1-cd83-4f72-b426-41747b9ce3a9"
    },
    {
      "title": "Günstiger Nahverkehr im Sommer Mehrheit der Deutschen will Neun-Euro-Ticket nutzen",
      "teaser": "Die geplante billige Monatsfahrkarte weckt laut einer Umfrage großes Interesse – auch bei vielen, die bisher wenig mit Bus und Bahn unterwegs sind. Ob diese Menschen ihr Auto dauerhaft stehen lassen, ist aber fraglich.",
      "url": "https://www.spiegel.de/auto/neun-euro-ticket-mehrheit-der-deutschen-will-geplanten-billigfahrschein-nutzen-a-49baaf45-e5e0-4d6a-9ca5-d8497d5eb0a1",
      "image_title": "Mehrheit der Deutschen will Neun-Euro-Ticket nutzen - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Kraftstoff LPG Günstig tanken wie vor 20 Jahren",
      "teaser": "Der alternative Treibstoff LPG wird angesichts hoher Spritpreise beliebter: Autofahrer, die ihren Wagen umrüsten lassen, müssen das EU-Ölembargo gegen Russland nicht fürchten. Doch die Technik hat auch Nachteile. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/lpg-autogas-wie-autofahrer-trotz-oelembargo-gegen-russland-guenstig-tanken-a-a14d711e-6f46-43ba-b339-1b630ae0b33d",
      "image_title": "Günstig tanken wie vor 20 Jahren - Achille Abboud / IMAGO",
      "author": "Haiko Prengel"
    }
  ]
}