{
  "timestamp": "2022-03-05T16:28:09",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Volksentscheid in Berlin Attacke aufs Auto",
      "teaser": "Zwölf Autofahrten im Jahr sind noch erlaubt, Parken nur mit Sondernutzungserlaubnis möglich: Eine Berliner Initiative will eine radikale Verkehrswende erreichen, per Volksentscheid. Wie stehen ihre Chancen? Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/berlin-autofrei-initiative-plant-radikale-verkehrswende-per-volksentscheid-a-5bfdba7b-2d8b-4c20-89d6-5708d718a64f",
      "image_title": "Attacke aufs Auto - Haiko Prengel",
      "author": "Haiko Prengel"
    },
    {
      "title": "Verkauf ab 2025 Sony und Honda planen Blitzentwicklung von Elektroautos",
      "teaser": "Der japanische Elektronikkonzern Sony geht eine Kooperation mit dem Autobauer Honda ein: In vier Jahren soll das erste E-Auto verkauft werden.",
      "url": "https://www.spiegel.de/auto/sony-und-honda-planen-blitzentwicklung-von-elektroautos-a-727d521c-3d0e-46bf-8182-11a4dd3ed4a5",
      "image_title": "Sony und Honda planen Blitzentwicklung von Elektroautos - Alex Wong / Getty Images"
    },
    {
      "title": "Tesla Model Y im Umweltcheck Zwei Tonnen grünes Gewissen",
      "teaser": "Mit dem neuen Tesla-Werk bei Berlin geht die deutsche Massenproduktion von Elektroautos richtig los. Doch was bringt das massige Model Y dem Klima wirklich? Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/tesla-model-y-aus-gruenheide-im-umweltcheck-zwei-tonnen-gruenes-gewissen-a-30e5f676-414b-45f0-af90-abdec61a57be",
      "image_title": "Zwei Tonnen grünes Gewissen - Patrick Pleul / dpa",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Aus für beliebtes Traditionsmodell Warum Mercedes die E-Klasse als Taxi abschafft",
      "teaser": "Das Ende der Taxi-E-Klasse sorgt in der Branche für Aufregung. Nun nennt Mercedes einige Gründe – einer davon: Das Auto passe in dieser Rolle nicht mehr so recht in die Zeit.",
      "url": "https://www.spiegel.de/auto/mercedes-schafft-die-e-klasse-taxis-ab-das-sind-die-gruende-a-3782c6f5-7b53-4b25-a08f-0266c7946496",
      "image_title": "Warum Mercedes die E-Klasse als Taxi abschafft - Marius Schwarz / IMAGO"
    },
    {
      "title": "Abgasskandal Millionen Diesel illegal auf der Straße? EuGH-Anwalt stützt Position der Umwelthilfe",
      "teaser": "Der Dieselskandal könnte für Autobauer noch mal heikel werden: Die Deutsche Umwelthilfe ist laut einem wichtigen Gutachten berechtigt, gegen Entscheidungen des konzernfreundlichen Kraftfahrt-Bundesamtes vorzugehen.",
      "url": "https://www.spiegel.de/auto/eugh-deutsche-umwelthilfe-darf-volkswagen-wegen-thermofenster-verklagen-befindet-ein-gutachter-a-f84aa6cd-2210-40c4-8601-e4e462789dfe",
      "image_title": "Millionen Diesel illegal auf der Straße? EuGH-Anwalt stützt Position der Umwelthilfe - Jan Huebner / IMAGO"
    },
    {
      "title": "Legendäre Limousine Mercedes-Benz will E-Klasse nicht mehr als Taxi anbieten",
      "teaser": "Die beliebte Taxi-E-Klasse steht laut einem Bericht vor dem Aus – Mercedes möchte sie nach dem Modellwechsel 2023 nicht mehr anbieten. Der Taxi- und Mietwagenverband bezeichnete die Entscheidung als »katastrophal«.",
      "url": "https://www.spiegel.de/auto/mercedes-benz-will-taxi-version-der-e-klasse-einstellen-a-9956834f-236a-4c30-ace0-833a8f137c65",
      "image_title": "Mercedes-Benz will E-Klasse nicht mehr als Taxi anbieten - Marius Schwarz / IMAGO"
    },
    {
      "title": "Verkehrssenatorin legt Berufung ein Der Parkplatzzoff in Bremen geht in die nächste Runde",
      "teaser": "Dürfen sich Hausbewohner gegen parkende Autos auf Gehwegen wehren? Ja, befand das Verwaltungsgericht in Bremen und ordnete Maßnahmen an. Die Stadt allerdings will das so nicht hinnehmen.",
      "url": "https://www.spiegel.de/auto/bremen-verkehrssenatorin-legt-berufung-ein-und-rettet-50-000-gehwegparker-vor-knoellchen-a-26496ae8-d454-44a2-a8d6-c245115161bb",
      "image_title": "Der Parkplatzzoff in Bremen geht in die nächste Runde - Henning Angerer / IMAGO"
    },
    {
      "title": "Lufthansa-Tochter Swiss Schweizer Airline will ab 2023 mit Solartreibstoff fliegen",
      "teaser": "Als erste Fluggesellschaft überhaupt will Swiss ihre Flugzeuge mit einem Treibstoff betanken, der aus Sonnenenergie gewonnen wird – und das schon ab kommendem Jahr. Was muss man sich unter Solarkerosin vorstellen?",
      "url": "https://www.spiegel.de/auto/lufthansa-tochter-swiss-airline-will-ab-2023-mit-solartreibstoff-fliegen-a-13d0d46f-45f0-4346-9887-5e9f3f67a223",
      "image_title": "Schweizer Airline will ab 2023 mit Solartreibstoff fliegen - Synhelion"
    },
    {
      "title": "Autonomes Fahren Kalifornien erlaubt Robotaxis mit zahlenden Fahrgästen",
      "teaser": "Der Robotaxi-Dienst Waymo hat in Kalifornien eine Zulassung erhalten. Damit endet eine jahrelange Testphase für das Projekt. Ganz ohne Fahrer geht es aber auch in Zukunft nicht.",
      "url": "https://www.spiegel.de/auto/fahrkultur/autonomes-fahren-kalifornien-erlaubt-robotaxis-mit-zahlenden-fahrgaesten-a-29bf9a9b-3f7f-4367-96ff-d9ece57230af",
      "image_title": "Kalifornien erlaubt Robotaxis mit zahlenden Fahrgästen - Andrej Sokolow / dpa"
    },
    {
      "title": "Autogramm Opel Rocks-e Das Lockangebot",
      "teaser": "Der Opel Rocks-e ist ein extrem spartanisches Fahrzeug, das schon 15-Jährige fahren dürfen. Mit dem Wägelchen will der Hersteller Teenager gezielt früh ans Autofahren gewöhnen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/opel-rocks-e-im-test-cooler-koeder-a-cf847fd5-7f3b-4285-941d-b7eb40fe321a",
      "image_title": "Das Lockangebot - Christian Bittmann",
      "author": "Thomas Geiger"
    },
    {
      "title": "Putins Krieg und seine Folgen für Deutschland »Wir müssen so schnell wie möglich weg vom Öl«",
      "teaser": "Deutschlands Autofahrer haben Putin mit Ölmilliarden stark gemacht. Nun sollten wir zügig aus Benzin und Diesel aussteigen, findet Energieexpertin Claudia Kemfert – und sagt, wie das geht. Ein Interview von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/ukraine-krieg-claudia-kemfert-im-interview-ueber-russisches-oel-und-deutsche-verkehrswende-a-ec4487eb-09e4-40c4-8b7b-5e84c2149e02",
      "image_title": "»Wir müssen so schnell wie möglich weg vom Öl« - RICOWde / Getty Images"
    },
    {
      "title": "Statistisches Bundesamt Zahl der Verkehrstoten sinkt auf Rekordtief",
      "teaser": "Seit Beginn der Aufzeichnungen sind niemals weniger Menschen bei Verkehrsunfällen gestorben als im Jahr 2021. Bemerkenswert ist die Entwicklung bei Fahrradfahrern.",
      "url": "https://www.spiegel.de/auto/statistisches-bundesamt-zahl-der-verkehrstoten-auf-rekordtief-gesunken-a-c2a5adad-763d-42b3-bc23-8daac61a59ac",
      "image_title": "Zahl der Verkehrstoten sinkt auf Rekordtief - BildFunkMV / IMAGO"
    },
    {
      "title": "Lange Lieferzeiten Der E-Auto-Engpass – und wie Käufer ihn umgehen",
      "teaser": "Wer jetzt bestellt, wartet teils länger als ein Jahr auf die Auslieferung seines Elektroautos. Ob dann noch die volle Förderprämie gezahlt wird, ist unklar. Doch es gibt Wege, früher an ein Fahrzeug zu gelangen. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroautos-mit-langen-lieferzeiten-der-e-auto-engpass-a-f5457615-c136-4a29-8f52-1b2bedf511b0",
      "image_title": "Der E-Auto-Engpass – und wie Käufer ihn umgehen - Jan Dada / Volkswagen",
      "author": "Martin Wittler"
    },
    {
      "title": "Wichtigste Benzinquelle So sehr hängen deutsche Autos am russischen Öl",
      "teaser": "Wer tankt, bezahlt oft für Putins Panzer in der Ukraine mit – Russland ist Deutschlands Öllieferant Nummer eins. Wirtschaftlich steht für beide Seiten bei dem flüssigen Rohstoff nun mehr auf dem Spiel als beim Gas. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/russland-greift-ukraine-an-benzin-und-diesel-nachschub-fuer-autofahrer-in-gefahr-a-7b7a2c7c-3094-4cd6-8670-45b24a34eab6",
      "image_title": "So sehr hängen deutsche Autos am russischen Öl - Teresa Kröger / Kirchner-Media / IMAGO",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Toyotas erstes E-Auto bZ4X Verdammt spät auf der Elektroparty",
      "teaser": "Toyota hat lange auf Wasserstoff statt Batterien gesetzt, mit mäßigem Erfolg. Ihr erstes vollelektrisches Auto, den bZ4X, präsentieren die Japaner nun leicht verschämt. Beim Akku zeigen sie sich aber selbstbewusst. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/toyota-bz4x-im-test-elektro-suv-im-test-a-4a94b622-afd9-4f72-a9c9-0c91b1a9b103",
      "image_title": "Verdammt spät auf der Elektroparty - Toyota",
      "author": "Thomas Geiger"
    },
    {
      "title": "Wandladestellen für E-Autos Was taugen Wallboxen wirklich?",
      "teaser": "Ladestationen in der heimischen Garagenwand sollen den Fahrerinnen und Fahrern von E-Autos Unabhängigkeit bieten. Stiftung Warentest und der ADAC haben zwölf Modelle getestet. Zwei fielen als mangelhaft und unsicher auf.",
      "url": "https://www.spiegel.de/auto/wandladeboxen-fuer-e-autos-die-meisten-wallboxen-schneiden-im-test-gut-ab-a-4800399c-f8ac-4cfe-add4-5dd02128c07f",
      "image_title": "Was taugen Wallboxen wirklich? - Prapass Pulsub / Getty Images"
    },
    {
      "title": "Kostenfalle Verbrennungsmotor Wo gebrauchte Diesel und Benziner schon zu Ladenhütern werden",
      "teaser": "Der Elektroauto-Boom im Vorreiterland Norwegen erfasst zunehmend den Markt für Gebrauchtwagen: Pkw mit Verbrennungsmotor waren dort zuletzt nur noch schwer verkäuflich – ein Warnsignal für Autofahrer in Deutschland. Von Martin Wittler und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/norwegen-elektroauto-boom-erreicht-gebrauchtwagenmarkt-a-9bca6b56-874f-4d5a-b17d-c5b291a2a25d",
      "image_title": "Wo gebrauchte Diesel und Benziner schon zu Ladenhütern werden - Alister Doyle / REUTERS",
      "author": "Martin Wittler und Jürgen Pander"
    },
    {
      "title": "Klimaneutrales Fliegen Airbus plant Riesenjet mit Wasserstoffantrieb",
      "teaser": "Sieht so das Ende des Kerosinzeitalters aus? Airbus macht konkrete Schritte zum Wasserstoffflugzeug und hat einen Triebwerkspartner gefunden. In wenigen Jahren soll ein umgebauter A380 startklar sein.",
      "url": "https://www.spiegel.de/auto/airbus-triebwerkspartner-fuer-a-380-mit-wasserstoff-gefunden-a-2caca105-2e67-467d-8382-9b5b7a8cba3c",
      "image_title": "Airbus plant Riesenjet mit Wasserstoffantrieb - Airbus"
    },
    {
      "title": "DeLorean plant Elektroauto Zurück in die Zukunft?",
      "teaser": "Ein Kino-Blockbuster der Achtzigerjahre verwandelte den DeLorean DMC-12 in eine Ikone – obwohl das echte Auto spektakulär floppte. Mit einem Elektroauto soll nun offenbar der Neustart der Marke gelingen. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/delorean-plant-elektroauto-zurueck-in-die-zukunft-a-ebe7f6a7-5e18-40c3-8ce4-0657bbf5b4c7",
      "image_title": "Zurück in die Zukunft? - Italdesign",
      "author": "Martin Wittler"
    },
    {
      "title": "Mobilitätsindex ADAC sieht keinen Fortschritt zu nachhaltiger Mobilität",
      "teaser": "Deutschland kommt mit der Verkehrswende nicht voran, beklagt ausgerechnet der Autoclub ADAC. Sein neuer Mobilitätsindex erfasst das ganze Verkehrssystem.",
      "url": "https://www.spiegel.de/auto/adac-sieht-keinen-fortschritt-zu-nachhaltiger-mobilitaet-a-9544e6b0-45db-4e0a-811a-4122558e7e20",
      "image_title": "ADAC sieht keinen Fortschritt zu nachhaltiger Mobilität - Andreas Gora / IMAGO"
    }
  ]
}