{
  "timestamp": "2022-09-24T15:25:10",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verkehrswende Kinder demonstrieren für mehr Sicherheit auf den Straßen",
      "teaser": "Bei der »Kidical mass« haben Tausende Kinder in Berlin dafür demonstriert, »frei, unbeschwert und sicher« auf dem Fahrrad unterwegs sein zu können. Eine entsprechende Petition an die Verkehrssenatorin haben 84.000 Menschen unterzeichnet.",
      "url": "https://www.spiegel.de/auto/verkehrswende-kinder-demonstrieren-fuer-mehr-sicherheit-auf-den-strassen-a-2229f9f3-3ce2-439c-8ed5-d0358f066dbe",
      "image_title": "Kinder demonstrieren für mehr Sicherheit auf den Straßen - Paul Zinken / picture alliance / dpa"
    },
    {
      "title": "Anwohnerparken wird teurer Der schmerzhafte Abschied vom Billigstellplatz",
      "teaser": "In Freiburg werden bis zu 480 Euro fällig, in Köln vielleicht bald 600: Parken verteuert sich für Anwohner teils um das Sechzehnfache. So sollen Autos aus den Städten verdrängt werden – doch es regt sich Kritik. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/anwohnerparken-in-berlin-hamburg-muenchen-und-co-schmerzhafter-abschied-vom-billigstellplatz-a-f9fee13f-5db2-4d74-8a23-42c4b5bd6a95",
      "image_title": "Der schmerzhafte Abschied vom Billigstellplatz - Christian Ender / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Nach Rückgang in Pandemiejahren Zahl der Verkehrstoten steigt wieder",
      "teaser": "Lange hatten die Behörden weniger Getötete im Straßenverkehr verzeichnet – doch in diesem Jahr kehrt sich die Entwicklung um. Zudem gibt es wieder mehr Verletzte.",
      "url": "https://www.spiegel.de/auto/statistisches-bundesamt-zahl-der-verkehrstoten-waechst-weiter-a-005ae53c-4f27-473d-af95-3ad4fc4eb17e",
      "image_title": "Zahl der Verkehrstoten steigt wieder - Florian Gaertner / Photothek via Getty Images"
    },
    {
      "title": "Volvo-Trucks-Chef Roger Alm »E-Lkw werden den Beruf des Fernfahrers wieder attraktiv machen«",
      "teaser": "Elektrische Lkw sollen die Transportbranche sauberer machen. Der schwedische Hersteller Volvo sieht sich an der Spitze des Trends. Volvo-Trucks-Chef Roger Alm geht der Umbau trotzdem noch viel zu langsam. Ein Interview von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/volvo-trucks-chef-roger-alm-e-lkw-werden-den-beruf-des-fernfahrers-wieder-attraktiv-machen-a-21725951-649c-4bc9-ad48-66feec828c49",
      "image_title": "»E-Lkw werden den Beruf des Fernfahrers wieder attraktiv machen« - Volvo"
    },
    {
      "title": "Versicherungswirtschaft warnt Autos zu schwer – Leitplanken halten bei Unfällen oft nicht mehr stand",
      "teaser": "Auf den Straßen sind zunehmend SUV und große E-Autos unterwegs – doch Leitplanken und Schutzwände sind für sie laut einem Medienbericht nicht ausgelegt. Fahrzeuge krachen häufiger hindurch, Airbags lösen falsch aus.",
      "url": "https://www.spiegel.de/auto/autos-zu-schwer-leitplanken-halten-bei-unfaellen-oft-nicht-mehr-stand-a-111796cd-86fb-47de-8d4c-a4ad25f9c091",
      "image_title": "Autos zu schwer – Leitplanken halten bei Unfällen oft nicht mehr stand - Fabrizio Aloisi / EyeEm / Getty Images"
    },
    {
      "title": "Verkehrsminister Wissing über Antriebsarten »Alle Technologiebereiche offenhalten«",
      "teaser": "Bei der Nutzfahrzeug- und Logistikmesse IAA Transportation sprach sich Verkehrsminister Volker Wissing dafür aus, mehrere klimaschonende Antriebsarten gleichzeitig in Erwägung zu ziehen: »Wir brauchen eine Vielfalt«.",
      "url": "https://www.spiegel.de/auto/volker-wissing-ueber-antriebsarten-alle-technologiebereiche-offenhalten-a-6936b816-07ba-4442-b7f8-bc0c97e7b278",
      "image_title": "»Alle Technologiebereiche offenhalten« - Carsten Koall / dpa"
    },
    {
      "title": "Nachfolgelösung für 9-Euro-Ticket Neue Nahverkehrs-Flatrate soll bis Mitte Oktober stehen",
      "teaser": "Die Verkehrsminister der Länder wollen die Kosten für ein bundesweites Billig-ÖPNV-Ticket zur Hälfte mittragen – sie pokern aber weiter. Bundesminister Wissing zeigte sich gesprächsbereit.",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-bund-und-laender-forcieren-schnelle-klaerung-zur-nachfolge-a-c353c047-b075-4eeb-b68d-84208eb71718",
      "image_title": "Neue Nahverkehrs-Flatrate soll bis Mitte Oktober stehen - Dirk Sattler / IMAGO"
    },
    {
      "title": "Vorfahrt für Güterverkehr Lasst die Autobahn den Lastwagen Ein Kommentar von Arvid Kaiser",
      "teaser": "Alle regen sich über Lkw-Kolonnen auf. Doch was, wenn wir die Autobahn künftig als überregionales Fließband nutzen und nicht mehr als Rennstrecke?",
      "url": "https://www.spiegel.de/auto/autobahn-warum-lastwagen-vorfahrt-bekommen-sollten-a-b5a92da0-7a81-4169-902a-b19e577cbcb8",
      "image_title": "Lasst die Autobahn den Lastwagen - Frank Roeder / Westend61 / Getty Images"
    },
    {
      "title": "Kfz-Gewerbe im Wandel Warum dieser Autohändler jetzt lieber E-Bikes verkauft",
      "teaser": "Wer heutzutage ein Auto braucht, vergleicht Preise im Internet und entscheidet sich vielleicht für ein Abo – klassische Händler geraten unter Druck. Ein Betrieb in Berlin-Friedrichshain versucht nun, sich neu zu erfinden. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/e-bikes-statt-autos-ein-pkw-haendler-erfindet-sich-neu-a-85fb361a-6e22-40eb-9e53-e31a0b30b11c",
      "image_title": "Warum dieser Autohändler jetzt lieber E-Bikes verkauft - Haiko Prengel",
      "author": "Haiko Prengel"
    },
    {
      "title": "Brummi-Messe IAA Die erstaunliche Aufholjagd der Elektro-Lkw",
      "teaser": "Leise statt laut, sauber statt dreckig: Die Lkw-Branche erfindet sich gerade neu. Auf der Messe IAA Transportation werden zahlreiche E-Trucks vorgestellt, deren Produktion vor wenigen Jahren unvorstellbar erschien. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/iaa-transportation-hannover-die-erstaunliche-aufholjagd-der-elektro-lkw-a-5f3bebfd-30d6-442b-baac-4d5c23d28788",
      "image_title": "Die erstaunliche Aufholjagd der Elektro-Lkw - Renault",
      "author": "Jürgen Pander"
    },
    {
      "title": "Opel Vivaro-e Hydrogen Doppelt fährt besser",
      "teaser": "Welcher Antrieb ersetzt den Verbrennungsmotor – Batterie oder Wasserstoff? Opel setzt auf beides – und zwar in ein und demselben Auto. Eine Testfahrt mit dem Vivaro. Von Michael Specht",
      "url": "https://www.spiegel.de/auto/opel-vivaro-e-hydrogen-doppelt-faehrt-besser-a-9faddbcb-8aa0-4ba1-8e06-217a64b7295e",
      "image_title": "Doppelt fährt besser - Opel",
      "author": "Michael Specht"
    },
    {
      "title": "Zukunft des Nahverkehrs Berlin präsentiert Übergangslösung für 9-Euro-Ticket",
      "teaser": "Noch ringen Bund und Länder um eine Nachfolgeregelung für das 9-Euro-Ticket. Die Stadt Berlin prescht schon mal vor – mit einer abgespeckten Variante.",
      "url": "https://www.spiegel.de/auto/berlin-praesentiert-uebergangsloesung-fuer-9-euro-ticket-a-468b7573-a457-4fc1-950c-9493bee5b422",
      "image_title": "Berlin präsentiert Übergangslösung für 9-Euro-Ticket - Sabine Brose / Frank Sorge / IMAGO"
    },
    {
      "title": "Rekord bei Pkw-Dichte Der Trend geht zum Drittwagen",
      "teaser": "In Deutschland wächst die Zahl der Autos pro Einwohner weiter, trotz Klimakrise und hoher Spritkosten. Hauptgrund: Haushalte verfügen zunehmend über mehr als einen Wagen.",
      "url": "https://www.spiegel.de/auto/in-deutschland-fahren-immer-mehr-autos-a-96c77eb1-ba4b-44ca-a159-656082c76f34",
      "image_title": "Der Trend geht zum Drittwagen - Uli Deck / picture alliance/dpa"
    },
    {
      "title": "Nachfolge für 9-Euro-Ticket »Wir haben im Nahverkehr gerade ganz andere Sorgen«",
      "teaser": "Ob die von der Ampelkoalition versprochene Flatrate für Bus und Bahn kommt, hängt nun an den Ländern. Für die hat aber ein 29-, 49- oder 69-Euro-Ticket eher keine Priorität, sagt Brandenburgs Verkehrsminister Guido Beermann. Ein Interview von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/guido-beermann-verkehrsminister-von-brandenburg-gibt-billigtarif-fuer-nahverkehr-keine-prioritaet-a-98a2ded9-fd3c-4ebd-938a-4747406ed211",
      "image_title": "»Wir haben im Nahverkehr gerade ganz andere Sorgen« - Winfried Rothermel / IMAGO"
    },
    {
      "title": "Nahverkehrstarife Fahrgästen in München droht Preisschub um fast sieben Prozent",
      "teaser": "Statt billiger werden Bus und Bahn bald wohl deutlich teurer: Der Münchner Verkehrsverbund berät über neue Tarife. Auch die Deutsche Bahn will ihre um zwei Milliarden Euro gestiegene Energierechnung teils weiterreichen.",
      "url": "https://www.spiegel.de/auto/muenchen-mvv-fahrgaesten-droht-preisschub-um-fast-7-prozent-a-4b681c48-a8c6-4f35-9353-0487b815b6db",
      "image_title": "Fahrgästen in München droht Preisschub um fast sieben Prozent - IMAGO/Ulrich Wagner"
    },
    {
      "title": "Verstärkung für den Fernverkehr Bahn präsentiert ersten stufenlosen ICE",
      "teaser": "Mehr Barrierefreiheit, mehr Komfort, besonders leistungsfähiges WLAN: Die Bahn präsentiert den ersten Wagen des neuen ICE L. Bis die Züge eingesetzt werden, dauert es allerdings noch.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-praesentiert-ersten-stufenlosen-ice-a-32a88f96-13b6-4986-ba93-37135c851b21",
      "image_title": "Bahn präsentiert ersten stufenlosen ICE - Oliver Lang / Deutsche Bahn AG"
    },
    {
      "title": "Kampf um Platz Wie Wien und Zürich die Autos aus der Stadt verdrängen",
      "teaser": "Kostenloses Parken als eine Art Menschenrecht? Diese Zeit ist zunehmend vorbei – viele Städte verknappen den Platz für Pkw und kassieren Gebühren. In Deutschland stehen die größten Veränderungen wohl noch bevor. Von Andrea Reidl",
      "url": "https://www.spiegel.de/auto/wien-zuerich-darmstadt-wie-staedte-die-autos-aus-der-stadt-verdraengen-a-fa267755-565a-4218-8075-a7047a25c16c",
      "image_title": "Wie Wien und Zürich die Autos aus der Stadt verdrängen - SKATA / IMAGO",
      "author": "Andrea Reidl"
    },
    {
      "title": "Berühmte Rheinquerung Neubau der Brücke von Remagen laut Studie »machbar und realistisch«",
      "teaser": "Die Brücke von Remagen stürzte im Zweiten Weltkrieg ein, nachdem US-Soldaten über sie weiter ins Deutsche Reich vorgedrungen waren. Bald könnte dort ein neuer fester Weg über den Rhein entstehen – aber nicht für Autos.",
      "url": "https://www.spiegel.de/auto/remagen-bruecke-koennte-laut-studie-neu-errichtet-werden-a-e20430cf-2205-47ad-a1f1-3ddeb0d53bf1",
      "image_title": "Neubau der Brücke von Remagen laut Studie »machbar und realistisch« - Klaus W. Schmidt / Bonnfilm / IMAGO"
    },
    {
      "title": "Prozess in Stuttgart Gericht weist Klimaklage der Umwelthilfe gegen Mercedes ab",
      "teaser": "Ab 2030 soll Mercedes-Benz weltweit keine Autos mit Verbrennungsmotor verkaufen – so fordert es die Deutsche Umwelthilfe. Das Landgericht Stuttgart erteilte dem Ansinnen aber eine deutliche Absage.",
      "url": "https://www.spiegel.de/auto/stuttgart-gericht-weist-klimaklage-der-umwelthilfe-gegen-mercedes-ab-a-43546b11-b345-4d9a-ad4c-f3ea4d25b724",
      "image_title": "Gericht weist Klimaklage der Umwelthilfe gegen Mercedes ab - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Autogramm: Cadillac Lyriq Mit diesem Auto will Mary Barra gegen Elon Musk gewinnen",
      "teaser": "Bislang sahen die alten US-Autokonzerne gegen Tesla blass aus, doch nun berappeln sie sich. Die General-Motors-Chefin will mit dem Cadillac Lyric den Abschied vom Verbrenner in 13 Jahren einleiten. Eine erste Testfahrt. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/cadillac-lyriq-mit-diesem-auto-will-mary-barra-gegen-elon-musk-gewinnen-a-8712ae47-67cc-413c-a75e-1408f131a158",
      "image_title": "Mit diesem Auto will Mary Barra gegen Elon Musk gewinnen - Mueller / Cadillac",
      "author": "Thomas Geiger"
    }
  ]
}