{
  "timestamp": "2022-07-06T12:48:21",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alternativer Antrieb Autoindustrie zieht Plug-in-Hybriden den Stecker",
      "teaser": "Autos mit Plug-in-Hybrid-Antrieb geraten zusehends ins Abseits. Einst als Klimahoffnung gepriesen, sinkt der Absatz, und viele Modelle sind gar nicht mehr bestellbar. Steht die Technik vor dem Aus? Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/plug-in-hybrid-autos-autoindustrie-zieht-den-stecker-a-c906b744-e8c0-4c5a-932a-c5d9d8b2019f",
      "image_title": "Autoindustrie zieht Plug-in-Hybriden den Stecker - Bryan Mitchell / Getty Images",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "Neuer Elektroantrieb Motorenhersteller Mahle erklärt Verbrennungsmotor für ersetzbar",
      "teaser": "Selbst ein Spezialist für Kolbenmaschinen hält die Tage von Benzin- und Dieselantrieben für gezählt. Der Autozulieferer Mahle verspricht mit einem neuartigen Elektromotor dauerhafte Höchstleistung.",
      "url": "https://www.spiegel.de/auto/mahle-motorenhersteller-erklaert-verbrennungsmotor-fuer-ueberfluessig-a-24c0f3c2-8c5a-4547-80e9-5b239be4a318",
      "image_title": "Motorenhersteller Mahle erklärt Verbrennungsmotor für ersetzbar - Simon Schaller / MAHLE"
    },
    {
      "title": "»Epochaler Leistungstest« am Großglockner Elektrischer 26-Tonnen-Lkw überwindet Hochalpenstraße",
      "teaser": "Schwere Lkw mit Elektroantrieb sind noch selten. In Österreich hat ein Lkw jetzt bewiesen, dass die Batterietechnik auch für extreme Bergfahrten reif ist.",
      "url": "https://www.spiegel.de/auto/elektro-lkw-26-tonner-von-daf-ueberwindet-grossglockner-hochalpenstrasse-a-76b6594b-789e-4a47-9842-c2d3847af6e8",
      "image_title": "Elektrischer 26-Tonnen-Lkw überwindet Hochalpenstraße - Franz Neumayr"
    },
    {
      "title": "»Wir stehen vor einer Primitivisierung« Wie Russland jetzt sowjetische Automarken wiederbeleben will",
      "teaser": "Geschlossene Fabriken, fehlende Teile – die russische Fahrzeugindustrie liegt am Boden. Jetzt versucht Moskau den Neustart mit sowjetischen Modellnamen. Ein bizarres Projekt, das Gefahren birgt. Von Martin Wittler und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/russland-reaktiviert-sowjetische-pkw-marken-potemkinsche-autos-a-cbe3520d-8383-4dbc-a752-3e979424f59d",
      "image_title": "Wie Russland jetzt sowjetische Automarken wiederbeleben will - Stanislav Krasilnikov / ITAR-TASS / IMAGO",
      "author": "Martin Wittler und Jürgen Pander"
    },
    {
      "title": "Fahrradmitnahme im Zug Darwinismus am Bahnsteig",
      "teaser": "Mit dem Fahrrad in den Zug? Das bedeutet in Zeiten des 9-Euro-Tickets oft Stress. Nun wollen Bahn und Politik dem Rad mehr Platz einräumen – doch daran entzündet sich auch Kritik. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-und-fahrrad-warum-die-fahrradmitnahme-im-zug-ueberschaetzt-wird-a-8ce8ee6d-590b-4eca-8758-1de4fad878c9",
      "image_title": "Darwinismus am Bahnsteig - Daniel Reinhardt / Deutsche Bahn",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Britisches Startup präsentiert V-E-lomobil Halb Fahrrad, halb Auto, voll elektrisch",
      "teaser": "Aerodynamisch, leicht – und vor allem klimafreundlich. Diese Mischung aus Fahrrad und Auto soll die Zukunft der E-Mobilität sein. Doch wie massentauglich ist das Gefährt?",
      "url": "https://www.spiegel.de/auto/velomobil-halb-fahrrad-halb-auto-voll-elektrisch-a-b8e87da3-3627-49e9-97e0-39beaada7069"
    },
    {
      "title": "SUV-Fahrräder Warum monströse E-Bikes auf einmal so gefragt sind",
      "teaser": "Viele E-Bikes wirken bullig und kosten oft 5000 Euro und mehr. Weshalb Hersteller solche Preise verlangen können, erklärt Anne Kliem von der Stiftung Warentest. Sie warnt zudem vor mittelmäßigen Komponenten. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/auto/e-bikes-warum-monstroese-suv-fahrraeder-auf-einmal-so-gefragt-sind-a-0821fde5-983b-4096-a1ef-5d5ecf4a8d9a",
      "image_title": "Warum monströse E-Bikes auf einmal so gefragt sind - Amriphoto / Getty Images"
    },
    {
      "title": "Nahverkehr Deutsche wünschen sich bundesweit gültiges 365-Euro-Ticket",
      "teaser": "Das 9-Euro-Ticket lockt Millionen in Busse und Bahnen – laut einer SPIEGEL-Umfrage befürworten die meisten Menschen ein etwas teureres, dauerhaftes Angebot. Zentrale Akteure zeigen sich zunehmend aufgeschlossen. Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-mehrheit-will-365-euro-fahrschein-als-nachfolgeloesung-a-231df635-2de4-48dd-9574-7f1361d571c2",
      "image_title": "Deutsche wünschen sich bundesweit gültiges 365-Euro-Ticket - NurPhoto / NurPhoto / Getty Images",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "E-Fuels Kann das FDP-Benzin den Verbrennungsmotor noch retten?",
      "teaser": "Diesel- und Ottomotoren haben womöglich doch eine Zukunft: Diese Hoffnung verbinden zumindest deutsche Liberale mit einer EU-Klausel zu künstlichem Kraftstoff. Zu Recht? Antworten auf die wichtigsten Fragen. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/e-fuels-wie-das-fdp-benzin-den-verbrennungsmotor-doch-noch-retten-koennte-a-e26b835c-4ebb-4c33-9da7-8e6f89780297",
      "image_title": "Kann das FDP-Benzin den Verbrennungsmotor noch retten? - Tom Weller / picture alliance / dpa",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Weil ihre Autos gefährlicher sind SUV-Fahrern drohen bei Rotlichtverstoß höhere Bußgelder",
      "teaser": "Die Fahrt im SUV birgt laut einem Gerichtsurteil besondere Risiken. Deshalb dürften Ordnungsbehörden ihre Besitzer bei Vergehen höher bestrafen als Kleinwagenfahrer.",
      "url": "https://www.spiegel.de/auto/fahrkultur/strassenverkehr-suv-fahrer-muessen-bei-rotlichtverstoss-mit-hoeherem-bussgeld-rechnen-a-c38848db-042a-4fd0-8899-e71895c1132e",
      "image_title": "SUV-Fahrern drohen bei Rotlichtverstoß höhere Bußgelder - R4981 Daniel Kubirski / picture alliance"
    },
    {
      "title": "Treibstoff aus Vorratsbehälter ausgetreten VW ruft 21.000 Touran-Fahrzeuge zurück",
      "teaser": "Wegen der Gefahr berstender Tankflaschen ruft VW 21.000 Fahrzeuge des Modells Touran zurück. Zuvor war es bei einem erdgasbetriebenen Wagen zu einem Unfall gekommen.",
      "url": "https://www.spiegel.de/auto/berstender-tank-bei-erdgasantrieb-vw-ruft-21-000-touran-fahrzeuge-zurueck-a-bc5c8caa-083c-4b35-97c0-fa46a485fe5c",
      "image_title": "VW ruft 21.000 Touran-Fahrzeuge zurück - Hauke-Christian Dittrich / picture alliance/dpa"
    },
    {
      "title": "Was die Einigung der EU-Staaten zur Mobilität bedeutet Das war's für den Verbrenner – trotz Deutschlands Schlingerkurs",
      "teaser": "Das Aus für Neuwagen mit Verbrennungsmotor ab 2035 wird kommen. Das deutsche Beharren auf E-Fuels hat in Brüssel für Verwirrung gesorgt – dabei taugt der Synthetik-Kraftstoff kaum als Elektroauto-Ersatz. Eine Analyse von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/verbrenner-aus-in-der-eu-das-bedeutet-die-einigung-auf-2035-a-4b6d5d50-3d9b-40d4-b5af-c5006eb78840",
      "image_title": "Das war's für den Verbrenner – trotz Deutschlands Schlingerkurs - Filip Singer / EPA-EFE"
    },
    {
      "title": "Erste Fahrt im Lightyear Zero Dieses Elektroauto zapft die Sonne an",
      "teaser": "Benzin ist teuer, Batterien sind knapp – ein Unternehmer aus den Niederlanden baut deshalb nun einen Pkw, der die Sonne anzapft. Auf der ersten Testfahrt zeigt sich: Es gibt noch mehr, was den Wagen besonders macht. Aus Tudela berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/lightyear-zero-elektroauto-zapft-die-sonne-an-a-d1ea8199-b928-45ed-8d4d-69b0c1113656",
      "image_title": "Dieses Elektroauto zapft die Sonne an - Lightyear"
    },
    {
      "title": "Abschied von einer BMW-Ikone Vorbei, i3",
      "teaser": "Ende Juni lässt BMW den letzten i3 vom Band rollen. Der elektrische Kleinwagen versprach vor neun Jahren eine bessere Autowelt. Unser Autor war fasziniert und stieg ein. Zeit für seine Bilanz, nüchtern und emotional. Ein persönlicher Abschied von Michael Specht",
      "url": "https://www.spiegel.de/auto/fahrkultur/bmw-i3-produktionsende-ein-persoenlicher-abschied-a-994d4bc0-5d4f-4928-83b7-38842f9d5701",
      "image_title": "Vorbei, i3 - Michael Specht"
    },
    {
      "title": "Güterverkehr Daimler setzt auf Wasserstoff-Lkw mit tausend Kilometern Reichweite",
      "teaser": "Der Diesel hat keine Zukunft: Die Lastwagenbranche braucht saubere Antriebe wegen der EU-Klimavorgaben. Daimler Truck schwört auf die Brennstoffzelle – und hat jetzt ein imposantes Probefahrzeug vorgestellt.",
      "url": "https://www.spiegel.de/auto/daimler-truck-plant-wasserstoff-lkw-mit-rund-1000-kilometern-reichweite-a-21107699-bf2a-4540-b16b-fde53ab7349f",
      "image_title": "Daimler setzt auf Wasserstoff-Lkw mit tausend Kilometern Reichweite - Uwe Anspach / dpa"
    },
    {
      "title": "Fotovoltaikanlage erschwert Löscharbeiten E-Auto-Brand zerstört Wohnhaus",
      "teaser": "In Osthessen geriet in einer Garage ein Elektroauto in Brand, schließlich ging das Feuer auf das benachbarte Wohnhaus über. Immer wieder stellt das Löschen von E-Autos Feuerwehrleute vor Schwierigkeiten.",
      "url": "https://www.spiegel.de/auto/neuhof-hessen-e-auto-brand-zerstoert-wohnhaus-a-179f6c58-99bf-48d6-ba02-c73bbeec3cb6",
      "image_title": "E-Auto-Brand zerstört Wohnhaus - Toni Lehder / lausitznews / IMAGO"
    },
    {
      "title": "Konzentration auf Luxussegment Mercedes will Bau der A-Klasse offenbar einstellen",
      "teaser": "Zieht Mercedes der A-Klasse nach einem Vierteljahrhundert den Stecker? Laut einem Zeitungsbericht setzt der Konzern auf Pkw im Luxussegment – auch die B-Klasse könnte demnach eingestellt werden.",
      "url": "https://www.spiegel.de/auto/mercedes-will-bau-der-a-klasse-offenbar-einstellen-a-fbb1a9c0-b909-4243-8043-35a2e418bf5e",
      "image_title": "Mercedes will Bau der A-Klasse offenbar einstellen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Wir drehen eine Runde: Renault Mégane E-Tech Elektrisch, harmonisch, intuitiv",
      "teaser": "Nur wenige E-Autos sind so durchdacht, zugleich kompakt und effizient. Der neue Renault Mégane E-Tech erfüllt all diese Ansprüche. Ein Modell, das überzeugt, auch wenn noch nicht alles rund läuft. Ein Video von Jürgen Pander und Niko Bünten (Video)",
      "url": "https://www.spiegel.de/auto/renault-megane-e-tech-im-test-elektrisch-harmonisch-intuitiv-a-007920aa-8320-465a-9090-888e7275a8be"
    },
    {
      "title": "Zwischenbilanz der »Öffi«-Offensive Wer vom 9-Euro-Ticket profitiert – und wo es floppt",
      "teaser": "Rund 16 Millionen Sonderfahrscheine wurden schon verkauft, Menschen mit geringem Einkommen werden deutlich entlastet. Doch die Aktion taugt nicht zum Klimaschutz – weil eine Gruppe sich verweigert. Von Vicky Isabelle Bargel, Holger Dambeck, Johanna Jürgens und Patrick Stotz",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-wer-tatsaechlich-profitiert-und-wo-es-floppt-eine-zwischenbilanz-a-d78bd85f-6b00-4c8a-8514-a2f9ddd64ebd",
      "image_title": "Wer vom 9-Euro-Ticket profitiert – und wo es floppt - Monika Skolimowska / dpa",
      "author": "Vicky Isabelle Bargel, Holger Dambeck, Johanna Jürgens und Patrick Stotz"
    },
    {
      "title": "Ärger um internes Rundschreiben Polizei distanziert sich von Tesla-Verbot",
      "teaser": "In Berlin hat die Polizei ihren Vorstoß für einen Tesla-Bann auf sicherheitsrelevanten Grundstücken relativiert. Doch das dahinterstehende Problem bleibt. Es geht um die Kameras an den Autos.",
      "url": "https://www.spiegel.de/auto/polizei-distanziert-sich-von-tesla-verbot-a-ccf3f222-279f-48eb-9dc8-1c3ead88d817",
      "image_title": "Polizei distanziert sich von Tesla-Verbot - Salwan Georges / The Washington Post / Getty Images"
    }
  ]
}