{
  "timestamp": "2022-05-20T23:23:10",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Länder geben Widerstand auf Bundesrat stimmt für Neun-Euro-Ticket",
      "teaser": "Der Bundesrat hat dem Entlastungspaket der Ampelkoalition zugestimmt. Damit ist der Weg frei für günstiges Fahren mit Bus und Bahn. Woran es Kritik gab und gibt und wo man das Ticket nun kaufen kann.",
      "url": "https://www.spiegel.de/auto/neun-euro-ticket-tankrabatt-bundesrat-stimmt-fuer-entlastungspaket-der-ampel-a-93d57847-4b3a-4867-a81e-32d3a82fe141",
      "image_title": "Bundesrat stimmt für Neun-Euro-Ticket - Marijan Murat / dpa"
    },
    {
      "title": "Entlastungspaket der Ampel Bundestag beschließt Tankrabatt und Milliardenzuschuss für Neun-Euro-Ticket",
      "teaser": "Die Politik will die Folgen der hohen Energiepreise für Fahrgäste im Nahverkehr und für Autobesitzer mildern – mit 2,5 Milliarden aus dem Staatshaushalt. Nach dem Bundestag muss aber noch der Bundesrat zustimmen.",
      "url": "https://www.spiegel.de/auto/neun-euro-ticket-bundestag-beschliesst-milliardenzuschuss-a-5b9a6479-9aa7-429a-a994-e1b63f911072",
      "image_title": "Bundestag beschließt Tankrabatt und Milliardenzuschuss für Neun-Euro-Ticket - Marijan Murat / picture alliance/dpa"
    },
    {
      "title": "Teuerstes Auto der Welt Mercedes verkauft legendäres Uhlenhaut-Coupé für 135 Millionen Euro",
      "teaser": "Eines der berühmtesten Mercedes-Modelle wechselt den Besitzer, für einen Rekordbetrag. Wirklich nötig hat der Konzern den Erlös nicht – die Aktion folgt aber wohl einer klaren Strategie. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/uhlenhaut-coupe-mercedes-verkauft-legendaeres-auto-fuer-135-millionen-euro-a-8514df8b-7bc4-4ed8-8c9b-3a62538da3e7",
      "image_title": "Mercedes verkauft legendäres Uhlenhaut-Coupé für 135 Millionen Euro - Marcel Kusch / dpa",
      "author": "Thomas Geiger"
    },
    {
      "title": "Chatten und Telefonieren beim Autofahren Kameras sollen Handynutzer am Steuer überführen",
      "teaser": "Ein neues Überwachungssystem soll Autofahrer überführen, die durch Handys oder Tablets abgelenkt sind. Erste Tests in Rheinland-Pfalz zeigen erstaunlich viele Verstöße.",
      "url": "https://www.spiegel.de/auto/ueberwachung-im-strassenverkehr-kameras-sollen-handynutzer-am-steuer-ueberfuehren-a-e93cb3ba-9b98-4389-b9cc-4193b6106795",
      "image_title": "Kameras sollen Handynutzer am Steuer überführen - Bernard Bodo / iStockphoto / Getty Images"
    },
    {
      "title": "Dienstwagen des Bundeskabinetts Mehrzahl der Ministerinnen und Minister fährt Autos mit Verbrennungsmotor",
      "teaser": "Reine Elektroautos sind noch immer klar in der Minderheit – das gilt auch für den Fuhrpark der Bundesregierung. Die Deutsche Umwelthilfe verteilt deshalb Rote Karten. Eine SPD-Ministerin schneidet besonders schlecht ab.",
      "url": "https://www.spiegel.de/auto/dienstwagen-der-bundesregierung-mehrzahl-der-minister-setzt-auf-autos-mit-verbrennungsmotor-a-8d8f6d64-3ac3-4a24-b251-da26d31aa6d6",
      "image_title": "Mehrzahl der Ministerinnen und Minister fährt Autos mit Verbrennungsmotor - Urs Moser / Jürgen Ritter / IMAGO"
    },
    {
      "title": "Porsche 911 Carrera RS 2.7 Vom Kultauto zum Spekulationsobjekt",
      "teaser": "Porsche rechnete einst nicht mit viel Interesse am kargen 911 Carrera RS 2.7, genannt »Entenbürzel«. Nun wurde einer für knapp 1,3 Millionen Euro versteigert. Enthusiasten kritisieren den Hype um das Auto. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/porsche-911-carrera-rs-2-7-vom-kultauto-zum-spekulationsobjekt-a-d23645e9-1d45-443d-9a99-2a905a3ae382",
      "image_title": "Vom Kultauto zum Spekulationsobjekt - Porsche",
      "author": "Jürgen Pander"
    },
    {
      "title": "Verbrennungsmotor vor Gericht Warum ein Biobauer in Detmold gegen Volkswagen klagt",
      "teaser": "Weil seinen Kühen das Futter vertrocknet, soll Volkswagen keine Verbrennungsmotoren mehr bauen. Ein Landwirt klagt mithilfe von Greenpeace gegen den Autoriesen. Der will den Prozess zu Beginn stoppen.",
      "url": "https://www.spiegel.de/auto/volkswagen-warum-ein-biobauer-in-detmold-gegen-verbrennungsmotoren-klagt-a-2104168b-5d23-4cee-be54-8bace29af341",
      "image_title": "Warum ein Biobauer in Detmold gegen Volkswagen klagt - Daniel Müller / Greenpeace"
    },
    {
      "title": "Neues ICE-Design »Bei 300 km/h wohlfühlen wie im Wohnzimmer«",
      "teaser": "Die Deutsche Bahn hat ein neues Design für ICEs vorgestellt: Sitzbezüge aus 85 Prozent Wolle, viel Holz und sanfte Farben. Sogar die Fahrgastvertreter loben die Bahn.",
      "url": "https://www.spiegel.de/auto/ice-deutsche-bahn-stellt-neues-design-vor-a-52fd77a4-c45a-4d62-9b17-30c11a8a2061",
      "image_title": "»Bei 300 km/h wohlfühlen wie im Wohnzimmer« - Max Lautenschläger / Deutsche Bahn"
    },
    {
      "title": "Studie sieht systematische Benachteiligung Frauen werden bei Verkehrsunfällen deutlich häufiger im Auto eingeklemmt als Männer",
      "teaser": "Im Straßenverkehr werden Frauen in Autos schwerer verletzt als Männer, hat eine britische Studie ergeben. Das liegt auch am Fahrzeugdesign und an altmodischen Crashtests.",
      "url": "https://www.spiegel.de/auto/crashtests-frauen-werden-deutlich-haeufiger-im-auto-eingeklemmt-als-maenner-a-fd1ff20a-5104-4779-9ef2-86ae4a0b8828",
      "image_title": "Frauen werden bei Verkehrsunfällen deutlich häufiger im Auto eingeklemmt als Männer - Tashi-Delek / Getty Images"
    },
    {
      "title": "Stiftung Warentest Mehrere teure Kinderräder versagen bei Belastungsprobe",
      "teaser": "Risse in der Tretkurbel, zu lasche Bremsen: Ausgerechnet beliebte und hochpreisige Kinderfahrräder fielen bei der Stiftung Warentest mit Materialproblemen durch. Gut schnitt dagegen das günstigste Modell ab.",
      "url": "https://www.spiegel.de/auto/kinderfahrrad-stiftung-warentest-bewertet-fuenf-von-zwoelf-modellen-als-mangelhaft-a-04a20071-5221-4ef8-8353-a37f81b14d3c",
      "image_title": "Mehrere teure Kinderräder versagen bei Belastungsprobe - Martins Rudzitis / Getty Images"
    },
    {
      "title": "Sorgen wegen Billigfahrschein Verkehrsunternehmen rechnen mit 30 Millionen Neun-Euro-Ticket-Nutzern",
      "teaser": "Busse und Bahnen könnten von Juni an proppevoll werden. Verkehrsexperten warnen nun vor verschiedenen unerwünschten Folgen des Flatrate-Fahrscheins. Und die Betreiber rufen um Hilfe – vor allem wollen sie mehr Geld.",
      "url": "https://www.spiegel.de/auto/neun-euro-ticket-verkehrsbetriebe-rechnen-mit-30-millionen-nutzern-a-75fcead7-1bed-4cbe-b331-660c97d9b6c0",
      "image_title": "Verkehrsunternehmen rechnen mit 30 Millionen Neun-Euro-Ticket-Nutzern - Sabine Brose / Frank Sorge / IMAGO"
    },
    {
      "title": "BMW verteidigt Protz-SUV »Da müssen Sie gleich richtig einen raushauen«",
      "teaser": "Selten hat ein Auto so viel Kritik provoziert wie der hochgezüchtete SUV XM von BMW. Bei der ersten Testfahrt zeigt sich auch: Die Münchner bereuen nichts – und der Shitstorm kam ihnen wohl nicht ungelegen. Von Michael Specht",
      "url": "https://www.spiegel.de/auto/fahrberichte/bmw-xm-bayerischer-provokateur-a-6d23c385-ad60-4a52-9b26-ab25360bd27e",
      "image_title": "»Da müssen Sie gleich richtig einen raushauen« - Fabian Kirchbauer / BMW",
      "author": "Michael Specht"
    },
    {
      "title": "Elektro statt Protzmotor Die Krise der Autotuner – und wie sie dagegen ankämpfen",
      "teaser": "Schneller, stärker, lauter: Das Geschäft der Tuner funktioniert nicht mehr so leicht in den Zeiten der Mobilitätswende. AMG versucht es mit Hightech, BMW sucht die Extreme – und andere müssen aufgeben. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/auto-tuning-die-krise-der-autotuner-und-wie-sie-dagegen-ankaempfen-a-72f8a0fc-93a5-43bf-80d8-b9012a782b14",
      "image_title": "Die Krise der Autotuner – und wie sie dagegen ankämpfen - Milos Matovic / Mercedes-Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "Teil des Entlastungspakets Bahn will Verkauf des Neun-Euro-Tickets am 23. Mai starten",
      "teaser": "Wenn es nach der Bahn geht, steht das Datum für den Verkaufsstart des Neun-Euro-Tickets. Das Vorhaben ist allerdings zwischen Bund und Ländern umstritten – Bayern droht mit einer Blockade bei der Abstimmung im Bundesrat.",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-bahn-will-verkauf-am-23-mai-starten-bayern-droht-mit-blockade-im-bundesrat-a-e4714074-41a9-44b3-b9ad-d9c92d4eb614",
      "image_title": "Bahn will Verkauf des Neun-Euro-Tickets am 23. Mai starten - Daniel Karmann / dpa"
    },
    {
      "title": "Spritspartraining Einfach mal rollen lassen",
      "teaser": "Wer Auto fährt, kann sich selbst den größten Tankrabatt geben. Sparsames Fahren lässt sich lernen, dafür gibt es Trainings. Ein Selbstversuch – mit eindeutigem Ergebnis. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/benzin-und-diesel-sparen-spritspartraining-im-selbstversuch-a-bfd82a1c-129c-4577-8721-6fdb32d00581",
      "image_title": "Einfach mal rollen lassen - Darwel / iStockphoto / Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Nahverkehr Kommunen wollen Elektrobus-Flotten schnell ausbauen",
      "teaser": "Die Batterietechnik setzt sich bei Stadtbussen rasch durch, Verkehrsbetriebe schaffen laut einer Studie Tausende Fahrzeuge an. Dabei profitieren sie massiv von einem neuen CO₂-Zertifikatesystem. Von Martin Hesse",
      "url": "https://www.spiegel.de/auto/elektrobusse-kommunen-wollen-flotten-schnell-ausbauen-a-1d4ae716-00fd-4735-ab21-0846d8d52f49",
      "image_title": "Kommunen wollen Elektrobus-Flotten schnell ausbauen - Chris Emil Janßen / IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "Einstimmiger Beschluss Umweltminister der Länder fordern befristetes Tempolimit",
      "teaser": "Die Umweltministerkonferenz hat sich überraschend für ein befristetes Tempolimit auf Autobahnen ausgesprochen. Die Maßnahme soll den Ölverbrauch senken und Biosprit ersetzen. Der Druck auf die Ampelkoalition im Bund wächst. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/tempolimit-umweltministerkonferenz-ist-dafuer-und-fordert-verbot-von-biosprit-aus-agrarflaechen-a-098bde7b-606b-4a7f-ba30-818c2e0eacac",
      "image_title": "Umweltminister der Länder fordern befristetes Tempolimit - Florian Gaertner / Photothek / Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Autogramm: VW ID.5 Schräge Nummer",
      "teaser": "Elektroautos sind schlecht lieferbar, doch VW baut die Modellpalette stoisch aus: Jetzt kommt das Coupé ID.5. An dem kommt unserem Testfahrer manches arg bekannt vor – darin zeigt sich ein Grundproblem der E-Mobilität. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/vw-id-5-im-test-schraege-nummer-a-81107e2b-d7f7-4af7-a9c6-e56db03edb43",
      "image_title": "Schräge Nummer - Volkswagen",
      "author": "Thomas Geiger"
    },
    {
      "title": "Neue Elektromarke Scout VW setzt auf das große Pick-up-Geschäft",
      "teaser": "Der Pick-up ist ein uramerikanisches Auto, nun will Volkswagen mit einer neuen Elektrovariante in den USA angreifen. Der Konzern braucht dort dringend einen Erfolg – und setzt auf eine legendäre Marke. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/vw-in-den-usa-volkswagen-setzt-auf-das-grosse-pick-up-geschaeft-neue-elektromarke-scout-a-0d5d78f2-9426-4124-9f51-234c913c0ee3",
      "image_title": "VW setzt auf das große Pick-up-Geschäft - Volkswagen",
      "author": "Jürgen Pander"
    },
    {
      "title": "Alternativer Antrieb Warum im Süden doppelt so viele E-Autos wie im Osten zugelassen werden",
      "teaser": "Elektroautos werden vor allem in Bayern und Baden-Württemberg gekauft. Laut der Umweltorganisation ICCT hängt das nicht nur mit dem Einkommen zusammen.",
      "url": "https://www.spiegel.de/auto/elektroautos-doppelt-so-viele-neuzulassungen-im-sueden-wie-im-osten-deutschlands-a-d9528a72-51c2-4291-91b1-649886eb82ae",
      "image_title": "Warum im Süden doppelt so viele E-Autos wie im Osten zugelassen werden - Reinhard Krull / EyeEm / Getty Images"
    }
  ]
}