{
  "timestamp": "2022-02-18T05:18:19",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autogramm: Ford Bronco Western von vorgestern",
      "teaser": "Ford hat den Geländewagen Bronco zu neuem Leben erweckt. Das Auto mit seiner rustikalen Technik wirkt wie aus der Zeit gefallen – und trifft doch einen Nerv. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/ford-bronco-im-test-western-von-gestern-a-acf85405-153d-4a78-943e-eeb0a8c839a3",
      "image_title": "Western von vorgestern - Ford",
      "author": "Thomas Geiger"
    },
    {
      "title": "Überraschendes Studienergebnis zum Nahverkehr Warum die Avantgarde Bus und Bahn fährt",
      "teaser": "Im ÖPNV sind die Passagiere eher elitär: Zu diesem unerwarteten Ergebnis kommt eine Sozialstudie. Warum ist das so – und wie können Bus und Bahn wieder attraktiv für alle werden? Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/oeffentliche-verkehrsmittel-warum-die-avantgarde-bus-und-bahn-faehrt-a-039029c9-c0d5-4025-9f36-ba84fc92d5c8",
      "image_title": "Warum die Avantgarde Bus und Bahn fährt - JuiceBros / Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "SPD und FDP verhindern strenge CO₂-Grenzwerte Wie die Ampel beim Klimaschutz im Verkehr dilettiert",
      "teaser": "Mit einer laschen Haltung geht die Bundesregierung in die entscheidende Runde der EU-Verhandlungen über CO₂-Limits für Neuwagen. Das gefährdet den E-Auto-Boom – und für die Steuerzahler könnte es teuer werden. Von Arvid Kaiser und Gerald Traufetter",
      "url": "https://www.spiegel.de/auto/co2-flottengrenzwerte-wie-die-ampel-koalition-beim-klimaschutz-im-verkehr-dilettiert-a-b6102bcc-4a23-4be3-8bba-2b744a1c17a7",
      "image_title": "Wie die Ampel beim Klimaschutz im Verkehr dilettiert - Jens Schlueter / Getty Images",
      "author": "Arvid Kaiser und Gerald Traufetter"
    },
    {
      "title": "Subventionen Das miese Spiel mit der Elektroauto-Kaufprämie",
      "teaser": "Erst den E-Auto-Bonus kassieren – und dann den Wagen mit Gewinn exportieren: Mit dieser Masche schröpfen Händler und Autofahrer den Staat. Wirtschaftsminister Habeck kann den Missbrauch offenbar nicht schnell stoppen.",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufpraemie-wird-missbraucht-robert-habeck-kann-vorerst-wenig-dagegen-tun-a-3cc47b5c-f8ba-468c-8d4a-38e4022ab467",
      "image_title": "Das miese Spiel mit der Elektroauto-Kaufprämie - REUTERS"
    },
    {
      "title": "Streit über Klimaschutz-Proteste »Die Störung des Autoverkehrs trifft einen Nerv«",
      "teaser": "Klimaaktivisten kleben sich auf Straßen fest, Autofahrer rasten aus: Störaktionen im Verkehr sind besonders heikel, sagt der Protestforscher Simon Teune. Hier erklärt er, was den Reiz von Straßenblockaden ausmacht. Ein Interview von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/klimaschutz-proteste-die-stoerung-des-autoverkehrs-trifft-einen-nerv-a-d22a5595-b94e-4fe1-99f3-4b4dcbad7467",
      "image_title": "»Die Störung des Autoverkehrs trifft einen Nerv« - Paul Zinken / dpa"
    },
    {
      "title": "Elektroautos So schnell schrumpft Teslas Vorsprung",
      "teaser": "Bald rollen die ersten Exemplare des Model Y serienmäßig in Brandenburg vom Band, die auch Teslas technologische Führungsposition sichern sollen. Denn die klassischen Hersteller holen auf – allerdings nicht überall. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/elektroautos-so-schnell-schrumpft-teslas-technologischer-vorsprung-a-64440b21-eb5b-43d6-b015-a7bbefba219d",
      "image_title": "So schnell schrumpft Teslas Vorsprung - Tesla",
      "author": "Felix Wadewitz"
    },
    {
      "title": "Trotz besserer Luft Dieselfahrverbote in Berlin, Hamburg und Stuttgart bleiben",
      "teaser": "Fast überall werden die Grenzwerte für Stickoxid eingehalten, wie neue Daten zeigen. Doch nicht alle Städte heben ihre Fahrverbote auf. Warum nicht?",
      "url": "https://www.spiegel.de/auto/diesel-fahrverbote-in-berlin-hamburg-und-stuttgart-bleiben-a-39a6a52b-8c83-497e-905a-fb716855c533",
      "image_title": "Dieselfahrverbote in Berlin, Hamburg und Stuttgart bleiben - Daniel Bockwoldt/ dpa"
    },
    {
      "title": "Autogramm: Dacia Jogger Billiger wird's nicht",
      "teaser": "Mehr Technik, mehr Zubehör und die Elektrifizierung – kein Wunder, dass Autos immer teurer werden. Mit dem neuen Jogger stemmt sich Dacia einmal mehr gegen diesen Trend. Funktioniert die Masche immer noch? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/dacia-jogger-im-test-billiger-wird-s-nicht-a-74933b7b-341f-4644-b3c9-f2317ae5a6d2",
      "image_title": "Billiger wird's nicht - Dacia",
      "author": "Thomas Geiger"
    },
    {
      "title": "Günstige Oldtimer: Fiat 126 Die Minimallösung",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: Der knuffige Fiat 126 – er zeigt, wie genial einfach ein Auto sein kann. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/fiat-126-als-guenstiger-oldtimer-als-kleinwagen-ganz-gross-a-512645fc-3f31-45f2-8978-e7c62864f85e",
      "image_title": "Die Minimallösung - Fiat",
      "author": "Haiko Prengel"
    },
    {
      "title": "Elektrische Kleinstfahrzeuge Der neue Leicht-Sinn",
      "teaser": "Klein, kompakt, elektrisch: Leichtfahrzeuge wie der Opel Rocks-e oder der Microlino sollen den E-Auto-Markt aufmischen. Doch sind Mini-EVs wirklich eine Alternative zum Roller oder zum Pkw? Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/opel-rocks-e-microlino-renault-twizy-toyota-c-pod-und-co-elektroautos-im-miniformat-a-a6e60dab-b4d5-4646-89d2-19b20344b7bd",
      "image_title": "Der neue Leicht-Sinn - XEV",
      "author": "Martin Wittler"
    },
    {
      "title": "Wir drehen eine Runde: Volvo C40-Recharge Protziger Verzicht",
      "teaser": "Volvo will E-Autos ab sofort nur noch lederfrei anbieten, das Modell C40 Recharge macht den Anfang. Der Wohnlichkeit innen tut das keinen Abbruch – dafür irritiert der Wagen an anderer Stelle erheblich. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/volvo-c40-recharge-protziger-verzicht-fahrbericht-im-video-a-37ef8934-5d63-4e92-aede-78704a386244",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Stadtentwicklung nach Corona Wie Europas Metropolen das Auto loswerden wollen",
      "teaser": "Europaweit versuchen Städte, den Autoverkehr zu reduzieren und die Lebensqualität zu erhöhen. Viele neue Ideen aus der Pandemie sollen beibehalten werden. Doch der Wandel sorgt auch für Streit – und neue Staus.",
      "url": "https://www.spiegel.de/auto/barcelona-london-oder-paris-wie-europas-metropolen-das-auto-loswerden-wollen-a-443d7682-8ab9-49e7-86d4-977a86d4cc78",
      "image_title": "Wie Europas Metropolen das Auto loswerden wollen - Julie Limont / Hans Lucas / IMAGO"
    },
    {
      "title": "Testfahrt in autonomem Taxi »Das Lenkrad so allein steuern zu sehen, ist ein bisschen gruselig«",
      "teaser": "»Guten Tag, Alexander«, begrüßt das autonome Taxi unseren Reporter, dann fährt es los. Wie verläuft diese Tour in Phoenix, Arizona – und was passiert, als aus dem Nichts ein Fahrradfahrer an der Kreuzung auftaucht? Von Alexander Demling und Thilo Adam (Video)",
      "url": "https://www.spiegel.de/auto/autonomes-fahren-was-unser-reporter-in-einem-selbstfahrenden-taxi-erlebte-a-455e1ab1-9907-40a0-bd3f-da2ac80ff238",
      "author": "Alexander Demling und Thilo Adam (Video)"
    },
    {
      "title": "Dienstwagen der Ministerinnen und Minister Warum Annalena Baerbock ein Elektroauto bekommt – und Robert Habeck nicht",
      "teaser": "Die Ampelkoalition will die Elektromobilität ausbauen – ein wenig auch im Fuhrpark des Kabinetts. Dort gibt es aber große Unterschiede. Welchen Antrieb Verkehrsminister Volker Wissing wählt, zeichnet sich auch schon ab. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/dienstwagen-warum-annalena-baerbock-ein-elektroauto-bekommt-und-robert-habeck-nicht-a-7f15a84f-6968-476a-8f1a-4aefbc2b6341",
      "image_title": "Warum Annalena Baerbock ein Elektroauto bekommt – und Robert Habeck nicht - Kay Nietfeld / picture alliance / dpa",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Studie Offenbar viel mehr Unfälle mit E-Scootern als bekannt – Fachleute fordern Helmpflicht",
      "teaser": "Eine Studie an der Uniklinik Essen zeigt: Die offizielle Statistik bildet wohl nur einen Bruchteil aller Unfälle mit E-Rollern ab. Experten der Unfallchirurgie zeigen mögliche Konsequenzen auf.",
      "url": "https://www.spiegel.de/auto/e-scooter-helmpflicht-von-fachleuten-gefordert-offenbar-viel-mehr-unfaelle-als-gedacht-a-e25b80fd-2692-4109-9a15-08a9ea8316de",
      "image_title": "Offenbar viel mehr Unfälle mit E-Scootern als bekannt – Fachleute fordern Helmpflicht - Eduard Bopp / IMAGO"
    },
    {
      "title": "Ausgleich für Spritpreis Umweltökonomen warnen vor höherer Pendlerpauschale",
      "teaser": "Die Ampelkoalition erwärmt sich für eine höhere Steuerpauschale, um Pendler von steigenden Spritpreisen zu entlasten. Das würde vor allem Gutverdienern nützen, dem Klima eher nicht.",
      "url": "https://www.spiegel.de/auto/pendlerpauschale-ampel-erwaegt-ausgleich-fuer-teures-benzin-umweltoekonomen-warnen-a-aea9e520-2618-49eb-a273-712c88f6af74",
      "image_title": "Umweltökonomen warnen vor höherer Pendlerpauschale - Julian Stratenschulte / dpa"
    },
    {
      "title": "Staukarte 2021 Hier stehen Autofahrer am längsten",
      "teaser": "In Berlin, Leipzig oder Köln fließt der Verkehr schon wieder so zäh wie vor der Pandemie. Eine interaktive Karte zeigt die Straßen, wo Autofahrerinnen und Autofahrer 2021 die meiste Zeit verloren haben. Von Holger Dambeck, Patrick Stotz und Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/stau-karte-fuer-deutschland-hier-stehen-sie-am-laengsten-im-stau-a-a7db7b5a-ffc0-424d-b202-364b5e6601d9",
      "image_title": "Hier stehen Autofahrer am längsten - Der Spiegel",
      "author": "Holger Dambeck, Patrick Stotz und Arvid Kaiser"
    },
    {
      "title": "Feuergefahr Hyundai und Kia raten US-Autobesitzern von Parken in der Garage ab",
      "teaser": "Mehrere Fahrzeuge sind schon in Flammen aufgegangen: Hyundai und Kia rufen in den USA rund eine halbe Million Autos zurück. Bis ein fehlerhaftes Modul ausgetauscht ist, gilt eine besondere Parkempfehlung.",
      "url": "https://www.spiegel.de/auto/hyundai-und-kia-raten-us-autobesitzern-von-parken-in-der-garage-ab-a-d6449d6b-d3b1-4015-a5f5-e903ffddbd0d",
      "image_title": "Hyundai und Kia raten US-Autobesitzern von Parken in der Garage ab - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "Schätzung des ICCT Alle großen Autobauer erfüllen 2021 ihre CO₂-Ziele – dank diverser Schlupflöcher",
      "teaser": "Lange hat sich die Autolobby gegen strenge CO₂-Grenzwerte gewehrt – offenbar mit Erfolg: 2021 haben laut einer Schätzung alle Hersteller die Ziele erreicht, auch wegen Sonderregeln, für die sie sich eingesetzt hatten.",
      "url": "https://www.spiegel.de/auto/co2-flottengrenzwerte-autobauer-erfuellen-laut-iccp-2021-die-co2-ziele-a-706fa052-62b0-4c09-905f-30a1d169a756",
      "image_title": "Alle großen Autobauer erfüllen 2021 ihre CO₂-Ziele – dank diverser Schlupflöcher - Slavek Ruta / ZUMA Wire / IMAGO"
    },
    {
      "title": "Verkehrswende in den Innenstädten Wer hat Angst vor der autofreien City?",
      "teaser": "Amazon und Corona: Der Einzelhandel kämpft ums Überleben. Jetzt sperren manche Städte auch noch Autos aus der City aus. Ist das der Todesstoß oder die letzte Hoffnung für Geschäfte? Ein Faktencheck. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/verkehrswende-in-den-innenstaedten-wer-hat-angst-vor-der-autofreien-city-a-9cd2bd2c-7fac-493c-a3c1-3d843b072c96",
      "image_title": "Wer hat Angst vor der autofreien City? - Rüdiger Wölk / IMAGO",
      "author": "Felix Wadewitz"
    }
  ]
}