{
  "timestamp": "2022-04-24T16:29:38",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Obszön schwere Luxusautos aus Deutschland Fetter Fehler",
      "teaser": "Audi, BMW und Mercedes haben in den vergangenen Tagen Modelle enthüllt, die bisherige Dimensionen sprengen. Die Fahrzeuge werfen Fragen auf. Vor allem eine: Geht's noch? Eine Analyse von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/mercedes-eqs-suv-bmw-i7-und-audi-urbansphere-ganz-schweres-geraet-a-f525071d-9b96-4534-b41e-3d1a7b1ad1d1",
      "image_title": "Fetter Fehler - BMW"
    },
    {
      "title": "Neuer BMW 7er Filigran wie ein Backstein",
      "teaser": "Alte oder neue Zeit, elektrisch oder mit Verbrenner? BMW mag sich nicht entscheiden und präsentiert den neuen 7er im Doppelpack. Kompromisslos hingegen ist das Design der Limousine, ohne jeden Rest von Bescheidenheit. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/neuer-bmw-7er-filigran-wie-ein-backstein-a-a2c8e51a-7dda-489c-a4f0-c04b31b00ba8",
      "image_title": "Filigran wie ein Backstein - Daniel Kraus / BMW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Antrieb für E-Auto 15.000 Kilometer Strecke – mit gedruckten Solarpaneelen",
      "teaser": "In Australien tüftelt ein Forschungsteam an einem alternativen Antrieb für Elektroautos: an Solarpaneelen aus dem Drucker. Geplant ist für September, ein E-Auto 84 Tage lang nur mit der Kraft der Sonne anzutreiben.",
      "url": "https://www.spiegel.de/auto/australien-wissenschaftler-versuchen-ein-e-auto-auf-einer-15-000-kilometer-langen-strecke-mit-gedruckten-solarpaneelen-zu-betreiben-a-fe95afc8-66ef-4f05-9c92-271b56b6c7be",
      "image_title": "15.000 Kilometer Strecke – mit gedruckten Solarpaneelen - Stefica Bikes / REUTERS"
    },
    {
      "title": "Vergleich der Stiftung Warentest Von umsonst bis teuer – diese Apps helfen durchs Lade-Wirrwarr",
      "teaser": "In Deutschland gibt es immer mehr Ladesäulen für Elektroautos. Doch wie lassen die sich am bequemsten nutzen? Die Stiftung Warentest hat zehn App-Anbieter untersucht. Zwei zeigen sogar an, wo das Laden kostenlos ist.",
      "url": "https://www.spiegel.de/auto/ladestation-fuers-elektroauto-apps-fuer-die-suche-im-vergleich-der-stiftung-warentest-a-5d4ffc1a-99db-4402-83f1-4330d03796bc",
      "image_title": "Von umsonst bis teuer – diese Apps helfen durchs Lade-Wirrwarr - iStockphoto / Getty Images"
    },
    {
      "title": "Mercedes-Benz EQS SUV Gefährliche Fettsucht",
      "teaser": "Fast 3,5 Tonnen wiegt der neue Elektro-SUV von Mercedes-Benz voll beladen in Komplettausstattung. Er darf gerade noch mit normalem Führerschein gefahren werden – und steht für einen bedenklichen Trend. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/mercedes-benz-eqs-suv-hart-an-der-gewichtsgrenze-a-7b9f35e2-68ce-4164-bc36-e4c4df8dedc0",
      "image_title": "Gefährliche Fettsucht - Mercedes-Benz AG / dpa",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Ratgeber Rad - Convercycle Electric Das (etwas) linkische Lastenrad",
      "teaser": "Lastenräder boomen – und nehmen in Städten recht viel Platz weg. Nicht so das Convercycle: Es fungiert nur bei Bedarf als Packesel. Eine schlaue Idee, doch im Test zeigt sich manche Schwäche des Konzepts. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/fahrberichte/lastenrad-convercycle-electric-im-test-das-etwas-linkische-cargobike-a-48add075-4b1e-4299-9eae-81fc60283f1f",
      "image_title": "Das (etwas) linkische Lastenrad - Convercycle",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Speed-Pedelecs Wie schnelle E-Bikes in Deutschland ausgebremst werden",
      "teaser": "Mit 45 km/h schnellen Elektrorädern könnten Pendlerinnen und Pendler viel Spritgeld sparen – und am Stau vorbeisausen. Doch der Gesetzgeber behindert Speed-Pedelecs, Fahrer müssen oft irrwitzige Umwege in Kauf nehmen. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/speed-pedelecs-wie-schnelle-e-bikes-in-deutschland-ausgebremst-werden-a-c6a6a076-f467-4ee5-94b1-4379f2fe9aac",
      "image_title": "Wie schnelle E-Bikes in Deutschland ausgebremst werden - Kay Tkatzik / pd-f",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Wir drehen eine Runde: im Opel Rocks-e Ist der aber putzig!",
      "teaser": "Eine Fahrkabine für Menschen ab 15 – so preist Opel den Rocks-e an. Das E-Mobil ist eine Art Mischung aus Auto und Roller. Wie fühlt sich das an, mit dem Zweisitziger unterwegs zu sein?",
      "url": "https://www.spiegel.de/auto/opel-rocks-e-im-test-rollerst-du-noch-oder-faehrst-du-schon-a-2249c6e2-f7ff-4b2d-af37-b6a2b5c5beb3"
    },
    {
      "title": "Habecks geplanter Förderstopp Was Käufer von Elektroautos jetzt wissen müssen",
      "teaser": "Wer einen Plug-in-Hybrid kauft, erhält dafür womöglich bald kein Staatsgeld mehr, E-Auto-Käufer weniger Zuschuss. Welche Kunden könnte das treffen, und welche Autos sind bis zum geplanten Subventions-Aus lieferbar? Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/plug-in-hybride-geplanter-foerderstopp-was-kaeufer-von-elektroautos-jetzt-wissen-muessen-a-bd5c054c-2a14-41a6-bec1-8e8f8f2af075",
      "image_title": "Was Käufer von Elektroautos jetzt wissen müssen - Jens Schlueter / Getty Images",
      "author": "Jürgen Pander"
    },
    {
      "title": "Umstellung auf Elektromobilität So will Kalifornien das Verbrenneraus bis 2035 durchsetzen",
      "teaser": "Der US-Bundesstaat Kalifornien plant eine Offensive für Elektroautos und will den Verkauf bereits innerhalb der nächsten vier Jahre verdreifachen. Danach soll der Verkauf von Benzin- und Dieselautos langsam auslaufen.",
      "url": "https://www.spiegel.de/auto/elektroauto-boom-in-den-usa-kalifornien-will-verbrenner-aus-bis-2035-durchsetzen-a-21a6ca9f-2241-4ff2-baa9-c756c8a1c3e2",
      "image_title": "So will Kalifornien das Verbrenneraus bis 2035 durchsetzen - Justin Sullivan / Getty Images"
    },
    {
      "title": "Diplomatie auf Schienen Und plötzlich fahren alle mit dem Zug",
      "teaser": "Nächste Haltestelle Kiew: Politiker wie Ursula von der Leyen und Boris Johnson nehmen die Bahn, wenn sie in der Ukraine Solidarität zeigen. Weltpolitisch bedeutende Zugfahrten haben Tradition – samt extravaganter Waggons. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/ukraine-der-krieg-macht-die-bahn-zu-einem-wichtigem-verkehrsmittel-fuer-politiker-das-hat-tradition-a-b3ae3de1-ca3b-412e-b9ea-3c8074cef2fb",
      "image_title": "Und plötzlich fahren alle mit dem Zug - HUM Images / Universal Images Group / Getty Images",
      "author": "Jürgen Pander"
    },
    {
      "title": "Ausgleich für hohe Spritpreise Wie das neue Neun-Euro-Ticket funktionieren soll",
      "teaser": "Mit einer Rabattaktion will die Bundesregierung die Bürger in Bus und Bahn locken. Wie weit können sie mit dem Neun-Euro-Monatsticket fahren, und worüber streitet sich die Politik noch? Der Überblick.",
      "url": "https://www.spiegel.de/auto/oepnv-wie-das-neue-neun-euro-ticket-funktionieren-soll-a-c395c272-30f8-4bef-a0e4-ce3cb83df3f7",
      "image_title": "Wie das neue Neun-Euro-Ticket funktionieren soll - Hannes P. Albert / dpa"
    },
    {
      "title": "Osterurlaub ADAC warnt vor Staus an Gründonnerstag und Ostermontag",
      "teaser": "Viele Menschen werden das verlängerte Wochenende für Kurztrips und Familienbesuche nutzen. Auf einigen Straßen ist dem ADAC zufolge deshalb mit erheblich mehr Verkehr zu rechnen.",
      "url": "https://www.spiegel.de/auto/ostern-adac-warnt-vor-staus-an-gruendonnerstag-und-ostermontag-a-8a6da34c-35cc-4caa-93ff-e3e58c34dc1b",
      "image_title": "ADAC warnt vor Staus an Gründonnerstag und Ostermontag - Peter Steffen/ dpa"
    },
    {
      "title": "Ratgeber Rad – Bianchi E-Omnia T-Type Das Mountaintrekkingstadtbike",
      "teaser": "Mehrzweckmodelle finden sich zunehmend am E-Bike-Markt. Am Bianchi E-Omnia T-Type zeigt sich, dass der Trend sinnvoll sein kann. Wäre da nur nicht dieser Gepäckträger. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/fahrberichte/bianchi-e-omnia-t-type-im-test-das-mountaintrekkingstadtbike-a-235a5a28-20f8-4d8c-a530-da41b15f8e89",
      "image_title": "Das Mountaintrekkingstadtbike - Stefan Weißenborn",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Günstige Oldtimer: Lancia Delta Audis Albtraum",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: der Lancia Delta, die Rallyelegende aus den wilden Achtzigern. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/lancia-delta-als-guenstiger-oldtimer-audis-albtraum-a-72bb6329-ea68-44ac-a3b4-881c5abcfe96",
      "image_title": "Audis Albtraum - Lancia",
      "author": "Haiko Prengel"
    },
    {
      "title": "Spielzeug »Kinder werden heute noch auf die autogerechte Stadt geeicht«",
      "teaser": "Bobbycars, Straßenteppiche, Rennwagen-Videospiele: In vielen Kinderzimmern dominiert das Auto. Anika Meenken, Expertin für Mobilitätsbildung, sieht darin ein Problem – ein Lastenrad-Quartett macht ihr aber Hoffnung. Ein Interview von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/ostern-geschenke-rund-ums-auto-fuer-kinder-sind-beliebt-warum-das-ein-problem-ist-a-e89834d4-efcd-47b6-b658-a2000902741a",
      "image_title": "»Kinder werden heute noch auf die autogerechte Stadt geeicht« - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Autogramm Genesis GV 60 Frisch geboostert",
      "teaser": "Die koreanische Marke Genesis wirkte bisher eher angestaubt. Doch der elektrische GV 60 nimmt es jetzt mit Porsche und BMW auf – in mancher Disziplin erfolgreich. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/genesis-gv-60-elektroauto-der-hyundai-luxusmarke-im-test-a-ef3af7e2-920a-4bfb-9e47-b0b289e9b338",
      "image_title": "Frisch geboostert - Florian Quandt / Genesis",
      "author": "Thomas Geiger"
    },
    {
      "title": "Teurer Umstieg Warum Bus und Bahn für Familien oft keine Alternative sind",
      "teaser": "Wer aufs Auto verzichtet, spart Geld – oder? Tatsächlich geht die Rechnung trotz hoher Spritpreise nicht immer auf, vor allem für Familien. Die 9-Euro-Aktion für Bus und Bahn ändert daran wenig. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-teurer-umstieg-warum-der-oeffentliche-verkehr-fuer-familien-oft-keine-alternative-ist-a-85386d21-55f3-4fa5-979b-23d33fc4a195",
      "image_title": "Warum Bus und Bahn für Familien oft keine Alternative sind - Irina Heß / Westend61 / IMAGO",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Folge der Pandemie Zahl der Passagiere in Bussen und Bahnen sinkt auf Tiefstand",
      "teaser": "Corona und Homeoffice drücken die Nutzerzahlen der öffentlichen Verkehrsmittel weiter. Nach einem Einbruch 2020 sank die Passagierzahl 2021 erneut. Besonders dramatisch traf es Fernbusse.",
      "url": "https://www.spiegel.de/auto/oeffentlicher-personennahverkehr-fahrgastzahl-der-busse-und-bahnen-auf-tiefstand-a-94719ef0-4efb-43d4-b96d-b7c228112597",
      "image_title": "Zahl der Passagiere in Bussen und Bahnen sinkt auf Tiefstand - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Testfahrt Triumph Tiger 1200 Macht dieses Motorrad BMW den Rang streitig?",
      "teaser": "Die Dreizylinder-Enduro von Triumph hat Gewicht verloren und Kraft gewonnen. Die Maschine bietet sogar mehr PS als das vergleichbare Modell aus München. Wir testen, ob das auch den Fahrspaß erhöht. Von Jochen Vorfelder",
      "url": "https://www.spiegel.de/auto/fahrberichte/triumph-tiger-1200-im-test-macht-dieses-motorrad-bmw-den-rang-streitig-a-282d143b-8355-40ef-9208-b3bbd35e77fc",
      "image_title": "Macht dieses Motorrad BMW den Rang streitig? - Triumph Motorcycles",
      "author": "Jochen Vorfelder"
    }
  ]
}