{
  "timestamp": "2022-06-08T15:21:47",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "CarPlay Apple greift stärker ins Auto ein",
      "teaser": "Mit der nächsten Generation der CarPlay-Software will Apple direkten Zugriff auf Steuerungssysteme der Autos. Dann könnten iPhones auch Geschwindigkeit oder Spritverbrauch messen – wenn die Autohersteller mitmachen.",
      "url": "https://www.spiegel.de/auto/apple-neue-version-von-carplay-greift-staerker-ins-auto-ein-a-4ebeb9f8-9ee0-443b-9770-0b67b3cc9d90",
      "image_title": "Apple greift stärker ins Auto ein - Apple"
    },
    {
      "title": "Nahverkehr Dauerhaft günstige Tickets gefordert",
      "teaser": "Was folgt auf das 9-Euro-Ticket? Umweltbundesamt, Linke und mehrere Verbände sehen den Zuspruch zur Rabattaktion für Bus und Bahn als Grund, eine langfristige Flatrate wie in Österreich einzuführen. Der Landkreistag hält dagegen.",
      "url": "https://www.spiegel.de/auto/neun-euro-ticket-umweltbundesamt-fordert-guenstige-tickets-auf-dauer-a-a5479899-6ca8-4e40-8be0-672ce9cad187",
      "image_title": "Dauerhaft günstige Tickets gefordert - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Autogramm: Hongqi E-HS9 Rolls-Royce mit roter Fahne",
      "teaser": "Chinesische Autohersteller wollen in Europa den Massenmarkt erobern – doch sie setzen teils auch auf Luxus. So hat der Staatskarossenbauer Hongqi mit dem feudalen HS9 in Norwegen bereits Erfolg. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/hongqi-e-hs9-rolls-royce-mit-roter-fahne-a-3926c93c-6428-4dd1-a201-3526e651601b",
      "image_title": "Rolls-Royce mit roter Fahne - Hongqi",
      "author": "Thomas Geiger"
    },
    {
      "title": "Benzin und Diesel Beerdigt Brüssel jetzt den Verbrennungsmotor?",
      "teaser": "Im Europaparlament steht am Mittwoch das Schicksal der konventionellen Antriebstechnik auf der Tagesordnung: Im Klimapaket geht es auch um ein Aus für Benzin- und Dieselantriebe. Antworten auf die wichtigsten Fragen. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/benzin-und-diesel-killt-bruessel-jetzt-den-verbrennungsmotor-a-dfacb0ca-7ca7-4642-8a5c-9579b68580b6",
      "image_title": "Beerdigt Brüssel jetzt den Verbrennungsmotor? - Hans-Joachim Kaiser / EyeEm / Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Im Zug der Ahnungslosen Warum schlecht informierte Fahrgäste die Bahnen verstopfen",
      "teaser": "Deutschland hat sich zu Pfingsten in die Bahn gequetscht, Verkehrsbetriebe wirkten überfordert. Besonders ärgerlich: Passagiere wissen kaum, welche Strecken sie meiden sollten. Das könnte längst anders sein. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-und-deutsche-bahn-warum-schlecht-informierte-fahrgaeste-die-bahnen-verstopfen-a-348dbd35-e43a-4e97-be45-6ff822515f81",
      "image_title": "Warum schlecht informierte Fahrgäste die Bahnen verstopfen - Teresa Kröger / Kirchner-Media / IMAGO",
      "author": "Haiko Prengel"
    },
    {
      "title": "Knappes Angebot Preise für Gebrauchtwagen steigen um fast ein Drittel – Diesel besonders gefragt",
      "teaser": "Corona, Chipkrise und Teilemangel: Auf neue Autos warten Kunden lange – umso beliebter sind Gebrauchtwagen. Deren Preise steigen deutlich. Etwas Entspannung ist aber in Sicht.",
      "url": "https://www.spiegel.de/auto/fahrkultur/gebrauchtwagen-preise-steigen-um-fast-ein-drittel-diesel-besonders-gefragt-a-f46f6919-75b6-48e0-bf11-09fc48f05f7b",
      "image_title": "Preise für Gebrauchtwagen steigen um fast ein Drittel – Diesel besonders gefragt - Müller-Stauffenberg / IMAGO"
    },
    {
      "title": "Verkehrspolitik Wird das Fahrrad überschätzt?",
      "teaser": "Das Fahrrad gilt als Transportmittel der Stunde: Es ist sauber, leise und nützt der Gesundheit – kein Wunder, dass ihm viele Städte mehr Platz einräumen. Dem Klimaschutz aber hilft es kaum. Von Arvid Kaiser und Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/klima-was-das-fahrrad-zur-verkehrswende-beitragen-kann-a-58f639e9-3778-432f-94e7-74c17a595334",
      "image_title": "Wird das Fahrrad überschätzt?",
      "author": "Arvid Kaiser und Nils-Viktor Sorge"
    },
    {
      "title": "Hersteller setzen auf kostspielige Modelle Das Auto wird zum Luxusgut",
      "teaser": "Der Tankrabatt macht Autofahren erschwinglicher? Kaum, zumal Pkw stetig teurer werden. Tesla, Audi und Mercedes streichen günstige Modelle, auch Hersteller wie VW setzen auf Premium. Warum das auch ein soziales Problem ist. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/fahrkultur/vw-tesla-und-mercedes-setzen-auf-premium-modelle-das-auto-wird-zum-luxusgut-a-b961f94f-8c1e-4d06-b66d-ad703b966063",
      "image_title": "Das Auto wird zum Luxusgut - Richard B. Levine / IMAGO",
      "author": "Martin Wittler"
    },
    {
      "title": "ADAC-Prognose Wo sich der Verkehr zu Pfingsten besonders ballt",
      "teaser": "Wegen des 9-Euro-Tickets sind über Pfingsten viele Nahverkehrszüge wohl voll – doch auch auf den Straßen dürfte es eng werden. Die Autoklubs haben die wichtigsten Stauschwerpunkte ermittelt.",
      "url": "https://www.spiegel.de/auto/staus-adac-rechnet-an-pfingsten-mit-viel-verkehr-a-543f160f-8212-494f-bfb9-eaca9a978e9c",
      "image_title": "Wo sich der Verkehr zu Pfingsten besonders ballt - Frank Sorge / IMAGO"
    },
    {
      "title": "Ausbau des Nahverkehrs Bahnbeauftragter will nicht mehr »heiße Luft« durch die Gegend fahren lassen",
      "teaser": "Ebnet das 9-Euro-Ticket einem größeren Angebot von Bus und Bahn den Weg? Der FDP-Politiker und Parlamentarische Staatssekretär Michael Theurer ist skeptisch – und macht sich für einen anderen Weg stark.",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-nahverkehr-ausbau-bahnbeauftragter-will-nicht-mehr-heisse-luft-durch-die-gegend-fahren-lassen-a-15eb02ff-074a-430f-aee1-83cfa246ebcd",
      "image_title": "Bahnbeauftragter will nicht mehr »heiße Luft« durch die Gegend fahren lassen - Klaus W. Schmidt / IMAGO/Bonnfilm"
    },
    {
      "title": "Die Deutschen und das 9-Euro-Ticket »Ist hier noch frei?« – »Ungern«",
      "teaser": "Der neue Billigfahrschein soll Menschen in Busse und Bahnen locken, die sonst eher Auto fahren. Wir haben am ersten Tag nachgefragt, in Städten und auf dem Land: Sind Sie neu hier? Das Ergebnis fällt eindeutig aus.",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-so-lief-der-erste-tag-mit-dem-billigfahrschein-a-177bcea5-51b7-497c-b6d2-ba5138739454",
      "image_title": "»Ist hier noch frei?« – »Ungern« - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Start des 9-Euro-Tickets »Züge gut gefüllt, aber man findet Platz«",
      "teaser": "Tag eins des 9-Euro-Tickets beginnt weitgehend entspannt. Busse und Bahnen konnten den Andrang der Pendlerinnen und Pendler gut aufnehmen. Verkehrsminister Wissing wertet die Rabattaktion bereits jetzt als Erfolg.",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-aktion-fuer-billigen-nahverkehr-bundesweit-gestartet-a-d5f895be-274e-48d5-8305-7622871566fb",
      "image_title": "»Züge gut gefüllt, aber man findet Platz« - Ronald Wittek / EPA"
    },
    {
      "title": "Comeback der Kultauto-Marke »Vorne Lucid, hinten Porsche« – der neue DeLorean im Designcheck",
      "teaser": "Viele kennen die Automarke DeLorean aus »Zurück in die Zukunft« – vierzig Jahre nach dem Aus hofft sie auf die Rückkehr mit dem Alpha5. Designexperte Paolo Tumminelli sagt, ob der Neue das Zeug zur Zeitmaschine hat. Ein Interview von Martin Wittler",
      "url": "https://www.spiegel.de/auto/vorne-lucid-hinten-porsche-der-neue-delorean-im-designcheck-a-5b82f728-da52-45db-b06f-3460e76d5893",
      "image_title": "»Vorne Lucid, hinten Porsche« – der neue DeLorean im Designcheck - DeLorean Motor Company"
    },
    {
      "title": "Messungen der Deutschen Umwelthilfe Warum Deutschlands beliebtestes Wohnmobil noch immer eine Dreckschleuder ist",
      "teaser": "Viele Autos stoßen laut einer Untersuchung viel zu viel Stickoxide aus – trotz Rückrufen und Softwareupdates nach dem Dieselskandal. Besonders schlecht schneidet ein Liebling deutscher Camper ab.",
      "url": "https://www.spiegel.de/auto/stickoxid-messungen-der-deutsche-umwelthilfe-deutschlands-beliebtestes-wohnmobil-ueberschreitet-den-grenzwert-um-das-16-fache-a-fe196a5a-a952-4a42-9dc7-57ba287487e9",
      "image_title": "Warum Deutschlands beliebtestes Wohnmobil noch immer eine Dreckschleuder ist - Sebastian Geisler / IMAGO"
    },
    {
      "title": "9-Euro-Ticket Wo es in Bahnen und Bussen ab Mittwoch besonders eng wird",
      "teaser": "Rund sieben Millionen Menschen haben sich das 9-Euro-Ticket schon geholt – Mittwoch beginnt das große Verkehrsexperiment. Es zeichnet sich ab: Vielerorts wird Platz knapp. Der Überblick über besonders kritische Hotspots. Von Arvid Kaiser und Martin Wittler",
      "url": "https://www.spiegel.de/auto/neun-euro-ticket-wo-es-in-bahnen-und-bussen-ab-mittwoch-besonders-eng-wird-a-844eb680-5f66-4583-9142-833c2a0b6292",
      "image_title": "Wo es in Bahnen und Bussen ab Mittwoch besonders eng wird - Matthias Balk / picture alliance / dpa",
      "author": "Arvid Kaiser und Martin Wittler"
    },
    {
      "title": "100 Jahre Lancia Lambda Das Auto, das aus dem Schiffbau kam",
      "teaser": "Vor hundert Jahren präsentierte die italienische Marke Lancia das Modell Lambda. Ein Auto, das vieles anders machte als die Konkurrenz – und sich doch nicht durchsetzte. Es war seiner Zeit wohl zu weit voraus. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/fahrkultur/lancia-lambda-das-auto-das-aus-dem-schiffbau-kam-a-9210f024-4efd-4f4b-8e6b-3226a799c826",
      "image_title": "Das Auto, das aus dem Schiffbau kam - Stellantis",
      "author": "Martin Wittler"
    },
    {
      "title": "Reaktivierung von Bahnstrecken Neue Bahn auf alten Gleisen",
      "teaser": "Diese Bahntrasse gab dem Berliner Techno-Club Berghain seine Adresse. Doch heute wuchert die Wriezener Bahn in Brandenburg zu, während nebenan die Pendler im Stau stehen. Lassen sich solche Strecken schneller reaktivieren? Aus Brandenburg berichtet Haiko Prengel",
      "url": "https://www.spiegel.de/auto/brandenburg-neue-bahn-auf-alten-gleisen-a-e5bc8af6-c27b-45c7-b663-631bde7fc1f2",
      "image_title": "Neue Bahn auf alten Gleisen - Haiko Prengel"
    },
    {
      "title": "Tarifwirrwarr 9-Euro-Ticket könnte auch in manchen Intercitys gelten",
      "teaser": "Ist das jetzt Nahverkehr oder Fernverkehr? Manche Züge der Deutschen Bahn sind Intercity und Regionalexpress zugleich. Die Bahn will das 9-Euro-Ticket ab Mittwoch dort nur akzeptieren, wenn die Länder draufzahlen.",
      "url": "https://www.spiegel.de/auto/neun-euro-ticket-deutsche-bahn-will-extrageld-fuer-intercity-regionalexpress-kombizuege-a-73868967-0e61-4f1b-a407-7f6cdc9de48d",
      "image_title": "9-Euro-Ticket könnte auch in manchen Intercitys gelten - Sabine Brose / Frank Sorge / IMAGO"
    },
    {
      "title": "Softwarefehler BMW muss mehr als 61.000 Autos zurückrufen",
      "teaser": "In drei BMW-Modellen aus den Baujahren 2016 bis 2022 könnten durch fehlerhafte Softwareupdates Motorausfälle auftreten. Allein in Deutschland sind mehr als 12.000 Wagen betroffen.",
      "url": "https://www.spiegel.de/auto/bmw-muss-mehr-als-61-000-autos-zurueckrufen-a-7ae87300-bbfc-439f-8a74-a69ba2181cb1",
      "image_title": "BMW muss mehr als 61.000 Autos zurückrufen - Christof Stache / AFP"
    },
    {
      "title": "Nabe? Kette? Alles zusammen Das Gangschaltungswunder aus Belgien",
      "teaser": "Ein Start-up will einen Gamechanger für den Radsport erfunden haben: eine neuartige Mischung aus Ketten- und Nabenschaltung. Experten sind skeptisch, aber der Test läuft vielversprechend. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/ketten-und-nabenschaltung-zusammen-das-gangschaltungswunder-aus-belgien-a-0882e92c-8c46-4a6f-9158-af39cfdd3cec",
      "image_title": "Das Gangschaltungswunder aus Belgien - Stefan Weißenborn",
      "author": "Stefan Weißenborn"
    }
  ]
}