{
  "timestamp": "2022-11-26T12:35:17",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ratgeber Rad – Chike E-Cargo Allerbeste Schieflage",
      "teaser": "Das Lastenrad Chike aus Köln neigt sich elegant in die Kurven und fährt überraschend stabil. Bemerkenswert ist, wie viele Getränke sich verladen lassen. Doch das Rad hat ein paar Tücken. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/fahrberichte/lastenrad-chike-e-cargo-im-test-schieflage-zum-geniessen-a-7c85a71d-266c-483a-9b39-be4d89235b34",
      "image_title": "Allerbeste Schieflage - Chike",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Elektroautos belasten Stromnetze Druck auf der Leitung",
      "teaser": "An Winterabenden ist Strom besonders knapp – die wachsende Elektroauto-Flotte erhöht die Nachfrage zusätzlich. Deren Fahrer müssen sich darauf einstellen, dass sie künftig nicht mehr so laden können wie gewohnt. Von Ralph Diermann",
      "url": "https://www.spiegel.de/auto/elektroautos-belasten-stromnetze-druck-auf-der-leitung-a-7955c8d6-5057-4237-a7d4-e0e5074d4df8",
      "image_title": "Druck auf der Leitung - Michele Ursi / EyeEm / Getty Images",
      "author": "Ralph Diermann"
    },
    {
      "title": "Dänemark Raser muss ins Gefängnis – Zwangsverkauf von geliehenem Porsche",
      "teaser": "Er war auf der Autobahn mehr als 100 Kilometer pro Stunde zu schnell – dafür wird ein Mann in Dänemark nun hart bestraft. Unangenehm wird die Sache auch für einen Freund des Temposünders.",
      "url": "https://www.spiegel.de/auto/raser-muss-ins-gefaengnis-zwangsverkauf-von-geliehenem-porsche-a-f61354cc-4972-4135-95bc-8bb2cd2ba59f",
      "image_title": "Raser muss ins Gefängnis – Zwangsverkauf von geliehenem Porsche - Patrick Seeger/ picture alliance / dpa"
    },
    {
      "title": "Tempo 30 in deutschen Städten Langsam reicht’s",
      "teaser": "Auch auf Hauptstraßen soll innerorts häufiger Tempo 30 gelten – das verlangen Hunderte Städte und Gemeinden. Noch blockiert FDP-Verkehrsminister Wissing, doch in der Schnellfahrfraktion zeigen sich Risse. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/tempo-30-wie-die-strassenverkehrsordnung-sinnvolle-geschwindigkeitsbegrenzungen-verhindert-a-8b563be9-e72e-48f3-81bd-6953f1dfa3ba",
      "image_title": "Langsam reicht’s - Andreas Arnold / picture alliance/dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Sowjetische Kultmarke Russland produziert wieder Moskwitsch-Autos",
      "teaser": "Vor zwanzig Jahren wurde die Produktion bei Moskwitsch in Russland eingestellt, das Modell galt als nicht konkurrenzfähig. Nun wird die Traditionsmarke wiederbelebt – auch weil die Branche durch Sanktionen unter Druck steht.",
      "url": "https://www.spiegel.de/auto/russland-produziert-wieder-moskwitsch-autos-sowjetisches-kultfahrzeug-a-281e0df1-e7d6-4d8c-97dc-6cb95d799980",
      "image_title": "Russland produziert wieder Moskwitsch-Autos - Tatyana Makeyeva / REUTERS"
    },
    {
      "title": "Seit Mitternacht Autos sind auf der Berliner Friedrichstraße wieder erlaubt",
      "teaser": "Gut zwei Jahre lang war ein Teil der Berliner Friedrichstraße für den Kfz-Verkehr gesperrt. Nach der Klage einer Geschäftsinhaberin sind Autos dort nun wieder erlaubt. Das könnte sich jedoch schon bald ändern.",
      "url": "https://www.spiegel.de/auto/berlin-autos-sind-auf-der-friedrichstrasse-wieder-erlaubt-a-4bd381b3-fd8a-4b22-b41b-60a9e2d513c7",
      "image_title": "Autos sind auf der Berliner Friedrichstraße wieder erlaubt - Carsten Koall / dpa"
    },
    {
      "title": "Straßen der Zukunft Warum deutsche Städte massiv Parkplätze abbauen müssen",
      "teaser": "Der Kampf um Flächen in den Städten verschärft sich: Fußgänger und Radfahrer beanspruchen mehr Raum, doch Straßen müssen laut Fachleuten auch deutlich grüner werden. Was das für den Autoverkehr bedeutet. Von Andrea Reidl",
      "url": "https://www.spiegel.de/auto/strassen-der-zukunft-warum-deutsche-staedte-massiv-parkplaetze-abbauen-muessen-a-39f55359-7789-40fd-a8d0-1ae466945a38",
      "image_title": "Warum deutsche Städte massiv Parkplätze abbauen müssen - Annette Riedl / picture alliance/dpa",
      "author": "Andrea Reidl"
    },
    {
      "title": "Probleme bei Rückleuchten Tesla ruft in den USA 321.000 Fahrzeuge zurück",
      "teaser": "Es ist bereits der vierte Rückruf in den USA binnen eines Monats: Bei einigen Tesla-Modellen leuchten zeitweise die Rücklichter nicht auf. Mehrere Hunderttausend Fahrzeuge erhalten nun ein Update.",
      "url": "https://www.spiegel.de/auto/tesla-ruft-in-den-usa-321-000-fahrzeuge-zurueck-a-0d31fed1-c267-457f-b2e8-918ab3759287",
      "image_title": "Tesla ruft in den USA 321.000 Fahrzeuge zurück - Rebecca Blackwell / AP"
    },
    {
      "title": "Wir drehen eine Runde: Opel Astra Sports Tourer Tief sitzen, hoch gewinnen",
      "teaser": "Der neue Opel Astra Kombi wirkt angesichts der SUV-Welle etwas retro. Doch er zeigt eindrucksvoll, wie überlegen die klassische Bauform in mancherlei Hinsicht ist.",
      "url": "https://www.spiegel.de/auto/opel-astra-sports-tourer-im-video-test-tief-sitzen-hoch-gewinnen-a-dab5489b-1e13-493b-8054-0138206998a9"
    },
    {
      "title": "Urteil in Oldenburg Betrunken auf E-Scooter mitgefahren – Führerschein weg",
      "teaser": "Er steuerte den E-Roller nicht allein, doch das schützt einen betrunkenen Mitfahrer nicht vor Strafe: Dem Mann wird der Führerschein entzogen. Entscheidend war die Position seiner Hände.",
      "url": "https://www.spiegel.de/auto/oldenburg-betrunkener-mitfahrer-auf-e-scooter-muss-fuehrerschein-abgeben-a-c2ee1b1d-9b80-4f0f-80fa-2b0f31a3a292",
      "image_title": "Betrunken auf E-Scooter mitgefahren – Führerschein weg - Lennart Stock / dpa"
    },
    {
      "title": "Bevölkerungswachstum Acht Milliarden Menschen – wie viele Milliarden Autos?",
      "teaser": "Autofreie Straßen gelten in Paris oder Berlin als schick. Doch dem Klima helfen sie kaum – in Schwellenländern streben Milliarden nach dem eigenen Fahrzeug. Was den globalen Verkehrskollaps noch abwenden kann. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/mobilitaet-in-indien-china-und-co-wie-schwellenlaender-die-verkehrswende-angehen-a-e92e0b2f-1343-48b0-a361-574b4c14a000",
      "image_title": "Acht Milliarden Menschen – wie viele Milliarden Autos? - Indranil Aditya / NurPhoto / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Nahverkehrsprojekt in Kiel Warum es die Tram in Deutschland so schwer hat",
      "teaser": "Für grüne, lebenswerte Städte sind Straßenbahnen ein globaler Trend. In Deutschland hingegen scheitern reihenweise Projekte. Kiel wagt es jetzt doch – ein Vorbild für andere deutsche Städte? Aus Kiel berichtet Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/kiel-plant-neue-tram-warum-strassenbahn-projekte-es-in-deutschland-schwer-haben-a-b6b99c8a-031d-47ab-80e3-d0b108e6b6b6",
      "image_title": "Warum es die Tram in Deutschland so schwer hat - Landeshauptstadt Kiel"
    },
    {
      "title": "Verkehr in Hamburg Reeperbahn bekommt Radspur",
      "teaser": "Hamburg macht Platz für Fahrräder. Dafür bleibt Autos künftig nur noch eine Spur pro Richtung auf der Reeperbahn. Auch in Bayern gibt es einen neuen Vorstoß für bessere Radinfrastruktur.",
      "url": "https://www.spiegel.de/auto/hamburg-reeperbahn-bekommt-radspur-a-06df81a0-bc4f-466a-a81f-6d14bc598757",
      "image_title": "Reeperbahn bekommt Radspur - Kilian Genius / dpa"
    },
    {
      "title": "Städte im Vergleich Wo sich das 49-Euro-Ticket besonders lohnt – und wo kaum",
      "teaser": "Bald soll das 49-Euro-Ticket starten. Ein Vergleichsportal hat 43 deutsche Städte betrachtet und berechnet, wie viel Geld sich mit dem Ticket sparen lässt.",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-in-welchen-staedten-sich-das-deutschlandticket-besonders-lohnt-und-in-welchen-kaum-a-2f8a09c5-c074-41da-ae6c-0d5f5b5068d0",
      "image_title": "Wo sich das 49-Euro-Ticket besonders lohnt – und wo kaum - S. Ziese / blickwinkel / IMAGO"
    },
    {
      "title": "Autogramm MG 4 Dieses E-Modell ist eine Kampfansage auf Rädern",
      "teaser": "Die chinesische Marke MG dreht in Europa auf: Nun kommt ein Konkurrent zum VW ID.3, der deutlich weniger kostet. Das Auto hat gewisse Schwächen – Europas Herstellern sollte es dennoch eine Warnung sein. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mg-4-im-test-elektroauto-aus-china-der-preis-ist-eine-kampfansage-a-41bf32f3-c0cd-4ad4-895b-91ac4dd605f7",
      "image_title": "Dieses E-Modell ist eine Kampfansage auf Rädern - Marcus Werner / MG Motor",
      "author": "Thomas Geiger"
    },
    {
      "title": "Günstige Oldtimer – Citroën AX Der Kleinwagen für die Ewigkeit",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: der Citroën AX, einer der beständigsten und sparsamsten Klassiker überhaupt. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/citroen-ax-als-guenstiger-oldtimer-kleinwagen-fuer-die-ewigkeit-a-1ed34307-396d-45f8-832b-1dc0348c1b7f",
      "image_title": "Der Kleinwagen für die Ewigkeit - Citroen / hprengel@riseup.net",
      "author": "Haiko Prengel"
    },
    {
      "title": "Ultrakonservative entdecken Liebe zu Elektroautos Mein Haus, mein Sturmgewehr, mein Tesla",
      "teaser": "E-Autos waren lange in linksliberalen Kreisen beliebt – und bei Konservativen verhasst. Doch das Feindbild löst sich auf. Das hat mit dem Rechtsruck von Tesla-Chef Elon Musk zu tun. Dahinter steckt aber noch mehr. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/tesla-elon-musk-verschiebt-das-image-der-elektroauto-marke-nach-rechts-a-a8fd5d4c-1739-4a39-a5b0-90394cf3dd83",
      "image_title": "Mein Haus, mein Sturmgewehr, mein Tesla - Ringo H.W. Chiu / AP",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Fahrzeugbau Kleines Auto, große Zukunft?",
      "teaser": "Ford stellt den Fiesta ein, VW vielleicht bald den Polo: Kleinwagen drohen in der SUV-Welle unterzugehen. Doch einige Hersteller arbeiten an einem Comeback des Segments. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/ford-fiesta-und-vw-polo-vor-dem-aus-kleinwagen-fahren-in-unsichere-zukunft-a-6ba650b9-ba37-4b6f-acae-9c72d7c7ab40",
      "image_title": "Kleines Auto, große Zukunft? - Jordan Siemens / Getty Images",
      "author": "Jürgen Pander"
    },
    {
      "title": "Auswertung beim TÜV Jedes fünfte Fahrzeug fällt bei Hauptuntersuchung durch",
      "teaser": "Schäden am Auto sind besonders ärgerlich, wenn Prüfer sie beanstanden, etwa vom TÜV. Das kam zuletzt ungewöhnlich häufig vor – zu den Gründen gibt es bereits eine Theorie.",
      "url": "https://www.spiegel.de/auto/tuev-jedes-fuenfte-fahrzeug-faellt-bei-hauptuntersuchung-durch-a-a32e9b5b-fcd5-4fe3-b120-3420bf6cedeb",
      "image_title": "Jedes fünfte Fahrzeug fällt bei Hauptuntersuchung durch - U. J. Alexander / IMAGO"
    },
    {
      "title": "Aussage in Politik-Podcast FDP-Chef Lindner zeigt sich offen für Tempolimit",
      "teaser": "Er war stets gegen eine feste Geschwindigkeitsbegrenzung auf Autobahnen – doch nun bringt Finanzminister Christian Lindner sie ins Spiel. Im Gegenzug müssten die Grünen aber einen hohen Preis zahlen.",
      "url": "https://www.spiegel.de/auto/christian-lindner-angeblich-offen-fuer-tempolimit-solang-die-akw-weiter-laufen-a-f8a94ab4-d076-4254-9e9c-d24433bea243",
      "image_title": "FDP-Chef Lindner zeigt sich offen für Tempolimit - Thomas Trutschel / phototek / IMAGO"
    }
  ]
}