{
  "timestamp": "2022-04-10T04:26:52",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spielzeug »Kinder werden heute noch auf die autogerechte Stadt geeicht«",
      "teaser": "Bobbycars, Straßenteppiche, Rennwagen-Videospiele: In vielen Kinderzimmern dominiert das Auto. Anika Meenken, Expertin für Mobilitätsbildung, sieht darin ein Problem – ein Lastenrad-Quartett macht ihr aber Hoffnung. Ein Interview von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/ostern-geschenke-rund-ums-auto-fuer-kinder-sind-beliebt-warum-das-ein-problem-ist-a-e89834d4-efcd-47b6-b658-a2000902741a",
      "image_title": "»Kinder werden heute noch auf die autogerechte Stadt geeicht« - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Autogramm Genesis GV 60 Frisch geboostert",
      "teaser": "Die koreanische Marke Genesis wirkte bisher eher angestaubt. Doch der elektrische GV 60 nimmt es jetzt mit Porsche und BMW auf – in mancher Disziplin erfolgreich. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/genesis-gv-60-elektroauto-der-hyundai-luxusmarke-im-test-a-ef3af7e2-920a-4bfb-9e47-b0b289e9b338",
      "image_title": "Frisch geboostert - Florian Quandt / Genesis",
      "author": "Thomas Geiger"
    },
    {
      "title": "Teurer Umstieg Warum Bus und Bahn für Familien oft keine Alternative sind",
      "teaser": "Wer aufs Auto verzichtet, spart Geld – oder? Tatsächlich geht die Rechnung trotz hoher Spritpreise nicht immer auf, vor allem für Familien. Die 9-Euro-Aktion für Bus und Bahn ändert daran wenig. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-teurer-umstieg-warum-der-oeffentliche-verkehr-fuer-familien-oft-keine-alternative-ist-a-85386d21-55f3-4fa5-979b-23d33fc4a195",
      "image_title": "Warum Bus und Bahn für Familien oft keine Alternative sind - Irina Heß / Westend61 / IMAGO",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Folge der Pandemie Zahl der Passagiere in Bussen und Bahnen sinkt auf Tiefstand",
      "teaser": "Corona und Homeoffice drücken die Nutzerzahlen der öffentlichen Verkehrsmittel weiter. Nach einem Einbruch 2020 sank die Passagierzahl 2021 erneut. Besonders dramatisch traf es Fernbusse.",
      "url": "https://www.spiegel.de/auto/oeffentlicher-personennahverkehr-fahrgastzahl-der-busse-und-bahnen-auf-tiefstand-a-94719ef0-4efb-43d4-b96d-b7c228112597",
      "image_title": "Zahl der Passagiere in Bussen und Bahnen sinkt auf Tiefstand - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Testfahrt Triumph Tiger 1200 Macht dieses Motorrad BMW den Rang streitig?",
      "teaser": "Die Dreizylinder-Enduro von Triumph hat Gewicht verloren und Kraft gewonnen. Die Maschine bietet sogar mehr PS als das vergleichbare Modell aus München. Wir testen, ob das auch den Fahrspaß erhöht. Von Jochen Vorfelder",
      "url": "https://www.spiegel.de/auto/fahrberichte/triumph-tiger-1200-im-test-macht-dieses-motorrad-bmw-den-rang-streitig-a-282d143b-8355-40ef-9208-b3bbd35e77fc",
      "image_title": "Macht dieses Motorrad BMW den Rang streitig? - Triumph Motorcycles",
      "author": "Jochen Vorfelder"
    },
    {
      "title": "Umstrittene Energiesparmaßnahme Verkehrsminister Wissing hält Tempolimit wegen Schildermangel für nicht umsetzbar",
      "teaser": "In der Debatte über ein Tempolimit ist ein Argument aufgetaucht, das skurril anmutet. Die Maßnahme werde schon an logistischen Problemen scheitern, prophezeit FDP-Minister Volker Wissing.",
      "url": "https://www.spiegel.de/auto/tempolimit-volker-wissing-begruendet-ablehnung-mit-schildermangel-a-f3a7f83b-d8f4-481d-8d00-cb08333132df",
      "image_title": "Verkehrsminister Wissing hält Tempolimit wegen Schildermangel für nicht umsetzbar - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "IPCC-Klimabericht Der günstige Hebel zum schnellen Klimaschutz",
      "teaser": "Schnell CO₂ sparen, wo immer es geht, fordert der Weltklimarat IPCC in seinem neuen Bericht. Das wird teuer – ausgerechnet im Verkehr aber nicht. Dort ließe sich mit manchen Maßnahmen sogar Geld sparen.",
      "url": "https://www.spiegel.de/auto/ipcc-klimabericht-verkehr-als-guenstiger-hebel-zum-schnellen-klimaschutz-a-a1657b08-4c8c-428e-9e6d-6d0982c1cfc1",
      "image_title": "Der günstige Hebel zum schnellen Klimaschutz - Olaf Döring / IMAGO"
    },
    {
      "title": "Autogramm Nissan Ariya E wie elitär",
      "teaser": "Vom E-Auto-Pionier zum Nachzügler: Nach dem Leaf kam bei Nissan lange fast nichts. Der Ariya soll nun an frühe Erfolge anknüpfen – doch die Japaner gehen mit ihm einen riskanten Weg. Von Michael Specht",
      "url": "https://www.spiegel.de/auto/fahrberichte/nissan-ariya-elektroauto-im-test-a-1e35cb19-0249-4577-b58a-96798b4b9082",
      "image_title": "E wie elitär - Sebastien Mauroy / Nissan",
      "author": "Michael Specht"
    },
    {
      "title": "Elektrische Kombis Voll verladen",
      "teaser": "Sie waren mal das Familienauto schlechthin, inzwischen scheinen Kombis fast vom Aussterben bedroht zu sein. Ausgerechnet aus China kommt nun endlich das erste bezahlbare vollelektrische Modell – doch was planen VW und Co.? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/elektro-autos-chinesen-bringen-kombi-mg5-was-machen-volkswagen-mercedes-und-co-a-39939a46-c354-4c8d-a4cd-908601d1c723",
      "image_title": "Voll verladen - MARCUS WERNER / MG",
      "author": "Thomas Geiger"
    },
    {
      "title": "Günstiger Oldtimer: Barkas B 1000 Der Bulli aus dem Osten",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: der Barkas B 1000, der manches besser konnte als der VW-Bus drüben im Westen. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/barkas-b-1000-als-guenstiger-oldtimer-der-bulli-aus-dem-osten-a-6dc7554a-f150-4a45-902c-581a3fabc06e",
      "image_title": "Der Bulli aus dem Osten - Torsten Langbein",
      "author": "Haiko Prengel"
    },
    {
      "title": "Elektroautos Einfach wechseln",
      "teaser": "Batterie schnell tauschen statt lange laden: Mit dieser Idee expandiert die chinesische Elektroautomarke Nio. Ob das System hält, was es verspricht? Ein Selbstversuch in Norwegen. Aus Lier berichtet Dirk Kunde",
      "url": "https://www.spiegel.de/auto/elektro-autos-nio-expandiert-mit-batterie-wechselstationen-a-08a2ea80-4fe7-40c5-873a-3beaa40eb9e1",
      "image_title": "Einfach wechseln - NIO"
    },
    {
      "title": "Entlastung für Nahverkehrskunden Warum das Neun-Euro-Monatsticket auf sich warten lässt",
      "teaser": "Wegen der hohen Energiepreise will die Bundesregierung 90 Tage lang billige Nahverkehrstickets anbieten. Nach Angaben des Verkehrsministeriums könnte die Aktion in einem Monat starten. Doch es gibt Bedenken.",
      "url": "https://www.spiegel.de/auto/oepnv-neun-euro-ticket-fuer-den-nahverkehr-koennte-zum-1-mai-oder-zum-1-juni-kommen-a-965506a1-e047-47f3-999e-479a412e7ed4",
      "image_title": "Warum das Neun-Euro-Monatsticket auf sich warten lässt - Sabine Brose / Frank Sorge / IMAGO"
    },
    {
      "title": "Hohe Benzinpreise Wie die Deutschen mit schlechtem Fahrstil Milliarden verschwenden",
      "teaser": "Der Ruf nach einem Tempolimit wird lauter – um vom russischen Öl loszukommen. Dabei ist Rasen nur ein Problem: Autofahrer vergeuden zusammen Milliarden, weil sie einfachste Spritspartipps ignorieren. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/benzin-und-diesel-wie-viel-bringt-sprit-sparende-fahrweise-a-8ecb3a3f-6118-4e50-9724-98efab4e4f7e",
      "image_title": "Wie die Deutschen mit schlechtem Fahrstil Milliarden verschwenden - Darwel / iStockphoto / Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Pilotprojekt Norderney bekommt die ersten Polizei-E-Scooter",
      "teaser": "Die Polizei auf der Nordseeinsel Norderney hat die bundesweit ersten E-Scooter für den Streifendienst erhalten. Leise, langsam und sauber sollen sie sein – und kabellos Strom laden.",
      "url": "https://www.spiegel.de/auto/norderney-pilotprojekt-bringt-elektro-scooter-fuer-die-polizei-auf-der-nordseeinsel-a-75505e0b-ff8e-44cc-adcb-b0ee2f696f3a",
      "image_title": "Norderney bekommt die ersten Polizei-E-Scooter - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Autogramm Nissan Qashqai e-Power Elektrisch für Anfänger",
      "teaser": "Es ist eine Art Pseudo-E-Auto: Nissan baut dem Qashqai eine besondere Spielart des Hybridantriebs ein. Der klingt etwas nervig – knüpft aber an eine positive Seite des Diesel an. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/nissan-qashqai-e-power-im-test-das-petroleum-mobile-a-b84f35d5-e324-4d99-8187-b941abc27a1c",
      "image_title": "Elektrisch für Anfänger - Guillem Hernandez / Nissan",
      "author": "Thomas Geiger"
    },
    {
      "title": "Neue Pläne für Stadtautobahn Berlin wird wieder geteilt",
      "teaser": "Ein neuer Abschnitt der Stadtautobahn A100 ist bereits im Bau, ein weiterer wird nun konkret geplant. Das Bundesverkehrsministerium setzt sich damit über den Willen des Berliner Senats hinweg.",
      "url": "https://www.spiegel.de/auto/berlin-autobahn-a100-berlin-wird-wieder-geteilt-a-49abc61f-cd84-407a-879a-03878066ac30",
      "image_title": "Berlin wird wieder geteilt - Wolfgang Kumm / dpa"
    },
    {
      "title": "Datenauswertung zur »Flaniermeile« Autos raus – Berliner Friedrichstraße zieht mehr Menschen an",
      "teaser": "Seit anderthalb Jahren ist ein Abschnitt der Berliner Friedrichstraße für Autos gesperrt. Das tut ihr offenbar gut: Laut einem Medienbericht kommen mehr Passanten in die Gegend – und sie bleiben länger.",
      "url": "https://www.spiegel.de/auto/berlin-autofreie-zone-in-der-friedrichstrasse-zieht-besucher-an-a-e746b64c-731a-4272-b068-797368105e85",
      "image_title": "Autos raus – Berliner Friedrichstraße zieht mehr Menschen an - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Ratgeber Rad – My Esel E-Cross Pro Pure Was’n Brett!",
      "teaser": "Die ersten Fahrräder waren aus Holz. Nun wird der Naturwerkstoff im Rahmenbau wiederentdeckt – sagt der österreichische Hersteller My Esel. Mit dessen Modell E-Cross Pro Pure ging es auf Testfahrt. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/fahrberichte/my-esel-e-cross-pro-pure-im-test-was-n-brett-a-fa1fc818-b57f-4cea-b2a0-194b5d4f2fab",
      "image_title": "Was’n Brett! - Stefan Weißenborn",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Alternativer Antrieb boomt Hoffnungsträger Elektroauto – wie es nützt und wie es schadet",
      "teaser": "Fahren mit Solarstrom statt Benzin aus russischem Öl: Elektroautos mindern die Energieabhängigkeit – und helfen bei der Verkehrswende. Doch ist es wirklich so einfach? Antworten in Zahlen und Grafiken. Von Patrick Stotz",
      "url": "https://www.spiegel.de/auto/elektroautos-wie-schnell-sich-die-e-mobilitaet-in-deutschland-durchsetzt-a-c9dad09a-8e58-4b97-972f-e5a91e47d65d",
      "image_title": "Hoffnungsträger Elektroauto – wie es nützt und wie es schadet - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Zuschüsse für Bunker Bayerns Bauminister fordert kriegssichere Tiefgaragen",
      "teaser": "Die Kriegsangst geht auch in Deutschland um. Deshalb setzt Christian Bernreiter, Bauminister in Bayern, nun auf ein Konzept aus dem Kalten Krieg: staatliche Zuschüsse für Tiefgaragenbunker.",
      "url": "https://www.spiegel.de/auto/bayerns-bauminister-fordert-kriegssichere-tiefgaragen-a-dcd4462c-572d-469c-93c8-da657ab0f62e",
      "image_title": "Bayerns Bauminister fordert kriegssichere Tiefgaragen - Bert Heydel / Getty Images"
    }
  ]
}