{
  "timestamp": "2022-06-22T02:11:42",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU-Vorschlag für ein Verkaufsverbot ab 2035 Warum die FDP das Verbrenner-Aus kippen will",
      "teaser": "Wenige Tage vor der Abstimmung im EU-Ministerrat hat sich FDP-Parteichef Lindner im Alleingang gegen einen Verkaufsstopp von Verbrennerautos ausgesprochen. Interne Papiere zeigen, was die Liberalen wirklich wollen. Von Susanne Götze und Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/eu-vorschlag-fuer-ein-verkaufsverbot-ab-2035-warum-die-fdp-das-verbrenner-aus-kippen-will-a-80ca9d24-4785-4129-8ca0-1a0a0fd19983",
      "image_title": "Warum die FDP das Verbrenner-Aus kippen will - Michael Kappeler / dpa",
      "author": "Susanne Götze und Nils-Viktor Sorge"
    },
    {
      "title": "Klimakrise Gericht sieht Klage der Deutschen Umwelthilfe gegen Mercedes kritisch",
      "teaser": "Können Gerichte deutsche Unternehmen zu mehr Klimaschutz zwingen? Unter anderem die Deutsche Umwelthilfe will das herausfinden. Zum Start des ersten Zivilprozesses zeigten sich die Richter wenig beeindruckt.",
      "url": "https://www.spiegel.de/auto/deutsche-umwelthilfe-gegen-mercedes-gericht-sieht-klage-kritisch-a-1d01b8d1-12c5-4abf-bddc-f23d11369e26",
      "image_title": "Gericht sieht Klage der Deutschen Umwelthilfe gegen Mercedes kritisch - Christoph Schmidt / dpa"
    },
    {
      "title": "Überfüllte Züge Bahnlobby will Fahrradmitnahme zu Stoßzeiten stärker regulieren",
      "teaser": "Fahrräder in vollen Waggons bringen oft Ärger – das 9-Euro-Ticket verschärft die Probleme. Mehrere Verbände schlagen nun konsequente Lösungen vor. Davon könnten Radfahrer am Ende auch profitieren.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-bahnlobby-will-fahrradmitnahme-zu-stosszeiten-staerker-regulieren-a-35b7e742-a7d2-4ed4-b489-7b4a06133480",
      "image_title": "Bahnlobby will Fahrradmitnahme zu Stoßzeiten stärker regulieren - Fabian Sommer / dpa"
    },
    {
      "title": "Kette, Schlauch, Bremsen So reparieren Sie Ihr Fahrrad einfach selbst",
      "teaser": "Auf einen Termin in der Werkstatt warten viele Radfahrer wochenlang. Die Alternative: Selbermachen – das ist in vielen Fällen gar nicht so kompliziert und spart Geld. Zwei Fachleute erklären, worauf es ankommt. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/fahrrad-reparieren-so-machen-sie-es-einfach-selbst-a-fdf95613-f552-4850-a952-41c65afc4016",
      "image_title": "So reparieren Sie Ihr Fahrrad einfach selbst - Eva-Maria Feilkas / ADFC",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Fahrradgerechte Stadt Ring frei – so will Köln ein deutsches Kopenhagen werden",
      "teaser": "Blumenkästen statt Parkplätze: In Köln drängt die Verwaltung Autos an vielen Stellen aus dem öffentlichen Raum. Zwar gibt es daran Kritik – doch offenbar geht der Umbau jetzt erst richtig los. Von Andrea Reidl",
      "url": "https://www.spiegel.de/auto/fahrradgerechte-stadt-wie-koeln-ein-deutsches-kopenhagen-werden-will-a-05e0cb95-337f-4961-a645-b249edd687f9",
      "image_title": "Ring frei – so will Köln ein deutsches Kopenhagen werden - Jochen Tack / IMAGO",
      "author": "Andrea Reidl"
    },
    {
      "title": "Abgasnorm Euro 7 Sauberer Tod für Benzin und Diesel",
      "teaser": "Vor dem Abschied vom Verbrennungsmotor will die EU noch eine letzte, strengere Abgasnorm durchsetzen: Euro 7. Wie sich diese erfüllen lässt und welche Technik nun noch für das Auslaufmodell entwickelt wird. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/abgasnorm-euro-7-wie-benzin-und-diesel-noch-eine-zukunft-haben-a-136bc2ad-efcc-4963-b864-758f3c59ae63",
      "image_title": "Sauberer Tod für Benzin und Diesel - Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Repräsentative Umfrage Mehrheit nutzt 9-Euro-Ticket für die Freizeit",
      "teaser": "Nach Sylt gern mit dem Zug, ins Büro eher nicht: Die Mehrheit der 9-Euro-Ticket-Käufer nutzt den Fahrschein für Ausflüge. Das Angebot spricht dabei viele Autofahrer an.",
      "url": "https://www.spiegel.de/auto/fahrkultur/9-euro-ticket-erweist-sich-laut-umfrage-als-freizeitticket-a-77af7e4e-a6b6-476a-ace9-4b0425d422d7",
      "image_title": "Mehrheit nutzt 9-Euro-Ticket für die Freizeit - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Testfahrt Ducati DesertX Grandezza für den Dreck",
      "teaser": "Ducati hat eine Maschine fürs Grobe gebaut: Die DesertX macht Eindruck, wenn es staubig und uneben wird. Bei den Bremsen ist allerdings Vorsicht angesagt. Von Jochen Vorfelder",
      "url": "https://www.spiegel.de/auto/fahrberichte/ducati-desertx-testfahrt-grandezza-fuer-den-dreck-a-304ef13c-c4d3-4f53-9aef-ed3f234e3021",
      "image_title": "Grandezza für den Dreck - Matteo Cavadini / Ducati",
      "author": "Jochen Vorfelder"
    },
    {
      "title": "Luftverkehr Störung in der Flugsicherung – Schweizer Luftraum gesperrt",
      "teaser": "Der Schweizer Luftraum ist für Verkehrsflugzeuge gesperrt worden. Der Grund: eine technische Störung bei der Flugsicherung. Wie lange die Sperrung dauern wird, war vorerst unklar.",
      "url": "https://www.spiegel.de/auto/schweiz-stoerung-in-der-flugsicherung-schweizer-luftraum-gesperrt-a-7191847d-9da8-4341-8036-bed415ee25bb",
      "image_title": "Störung in der Flugsicherung – Schweizer Luftraum gesperrt - Fabrice Coffrini / AFP"
    },
    {
      "title": "Verhinderte Verkehrswende auf dem Wasser Eine Spreefahrt, die ist dreckig",
      "teaser": "Mit seinem Elektroboot will ein Berliner die Spree-Schifffahrt sauberer machen. Doch eine Reederclique hält an ihren uralten Dieselkähnen fest und lässt unerwünschte Neulinge nicht anlegen. Was ist da los? Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/spree-schifffahrt-verhinderte-verkehrswende-auf-dem-wasser-a-57e07b78-c90c-4668-bf73-53891714eaa5",
      "image_title": "Eine Spreefahrt, die ist dreckig - Thomas Meyer/OSTKREUZ",
      "author": "Haiko Prengel"
    },
    {
      "title": "Wir drehen eine Runde: Der Tonke Van XL Länger verreisen",
      "teaser": "Der niederländische Campingbus Tonke Van XL basiert auf einem VW Bulli mit langem Radstand. Doch nicht nur die 40 Zentimeter verlängern das Ferienglück, sondern auch die clevere Idee mit der Küche. Von Jürgen Pander und Niko Bünten (Video)",
      "url": "https://www.spiegel.de/auto/campingbus-tonke-van-xl-im-test-laenger-verreisen-a-d8b08849-0c22-4fe1-bfc6-2db579e33cb2",
      "author": "Jürgen Pander und Niko Bünten (Video)"
    },
    {
      "title": "DB-Fahrplanwechsel Bahn kommt mit neuen Direktverbindungen",
      "teaser": "Mehr Plätze und bessere Verbindungen im Fernverkehr kündigt die Bahn für den ab Sonntag geltenden Fahrplan an. Profiteure im Streckennetz: Chemnitz und Flensburg.",
      "url": "https://www.spiegel.de/auto/db-fahrplanwechsel-bahn-kommt-mit-neuen-direktverbindungen-a-9145543f-c934-4297-9525-20cf4e31d0a9",
      "image_title": "Bahn kommt mit neuen Direktverbindungen - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Ranking der Autoindustrie Ladenetz im Westen besonders lückenhaft",
      "teaser": "Ab 2035 sollen in Europa nur noch E-Autos verkauft werden. Doch das Ladenetz weist große Lücken auf, wie ein neues Ranking der Autolobby zeigt. Vor allem der Westen der Republik hat Nachholbedarf. Von Simon Hage",
      "url": "https://www.spiegel.de/auto/elektroautos-ladestationen-netz-laut-vda-ranking-im-westen-besonders-lueckenhaft-a-84817191-6901-4bd1-943c-d9b9a3947e5e",
      "image_title": "Ladenetz im Westen besonders lückenhaft - Jochen Tack / IMAGO",
      "author": "Simon Hage"
    },
    {
      "title": "9-Euro-Ticket Metronom verbietet Fahrradmitnahme in Zügen",
      "teaser": "Auch für die kommenden Tage wird aufgrund des 9-Euro-Tickets viel Betrieb in deutschen Regionalzügen erwartet. Die Metronom-Betreiber ziehen deshalb Konsequenzen.",
      "url": "https://www.spiegel.de/auto/fahrberichte/neun-euro-ticket-metronom-verbietet-fahrradmitnahme-in-zuegen-a-34562377-b395-4eec-841f-f8eceac8dfb7",
      "image_title": "Metronom verbietet Fahrradmitnahme in Zügen - Christian Charisius / dpa"
    },
    {
      "title": "Autonomes Fahren Computer am Steuer – bald bis zu 130 km/h erlaubt",
      "teaser": "Autonome Fahrprogramme dürfen künftig mehr Gas geben: In bestimmten Situationen darf die Höchstgeschwindigkeit von 60 auf 130 Kilometer pro Stunde angehoben werden. Darauf hat sich ein Uno-Gremium geeinigt.",
      "url": "https://www.spiegel.de/auto/fahrkultur/autonomes-fahren-uno-gremium-erlaubt-bis-zu-130-km-h-a-7d815d3c-cbac-4cf0-b19b-00bddb64c192",
      "image_title": "Computer am Steuer – bald bis zu 130 km/h erlaubt - Carsten Koall / picture alliance/dpa"
    },
    {
      "title": "Abstimmung im EU-Parlament Lobbyisten kritisieren Beschluss zum Aus für Benzin- und Dieselautos",
      "teaser": "Ab 2035 sollen Neuwagen in der EU kein CO₂ mehr ausstoßen dürfen – das hat das EU-Parlament entschieden. Der ADAC und der Verband der Automobilindustrie laufen Sturm.",
      "url": "https://www.spiegel.de/auto/eu-parlament-lobbyisten-kritisieren-beschluss-zum-aus-fuer-benzin-und-dieselautos-a-b363641d-5768-4401-bac1-3699b54992c5",
      "image_title": "Lobbyisten kritisieren Beschluss zum Aus für Benzin- und Dieselautos - Alexander Rüsche/ dpa"
    },
    {
      "title": "CO₂-Grenzwerte Europaparlament stimmt für Verbrenner-Aus",
      "teaser": "Ab dem Jahr 2035 sollen Neuwagen in der EU kein CO₂ mehr ausstoßen dürfen. Diesem faktischen Verbot für Benzin- und Dieselmotoren hat das Europaparlament zugestimmt.",
      "url": "https://www.spiegel.de/auto/benzin-und-diesel-europaparlament-stimmt-fuer-verbrenner-aus-a-adea56cc-4cc1-4888-a1d0-807b3740594d",
      "image_title": "Europaparlament stimmt für Verbrenner-Aus - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "CarPlay Apple greift stärker ins Auto ein",
      "teaser": "Mit der nächsten Generation der CarPlay-Software will Apple direkten Zugriff auf Steuerungssysteme der Autos. Dann könnten iPhones auch Geschwindigkeit oder Spritverbrauch messen – wenn die Autohersteller mitmachen.",
      "url": "https://www.spiegel.de/auto/apple-neue-version-von-carplay-greift-staerker-ins-auto-ein-a-4ebeb9f8-9ee0-443b-9770-0b67b3cc9d90",
      "image_title": "Apple greift stärker ins Auto ein - Apple"
    },
    {
      "title": "Nahverkehr Dauerhaft günstige Tickets gefordert",
      "teaser": "Was folgt auf das 9-Euro-Ticket? Umweltbundesamt, Linke und mehrere Verbände sehen den Zuspruch zur Rabattaktion für Bus und Bahn als Grund, eine langfristige Flatrate wie in Österreich einzuführen. Der Landkreistag hält dagegen.",
      "url": "https://www.spiegel.de/auto/neun-euro-ticket-umweltbundesamt-fordert-guenstige-tickets-auf-dauer-a-a5479899-6ca8-4e40-8be0-672ce9cad187",
      "image_title": "Dauerhaft günstige Tickets gefordert - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Autogramm: Hongqi E-HS9 Rolls-Royce mit roter Fahne",
      "teaser": "Chinesische Autohersteller wollen in Europa den Massenmarkt erobern – doch sie setzen teils auch auf Luxus. So hat der Staatskarossenbauer Hongqi mit dem feudalen HS9 in Norwegen bereits Erfolg. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/hongqi-e-hs9-rolls-royce-mit-roter-fahne-a-3926c93c-6428-4dd1-a201-3526e651601b",
      "image_title": "Rolls-Royce mit roter Fahne - Hongqi",
      "author": "Thomas Geiger"
    }
  ]
}