{
  "timestamp": "2022-07-26T22:23:26",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verkehrswende in der Stadt Wie geht es ohne Auto?",
      "teaser": "Millionen Menschen haben mit dem 9-Euro-Ticket viel Geld gespart und das Klima geschont. Auch Mani Arora lässt sein Auto jetzt öfter stehen – und nimmt Bus und Bahn. Was sein Verzicht wirklich bringt. Eine Videoreportage von Benjamin Eckert und Dustin Balsing (Kamera)",
      "url": "https://www.spiegel.de/auto/verkehrswende-in-der-stadt-wie-geht-es-ohne-auto-a-61c68ba5-15ff-41b2-8ab1-a6fd8a507ad2"
    },
    {
      "title": "Einigung in der Bundesregierung Ampel will den Elektrobonus kürzen",
      "teaser": "Schießt der Staat bald höchstens 3000 Euro für neue Elektroautos dazu? Darauf scheint sich die Ampelkoalition geeinigt zu haben. Zudem wird der Fördertopf gedeckelt, die Subvention für Plug-in-Hybride soll schon bald enden.",
      "url": "https://www.spiegel.de/auto/elektroautos-bundesregierung-will-kaufpraemien-kuerzen-fuer-plug-in-hybrid-ganz-beenden-a-d37bd17e-f47b-4408-8211-f1997a569cf3",
      "image_title": "Ampel will den Elektrobonus kürzen - Darius Simka / regios24 / IMAGO"
    },
    {
      "title": "Ladekarten, Roaming, Routen Urlaub mit dem Elektroauto – wo es geht und wie weit man kommt",
      "teaser": "Mit dem Auto über die Busspur? Kostenlos parken? Kein Tempolimit? Wer mit dem Elektroauto in Europa unterwegs ist, genießt einige Privilegien. Dafür lauern aber auch Tücken. Das sollten Sie wissen – der Länderüberblick. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/urlaub-mit-dem-elektroauto-tipps-fuer-reiseziele-in-europa-a-386f9dd0-07b2-4f20-afe0-3b54080f8763",
      "image_title": "Urlaub mit dem Elektroauto – wo es geht und wie weit man kommt - Mandoga Media / IMAGO",
      "author": "Martin Wittler"
    },
    {
      "title": "Vom E-Bulli bis zum »Batmobil« Für diese Autos steht Ex-Boss Herbert Diess",
      "teaser": "Viele Elektroautos, aber auch bullige Verbrenner: Wenn Herbert Diess geht, hinterlässt er VW ein vielseitiges automobiles Erbe. Denkwürdig ist vor allem das letzte Gefährt, mit dem er sich in den Urlaub verabschiedete. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/herbert-diess-diese-autos-bleiben-als-erbe-des-scheidenden-volkswagen-chefs-a-7a4811be-1725-4d26-acd8-5d403041cb0a",
      "image_title": "Für diese Autos steht Ex-Boss Herbert Diess - STAR-MEDIA / IMAGO",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Mercedes EQXX So fährt sich das 1000-Kilometer-Elektroauto",
      "teaser": "Kein Elektroauto fährt mit einer Akkuladung weiter als der Mercedes EQXX. Für die Rekordreichweite wurde alles am Fahrzeug radikal auf Effizienz getrimmt. Der Test im Schwarzwald bringt ein ganz neues Fahrgefühl. Von Thomas Geiger, Immendingen",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-benz-vision-eqxx-testfahrt-mit-dem-reichweiten-rekord-elektroauto-a-df3f11a9-08c0-4af4-915d-1cc9944c3439",
      "image_title": "So fährt sich das 1000-Kilometer-Elektroauto - Dirk Weyhenmeyer / Mercedes-Benz",
      "author": "Thomas Geiger, Immendingen"
    },
    {
      "title": "Oliver Blume als Elektrostratege Protzen und prahlen – aber richtig dosiert",
      "teaser": "Ausgerechnet Porsche-Chef Blume, der sich als E-Fuel-Influencer der Bundesregierung brüstete, führt bald die Volkswagen-Gruppe. Manche fürchten schon um die elektrische Zukunft des Autoriesen. Was ist da dran? Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/oliver-blume-die-position-des-kuenftigen-volkswagen-chefs-zu-elektroautos-und-efuels-a-5585d31f-8c37-4c5a-8fb5-8daf5e554bb7",
      "image_title": "Protzen und prahlen – aber richtig dosiert - Sascha Schuermann / Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Finanzierungsdebatte des Nahverkehrs Grüne wollen 9-Euro-Ticket statt umweltschädlicher Subventionen",
      "teaser": "Das 9-Euro-Ticket kommt bei den Deutschen gut an. Doch wie könnte der Fahrschein über den August hinaus dauerhaft finanziert werden? Der Finanzminister sperrt sich vehement, doch Grünenchefin Ricarda Lang hat einen Vorschlag.",
      "url": "https://www.spiegel.de/auto/gruene-wollen-9-euro-ticket-statt-umweltschaedliche-subventionen-a-2fb2e0cb-7a0c-47c6-bcac-61724fb45b6e",
      "image_title": "Grüne wollen 9-Euro-Ticket statt umweltschädlicher Subventionen - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Günstige Oldtimer – Lancia Thema Ferrari inside",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: der Lancia Thema, ein praktischer Gran Turismo, der auch mit Sportwagenmotor gebaut wurde. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/lancia-thema-als-guenstiger-oldtimer-lieber-keinen-ferrari-a-2b97566e-f6ba-4d5f-924c-09d94fe31bd1",
      "image_title": "Ferrari inside - Torge Schäfer",
      "author": "Haiko Prengel"
    },
    {
      "title": "Lobbyvorwürfe So laviert sich Christian Lindner durch sein Porsche-Gate",
      "teaser": "Diese SMS war wohl für jemand anderen gedacht: Die »Bild«-Zeitung will einen Beleg für Absprachen zwischen Porsche und Christian Lindner erhalten haben. Hat sich der FDP-Chef zu weit aus dem Fenster gelehnt? Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/christian-lindner-bild-enthuellt-sms-absprache-in-porsche-gate-a-efb6af1c-7099-4489-be5e-a959f77adc6f",
      "image_title": "So laviert sich Christian Lindner durch sein Porsche-Gate - Michele Tantussi / REUTERS",
      "author": "Arvid Kaiser"
    },
    {
      "title": "»Das Konzept überzeugt mich nicht« Lindner lehnt weitere Finanzierung des 9-Euro-Tickets strikt ab",
      "teaser": "Der Finanzminister schließt eine Fortführung des 9-Euro-Tickets aus Bundesmitteln aus – mit Verweis auf die Schuldenbremse. Reisebusunternehmen fordern derweil Geld vom Bund, wegen nicht gebuchter Klassen- und Vereinsfahrten.",
      "url": "https://www.spiegel.de/auto/lindner-lehnt-weiterfinanzierung-des-9-euro-tickets-strikt-ab-a-9f9f32b4-534b-4310-8fb2-77febb280fdd",
      "image_title": "Lindner lehnt weitere Finanzierung des 9-Euro-Tickets strikt ab - Michele Tantussi / REUTERS"
    },
    {
      "title": "Wir drehen eine Runde – Porsche Taycan GTS Sport Turismo Dickschiff aus der Ladebucht",
      "teaser": "Der Porsche Taycan GTS Sport Turismo ist so etwas wie die Protzjacht unter den Akkufahrzeugen. Zwei E-Maschinen, bis zu 598 PS – nichts für Leichtmatrosen also. Und dennoch enttäuscht der Wagen in einem Punkt. Von Jürgen Pander und Niko Bünten (Video)",
      "url": "https://www.spiegel.de/auto/porsche-taycan-gts-sport-turismo-probefahrt-dickschiff-aus-der-ladebucht-a-918e8ba3-4884-4636-8e0b-be03004aadd3",
      "author": "Jürgen Pander und Niko Bünten (Video)"
    },
    {
      "title": "Oliver Blume und Christian Lindner Wenn der Porsche-Chef mit dem Porsche-Fan …",
      "teaser": "Der Vorwurf einer ZDF-Satiresendung ist brisant: Porsche-Chef Oliver Blume soll sich intern mit Einfluss auf die Bundesregierung gebrüstet haben. Ist FDP-Chef Christian Lindner deshalb ein großer Fan von E-Fuels? Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/porschegate-wie-eng-war-der-kontakt-zwischen-christian-lindner-und-porsche-chef-oliver-blume-a-b2034ef0-848c-45b0-878d-8ac6c976196e",
      "image_title": "Wenn der Porsche-Chef mit dem Porsche-Fan … - Axel Heimken / dpa",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Mobilität der Zukunft Daimler startet Serienproduktion des ersten Elektro-Müllwagens",
      "teaser": "Auch in der Lkw-Branche geht es ohne Verbrennungsmotor: Der Nutzfahrzeughersteller Daimler Truck beginnt mit der Produktion des eEconic – ein elektrischer Lastwagen, der vor allem bei der Müllabfuhr eingesetzt werden soll.",
      "url": "https://www.spiegel.de/auto/daimler-startet-serienproduktion-des-ersten-elektro-muellwagens-a-2e109839-f571-414f-ad0c-d1381d8b75f8",
      "image_title": "Daimler startet Serienproduktion des ersten Elektro-Müllwagens - Daimler Trucks"
    },
    {
      "title": "Autogramm: Astra Sports Tourer Opel riskiert wieder eine große Klappe",
      "teaser": "Mit dem neuen Astra ist Opel ein großer Wurf in der Kompaktklasse gelungen. Jetzt folgt als zweite Karosserievariante die Kombiversion Sports Tourer, und die stellt sogar das SUV infrage. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/opel-astra-sports-tourer-der-kombi-im-test-a-5ba5801e-b29d-4252-b1d9-ee46c9547d8e",
      "image_title": "Opel riskiert wieder eine große Klappe - Opel",
      "author": "Thomas Geiger"
    },
    {
      "title": "Verkehrswende 9-Euro-Ticket forever – das Geld liegt auf der Straße Ein Kommentar von Arvid Kaiser",
      "teaser": "Verkehrsminister Wissing hatte mit dem 9-Euro-Ticket eine unerwartet gute Idee. Jetzt sollte er auch dazu stehen und sie zur Dauerlösung machen – auch wenn Deutschland dafür eine heilige Kuh schlachten müsste.",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-forever-das-geld-liegt-auf-der-strasse-kommentar-a-47992ac5-2f2a-48e3-8a21-2c55b44d479f",
      "image_title": "9-Euro-Ticket forever – das Geld liegt auf der Straße - Jochen Tack / IMAGO"
    },
    {
      "title": "Biosprit Bahn zieht Diesel-Aus im Fernverkehr auf 2025 vor",
      "teaser": "Die Deutsche Bahn will ihre Loks im Fernverkehr nicht mehr mit Diesel betanken. Eine besonders beliebte, noch nicht elektrifizierte Strecke wurde bereits diese Woche umgestellt.",
      "url": "https://www.spiegel.de/auto/ausstieg-aus-dieselloks-bahn-setzt-im-fernverkehr-bis-2025-auf-biosprit-a-1126d0cb-5305-4809-a5f0-6757949ce389",
      "image_title": "Bahn zieht Diesel-Aus im Fernverkehr auf 2025 vor - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Neues Löschfahrzeug Ssssssst, die E-Feuerwehr ist da",
      "teaser": "Auch Einsatzfahrzeuge verursachen Emissionen. Lassen sie sich überhaupt auf E-Antrieb umstellen? Bei der Berliner Feuerwehr hat das erste elektrische Löschfahrzeug seinen Probelauf bestanden. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/feuerwehr-elektro-loeschfahrzeug-besteht-test-in-berlin-a-64878979-4053-4588-b6d3-2712b7e3ce2d",
      "image_title": "Ssssssst, die E-Feuerwehr ist da - Rosenbauer",
      "author": "Thomas Geiger"
    },
    {
      "title": "Verkehrsforschung Welche Lehren wir schon jetzt aus dem 9-Euro-Ticket ziehen können",
      "teaser": "Das Experiment 9-Euro-Ticket ist zur Hälfte rum – die Debatte, wie es danach mit Bus und Bahn weitergehen soll, tobt weiter. Nun haben Wissenschaftler vier erste Erkenntnisse vorgelegt. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-warum-der-rabatt-fuer-oeffentlichen-nahverkehr-dem-klima-doch-nuetzt-a-4eb106b7-7b73-4059-a16f-1cea3d246ccd",
      "image_title": "Welche Lehren wir schon jetzt aus dem 9-Euro-Ticket ziehen können - Manfred Segerer / IMAGO",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Verwarnungsgeld droht Erste Frist für Umtausch alter Führerscheine läuft ab",
      "teaser": "Wer noch einen Papierführerschein besitzt und zwischen 1953 und 1958 geboren wurde, sollte sich nun beeilen: Diese Woche endet die Pflicht zum Umtausch in eine Karte. Die nächsten Geburtsjahrgänge folgen.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-umtauschen-erste-frist-laeuft-am-dienstag-ab-a-bc293b16-bf09-4bfc-a80b-8fc4c6544e67",
      "image_title": "Erste Frist für Umtausch alter Führerscheine läuft ab - Matthias Wehnert / Andre Lenthe / IMAGO"
    },
    {
      "title": "Rückzahlung für Klägerin Münchner Gericht sieht Sicherheitsmängel bei Tesla-Autopilot",
      "teaser": "Eine Tesla-Fahrerin hat in München mit ihrer Klage gegen den Autohersteller gewonnen. Das Gericht wertete das Assistenzsystem Autopilot in ihrem Fahrzeug als unzuverlässig und »massive Gefährdung« im Stadtverkehr. Von Simon Hage",
      "url": "https://www.spiegel.de/auto/tesla-landgericht-muenchen-i-sieht-sicherheitsmaengel-bei-model-x-a-33dc3662-d5e5-45c2-a580-c855f2eafe46",
      "image_title": "Münchner Gericht sieht Sicherheitsmängel bei Tesla-Autopilot - Winfried Rothermel / picture alliance",
      "author": "Simon Hage"
    }
  ]
}