{
  "timestamp": "2022-08-20T10:23:30",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wir drehen eine Runde: Genesis GV60 Kristallkugel auf Rädern",
      "teaser": "Genesis, die Marke aus dem Hyundai-Konzern, hat den rein elektrischen GV60 vorgestellt: mit 800-Volt-Technik, starkem Allradantrieb – und einer esoterisch anmutenden Komponente. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/genesis-gv60-im-video-test-kristallkugel-auf-raedern-a-cf0fdb73-946b-4c3d-ba76-6db5258b0ac7"
    },
    {
      "title": "Cannabis und Fahrerlaubnis Deutscher Verkehrsgerichtstag empfiehlt Erhöhung von THC-Grenzwert",
      "teaser": "Die in Goslar versammelte Fachwelt des Verkehrsrechts erklärt die Null-Toleranz zu Cannabis für nicht vertretbar. Außerdem empfahl der Verkehrsgerichtstag neue Haftungsregeln für E-Scooter und mehr Platz für Fahrräder.",
      "url": "https://www.spiegel.de/auto/cannabis-und-fuehrerschein-deutscher-verkehrsgerichtstag-empfiehlt-erhoehung-von-thc-grenzwert-a-fb7bfa1e-a957-4951-a2d0-eac21aef4dee",
      "image_title": "Deutscher Verkehrsgerichtstag empfiehlt Erhöhung von THC-Grenzwert - Jason Doiy / iStockphoto / Getty Images"
    },
    {
      "title": "Verkehrsminister Wissing »Deutschland soll Fahrradland werden«",
      "teaser": "Das Image von der Porsche-Partei scheint korrekturbedürftig: FDP-Minister Wissing hat sich vor Experten klar zum Fahrrad bekannt. Kritisch sieht er, dass viele Eltern ihre Kinder mit dem Auto zur Schule bringen.",
      "url": "https://www.spiegel.de/auto/volker-wissing-verkehrsminister-will-deutschland-zum-fahrradland-machen-a-2385fb30-fae4-46ca-92ba-9eefcc532ba7",
      "image_title": "»Deutschland soll Fahrradland werden« - Filip Singer / EPA"
    },
    {
      "title": "Diskussion über Grenzwert Bekifft soll niemand ans Steuer, nur darin sind sich alle einig",
      "teaser": "Die Cannabis-Gemeinde blickt auf Goslar: Der Verkehrsgerichtstag will ein neues THC-Limit für die Teilnahme am Straßenverkehr vorschlagen. Welches Drogenlevel ist mit sicherem Fahren noch vereinbar? Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/cannabis-grenzwert-kiffen-und-fahrerlaubnis-wie-geht-das-zusammen-a-65fa4897-c28b-4e46-a9e9-09e18d7c014b",
      "image_title": "Bekifft soll niemand ans Steuer, nur darin sind sich alle einig - Thomas Lohnes / Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Nach Vorfall mit Raser in Sachsen-Anhalt Generalstaatsanwaltschaft schlägt Tempolimit von 200 km/h vor",
      "teaser": "Mit 417 Kilometern pro Stunde ist ein Millionär über die A2 gebrettert. Grund für ein Verfahren sieht die Justiz nicht – bringt aber eine Höchstgeschwindigkeit für Autobahnen ins Gespräch.",
      "url": "https://www.spiegel.de/auto/fahrkultur/raser-in-sachsen-anhalt-juristen-bringen-tempolimit-von-200-km-h-ins-gespraech-a-465ddba4-ebaa-4f3a-a59c-9a8f4fd15629",
      "image_title": "Generalstaatsanwaltschaft schlägt Tempolimit von 200 km/h vor - [M] Foto: Zucchi Uwe / dpa; Illustration: DER SPIEGEL"
    },
    {
      "title": "Testfahrt Energica Experia Was taugt das E-Motorrad für die Langstrecke?",
      "teaser": "Elektrorennmotorrad-Hersteller Energica bringt seinen ersten Reisestromer. Die Experia ist teuer, verfügt aber über die größte Batterie am Markt und lädt rasant nach. Radfahrer reagieren ungewohnt auf das Bike. Von Ralf Bielefeldt",
      "url": "https://www.spiegel.de/auto/fahrberichte/energica-experia-testfahrt-elektro-tourer-fuer-die-langstrecke-a-05a2fe1e-038f-42bc-8dea-f2052af57675",
      "image_title": "Was taugt das E-Motorrad für die Langstrecke? - Energica",
      "author": "Ralf Bielefeldt"
    },
    {
      "title": "Amateurvideo von Flugzeuglandung Achtung, Köpfe einziehen!",
      "teaser": "Der Flughafen der griechischen Insel Skiathos ist bei Plane-Spottern beliebt. Kein Wunder: Starts und Landungen dort sind spektakulär – wie ein neues Video zeigt. Doch der Nervenkitzel birgt Gefahren.",
      "url": "https://www.spiegel.de/auto/flugzeuglandung-im-amateurvideo-achtung-koepfe-einziehen-a-c712a9a0-79f9-4bbb-8e78-c456ea7956c3"
    },
    {
      "title": "Günstiger Oldtimer: Škoda Favorit Das Ost-Auto, das Trabant und Wartburg uralt aussehen ließ",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchen-Schlitten. Diesmal: der Škoda Favorit. Ohne den würde es die Traditionsmarke aus Tschechien wohl nicht mehr geben. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/skoda-favorit-als-guenstiger-oldtimer-ostblocks-bester-volkswagen-a-04459bbc-2c9b-4061-81fb-ec6428e74cf7",
      "image_title": "Das Ost-Auto, das Trabant und Wartburg uralt aussehen ließ - Skoda",
      "author": "Haiko Prengel"
    },
    {
      "title": "Limit auf Autobahnen Warum Tempo 100 vielen Niederländern noch zu schnell ist",
      "teaser": "Die Niederlande haben vor gut zwei Jahren eine Höchstgeschwindigkeit von 100 km/h auf Autobahnen eingeführt. Das Tempolimit wird akzeptiert, viele hätten es gern gar noch strenger. Was Deutschland daraus lernen kann. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/tempolimit-in-den-niederlanden-wo-140-km-h-extrem-sind-a-66ffb137-dad2-4359-853e-22ee8abc3923",
      "image_title": "Warum Tempo 100 vielen Niederländern noch zu schnell ist - Friso Gentsch / picture alliance / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Experten diskutieren über Verkehrssicherheit Cannabis im Straßenverkehr – neuer THC-Grenzwert?",
      "teaser": "Bisher gilt man als fahruntüchtig, sobald Cannabiskonsum nachgewiesen werden kann. Doch nun könnten sich Verkehrssicherheitsexperten für eine andere Regelung aussprechen.",
      "url": "https://www.spiegel.de/auto/cannabis-experten-diskutieren-ueber-verkehrssicherheit-neuer-thc-grenzwert-a-ad8b36c2-6b0b-4f86-903f-f020258e50db",
      "image_title": "Cannabis im Straßenverkehr – neuer THC-Grenzwert? - Axel Heimken / dpa"
    },
    {
      "title": "Datenauswertung Erneut weniger Staus – vermutlich wegen des 9-Euro-Tickets",
      "teaser": "Wie viele Menschen lassen ihr Auto wegen des 9-Euro-Tickets stehen? Dazu gibt es unterschiedliche Erkenntnisse. Ein Datenspezialist hat ermittelt, dass der Fahrschein auch im Juli viele Straßen stark entlastet hat.",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-erneut-weniger-staus-in-deutschen-grossstaedten-a-5db73b84-a9be-4d47-9400-215ea3db9f5a",
      "image_title": "Erneut weniger Staus – vermutlich wegen des 9-Euro-Tickets - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Ferrari 410 Sport Spider wird versteigert »Der beste, den ich je gefahren bin«",
      "teaser": "Für manche Autos muss man einfach mehr bieten: Der SPIEGEL zeigt Fahrzeuge mit berühmten Vorbesitzern und Raritäten, die versteigert werden. Diesmal: ein roter Rennwagen, von dem eine ganze Fahrergeneration schwärmte. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/ferrari-410-sport-spider-wird-versteigert-doppelt-zuendet-besser-a-9dd1e1a1-02a6-46a3-8676-32a2792d8d7c",
      "image_title": "»Der beste, den ich je gefahren bin« - Patrick Ernzen / RM Sotheby's",
      "author": "Jürgen Pander"
    },
    {
      "title": "E-Citybike NCM C5 im Test Das Sparrad",
      "teaser": "Wer E-Bike statt Auto fährt, hält in Zeiten kaum gebremster Teuerung sein Geld zusammen. Hersteller NCM hat gar ein wahres Günstig-Pedelec im Programm. Genügt es zumindest niedrigen Ansprüchen? Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/fahrkultur/e-bike-ncm-c5-im-test-fahrrad-gegen-inflation-a-4f412d67-2208-4249-ba4a-5d98ee22b0ae",
      "image_title": "Das Sparrad - Stefan Weißenborn",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Opposition zu Lindner Giffey gibt 9-Euro-Ticket Vorzug vor Steuersenkung",
      "teaser": "In drei Wochen läuft das 9-Euro-Ticket aus. Deutschland diskutiert: Kann es günstig weitergehen im öffentlichen Nahverkehr? Anders als Finanzminister Lindner ist Berlins Bürgermeisterin dafür.",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-franziska-giffey-kritisiert-christian-lindner-lieber-ticket-als-steuersenkung-a-1d04f0d2-c8c0-463d-b817-98dc01aed023",
      "image_title": "Giffey gibt 9-Euro-Ticket Vorzug vor Steuersenkung - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Subventionen im Verkehr Die teure Gratismentalität der Dienstwagen-Gesellschaft",
      "teaser": "Finanzminister Lindner lehnt ein Folgeangebot für das 9-Euro-Ticket ab – so etwas sei Ausdruck einer Umsonstkultur. Diese zeigt sich jedoch eher beim Firmenautoprivileg, das der FDP-Mann verteidigt. Eine Analyse von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-vs-dienstwagen-privileg-christian-lindner-und-der-fragwuerdige-gratismentalitaet-vorwurf-a-9d6a106b-ca8f-4420-873c-6891d9c4c778",
      "image_title": "Die teure Gratismentalität der Dienstwagen-Gesellschaft - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Halbleiterengpass in der Autoindustrie Warum die Chipkrise (auch) ein Luxusproblem ist",
      "teaser": "Weil winzige Bauteile fehlen, warten Käufer lange auf Neuwagen – Nachschub kommt auch aus neuen Fabriken nur langsam. Reiche Autofahrer können das Problem jedoch umgehen. Aus Dresden berichtet Martin Wittler",
      "url": "https://www.spiegel.de/auto/halbleiter-bosch-baut-mikrochips-in-dresden-warum-die-krise-trotzdem-bleibt-a-a4f2b1f8-a6f8-49be-8122-948311dfaaa8",
      "image_title": "Warum die Chipkrise (auch) ein Luxusproblem ist - Baldauf & Baldauf / Bosch"
    },
    {
      "title": "Kaum Verzicht aufs Auto 9-Euro-Ticket führt zu mehr Verkehr",
      "teaser": "Entlastung der inflationsgeplagten Bürger, Umverteilung, Verkehrswende – die mit dem 9-Euro-Ticket verknüpften Hoffnungen sind enorm. Doch erste Studien zeigen: Es führt zu zweifelhaften Effekten.",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-fuehrt-zu-mehr-verkehr-a-ae2aa061-f059-41b8-bc26-ca1e555e3170",
      "image_title": "9-Euro-Ticket führt zu mehr Verkehr - Bernd Thissen / dpa"
    },
    {
      "title": "Wir drehen eine Runde: Wide Path Camper Mehr Wohnen wagen",
      "teaser": "Fahrradreisende schlafen oft im Zelt. Doch es gibt auch Wohnwagen fürs Bike, wir haben einen getestet. Der Klappcaravan bietet erstaunlichen Komfort – und hilft, Kontakte zu knüpfen. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/camping-fahrrad-wohnwagen-wide-path-camper-im-test-a-ddb91574-6731-4e14-af26-d76615980c5e"
    },
    {
      "title": "Finanzierung über Dienstwagenprivileg Grüne schlagen bundesweit gültiges 49-Euro-Ticket vor",
      "teaser": "Was kommt nach dem 9-Euro-Ticket? Verkehrsminister Wissing kann sich vorstellen, die Monatskarte in »modifizierter Form« fortzuführen. Die Grünen haben schon ganz konkrete Vorschläge – auch zur Finanzierung.",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-gruene-schlagen-bundesweites-49-euro-ticket-als-nachfolger-vor-a-6da9ca59-6f74-4912-8f6f-4995241c02d1",
      "image_title": "Grüne schlagen bundesweit gültiges 49-Euro-Ticket vor - Sebastian Gollnow / dpa"
    },
    {
      "title": "Kontakt per SMS und Telefon Lindner stimmte sich nach kritischem TV-Beitrag mit Porsche-Chef ab",
      "teaser": "Nach einem Beitrag über mögliche Einflussnahme haben sich Finanzminister Lindner und Porsche-Chef Blume direkt ausgetauscht. Auch persönlich verbindet die beiden wohl mehr als bisher bekannt. Von Nils-Viktor Sorge und Gerald Traufetter",
      "url": "https://www.spiegel.de/auto/christian-lindner-stimmte-sich-nach-kritischem-tv-bericht-eng-mit-porsche-chef-oliver-blume-ab-a-1ef85bba-1037-4e0e-bd22-580d3c229232",
      "image_title": "Lindner stimmte sich nach kritischem TV-Beitrag mit Porsche-Chef ab - Michele Tantussi / REUTERS",
      "author": "Nils-Viktor Sorge und Gerald Traufetter"
    }
  ]
}