{
  "timestamp": "2022-12-16T09:17:05",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Widerstand gegen Biden Republikaner im US-Kongress kippen Coronaimpfpflicht bei den Streitkräften",
      "teaser": "Die Inzidenz ist stabil, neue Impfstoffe für Kleinkinder wurden gerade erst zugelassen – bei der US-Armee wird künftig allerdings nicht mehr geimpft: Die Republikaner konnten das Aus durch einen Haushaltsstreit erwirken.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-kippen-corona-impfpflicht-bei-den-streitkraeften-a-81bf511a-d253-4e7f-9d20-caf60595a461",
      "image_title": "Republikaner im US-Kongress kippen Coronaimpfpflicht bei den Streitkräften - Ted S. Warren / AP"
    },
    {
      "title": "Coronawelle in China »Ich habe Angst, dass ich auch krank werde«",
      "teaser": "Seit Chinas Ausstieg aus der Null-Covid-Strategie explodieren die Coronazahlen. Die neu eingerichteten Fieberkliniken sind überlastet, vielerorts werden Menschen auf dem Gehweg versorgt: Hotspot ist Peking.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-ich-habe-angst-dass-ich-auch-krank-werde-a-18968cb1-584e-4554-80c2-e18d3646e04c"
    },
    {
      "title": "Offenbar mangelnde Kooperation mit WHO Chinas Staatspropaganda verteidigt Jahre der Null-Covid-Politik",
      "teaser": "Peking hat eine 180-Grad-Wende in der Coronapolitik eingeleitet – und behauptet nun, sich mit den harten Maßnahmen Zeit verschafft zu haben. Die WHO sieht die Lockerungen nicht als Grund für steigende Infektionszahlen.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-staatspropaganda-verteidigt-jahre-der-null-covid-politik-a-1407079a-203b-4050-af1e-7d966be751f8",
      "image_title": "Chinas Staatspropaganda verteidigt Jahre der Null-Covid-Politik - Ng Han Guan / dpa"
    },
    {
      "title": "Lernen nach Corona Digitalisierung? War da was?",
      "teaser": "In vielen Schulen liegt der Einsatz digitaler Medien wieder auf dem Niveau von vor der Coronazeit – das legt eine Umfrage unter Jugendlichen und Eltern nahe. Thomas de Maizière nennt die Entwicklung »bedauerlich«.",
      "url": "https://www.spiegel.de/panorama/bildung/lernen-nach-corona-digitalisierung-war-da-was-a-b9409e2b-eff2-40db-9fc1-1faa52c5b508",
      "image_title": "Digitalisierung? War da was? - Daniel Bockwoldt/ picture alliance / dpa"
    },
    {
      "title": "WHO aktualisiert Schätzung Woher kommt die hohe Übersterblichkeit?",
      "teaser": "Fast 15 Millionen zusätzliche Todesfälle: Die Übersterblichkeit ist weltweit deutlich höher als die Zahl der gemeldeten Covid-19-Toten. Woran das liegen könnte.",
      "url": "https://www.spiegel.de/gesundheit/uebersterblichkeit-who-veroeffentlicht-aktualisierte-schaetzung-a-4dd75615-b29c-47b0-b254-1673d901edfb",
      "image_title": "Woher kommt die hohe Übersterblichkeit? - Fabio Teixeira / Anadolu Agency / Getty Images"
    },
    {
      "title": "Auswirkung von Corona Einzelhandel verliert 41.000 Geschäfte in der Pandemie",
      "teaser": "Lange Lockdowns, weniger Kunden: Die Coronakrise hat viele Läden in Deutschland zur Schließung gezwungen. Und die Zahl könnte laut Handelsverband bald noch steigen – wegen der hohen Energiepreise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-einzelhandel-verliert-41-000-geschaefte-in-der-pandemie-a-0d6898b1-b50c-4a3f-8c15-c2bfc22aee7e",
      "image_title": "Einzelhandel verliert 41.000 Geschäfte in der Pandemie - Karl-Heinz Sprembe / CHROMORANGE / IMAGO"
    },
    {
      "title": "Klage zweier Lehrerinnen Coronainfektion laut Gericht kein Dienstunfall",
      "teaser": "Bei Kollegen und Schülern wollen sich zwei Lehrerinnen mit Corona angesteckt haben. Ein Dienstunfall? Nein, urteilt ein Gericht – und weist die Klage der beiden Frauen ab.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-infektion-laut-gericht-kein-dienstunfall-klage-von-lehrerinnen-abgewiesen-a-779f17f1-8620-4392-b76e-715fbdb1fb94",
      "image_title": "Coronainfektion laut Gericht kein Dienstunfall - Arne Dedert / dpa"
    },
    {
      "title": "Wende in der Pandemiepolitik China steht vor einem finsteren Winter",
      "teaser": "Die Volksrepublik lockert ihren strikten Coronakurs, aber die Menschen feiern keinen »Freedom Day«. Fiebermedikamente sind ausverkauft, die Straßen in Peking wie ausgestorben. Und im Januar droht ein Superspreader-Event. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/china-und-das-post-null-covid-chaos-wende-in-der-corona-pandemiepolitik-a-44f122c6-a4d6-491e-a19a-0fae4a72153a",
      "image_title": "China steht vor einem finsteren Winter - Ng Han Guan / AP",
      "author": "Georg Fahrion"
    },
    {
      "title": "IWF-Daten Weltweite Verschuldung fällt so stark wie seit 70 Jahren nicht mehr",
      "teaser": "Auf einen Rekordwert im Coronajahr 2020 folgt der rekordverdächtige Abfall: Um zehn Punkte ist die Schuldenquote laut IWF im Jahr 2021 zurückgegangen. Die Werte von vor der Pandemie werden aber weiter deutlich überschritten.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-weltweite-verschuldung-faellt-so-stark-wie-seit-70-jahren-nicht-mehr-a-6cf4a968-a168-42b1-a39a-ae62052c63ff",
      "image_title": "Weltweite Verschuldung fällt so stark wie seit 70 Jahren nicht mehr - JAMES LAWLER DUGGAN / REUTERS"
    },
    {
      "title": "Coronageschäfte im Frühjahr 2020 »Liebe Melanie, wollte dich nur fragen, ob Bayern Schutzmasken braucht«",
      "teaser": "Vor dem Untersuchungsausschuss »Maske« in Bayern müssen die zuständigen Minister aussagen. Erkenntnis: Die chaotische Organisation zu Pandemiebeginn begünstigte dubiose Deals. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/corona-geschaefte-2020-liebe-melanie-wollte-dich-nur-fragen-ob-bayern-schutzmasken-braucht-a-cb3d4d86-a16d-4dc9-880d-d7d16c23c353",
      "image_title": "»Liebe Melanie, wollte dich nur fragen, ob Bayern Schutzmasken braucht« - Angelika Warmuth / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Coronapolitik Maskenpflicht in Bus und Bahn läuft auch im Norden aus",
      "teaser": "Im Süden und im Osten ist das Ende der Maskenpflicht teils schon beschlossen, nun schafft Schleswig-Holstein die Vorschrift zum Tragen einer Mund-Nasen-Bedeckung im ÖPNV ab. Die Landesregierung setzt auf Eigenverantwortung.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-maskenpflicht-in-bus-und-bahn-laeuft-in-schleswig-holstein-aus-a-eedcfd50-cefd-4d65-a906-e495b98ef051",
      "image_title": "Maskenpflicht in Bus und Bahn läuft auch im Norden aus - Julian Rettig / dpa"
    },
    {
      "title": "China beendet Zero-Covid-Strategie »Vielleicht sollten ältere Menschen weniger nach draußen gehen«",
      "teaser": "Eine schwere Covid-Welle, überfüllte Krankenhäuser – und trotzdem schaltet Chinas Führung am Dienstag die Corona-App ab, Maßnahmen werden gelockert. Was sagen die Menschen dazu?",
      "url": "https://www.spiegel.de/ausland/china-beendet-zero-covid-strategie-sich-zu-sorgen-hilft-nicht-a-f2c67c48-efc4-4938-9155-93c22791becd"
    },
    {
      "title": "Langzeitbefragung Wie die Deutschen nach drei Jahren auf die Pandemie blicken",
      "teaser": "Noch immer spüren viele Deutsche die Auswirkungen von drei Jahren Pandemie – auf Freundschaften, Gesundheit und Finanzen. Vier Erkenntnisse. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/corona-folgen-andere-krisen-haben-die-pandemie-als-alles-dominierende-krise-abgeloest-a-997855c9-1c3a-4a91-8fba-f40caaf4124b",
      "image_title": "Wie die Deutschen nach drei Jahren auf die Pandemie blicken - Andrii Starunskyi / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Ende der Zero-Covid-Politik Coronawelle in China – Ansturm auf Krankenhäuser",
      "teaser": "Jahrelang kontrollierte China die Pandemie mit strengen Lockdowns, nun herrscht »Covid-Chaos« wie einst in Europa. Schon jetzt sind Kliniken überfüllt und Medikamente kaum noch zu bekommen.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-ansturm-auf-krankenhaeuser-a-39f01399-b8fd-46c6-af4c-456dfb305399",
      "image_title": "Coronawelle in China – Ansturm auf Krankenhäuser - Andy Wong / AP"
    },
    {
      "title": "Durchseuchung statt Lockdown Xi Jinpings absurde Coronapolitik Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Chinas allmächtiger Staatschef schickt sein völlig unvorbereitetes Land in die Pandemie. Das ist gefährlich.",
      "url": "https://www.spiegel.de/ausland/durchseuchung-statt-lockdown-in-china-xi-jinping-und-sein-neuer-corona-irrsinn-kommentar-a-895388b6-1acd-4bb2-bb53-f3004d09ceef",
      "image_title": "Xi Jinpings absurde Coronapolitik - Kevin Frayer / Getty Images"
    },
    {
      "title": "Kampf gegen das Coronavirus Lauterbach hofft auf »letztes großes Gefecht« im Winter",
      "teaser": "Karl Lauterbach galt stets als einer der größten Mahner in der Coronapandemie. Jetzt gibt sich der Gesundheitsminister optimistisch – auch wenn er von schnellen Lockerungen nichts wissen will.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-hofft-auf-letztes-grosses-gefecht-im-winter-a-49915c9d-add2-4b2d-b8d7-a33af3f46613",
      "image_title": "Lauterbach hofft auf »letztes großes Gefecht« im Winter - Sean Gallup / Getty Images"
    },
    {
      "title": "Atemwegserkrankungen Wie sich die Grippe, RSV und Corona aktuell ausbreiten",
      "teaser": "Ungewöhnlich viele akute Atemwegsinfekten gibt es gerade – die Werte sind sogar höher als in schweren Grippewellen. Besonders Kindern macht eine Kombination aus mehreren Erregerm zu schaffen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wie-sich-die-grippe-rsv-und-corona-aktuell-ausbreiten-a-eae59c4d-3e27-4218-8f71-7ace59b300dc",
      "image_title": "Wie sich die Grippe, RSV und Corona aktuell ausbreiten - Milorad Kravic / iStockphoto / Getty Images"
    },
    {
      "title": "Gelockerte Maßnahmen Das Ende von »Null Covid« in China – und was es bedeutet",
      "teaser": "Die Regierung in Peking lockert die Coronamaßnahmen, angeblich aus rein wissenschaftlichen Motiven. Das Virus könnte in China gar einen anderen Namen bekommen. Was steht dem Land nun bevor? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/china-das-ende-von-null-covid-und-was-es-bedeutet-a-ebb442ef-19e2-4d3b-83f7-8ded0aff46df",
      "image_title": "Das Ende von »Null Covid« in China – und was es bedeutet - Aly Song / REUTERS",
      "author": "Julia Köppe"
    },
    {
      "title": "Die aktuelle Krankheitswelle Was es mit der »Immunschuld« auf sich hat",
      "teaser": "Deutschland schnieft und hustet, Kinderkliniken und Arztpraxen schlagen Alarm. Ein Immunologe erklärt, welche Rolle die Coronamaßnahmen der vergangenen Jahre spielen – und wie es mit den Masken weitergehen könnte. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/krankheitswelle-was-es-mit-der-immunschuld-auf-sich-hat-a-45b1e727-9cf5-4394-bd42-8cf5948f411a",
      "image_title": "Was es mit der »Immunschuld« auf sich hat - Cavan Images / DEEPOL / plainpicture"
    },
    {
      "title": "Kampf gegen Coronapandemie Lauterbach erteilt Einfuhrerlaubnis für chinesischen Impfstoff Sinovac",
      "teaser": "Bisher durfte Sinovac in Deutschland nicht verimpft werden. Nun macht Lauterbach nach SPIEGEL-Informationen den Weg frei – die Vakzine ist für eine bestimmte Personengruppe vorgesehen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-erteilt-chinesischem-impfstoff-sinovac-einfuhrerlaubnis-a-464e67a7-228b-46a9-ba71-0cb1da81812e",
      "image_title": "Lauterbach erteilt Einfuhrerlaubnis für chinesischen Impfstoff Sinovac - BAGUS INDAHONO / EPA"
    }
  ]
}