{
  "timestamp": "2022-06-19T11:16:54",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Coronavarianten Wie gut Deutschland auf die Herbstwelle vorbereitet ist – oder wie schlecht",
      "teaser": "Der Expertenrat der Bundesregierung erwartet für den Herbst eine neue Coronawelle. Was ist zu tun – und welche Impfstoffe können wem helfen? Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-was-der-herbst-bringen-wird-a-2acbe18a-b801-40d3-aff3-8bfdec548334",
      "image_url": "https://cdn.prod.www.spiegel.de/images/57e716f1-0672-4162-bba0-d30acb2392db_w872_r1.778_fpx70_fpy55.jpg",
      "image_title": "Wie gut Deutschland auf die Herbstwelle vorbereitet ist – oder wie schlecht - Claus Lenski / PantherMedia / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "»Corona wird von der Politik verdrängt« Läuft Deutschland blind in die nächste Pandemiewelle?",
      "teaser": "Albrecht Broemme organisierte den Aufbau der Coronaimpfzentren in Berlin. Schaut der frühere THW-Präsident auf die jetzt wieder steigenden Fallzahlen, ist er besorgt: »Ich sehe große Versäumnisse.« Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/albrecht-broemme-zu-corona-der-berliner-krisenmanager-ueber-die-gefahren-einer-neuen-pandemie-welle-a-1d5a28e0-0239-4b87-9f0b-845f0ee24ceb",
      "image_title": "Läuft Deutschland blind in die nächste Pandemiewelle? - Paul Zinken / dpa"
    },
    {
      "title": "Vorläufige Daten Moderna meldet positive Studienergebnisse zu Omikron-Impfstoff",
      "teaser": "Vorläufigen Studiendaten zufolge schützt ein an Omikron angepasster Boosterimpfstoff von Moderna gut gegen die Coronavirus-Variante. Das Unternehmen hofft, dass es das Mittel bald zur Verfügung stellen kann.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-moderna-meldet-positive-studienergebnisse-mit-neuem-impfstoff-gegen-omikron-variante-a-88d2783d-b82b-42c6-8642-763f6dd1594a"
    },
    {
      "title": "Wie die Deutschen auf die Pandemie schauen Team Vorsicht entspannt sich",
      "teaser": "Das Omikron-Virus legt eine Verschnaufpause ein. Doch was kommt im Herbst, und wie hat Corona unser Leben beeinflusst? Das hat jetzt eine große Umfrage untersucht. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/corona-stimmung-in-deutschland-team-vorsicht-entspannt-sich-a-43036ecd-97f9-4136-a422-eabda6d4552e",
      "image_title": "Team Vorsicht entspannt sich - Vladimir Cosic / iStockphoto / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Infekte im Sommer Was hat die Pandemie mit unserem Immunsystem gemacht?",
      "teaser": "Rund zwei Jahre lang haben wir uns mit Masken und Abstandsregeln vor Viren geschützt, so gut es geht. Jetzt haben wir immer mehr Kontakte. Ist unser Körper darauf vorbereitet? Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/erkaeltung-im-sommer-was-hat-die-corona-pandemie-mit-unserem-immunsystem-gemacht-a-5ef534a7-b1de-41cb-a983-9f09e7fb66e8",
      "image_title": "Was hat die Pandemie mit unserem Immunsystem gemacht? - Nitat Termmee / Getty Images",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Chef des Corona-Sachverständigenrates »Es wäre fragwürdig, erst mal abzuwarten, was im Herbst passiert«",
      "teaser": "Ein Expertenrat bewertet die bisherigen Coronamaßnahmen. Dessen Leiter Stefan Huster weist Spekulationen über angeblich unwirksame Einschränkungen zurück – und warnt die Regierung vor Untätigkeit. Ein Interview von Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/corona-sachverstaendigenrat-stefan-huster-es-waere-fragwuerdig-erstmal-abzuwarten-was-im-herbst-passiert-a-d2d5f565-6b46-4d9c-b840-6033d62078d5",
      "image_title": "»Es wäre fragwürdig, erst mal abzuwarten, was im Herbst passiert« - Peter Kneffel / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI registriert 80.264 Neuinfektionen – rund 15.000 mehr als in der Vorwoche",
      "teaser": "Die Coronazahlen gehen weiter nach oben. Unterdessen hat sich Bundesjustizminister Marco Buschmann skeptisch über eine mögliche Wiedereinführung der Maskenpflicht geäußert.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-registriert-80-264-corona-neuinfektionen-a-9f542c80-8e88-4149-bae7-1f68bb226a88",
      "image_title": "RKI registriert 80.264 Neuinfektionen – rund 15.000 mehr als in der Vorwoche - Friso Gentsch / dpa"
    },
    {
      "title": "Psychische Folgen der Coronapandemie Kinderärzte warnen vor erneuten Schulschließungen im Herbst",
      "teaser": "In der Coronazeit blieben Schulen und Kitas teils monatelang geschlossen. Das dürfe nicht wieder passieren, heißt es vom Berufsverband der Kinder- und Jugendärzte. Junge Menschen seien möglicherweise nicht resilient genug.",
      "url": "https://www.spiegel.de/panorama/bildung/coronapandemie-kinderaerzte-warnen-vor-erneuten-schulschliessungen-im-herbst-a-b79d5e5a-7c81-4867-9b64-d529be356ab5",
      "image_title": "Kinderärzte warnen vor erneuten Schulschließungen im Herbst - Klaus-Dietmar Gabbert/ DPA"
    },
    {
      "title": "Folgen der Coronapandemie WHO verzeichnet starken Anstieg psychischer Erkrankungen",
      "teaser": "Allein im ersten Coronajahr entwickelten laut WHO rund 25 Prozent mehr Menschen eine Depression oder Angststörung. Die Weltgesundheitsorganisation sagt, die Politik hätte mehr dagegen tun müssen.",
      "url": "https://www.spiegel.de/panorama/coronapandemie-who-verzeichnet-starken-anstieg-psychischer-erkrankungen-a-102f743f-1a06-484e-a729-895f775a1410",
      "image_title": "WHO verzeichnet starken Anstieg psychischer Erkrankungen - NomadSoul / imago images/Panthermedia"
    },
    {
      "title": "Beratung des Gesundheitsministeriums Großkanzleien profitieren von Maskendeals",
      "teaser": "Der Streit über die Lieferung von Coronamasken kostet den Bund viel Geld: Nach SPIEGEL-Informationen zahlte das Gesundheitsministerium bereits mehr als 36 Millionen Euro an Großkanzleien.",
      "url": "https://www.spiegel.de/panorama/maskendeals-bund-zahlte-grosskanzleien-mehr-als-36-millionen-euro-a-b86749ab-d93e-4117-a337-b800aa1dd9ce",
      "image_title": "Großkanzleien profitieren von Maskendeals - Boris Roessler / dpa"
    },
    {
      "title": "So gesehen Herr Mahnister Eine Kolumne von Stefan Kuzmany",
      "teaser": "Die Appelle von Karl Lauterbach verhallen weitgehend wirkungslos. Das soll sich nun ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-herr-mahnister-kolumne-a-ce82f44a-800e-428c-beda-0b10b2a178f4",
      "image_title": "Herr Mahnister - Michael Kappeler / dpa"
    },
    {
      "title": "Vorbereitung auf den Herbst Lauterbach schließt neuen Anlauf für Coronaimpfpflicht aus",
      "teaser": "Deutschland muss sich auf einen dritten Coronaherbst einstellen. Von Pflichtimpfungen nimmt Gesundheitsminister Lauterbach zwar Abstand – kündigt aber andere Einschränkungen ab Oktober an.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-schliesst-neuen-anlauf-fuer-einfuehrung-einer-impfpflicht-aus-a-9407fb26-8761-46eb-a70a-d5fee74818be",
      "image_title": "Lauterbach schließt neuen Anlauf für Coronaimpfpflicht aus - Clemens Bilan / EPA"
    },
    {
      "title": "Pressekonferenz Wie kommen wir durch die Sommerwelle, Herr Lauterbach?",
      "teaser": "Die Coronainzidenzen stiegen zuletzt wieder, ausgelöst durch die ansteckenderen Omikronvarianten. Wie bedrohlich ist das? Gesundheitsminister Lauterbach und RKI-Vize Schaade haben sich zur aktuellen Coronalage geäußert.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-gesundheitsminister-karl-lauterbach-zur-corona-lage-im-sommer-livestream-a-ee76eee4-d0a3-40ce-9df6-a7450c6a6cc7",
      "image_title": "Wie kommen wir durch die Sommerwelle, Herr Lauterbach? - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Ausbreitung von BA.5 Coronazahlen in Dänemark steigen wieder",
      "teaser": "Die Omikron-Untervariante BA.5 breitet sich auch in Dänemark aus, die Infektionen nehmen wieder zu. Peking vermeldet inzwischen Erfolge im Kampf gegen das Virus, nachdem es in einer Bar einen Ausbruch gegeben hatte.",
      "url": "https://www.spiegel.de/wissenschaft/corona-infektionszahlen-in-daenemark-steigen-wieder-a-5cd5e4d4-0667-4852-a044-cdfda1a84b8f",
      "image_title": "Coronazahlen in Dänemark steigen wieder - Francis Dean / Dean Pictures / IMAGO"
    },
    {
      "title": "Nach erster Impfstoffempfehlung in den USA Sollen Eltern ihre Babys und Kleinkinder gegen Covid-19 impfen lassen?",
      "teaser": "Am Mittwoch gab es in den USA grünes Licht für erste Covid-Impfstoffe für Kinder unter fünf Jahren. Sie könnten auch in Deutschland bald auf den Markt kommen. Ärzte ringen mit der Frage, ob die Impfung immer sinnvoll ist. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-sollen-eltern-ihre-babys-und-kleinkinder-gegen-covid-19-impfen-lassen-a-6d237edb-9bfa-4751-81e9-0ae89a2af266",
      "image_title": "Sollen Eltern ihre Babys und Kleinkinder gegen Covid-19 impfen lassen? - Maksym Belchenko / iStockphoto / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Coronazahlen des RKI Bundesweite Sieben-Tage-Inzidenz steigt auf 480",
      "teaser": "Das Robert Koch-Institut hat innerhalb eines Tages 89.142 Coronainfektionen und 73 weitere Todesfälle registriert. Derweil fordern Hausärzte, die Impfzentren im Sommer zu schließen – sie stünden »deutschlandweit leer«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-bundesweite-sieben-tage-inzidenz-steigt-laut-rki-auf-480-a-b6eb388d-6d64-4094-81f3-b1019207754f",
      "image_title": "Bundesweite Sieben-Tage-Inzidenz steigt auf 480 - Matthias Balk / dpa"
    },
    {
      "title": "Kampf gegen die Pandemie US-Expertengremium empfiehlt Zulassung von Coronaimpfungen für Kleinkinder",
      "teaser": "Können in den USA bald auch Kinder unter fünf Jahren gegen das Coronavirus geimpft werden? Ein Gremium der US-Arzneimittelbehörde FDA hat eine einstimmige Empfehlung abgegeben.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-us-expertengremium-empfiehlt-zulassung-von-coronaimpfungen-fuer-kleinkinder-a-5297d597-96cf-4818-ac8d-3784535296ef",
      "image_title": "US-Expertengremium empfiehlt Zulassung von Coronaimpfungen für Kleinkinder - Paul Vernon / dpa"
    },
    {
      "title": "US-Immunologe Anthony Fauci positiv auf Corona getestet",
      "teaser": "»Omikron wird fast jeden finden«, hat Anthony Fauci prophezeit, als die besonders ansteckende Coronavirus-Variante die Fallzahlen in den USA stark steigen ließ. Jetzt hat sich der oberste US-Virologe selbst infiziert.",
      "url": "https://www.spiegel.de/panorama/anthony-fauci-positiv-auf-corona-getestet-a-160cc197-6c79-4deb-812b-5271d3638b75",
      "image_title": "Anthony Fauci positiv auf Corona getestet - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Coronavirus Die Sommerwelle ist da – wer braucht jetzt die vierte Impfung?",
      "teaser": "Die Coronazahlen steigen, ein vergleichsweise entspannter Sommer wie 2021 scheint illusorisch. Gesundheitsminister Lauterbach verweist auf die Wirksamkeit der vierten Impfung. Für wen ist der zweite Booster sinnvoll? Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-die-sommerwelle-ist-da-wer-benoetigt-jetzt-die-vierte-impfung-a-f72cfe53-b5d7-41ea-be10-80b2f4db98c9",
      "image_title": "Die Sommerwelle ist da – wer braucht jetzt die vierte Impfung? - Harry Koerber / IMAGO",
      "author": "Marthe Ruddat"
    },
    {
      "title": "»Kampf gegen das Virus unterminiert« Chinesische Behörden nutzen angeblich Corona-Apps, um Proteste zu verhindern",
      "teaser": "Missbraucht China Software, die gegen die Pandemie helfen soll? Manche Bankkunden fühlten sich zuletzt willkürlich durch ihren App-Status ausgebremst – teils trotz eines negativen PCR-Tests. Nun hagelt es Kritik.",
      "url": "https://www.spiegel.de/netzwelt/apps/china-behoerden-nutzen-angeblich-corona-apps-um-proteste-zu-unterbinden-a-79e3ac03-cda6-4053-b434-5eb39c9ec162",
      "image_title": "Chinesische Behörden nutzen angeblich Corona-Apps, um Proteste zu verhindern - Cheng Min / Xinhua / IMAGO"
    },
    {
      "title": "Im Trainingslager vor Länderspiel DFB-Kapitänin Alexandra Popp mit Corona infiziert",
      "teaser": "Die DFB-Frauen müssen bis auf Weiteres auf ihre erfahrenste Spielerin verzichten: Alexandra Popp wurde im Trainingslager positiv getestet – ausgerechnet in der entscheidenden Phase der EM-Vorbereitung.",
      "url": "https://www.spiegel.de/sport/fussball/alexandra-popp-dfb-kapitaenin-mit-corona-infiziert-im-trainingslager-vor-england-spiel-a-9652a4a2-bf3c-4570-9411-e3e44e4a540d",
      "image_title": "DFB-Kapitänin Alexandra Popp mit Corona infiziert - Sebastian Gollnow / dpa"
    },
    {
      "title": "Coronasommerwelle Gesundheitsminister Lauterbach warnt vor steigenden Infektionszahlen und empfiehlt Auffrischungsimpfung",
      "teaser": "Wegen des neuen, leicht übertragbaren Omikron-Subtyps steigen die Coronazahlen wieder. Gesundheitsminister Lauterbach hat sich über die Sommerwelle besorgt gezeigt. Menschen aus Risikogruppen sollen sich erneut impfen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-sommerwelle-karl-lauterbach-warnt-vor-steigenden-infektionszahlen-a-e4c7b977-280a-47b4-81ba-905206ed38a9",
      "image_title": "Gesundheitsminister Lauterbach warnt vor steigenden Infektionszahlen und empfiehlt Auffrischungsimpfung - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Coronalage in Deutschland Bundesweite Sieben-Tage-Inzidenz steigt auf 472,4",
      "teaser": "Die Zahlen gehen weiter nach oben: Das Robert Koch-Institut hat 92.344 Coronainfektionen binnen 24 Stunden registriert – 7689 mehr als vor einer Woche. Karl Lauterbach zufolge ist die »Sommerwelle Realität geworden«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-inzidenz-steigt-laut-rki-auf-472-4-a-d5a422c8-098a-4f49-b264-11878d36a58d",
      "image_title": "Bundesweite Sieben-Tage-Inzidenz steigt auf 472,4 - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Steigende Coronazahlen Lauterbach ruft zu freiwilligem Maskentragen auf",
      "teaser": "Die Coronazahlen steigen wieder, und die Omikron-Untervarianten BA.4 und BA.5 sind auf dem Vormarsch. Der Gesundheitsminister mahnt, nun wieder Maßnahmen zu ergreifen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-karl-lauterbach-ruft-zu-freiwilligem-maskentragen-auf-a-fa859a7d-c7c8-492d-b3c5-8453238029e7",
      "image_title": "Lauterbach ruft zu freiwilligem Maskentragen auf - Kay Nietfeld / dpa"
    }
  ]
}