{
  "timestamp": "2022-06-02T11:20:33",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stimmenfang-Podcast Long Covid – wo bleibt die Hilfe?",
      "teaser": "Statistisch gelten sie als »genesen«, aber gesund sind sie nicht: Hunderttausende Deutsche leiden an Long Covid. Doch die Erforschung von Therapien läuft schleppend – auch wegen mangelnder Unterstützung aus der Politik. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/corona-spaetfolgen-long-covid-wo-bleibt-die-hilfe-a-85c70dd4-efbc-4462-ad98-81fde6faa598",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0ff18972-a4ba-4775-b401-4dfe94b6749f_w872_r1.778_fpx52_fpy90.jpg",
      "image_title": "Long Covid – wo bleibt die Hilfe? - SUSANA VERA / REUTERS"
    },
    {
      "title": "Impfen und Abwarten Wie Fachleute die neue Stiko-Empfehlung für Kinder bewerten",
      "teaser": "Alle Kinder zwischen fünf und elf Jahren sollen laut Stiko nun gegen Covid-19 geimpft werden – jedoch meist nur mit einer Dosis. Fachleute begrüßen die Empfehlung grundsätzlich, im Detail gibt es aber Kritik. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-wie-fachleute-die-neue-stiko-empfehlung-fuer-kinder-bewerten-a-d92411fb-91a8-487f-991f-5099149c871b",
      "image_title": "Wie Fachleute die neue Stiko-Empfehlung für Kinder bewerten - Mareen Fischinger / Westend61 / Getty Images",
      "author": "Viola Kiel"
    },
    {
      "title": "Verschwörungsmythen über WHO-Abkommen Pandemie der Wutmails",
      "teaser": "Die WHO arbeitet an einer Reform ihres Pandemie-Managements, Verschwörungsgläubige verbreiten darüber alarmistische Falschaussagen. Die Aktion ist ganz offensichtlich orchestriert – und hat ein ungutes Vorbild. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/verschwoerungsmythen-ueber-who-abkommen-pandemie-der-wutmails-a-fcb6d999-d7fc-4fcf-b55d-da6dc23e2023",
      "author": "Marc Röhlig"
    },
    {
      "title": "Coronabilanz Das sind die drei größten Fehler der Pandemiebekämpfung",
      "teaser": "Abertausende vermeidbare Todesfälle, vernachlässigte Kinder, eine verfehlte Impfkampagne – so hat die Politik in der Pandemie versagt. Wie Deutschland jetzt einen weiteren Coronaherbst verhindern könnte. Von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-die-drei-groessten-fehler-der-pandemiebekaempfung-eine-bilanz-a-9b5b8761-7f45-4797-a3e4-f25a4c9329bb",
      "image_title": "Das sind die drei größten Fehler der Pandemiebekämpfung - Dominik Asbach / laif",
      "author": "Rafaela von Bredow und Veronika Hackenbroch"
    },
    {
      "title": "Coronaimpfteams ohne Kundschaft »Oft haben wir nur rumgesessen und gestrickt«",
      "teaser": "In einem Göttinger Impfstützpunkt arbeiten zehn Verwaltungsangestellte, zehn Fachkräfte, ein Sanitäter, eine Ärztin und eine leitende Medizinerin – für nur wenige Spritzen pro Tag. Warum das alles? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flaute-beim-impfen-niedersaechsische-aerztin-klagt-ueber-tage-ohne-eine-einzige-impfung-a-17f3fb5b-9b38-44ad-80ec-e972c211d41e",
      "image_title": "»Oft haben wir nur rumgesessen und gestrickt« - Jens Krick / picture alliance / Flashpic",
      "author": "Hubert Gude"
    },
    {
      "title": "Beschlussentwurf für Treffen mit Ländern Bund will Impfzentren bis Jahresende mitfinanzieren",
      "teaser": "Corona scheint derzeit weit weg – doch Bund und Länder befassen sich bei ihrem Treffen mit den Vorbereitungen auf den Herbst. Eine erste Beschlussvorlage verspricht eine neue Impfkampagne.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bund-will-impfzentren-bis-jahresende-mitfinanzieren-a-0f1db80b-39b7-4e6a-b036-cecfdac5a9bb",
      "image_title": "Bund will Impfzentren bis Jahresende mitfinanzieren - Sebastian Kahnert / dpa"
    },
    {
      "title": "Vermisste Mädchen aus Deutschland Zeuge gibt Ermittlern in Paraguay »eine Menge Informationen«",
      "teaser": "Zwei Impfgegner aus Deutschland haben ihre Kinder aus früheren Beziehungen heimlich nach Paraguay mitgenommen. Nun sind die Behörden des südamerikanischen Landes bei der Suche nach ihnen vorangekommen.",
      "url": "https://www.spiegel.de/panorama/justiz/paraguay-vermisste-maedchen-aus-deutschland-behoerden-befragen-einen-zeugen-a-31aa6c16-ddf1-4728-8189-ca2a9afdfa7c",
      "image_title": "Zeuge gibt Ermittlern in Paraguay »eine Menge Informationen« - Screenshot / abc.com/py"
    },
    {
      "title": "Vor der Ministerpräsidentenkonferenz Verbände fordern baldige Neufassung der Coronaregeln für den Herbst",
      "teaser": "Das Infektionsschutzgesetz läuft im September aus – für den Herbst wird eine neue Coronawelle erwartet. Länder und Verbände sehen es deshalb an der Zeit, sich um neue Maßnahmen zu bemühen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-verbaende-fordern-baldige-neufassung-der-coronaregeln-fuer-den-herbst-a-1360e982-ea9e-457d-9970-26adc8a5b3e1",
      "image_title": "Verbände fordern baldige Neufassung der Coronaregeln für den Herbst - David Young / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 48.502 Neuinfektionen – Inzidenz steigt erneut",
      "teaser": "Die Gesundheitsämter haben binnen 24 Stunden 131 weitere Coronatote registriert. Mit Blick auf den Herbst werden derweil die Forderungen nach neuen Virusvorgaben lauter.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-48-502-neuinfektionen-inzidenz-steigt-erneut-a-aeae056b-fdbc-43fe-961a-e72862d065b6",
      "image_title": "RKI meldet 48.502 Neuinfektionen – Inzidenz steigt erneut - Britta Pedersen / dpa"
    },
    {
      "title": "Streit über Rechtsstaats-Verstöße EU-Kommission billigt Corona-Milliarden für Polen – aber überweist sie nicht",
      "teaser": "Die EU-Kommission hat Polens Corona-Wiederaufbauplan gebilligt – doch der Streit über Warschaus Rechtsstaatsverstöße ist damit noch nicht beendet: Geld soll erst fließen, wenn Polen alle Forderungen Brüssels erfüllt. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/coronavirus-eu-kommission-billigt-plan-fuer-auszahlung-von-hilfen-an-polen-a-13825f41-d53a-4c39-8332-d273fc6d6f9f",
      "image_title": "EU-Kommission billigt Corona-Milliarden für Polen – aber überweist sie nicht - IMAGO/Nicolas Economou / IMAGO/NurPhoto",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Entscheidung des Bundesarbeitsgerichts Arbeitgeber dürfen PCR-Tests anordnen",
      "teaser": "Weil eine Mitarbeitende ihren Coronatest verweigerte, stellte die Bayerische Staatsoper sie im Sommer 2020 frei. Zu Recht, entschieden die Richter am Bundesarbeitsgericht nun.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-arbeitgeber-duerfen-pcr-tests-anordnen-a-28bf84d5-4bb7-4ad3-9d60-0c93eb1bd3ea",
      "image_title": "Arbeitgeber dürfen PCR-Tests anordnen - Peter Kneffel / picture alliance/dpa"
    },
    {
      "title": "Coronazahlen des RKI Bundesweite Sieben-Tage-Inzidenz steigt erneut leicht",
      "teaser": "Das Robert Koch-Institut meldet 54.957 Coronaneuinfektionen binnen 24 Stunden – 5816 Fälle mehr als vor einer Woche. Unterdessen fordert der Lehrerverband von der Politik Vorbereitungen für das neue Schuljahr.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-bundesweite-sieben-tage-inzidenz-steigt-laut-rki-auf-207-0-a-278678f1-f697-4cef-b738-568bda728c8c",
      "image_title": "Bundesweite Sieben-Tage-Inzidenz steigt erneut leicht - Christian Charisius / dpa"
    },
    {
      "title": "Ermittlungsverfahren Mann ließ sich wohl mehr als hundertmal gegen Corona impfen",
      "teaser": "In Sachsen sollen es 95 Spritzen gewesen sein, in Sachsen-Anhalt kamen wohl Dutzende dazu: Die Staatsanwaltschaft Magdeburg ermittelt gegen einen Massen-Impfling. Ihm wird mehrfacher Betrug vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-anhalt-und-sachsen-mann-liess-sich-wohl-mehr-als-100-mal-gegen-corona-impfen-a-44196256-edca-461c-8af2-2b6d5bb7d26d",
      "image_title": "Mann ließ sich wohl mehr als hundertmal gegen Corona impfen - Martin Schutt / dpa"
    },
    {
      "title": "Coronamaßnahmen in China Shanghais Behörden beenden zweimonatigen Lockdown",
      "teaser": "Am Mittwoch ab Mitternacht fallen in Shanghai viele der harten Coronamaßnahmen. Ein zweimonatiger Lockdown hatte die Bewegungsfreiheit der mehr als 25 Millionen Einwohner massiv eingeschränkt – und zu Einkommensverlusten bei vielen Menschen geführt.",
      "url": "https://www.spiegel.de/ausland/shanghai-behoerden-beenden-zweimonatigen-lockdown-a-aa51e4f1-de93-4dd3-9f2e-405a56c3c97c",
      "image_title": "Shanghais Behörden beenden zweimonatigen Lockdown - ALY SONG / REUTERS"
    },
    {
      "title": "Kinder in der Pandemie »Eine Gewichtszunahme in dem Ausmaß haben wir zuvor noch nie gesehen«",
      "teaser": "Jedes sechste Kind in Deutschland ist in der Coronakrise dicker geworden. Eine Elternbefragung zeigt, dass sich schlechte Lebensgewohnheiten nach Ende des Lockdowns verfestigten. Mediziner fordern eine Reihe Sofortmaßnahmen. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/uebergewicht-bei-kindern-in-der-pandemie-eine-gewichtszunahme-in-dem-ausmass-haben-wir-zuvor-noch-nie-gesehen-a-d955fdba-323f-4420-9984-4c966f9f2a7d",
      "image_title": "»Eine Gewichtszunahme in dem Ausmaß haben wir zuvor noch nie gesehen« - Tomas Rodriguez / IMAGO",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Entzogene Kinder in Paraguay Behörden intensivieren die Suche nach vermissten Mädchen",
      "teaser": "Ein Impfgegnerpaar hat zwei Kinder aus früheren Beziehungen nach Paraguay mitgenommen. Nun wollen die Behörden ihre Suche nach den Mädchen verstärken und kritisieren die geringe Kooperation in den deutschen Gemeinden.",
      "url": "https://www.spiegel.de/panorama/justiz/paraguay-behoerden-intensivieren-die-suche-nach-den-verschwundenen-maedchen-a-b362295e-5381-4f5f-afad-36683e311b0f",
      "image_title": "Behörden intensivieren die Suche nach vermissten Mädchen - Daniel Duarte / AFP"
    },
    {
      "title": "Coronazahlen des RKI RKI meldet 61.889 Neuinfektionen – Inzidenz steigt leicht",
      "teaser": "Die Sieben-Tage-Inzidenz liegt bei 201,7. Außerdem meldet das RKI 136 neue Todesfälle. Unterdessen warnt der Weltärztebund vor der Ausbreitung einer Omikron-Subvariante.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-61-889-neuinfektionen-inzidenz-steigt-leicht-a-2883694a-8959-4c9b-b945-f693ee56f6bd",
      "image_title": "RKI meldet 61.889 Neuinfektionen – Inzidenz steigt leicht - Peter Kneffel / dpa"
    },
    {
      "title": "Pandemiebekämpfung So streitet Lauterbach für eine bessere Coronapolitik",
      "teaser": "Sorglos durch den Sommer, schlecht vorbereitet in den Herbst und Winter: So agierte die Bundesregierung bislang in der Pandemie. Was der Gesundheitsminister jetzt vorhat – und warum er auf Widerstand stößt. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-und-marco-buschmann-kaempfen-um-das-infektionsschutzgesetz-a-21597e49-4e43-4de8-b046-ac6afd7492d8",
      "image_title": "So streitet Lauterbach für eine bessere Coronapolitik - John Macdougall / AFP",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Auch bei Atemwegsinfekten Keine telefonische Krankschreibung mehr ab 1. Juni",
      "teaser": "In Arztpraxen tummeln sich viele Kranke auf engem Raum – entsprechend hoch ist das Ansteckungsrisiko. In der Coronapandemie wurde deshalb die telefonische Krankschreibung eingeführt. Nun ist damit Schluss.",
      "url": "https://www.spiegel.de/wirtschaft/krankschreibung-ab-1-juni-nicht-mehr-telefonisch-moeglich-a-b2c54b12-cd78-4f7b-a446-71e17253ab85",
      "image_title": "Keine telefonische Krankschreibung mehr ab 1. Juni - Maurizio Gambarini/ dpa"
    },
    {
      "title": "Corona in China Pekinger verstößt gegen Quarantäne – 5000 Nachbarn müssen in Isolation",
      "teaser": "Im Kampf gegen Corona verhängt China rigorose Lockdowns. Der Fall eines Verstoßes gegen die Auflagen wird nun als Exempel vorgeführt.",
      "url": "https://www.spiegel.de/ausland/peking-mann-verstoesst-gegen-corona-quarantaene-5000-nachbarn-muessen-in-isolation-a-8f1771ef-5ba9-4321-bfb0-274f6f79bd88",
      "image_title": "Pekinger verstößt gegen Quarantäne – 5000 Nachbarn müssen in Isolation - Andy Wong / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 755 Neuinfektionen – Inzidenz sinkt weiter",
      "teaser": "Die Gesundheitsämter haben binnen 24 Stunden zwei weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Der RKI-Chef fordert klare Vorgaben für den Herbst.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-deutschland-rki-meldet-755-neuinfektionen-inzidenz-sinkt-weiter-a-af79b1f0-5fe8-4165-a673-b8ff8a099387",
      "image_title": "RKI meldet 755 Neuinfektionen – Inzidenz sinkt weiter - Sebastian Kahnert / dpa"
    },
    {
      "title": "Folgen von Corona und Inflation Kommen die Menschen jetzt zurück in die Sporthallen?",
      "teaser": "In der Pandemie verloren viele Vereine Mitglieder. Nun steigen auch noch die Beiträge – trotz muffiger Umkleiden, maroder Hallen und kalter Schwimmbäder. Ein Beispiel aus Hamburg zeigt, was jetzt helfen könnte. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/neustart-nach-corona-zurueck-in-die-sporthallen-a-59b4ff84-4009-4a9e-9ad0-358121ce76f6",
      "image_title": "Kommen die Menschen jetzt zurück in die Sporthallen? - Valeria Witters / WITTERS",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Zwei Mädchen heimlich mitgenommen Ermittler in Paraguay fahnden öffentlich nach deutschem Impfgegnerpaar",
      "teaser": "Ein Impfgegnerpaar nimmt zwei Kinder aus früheren Beziehungen nach Paraguay mit und taucht unter. Nun läuft die öffentliche Fahndung – und der Vater eines der Mädchen richtet einen Appell an die Gesuchten. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/paraguay-oeffentliche-fahndung-nach-untergetauchten-impfgegnern-a-5a71894c-2754-4058-b8cd-e38dd1fb1c73",
      "image_title": "Ermittler in Paraguay fahnden öffentlich nach deutschem Impfgegnerpaar - Screenshot / abc.com/py",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Grönemeyer über Corona »Dieses Virus zeigt sich von seiner zähen Seite«",
      "teaser": "»So ein Mist«: Herbert Grönemeyer hat seine Jubiläumstour wegen einer Coronainfektion abgesagt. Mit einem Brief wendet sich der Sänger jetzt an seine Fans – und äußert sich zu seinem Gesundheitszustand.",
      "url": "https://www.spiegel.de/panorama/herbert-groenemeyer-nennt-tournee-absage-wegen-corona-sehr-bitter-a-12a13e2d-24ad-4e6a-86c5-b84410cf5820",
      "image_title": "»Dieses Virus zeigt sich von seiner zähen Seite« - Hendrik Schmidt / dpa"
    }
  ]
}