{
  "timestamp": "2022-07-29T08:27:25",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unvollständige Coronadaten Wächst die Dunkelziffer?",
      "teaser": "Die Sommerwelle scheint kleiner auszufallen als die vorherige Welle. Oder werden nur weniger Infektionen entdeckt? Was zur Dunkelziffer bekannt ist und ob sie wirklich zum Problem wird. Von Marcel Pauly",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-lueckenhafte-daten-wie-hoch-ist-die-dunkelziffer-a-06ee8370-96b5-4dad-ae3f-de5edb200489",
      "image_url": "https://cdn.prod.www.spiegel.de/images/370780aa-2cd7-4e73-be5c-e0bcdc0f0295_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Wächst die Dunkelziffer? - Peter Kneffel / dpa",
      "author": "Marcel Pauly"
    },
    {
      "title": "Lauterbach beantwortet User-Fragen »Wir werden Einschränkungen haben«",
      "teaser": "Sollte ich mich ein viertes Mal impfen lassen? Infizieren sich Menschen mit Blutgruppe 0 wirklich nicht mit Corona? Sechs Fragen an Gesundheitsminister Karl Lauterbach. Ein Video von Dennis Deuermeier und Carolin Katschak",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-beantwortet-user-fragen-a-2d793371-00f1-43a5-901f-0cfbe47cc121"
    },
    {
      "title": "Verzerrte Coronadaten für die einzelnen Bundesländer Von wegen Bremer Impfwunder",
      "url": "https://www.spiegel.de/panorama/verzerrte-corona-impfquoten-bremen-doch-nicht-impfmeister-a-8c6f0afd-f5b0-4bcb-8b83-85e1a910d022",
      "image_title": "Von wegen Bremer Impfwunder - DER SPIEGEL"
    },
    {
      "title": "Schutzkonzept nach den Sommerferien So startet NRW ins neue Corona-Schuljahr",
      "teaser": "Maske und Tests sind freiwillig, bei Personalengpässen handeln die Schulen selbst. Laut der NRW-Ministerin gibt es nur zwei Vorgaben: Schulen müssen offen bleiben, an der Stundentafel wird nicht gekratzt. Von Swantje Unterberg und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/corona-wie-nrw-ins-neue-schuljahr-starten-will-a-87c66dde-f22a-4e6b-b3d3-c7aca3812d94",
      "image_title": "So startet NRW ins neue Corona-Schuljahr - Guido Kirchner / dpa",
      "author": "Swantje Unterberg und Miriam Olbrisch"
    },
    {
      "title": "Ansteckungsgefahr in der Omikron-Welle Wie sinnvoll ist die vierte Impfung?",
      "teaser": "Infektionen mit Omikron werden durch die Impfung kaum vermieden. Manche halten die Impfpflicht für Pflegekräfte daher für obsolet, gleichzeitig wird ihnen und anderen bereits eine vierte Dosis empfohlen. Ein Widerspruch?",
      "url": "https://www.spiegel.de/gesundheit/corona-wie-sinnvoll-ist-die-vierte-impfung-fuer-pflegekraefte-und-alle-anderen-a-6006bbfe-e4c9-4b15-88bf-68243234070a",
      "image_title": "Wie sinnvoll ist die vierte Impfung? - McKinsey Jordan / Stocksy United"
    },
    {
      "title": "Betriebskrankenkassen Krankenstand erreicht Rekordwert",
      "teaser": "So viele Krankmeldungen wie seit 2011 nicht mehr: Zahlreiche Arbeitskräfte schniefen, husten – und müssen zu Hause bleiben. Corona ist dabei nicht das größte Problem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/betriebskrankenkassen-krankenstand-erreicht-rekordwert-a-cf1c95e2-be47-47fb-b9c1-380511d2c167",
      "image_title": "Krankenstand erreicht Rekordwert - Jens Büttner / dpa"
    },
    {
      "title": "Betrug bei Abrechnungen Generalstaatsanwaltschaft Nürnberg klagt zwei Betreiber von Corona-Teststationen an",
      "teaser": "Sie sollen mehr Testungen abgerechnet haben, als sie tatsächlich vornahmen: In Nürnberg hat die Generalstaatsanwaltschaft Anklage gegen zwei Betreiber von Corona-Teststationen und eine Angestellte erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-generalstaatsanwaltschaft-klagt-zwei-betreiber-von-corona-teststationen-an-a-fc71f7a9-30d1-4b76-aba7-914af3b671b9",
      "image_title": "Generalstaatsanwaltschaft Nürnberg klagt zwei Betreiber von Corona-Teststationen an - Bernd Weißbrod / dpa"
    },
    {
      "title": "»Nicht mehr das Nonplusultra« NRW-Gesundheitsminister Laumann will einrichtungsbezogene Impfpflicht abschaffen",
      "teaser": "Noch bis Jahresende gilt in Deutschland die Regelung, nach der Pflege- und Gesundheitspersonal geimpft sein muss. Nordrhein-Westfalens Gesundheitsminister Karl-Josef Laumann findet: Das reicht dann auch.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-nrw-gesundheitsminister-karl-josef-laumann-will-einrichtungsbezogene-impfpflicht-abschaffen-a-57ebe35d-fd07-4a4f-b6d3-37caabf70ee2",
      "image_title": "NRW-Gesundheitsminister Laumann will einrichtungsbezogene Impfpflicht abschaffen - Federico Gambarini / dpa"
    },
    {
      "title": "Nach Infektion Bidens Coronatest fällt negativ aus",
      "teaser": "Wegen einer Coronainfektion musste sich Joe Biden mehrere Tage isolieren. Mittlerweile sind nahezu alle Symptome verschwunden, auch die jüngsten Tests schlugen beim US-Präsidenten nicht mehr an.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-negativ-auf-corona-getestet-a-4398018b-911a-4241-b953-d8f3e527654e",
      "image_title": "Bidens Coronatest fällt negativ aus - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Pandemie Lauterbach stellt baldiges Coronakonzept für Herbst in Aussicht",
      "teaser": "Die Verhandlungen zwischen Justizminister Marco Buschmann und Gesundheitsminister Karl Lauterbach schreiten voran. Die Isolationsregeln sollen bestehen bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-stellt-baldiges-konzept-fuer-herbst-in-aussicht-a-24f9f3da-ad6a-408a-afad-b96f881f74cd",
      "image_title": "Lauterbach stellt baldiges Coronakonzept für Herbst in Aussicht - Filip Singer / EPA"
    },
    {
      "title": "Von der Nordsee bis zum Mittelmeer Welche Coronaregeln gelten im Urlaub?",
      "teaser": "Österreich lockert und in Frankreich gibt es bald gar keine Coronabeschränkungen mehr. Aber wie sieht es mit der Maskenpflicht in Spanien und der Quarantäne in Italien aus? Der Regelüberblick für Reisende.",
      "url": "https://www.spiegel.de/reise/coronavirus-welche-regeln-gelten-im-urlaub-a-4e5d84d6-4aa0-4e6c-8a84-7ca10e3ecf1c",
      "image_title": "Welche Coronaregeln gelten im Urlaub? - Clara Margais / dpa"
    },
    {
      "title": "Suche nach Ursprung der Pandemie Laborthese wird unwahrscheinlicher",
      "teaser": "In der Fachzeitschrift »Science« sind zwei Studien erschienen, die den Ursprung von Sars-CoV-2 untersuchen. Ausgangspunkt der Pandemie war demnach kein Labor, sondern der Wildtiermarkt im chinesischen Wuhan.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/coronavirus-ursprung-laborthese-wird-unwahrscheinlicher-a-b434a884-d3eb-4012-ba1a-6aa30f03807f",
      "image_title": "Laborthese wird unwahrscheinlicher - Nicolas Asfouri / AFP"
    },
    {
      "title": "Fachkräftemangel Zahl der Beschäftigten im Sanitär- und Heizungsbau schrumpft deutlich",
      "teaser": "Zum Austausch alter Heizungen werden Fachkräfte derzeit dringend gesucht. Doch immer weniger Menschen arbeiten in der überalternden Branche. Der Handwerkspräsent klagt: »Die Überakademisierung ist ein Irrweg.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fachkraeftemangel-zahl-der-beschaeftigten-im-sanitaer-und-heizungsbau-schrumpft-deutlich-a-45bdac4b-c3cf-4954-a3e5-0c221ba80a6b",
      "image_title": "Zahl der Beschäftigten im Sanitär- und Heizungsbau schrumpft deutlich - Silas Stein / dpa"
    },
    {
      "title": "»Weder sinnvoll noch vermittelbar« Krankenhäuser fordern Aufhebung der Coronaimpfpflicht für Pflegepersonal",
      "teaser": "Bislang setzte sich die Krankenhausgesellschaft für die einrichtungsbezogene Impfpflicht ein. Angesichts der derzeit vorherrschenden Omikron-Variante sei das jedoch nicht mehr notwendig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-krankenhausgesellschaft-fordert-aufhebung-der-impfpflicht-fuer-pflegepersonal-a-0b52f45e-1a0d-4022-a62b-b1a12bf6f380",
      "image_title": "Krankenhäuser fordern Aufhebung der Coronaimpfpflicht für Pflegepersonal - Fabian Sommer / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet Rückgänge bei Neuinfektionen und Inzidenz",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter 181 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Die Warnungen vor einer Verschärfung der Lage im Herbst werden lauter.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-rueckgaenge-bei-neuinfektionen-und-inzidenz-a-8f4071ef-319e-4108-a7e1-074b8865b59a",
      "image_title": "RKI meldet Rückgänge bei Neuinfektionen und Inzidenz - IMAGO/Sascha Steinach / IMAGO/Steinach"
    },
    {
      "title": "Lockerungen trotz Viruswelle Österreich schafft Isolationspflicht für Coronainfizierte ab",
      "teaser": "»Wir können die Pandemie nicht wegtesten, nicht wegimpfen und nicht wegabsondern«: Österreich lockert seine Coronaregeln – und begründet das auch mit der Gaskrise und dem Ukrainekrieg.",
      "url": "https://www.spiegel.de/ausland/coronavirus-oesterreich-schafft-quarantaene-fuer-infizierte-ab-a-cff4a212-000c-4bf7-9c3b-6336f8f7c42d",
      "image_title": "Österreich schafft Isolationspflicht für Coronainfizierte ab - Leopold Nekula / Viennareport / IMAGO"
    },
    {
      "title": "Statistisches Bundesamt Lebenserwartung durch Coronapandemie um ein halbes Jahr gesunken",
      "teaser": "Die hohen Sterbezahlen während der Coronapandemie haben die Lebenserwartung in Deutschland gesenkt. Frauen leben 0,4 Jahren kürzer, Männer 0,6 Jahre. Die Berechnungen sind allerdings nur eine Momentaufnahme.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-lebenserwartung-um-ein-halbes-jahr-gesunken-a-d022c853-d916-455d-9a7a-cfb3a58efa6a",
      "image_title": "Lebenserwartung durch Coronapandemie um ein halbes Jahr gesunken - Cavan Images / Getty Images"
    },
    {
      "title": "»Käme einer Durchseuchung gleich« Lehrerverbände gegen Aufhebung der Corona-Isolationspflicht",
      "teaser": "Der Schulbetrieb wäre durch ein Ende der Isolationspflicht gefährdet, sagen Bildungsgewerkschaften und Lehrerverband. Sie fürchten, dass sich das Virus dann noch schneller ausbreitet.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-lehrerverbaende-gegen-aufhebung-der-isolationspflicht-a-ae8aff18-d3c3-4b04-98ec-8c6ee1c2b7da",
      "image_title": "Lehrerverbände gegen Aufhebung der Corona-Isolationspflicht - Christoph Soeder / dpa"
    },
    {
      "title": "Österreichischer Prozess um Coronaopfer Urteil von Ischgl aufgehoben",
      "teaser": "Hunderte Touristen infizierten sich im März 2020 wohl in Ischgl mit dem Coronavirus – und trugen es dann nach ganz Europa. Dank dem Oberlandesgericht Wien könnten die Erkrankten doch noch eine Entschädigung erhalten.",
      "url": "https://www.spiegel.de/panorama/justiz/ischgl-prozess-um-corona-opfer-urteil-aufgehoben-a-d17d0421-bcc0-4f99-891e-3f8dbe869448",
      "image_title": "Urteil von Ischgl aufgehoben - Gavin Hellier / robertharding / IMAGO"
    },
    {
      "title": "Modellrechnungen Forscher gehen von hoher Immunität gegen Sars-CoV-2 in Deutschland aus",
      "teaser": "Impfung, Infektion oder beides: Die meisten Deutschen dürften Modellrechnungen zufolge inzwischen eine gewisse Immunität gegen das Coronavirus aufgebaut haben. Vor einer Herbstwelle schützt das vermutlich trotzdem kaum.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-forscher-gehen-von-hoher-immunitaet-in-der-bevoelkerung-aus-a-a607dc47-9946-465c-ae7b-92a90a68e439",
      "image_title": "Forscher gehen von hoher Immunität gegen Sars-CoV-2 in Deutschland aus - Jürgen Held / IMAGO"
    },
    {
      "title": "Corona beim US-Präsidenten Joe Biden ist immer noch heiser – aber auf dem Weg der Besserung",
      "teaser": "Husten und Gliederschmerzen lassen nach, nur die Stimme bleibt kratzig: Joe Biden kommt laut seinem Leibarzt gut durch seine Covid-Erkrankung. Vorerst nimmt der US-Präsident aber weiter Medikamente.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ist-immer-noch-heiser-aber-auf-dem-weg-der-besserung-a-a6524c7a-a195-48e5-8f45-241b6ae11865",
      "image_title": "Joe Biden ist immer noch heiser – aber auf dem Weg der Besserung - White Hosue / ZUMA Press / IMAGO"
    },
    {
      "title": "Häusliche Isolation statt Sommertour Forschungsministerin Stark-Watzinger hat Corona",
      "teaser": "Die gerade erst angekündigte Sommertour zum Thema Grüner Wasserstoff muss verschoben werden: Die FDP-Politikerin hat sich mit dem Coronavirus infiziert. Auf Twitter äußerte sie ihre Enttäuschung.",
      "url": "https://www.spiegel.de/politik/deutschland/forschungsministerin-bettina-stark-watzinger-fdp-hat-corona-a-0e0b3c4b-0fc8-4553-97c6-4bfb1cb5beaa",
      "image_title": "Forschungsministerin Stark-Watzinger hat Corona - Christophe Gateau / dpa"
    },
    {
      "title": "Lauterbach über Isolationspflicht-Debatte »Die Luxusdiskussion, die wir in Deutschland führen, gibt es in den USA nicht«",
      "teaser": "Der Gesundheitsminister ist zurück aus den USA – im Vergleich fange das deutsche Sozialsystem Infizierte gut auf. Die Forderung nach einem Ende der Isolationspflicht bezeichnet er als »wissenschaftswidrige Position«.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-zu-isolationspflicht-die-luxusdiskussion-die-wir-in-deutschland-fuehren-gibt-es-in-den-usa-nicht-a-47513d08-42ce-4903-8068-e6cb90d86e62",
      "image_title": "»Die Luxusdiskussion, die wir in Deutschland führen, gibt es in den USA nicht« - Bernd von Jutrczenka / dpa"
    }
  ]
}