{
  "timestamp": "2022-08-23T05:56:20",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Virenprognose So geht es (ziemlich wahrscheinlich) mit Corona weiter",
      "teaser": "Ausrotten? Der Zug ist abgefahren, wir werden mit Sars-CoV-2 leben müssen. Forscher vermuten, dass die Evolution künftig immer harmlosere Varianten hervorbringt. Was für dieses Happy End spricht – und was dagegen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-prognose-so-geht-es-ziemlich-wahrscheinlich-mit-corona-weiter-a-796c7640-2674-415c-b420-51a6fd11aaa5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0be840a2-a097-4150-9d2a-98ed1e81aa51_w872_r1.778_fpx46_fpy54.jpg",
      "image_title": "So geht es (ziemlich wahrscheinlich) mit Corona weiter - Kate Geraghty / The Sydney Morning Herald / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Drohende Herbstwelle Wann kommt endlich der Omikron-Impfstoff?",
      "teaser": "Trotz drohender Coronawelle im Herbst ist noch immer unklar, wann ein angepasster Booster zur Verfügung steht – und gegen welchen Subtyp er schützt. Millionen Dosen lagern seit Monaten in Tiefkühlschränken, weil die Zulassung fehlt. Von Thomas Schulz und Milena Hassenkamp",
      "url": "https://www.spiegel.de/wirtschaft/corona-wann-kommt-endlich-der-omikron-impfstoff-a-72530d77-58f9-48c1-95c0-c612df6ae55b",
      "image_title": "Wann kommt endlich der Omikron-Impfstoff? - Robert Michael / dpa",
      "author": "Thomas Schulz und Milena Hassenkamp"
    },
    {
      "title": "Coronamaßnahmen im Herbst »Verklausuliertes Weiter-so«",
      "teaser": "Mit Spannung war die Neufassung des Infektionsschutzgesetzes erwartet worden. Doch die jetzt vorgestellten Pläne für den Herbst sind lückenhaft – das zeigt sich besonders an den Schutzkonzepten für Kinder und Jugendliche. Von Anika Freier und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-massnahmen-an-schulen-im-herbst-verklausuliertes-weiter-so-a-522e633f-4cc0-4a9b-8bf1-3927085d4cda",
      "author": "Anika Freier und Veronika Hackenbroch"
    },
    {
      "title": "Coronavirus in Deutschland RKI registriert 60.411 Corona-Neuinfektionen – Inzidenz bei 288,5",
      "teaser": "Das Robert Koch-Institut hat binnen 24 Stunden 146 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert. Und: Die Sieben-Tage-Inzidenz ist den Angaben zufolge leicht gestiegen.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-rki-registriert-60-411-corona-neuinfektionen-inzidenz-bei-288-5-a-745952b3-d583-4349-a0d1-ad4dec52bd37",
      "image_title": "RKI registriert 60.411 Corona-Neuinfektionen – Inzidenz bei 288,5 - Marcus Brandt / dpa"
    },
    {
      "title": "Kanadareise von Scholz und Habeck Mehr als 80 Passagiere im Regierungsflieger – ohne Maskenpflicht",
      "teaser": "Olaf Scholz und Robert Habeck sind zu Besuch in Kanada, um dort über die Versorgung Deutschlands mit Flüssiggas zu verhandeln. Auf dem Flug wurden offenbar kaum Masken getragen. Kritik folgte prompt – auch von Armin Laschet.",
      "url": "https://www.spiegel.de/politik/kanada-reise-von-olaf-scholz-und-robert-habeck-keine-maskenpflicht-im-regierungsflieger-von-scholz-und-habeck-a-c9529f52-01a6-4367-aec4-6bdafe78907d",
      "image_title": "Mehr als 80 Passagiere im Regierungsflieger – ohne Maskenpflicht - Kay Nietfeld / dpa"
    },
    {
      "title": "Coronapandemie Wie China an der eigenen Legende vom Virusursprung arbeitet",
      "teaser": "China gilt als das Land, in dem das Coronavirus erstmals auf den Menschen übergesprungen ist. Doch die Kommunistische Partei versucht, die Geschichte umzuschreiben – und instrumentalisiert dafür offenbar die Wissenschaft. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-ursprung-wie-china-versucht-sich-aus-der-verantwortung-zu-stehlen-a-829d3fb0-f22f-44bb-82e5-ef1735bf31fb",
      "image_title": "Wie China an der eigenen Legende vom Virusursprung arbeitet - Yuan Zheng / Future Publishing / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Auf Coronavariante zugeschnitten Biontech und Pfizer beantragen US-Notfallzulassung für Omikron-Impfstoff",
      "teaser": "Biontech und sein US-Partner Pfizer haben einen auf die Omikron-Variante angepassten Impfstoff entwickelt. In den USA wartet er nun auf die Zulassung. Der Antrag in Europa soll bald folgen.",
      "url": "https://www.spiegel.de/gesundheit/omikron-impfstoff-biontech-und-pfizer-beantragen-us-notfallzulassung-a-3974522e-cb34-4f78-92f1-26330a22d592",
      "image_title": "Biontech und Pfizer beantragen US-Notfallzulassung für Omikron-Impfstoff - Dado Ruvic / REUTERS"
    },
    {
      "title": "Verbreitung von Falschinformationen Impfgegnergruppe von Robert F. Kennedy Jr. auf Facebook und Instagram gesperrt",
      "teaser": "Die US-Organisation Children’s Health Defense um Gründer Robert F. Kennedy wetterte immer wieder gegen Coronaimpfungen. Nun hat Meta sie von ihren Accounts verbannt. Der JFK-Neffe schimpft.",
      "url": "https://www.spiegel.de/netzwelt/robert-f-kennedy-meta-verbannt-bekannte-impfgegner-gruppe-von-jfk-neffen-a-d5c88b3a-d2bd-4810-94c0-6e96608b2693",
      "image_title": "Impfgegnergruppe von Robert F. Kennedy Jr. auf Facebook und Instagram gesperrt - Hans Pennink / AP"
    },
    {
      "title": "Corona in Deutschland Inzidenz und Neuinfektionen gehen laut RKI weiter zurück",
      "teaser": "Bei den wichtigsten Coronakennzahlen hat das Robert Koch-Institut einen erneuten Rückgang festgestellt. Der Infektionsdruck bleibt laut den Experten aber hoch – in allen Altersgruppen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-inzidenz-und-neuinfektionen-gehen-laut-rki-weiter-zurueck-a-50d11365-9f4c-4eea-b122-e2438dae15f6",
      "image_title": "Inzidenz und Neuinfektionen gehen laut RKI weiter zurück - Danny Lawson / dpa"
    },
    {
      "title": "Weiterer Zulassungsantrag gestellt Ema prüft Coronaimpfstoff Skycovion",
      "teaser": "Sechs Coronavakzinen sind derzeit in der EU zugelassen – eine weitere könnte bald hinzukommen. Laut Europäischer Arzneimittelbehörde beantragt ein südkoreanischer Hersteller nun die Zulassung seines Präparats.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-virus-ema-prueft-impfstoff-skycovion-a-687e3dc3-8f90-4555-982e-ddfa6d458dba",
      "image_title": "Ema prüft Coronaimpfstoff Skycovion - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Folgen von Corona Studie deutet auf ein leicht erhöhtes Risiko für neurologische Probleme nach Covid-19 hin",
      "teaser": "Einer groß angelegten aktuellen Studie zufolge könnte Covid-19 das Risiko für Erkrankungen wie Demenz und psychotische Störungen erhöhen. Die Ergebnisse bedürfen allerdings einer weiteren Prüfung.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-studie-deutet-auf-ein-leicht-erhoehtes-risiko-fuer-neurologische-probleme-nach-covid-19-hin-a-d2053992-be7f-43cd-9bb9-bfef6675aec7",
      "image_title": "Studie deutet auf ein leicht erhöhtes Risiko für neurologische Probleme nach Covid-19 hin - Polina Shuvaeva / Getty Images/iStockphoto"
    },
    {
      "title": "Coronavirus Stiko empfiehlt zweite Auffrischungsimpfung ab 60 Jahren",
      "teaser": "Bislang wurde nur Menschen ab 70 und einigen Risikogruppen zu einer zweiten Boosterimpfung gegen Covid-19 geraten. Nun hat die Ständige Impfkommission ihre Empfehlung erweitert.",
      "url": "https://www.spiegel.de/wissenschaft/corona-stiko-empfiehlt-zweite-corona-auffrischungsimpfung-ab-60-jahren-a-c4fe8688-03fd-4e8a-a859-eae88bff28c4",
      "image_title": "Stiko empfiehlt zweite Auffrischungsimpfung ab 60 Jahren - Beautiful Sports / IMAGO"
    },
    {
      "title": "Abstrich nach dem Fang Chinesische Stadt testet Fische auf Corona",
      "teaser": "In Xiamen werden nicht nur Fischer täglich auf das Coronavirus getestet – sondern auch ihr Fang. Behörden vermuten einem Bericht zufolge, dass das Virus auch über das Meer eingeschleppt wird.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/null-covid-politik-in-xiamen-fische-werden-auf-corona-getestet-a-a79aded7-ef4b-4750-aa39-734f0170460c",
      "image_title": "Chinesische Stadt testet Fische auf Corona - iImaginechina-Tuchong / IMAGO"
    },
    {
      "title": "Coronaprävention Kein Geld mehr für mobile Luftfilter an Schulen und Kitas",
      "teaser": "Wie wirksam die Geräte im Klassenzimmer wirklich sind, darüber wird schon länger gestritten. Nun hat der Bund das Förderprogramm für mobile Luftreiniger auslaufen lassen – wohl auch, weil das Geld kaum abgerufen wurde. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/coronavirus-kein-geld-mehr-fuer-mobile-luftfilter-an-schulen-und-kitas-a-6636a071-f412-415a-8bd0-c2d01cbdc7bc",
      "image_title": "Kein Geld mehr für mobile Luftfilter an Schulen und Kitas - Sven Hoppe / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz steigt leicht auf 314,2",
      "teaser": "Das Robert Koch-Institut hat binnen 24 Stunden 184 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert. Und: Die Gesundheitsämter meldeten weniger Neuinfektionen als am Vortag.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-sieben-tage-inzidenz-steigt-laut-rki-leicht-auf-314-2-a-9e5a330a-1141-478b-98bf-bd487c82d481",
      "image_title": "Sieben-Tage-Inzidenz steigt leicht auf 314,2 - Sina Schuldt / dpa"
    },
    {
      "title": "Coronamedikament Paxlovid als Ladenhüter »Das Risiko eines schweren Covid-Verlaufs wird häufig unterschätzt«",
      "teaser": "Warum wird das Coronamedikament Paxlovid in Deutschland nicht öfter eingesetzt? Der Düsseldorfer Infektiologe Torsten Feldt erklärt, für wen das Mittel infrage kommt – und warum viele Ärzte unnötig zögern. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-medikament-paxlovid-ich-gebe-zu-dass-dies-im-einzelfall-eine-sehr-schwierige-entscheidung-sein-kann-a-10cc1bb7-6695-42e0-87f0-0fb27247fd6a",
      "image_title": "»Das Risiko eines schweren Covid-Verlaufs wird häufig unterschätzt« - Richard B. Levine / IMAGO"
    },
    {
      "title": "Coronapandemie Ministerium soll Nothilfen für Studierende verschleppt haben",
      "teaser": "Zu spät, zu wenig, zu bürokratisch: Laut einem Medienbericht zeigt der E-Mail-Verkehr zwischen dem Bundesministerium für Bildung und Forschung und dem Studierendenwerk, wie Studierende in der Pandemie vernachlässigt wurden.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-forschungsministerium-soll-nothilfen-fuer-studierende-verschleppt-haben-a-61c35935-1db7-43be-9b2d-63a4cc4073dc",
      "image_title": "Ministerium soll Nothilfen für Studierende verschleppt haben - Sebastian Gollnow / dpa"
    },
    {
      "title": "Coronavirus in Deutschland RKI meldet 67.390 Neuinfektionen, Inzidenz sinkt leicht",
      "teaser": "Das Robert Koch-Institut hat binnen 24 Stunden 192 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert. Bei der Sieben-Tage-Inzidenz gibt es einen leichten Rückgang: Sie liegt nun bei 311,8.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-rki-meldet-67-390-neuinfektionen-inzidenz-sinkt-leicht-a-d099172b-345c-4329-867a-fb52b6bccdda",
      "image_title": "RKI meldet 67.390 Neuinfektionen, Inzidenz sinkt leicht - Fleig / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Zu matt fürs Büro Was Beschäftigte mit Long Covid wissen sollten",
      "teaser": "Auch Menschen mit einem ursprünglich leichten Coronaverlauf können von Long Covid betroffen sein. Welche Rechte haben Erkrankte, wenn sie kaum noch arbeiten können? Von Katherine Rydlink und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/long-covid-im-job-was-beschaeftigte-mit-long-covid-wissen-sollten-a-a14fbd7e-8603-4867-a092-1530d44a3ee0",
      "image_title": "Was Beschäftigte mit Long Covid wissen sollten - Justin Paget / Getty Images",
      "author": "Katherine Rydlink und Florian Gontek"
    },
    {
      "title": "Umstrittene Regelungslücke Urlaub und in Quarantäne – jetzt muss der Europäische Gerichtshof urteilen",
      "teaser": "Keine Krankheitssymptome und kein ärztliches Attest? Die Frage, ob Urlaubstage bei einer Corona-Quarantäne verfallen, beschäftigt nun die Richter in Luxemburg.",
      "url": "https://www.spiegel.de/karriere/urlaub-bei-quarantaene-weg-nun-entscheidet-der-europaeische-gerichtshof-a-6f16a21a-c5eb-4aed-b3ba-c113d61120af",
      "image_title": "Urlaub und in Quarantäne – jetzt muss der Europäische Gerichtshof urteilen - Justin Paget / Getty Images"
    },
    {
      "title": "Isolation, Symptomfreiheit und die vierte Impfung Hat Karl Lauterbach gegen seine eigenen Coronaregeln verstoßen?",
      "teaser": "»Ganz fit bin ich noch nicht«: Seine Gegner werfen dem Bundesgesundheitsminister vor, nach seiner Erkrankung Covid-Vorschriften verletzt zu haben. Was geschehen ist – und was Lauterbach selbst dazu sagt. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-hat-karl-lauterbach-gegen-seine-eigenen-coronaregeln-verstossen-a-4e5eb70a-d6a2-48a8-a20e-60e1e51c4662",
      "image_title": "Hat Karl Lauterbach gegen seine eigenen Coronaregeln verstoßen? - Jürgen Heinrich / IMAGO/",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Niedriges Cortisol-Level Fachleute finden auffällige Messwerte bei Long-Covid-Betroffenen",
      "teaser": "Auch Wochen und Monate nach ihrer Coronainfektion leiden zahlreiche Menschen noch unter den Langzeitfolgen. Eine neue Studie liefert nun weitere Hinweise auf die möglichen Ursachen. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-fachleute-finden-auffaellige-messwerte-bei-long-covid-betroffenen-a-c7a61dac-501e-414e-b356-d81b63baf927",
      "image_title": "Fachleute finden auffällige Messwerte bei Long-Covid-Betroffenen - Maria Korneeva / Getty Images",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Coronavirus Die Stiko will offenbar mehr Menschen die vierte Impfung empfehlen",
      "teaser": "Bislang wird nur Menschen ab 70 und einigen Risikogruppen zu einer zweiten Boosterimpfung gegen Covid-19 geraten. Laut einem Medienbericht wird die Ständige Impfkommission die Empfehlung auf alle ab 60 Jahren erweitern.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-stiko-empfiehlt-voraussichtlich-mehr-menschen-die-vierte-impfung-a-8a1e3490-b916-4fed-b8c3-923933489490",
      "image_title": "Die Stiko will offenbar mehr Menschen die vierte Impfung empfehlen - Mohssen Assanimoghaddam / picture alliance/dpa"
    }
  ]
}