{
  "timestamp": "2022-02-08T18:21:01",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vierte Coronaspritze Plötzlich ist die Stiko ganz schnell – wieso?",
      "teaser": "Die Impfkommission hat sich für einen Extrabooster für bestimmte Bevölkerungsgruppen ausgesprochen. Warum die Risikoabwägung diesmal leicht war. Für wen die vierte Spritze sinnvoll ist. Und für wen drei vorerst reichen. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-und-die-vierte-impfung-fuer-wen-ein-zweiter-booster-sinnvoll-ist-a-bfa690f2-8bf1-44cd-8681-3fce27f7592a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bdaed958-e96e-4b55-9fe1-0a2b8e22cdbd_w872_r1.778_fpx65.41_fpy45.jpg",
      "image_title": "Plötzlich ist die Stiko ganz schnell – wieso? - Frank Rumpenhorst / dpa",
      "author": "Julia Merlot"
    },
    {
      "title": "Mögliches Szenario zur aktuellen Omikron-Welle In zwei Wochen sind wir über den Berg",
      "teaser": "Einer RKI-Modellierung zufolge könnte die Zahl der Neuinfektionen in der Omikron-Welle Mitte Februar sinken – und eine Extrembelastung der Intensivstationen ausbleiben. Doch es gibt Unsicherheiten. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-mitte-februar-koennten-die-fallzahlen-wieder-sinken-a-47050116-b31c-4dbc-a27c-514070af45f1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4b5a99ce-ded4-4926-bbcd-2c907fa1432a_w117_r1.33_fpx47_fpy48.jpg",
      "image_title": "In zwei Wochen sind wir über den Berg - DER SPIEGEL",
      "author": "Julia Merlot"
    },
    {
      "title": "Ungenaue Klinikdaten Mit oder wegen Corona im Krankenhaus?",
      "teaser": "Die Zahl der coronapositiven Patienten steigt. Doch die Infektion soll nur noch selten auch der Grund des Klinikaufenthalts sein. Was über die tatsächliche Krankheitsschwere und die Belastung der Kliniken bekannt ist. Von Marcel Pauly",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-pandemie-mit-oder-wegen-covid-19-im-krankenhaus-a-688fdcf6-f753-4be6-9ff6-b4dde22637ca",
      "author": "Marcel Pauly"
    },
    {
      "title": "»Luftnot ist ein Warnzeichen« Wie kuriere ich Covid-19 zu Hause aus?",
      "teaser": "Wer seine Covid-19-Erkrankung daheim durchlebt, ist sich oft nicht sicher, welche Symptome normal sind – und was zu tun ist, wenn es schlimmer wird. Ein Mediziner gibt Antworten. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/mit-corona-krank-zu-hause-wie-kuriert-man-covid-19-aus-was-kann-ich-tun-a-6215cfac-6521-47dc-b2c2-2c10c51abd17"
    },
    {
      "title": "Debatte über Auffrischungsimpfungen Überfordert mehrfaches Boostern das Immunsystem?",
      "teaser": "Ein EMA-Fachmann warnt vor Erschöpfung des Immunsystems bei zu vielen Auffrischungsimpfungen in kurzer Zeit. Die Immunologin Christine Falk erklärt, worum es dabei geht und was das für die Omikron-Impfung bedeuten könnte. Ein Interview von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-es-stimmt-nicht-dass-omikron-den-ganzen-immunschutz-der-impfung-aufhebt-a-9c2476f9-c49c-4481-b866-d7a119b6892c"
    },
    {
      "title": "Corona Stiko befürwortet zweiten Booster für bestimmte Gruppen und empfiehlt Novavax ab 18",
      "teaser": "Wer durch Corona besonders gefährdet ist, sollte der Stiko zufolge ein viertes Mal geimpft werden. Außerdem spricht sich das Gremium für Impfungen mit dem Proteinimpfstoff Novavax aus – allerdings erst ab 18.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-stiko-befuerwortet-zweite-auffrischimpfung-fuer-bestimmte-gruppen-a-98c5bf7e-57a7-4f1e-83ff-cebe4ad78fe6"
    },
    {
      "title": "Späte Coronafolgen Studie unterschätzt Long-Covid-Risiko bei Kindern und Jugendlichen",
      "teaser": "Viele Eltern haben Angst, ihre Kinder könnten nach einer Infektion unter Long Covid leiden. Eine Studie machte Hoffnung, dass die Kleinen kaum betroffen sind – doch bei näherem Hinsehen offenbart sie Schwächen. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-studie-unterschaetzt-long-covid-risiko-bei-kindern-und-jugendlichen-a-49078940-cca2-4083-b0a4-79412ae03ba8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/45fbb04a-9214-431c-88b8-7157b8f2530a_w488_r1.778_fpx47_fpy50.jpg",
      "image_title": "Studie unterschätzt Long-Covid-Risiko bei Kindern und Jugendlichen - Kniel Synnatzschke / DEEPOL / plainpicture",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Zulassung von Coronaimpfstoff in Europa Politik sieht keine Eile bei Impfung von Kleinkindern",
      "teaser": "Schon in wenigen Wochen könnten in den USA die ersten Kinder unter fünf Jahren gegen Corona geimpft werden. Deutsche Politiker hingegen äußern sich auf SPIEGEL-Anfrage abwartend – und verweisen auf die Stiko.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-deutsche-politik-sieht-keine-eile-bei-impfung-von-kleinkindern-a-8057296e-8f2c-4a18-bc61-8ad8518dbac1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/52bfae83-c736-43b0-b80e-d5b4d5e37509_w488_r1.778_fpx70_fpy45.jpg",
      "image_title": "Politik sieht keine Eile bei Impfung von Kleinkindern - Moritz Frankenberg / dpa"
    },
    {
      "title": "Organisatorinnen über #wirwerdenlaut »Kinder geben sich selbst die Schuld, wenn der Coronatest positiv ist«",
      "teaser": "Zwei Schülervertreterinnen erklären, warum sie sich in der Pandemie übersehen und ignoriert fühlen – und wie sie gerade bundesweit Proteste gegen die Coronapolitik der Regierung organisieren. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/corona-proteste-wirwerdenlaut-kinder-geben-sich-selbst-die-schuld-wenn-der-coronatest-positiv-ist-a-a903ac49-2654-4e2a-874d-f0eb7e47f0e1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1b2f973d-edb5-47ed-8641-dd6051d98947_w488_r1.778_fpx46_fpy79.jpg",
      "image_title": "»Kinder geben sich selbst die Schuld, wenn der Coronatest positiv ist« - Klaus-Dietmar Gabbert/ DPA"
    },
    {
      "title": "Lockerungen trotz Omikron Wo und wie in Europa jetzt aufgemacht wird",
      "teaser": "Spanien will Corona wie eine Grippe behandeln, Dänemark und Norwegen streichen fast alle Beschränkungen, die Schweiz könnte folgen: Trotz Omikron lockern viele europäische Länder ihre Regeln. Der große Überblick.",
      "url": "https://www.spiegel.de/ausland/corona-lockerungen-trotz-omikron-europa-oeffnet-sich-a-6fc8c128-c4f0-4852-b4d2-c03f2c64a53c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6a8f29de-6f2a-4608-b2c9-41c18bbc470b_w872_r1.778_fpx45_fpy86.jpg",
      "image_title": "Wo und wie in Europa jetzt aufgemacht wird - Dominika Zarzycka / SOPA / LightRocket / Getty Images"
    },
    {
      "title": "Ende der Coronaschutzmaßnahmen Was kann Deutschland von Dänemark lernen?",
      "teaser": "Dänemark hebt fast alle Regeln in der Pandemie auf. Möglich macht das die hohe Impfquote – und wohl auch die offene Kommunikation der Regierung. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-schutzmassnahmen-was-daenemark-anders-macht-als-deutschland-a-c88d4747-062e-436c-808f-da82f46e95b4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5082f4cb-1fab-47a2-bc1d-c312df7afda1_w488_r1.778_fpx57_fpy40.jpg",
      "image_title": "Was kann Deutschland von Dänemark lernen? - Ritzau Scanpix / REUTERS",
      "author": "Julia Merlot"
    },
    {
      "title": "Umstrittene Coronaregel 2G im Einzelhandel ist tot – gut so Ein Kommentar von Stefan Kaiser",
      "teaser": "Mit 2G im Einzelhandel wollten die Bundesländer den Druck auf Ungeimpfte erhöhen – mit mäßigem Erfolg und zulasten einer ganzen Wirtschaftsbranche. Nun geben sie nach und nach auf. Endlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-das-ueberfaellige-ende-von-2g-beim-einkaufen-kommentar-a-96ae00fc-17d8-4920-b27e-93aee1a71923"
    },
    {
      "title": "Kursschwenk in Bayern Söder-Regierung drängte noch am Freitag auf Umsetzung der Teil-Impfpflicht",
      "teaser": "Markus Söders Kurswechsel bei der Teil-Impfpflicht kam offenbar auch für die eigenen Leute überraschend. Noch kurz zuvor ermahnte sein Staatskanzleichef einen Landrat, das Gesetz nicht infrage zu stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/impfpflicht-in-bayern-markus-soeders-staatskanzleichef-draengte-noch-am-freitag-auf-umsetzung-a-dbd5715b-dc3e-4535-8ccc-88669a2cb9c5",
      "image_title": "Söder-Regierung drängte noch am Freitag auf Umsetzung der Teil-Impfpflicht - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Zwischen Erschöpfung, Ignoranz und Fatalismus Wütende Grüße vom Krankenbett Eine Kolumne von Margarete Stokowski",
      "teaser": "In Berlin ist das Projekt Durchseuchung super organisiert, findet unsere Kolumnistin. Sie war gerade krank – und ist jetzt sauer. Weil die Regierung den Karren desaströs gegen die Omikron-Wand fährt.",
      "url": "https://www.spiegel.de/kultur/coronavirus-wuetende-gruesse-vom-krankenbett-kolumne-a-6a48ecbf-fcf9-4154-aab8-4b8d2846d3b7"
    },
    {
      "title": "Nach Falschbehauptung von Johnson Corona-Mob attackiert Labour-Chef Starmer",
      "teaser": "Gegner der Corona-Politik haben Labour-Chef Starmer bedrängt – offenbar angestachelt von einer Aussage des Premiers Boris Johnson. Die Polizei musste Starmer in Sicherheit bringen.",
      "url": "https://www.spiegel.de/ausland/keir-starmer-mob-attackiert-britischen-oppositionsfuehrer-nach-falschbehauptung-von-boris-johnson-a-aa71fdfc-d783-4865-8f98-e6a3c98cc67e"
    },
    {
      "title": "+++ Corona-News +++ Coronaimpfung beschert Pfizer Umsatzsprung",
      "teaser": "Der US-Pharmakonzern Pfizer ist wegen seiner Corona-Vakzine zurück an der Weltspitze. Und: Hamburg, Bremen und Mecklenburg-Vorpommern kippen 2G im Einzelhandel. Der Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-dienstag-die-wichtigsten-entwicklungen-zu-sars-cov-2-und-covid-19-a-ebc0d9be-dad0-481d-82be-37d7fcea1b57",
      "image_title": "Coronaimpfung beschert Pfizer Umsatzsprung - IVAN ALVARADO / REUTERS"
    },
    {
      "title": "Immunitätslücke Ungeimpfte sind nach Omikron nicht umfassend geschützt",
      "teaser": "Geimpfte und Genesene haben nach einer Omikron-Infektion Antikörper gegen alle bisher bekannten Varianten, Ungeimpfte nicht. Damit stützt ein neues Preprint die These: Omikron kann die Immunitätslücke nicht schließen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-ungeimpfte-sind-nach-omikron-infektion-nicht-ausreichend-geschuetzt-a-e64dca57-cda7-446a-910b-fd9d41ced579",
      "image_title": "Ungeimpfte sind nach Omikron nicht umfassend geschützt - laflor / iStockphoto / Getty Images"
    },
    {
      "title": "Impfpflicht für Pflegekräfte Ministerpräsidenten gehen auf Distanz zu Söder",
      "teaser": "An Söders Vorstoß, die Impfpflicht für Pflegekräfte vorerst auszusetzen, gibt es erhebliche Kritik anderer Regierungschefs. CDU-Vertreter hingegen teilen den Unmut aus Bayern.",
      "url": "https://www.spiegel.de/politik/deutschland/impfpflicht-fuer-pflegekraefte-ministerpraesidenten-gehen-auf-distanz-zu-markus-soeder-a-771d9df6-1953-40b1-ba5e-ea3cd0411ed3",
      "image_title": "Ministerpräsidenten gehen auf Distanz zu Söder - Sven Hoppe / dpa"
    },
    {
      "title": "Coronapandemie in Sachsen Die Grüne mit dem Panzer",
      "teaser": "Seit Wochen gehen Impfgegner in Ostdeutschland auf die Straße. Die Ärztin und sächsische Bundestagsabgeordnete Paula Piechotta stellt sich ihnen entgegen – und kämpft für einen Kompromiss zur Impfpflicht. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-pandemie-in-sachsen-die-gruene-aerztin-paula-piechotta-die-impfgegner-a-c3a5a6e4-8236-4628-8051-1d44eb5dddf3",
      "image_title": "Die Grüne mit dem Panzer - Gordon Welters / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Tod des Nachbarn Ermittlungen nach mutmaßlichem Verstoß gegen Corona-Quarantänepflicht",
      "teaser": "Ist eine Österreicherin schuld am Tod ihres Nachbarn? Die Frau soll es während einer Coronainfektion nicht so genau mit den Quarantäneregeln genommen haben. Nun steht der Verdacht der grob fahrlässigen Tötung im Raum.",
      "url": "https://www.spiegel.de/panorama/justiz/kaernten-in-oesterreich-ermittlungen-nach-verstoss-gegen-corona-quarantaenepflicht-a-b9be8571-9842-413c-b543-f12131b79b2b",
      "image_title": "Ermittlungen nach mutmaßlichem Verstoß gegen Corona-Quarantänepflicht - Jan-Peter Kasper / zb / picture alliance"
    },
    {
      "title": "Coronapolitik Anspruch auf PCR-Test bleibt bestehen",
      "teaser": "Doch keine Änderung bei der Teststrategie: Wer einen positiven Schnelltest hat, kann auch künftig hinterher einen PCR-Test machen. Laut Gesundheitsminister Lauterbach reichen die Laborkapazitäten dafür aus.",
      "url": "https://www.spiegel.de/politik/corona-politik-lauterbach-rudert-zurueck-anspruch-auf-pcr-test-bleibt-bestehen-a-b4cc6992-69e0-48ed-8bcc-d0ebf14e786d",
      "image_title": "Anspruch auf PCR-Test bleibt bestehen - ALEX HALADA / AFP"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Sind wir alle schon durchseucht? Von Kristin Haug",
      "teaser": "Wie ist die Omikron-Lage an den Schulen? Warum durchsuchen französische Ermittler ein jüdisches Internat? Und was macht ein Schüler aus Kassel mit 10.000 Ameisen im Keller? Unser Bildungsnewsletter.",
      "url": "https://www.spiegel.de/panorama/bildung/coronavirus-sind-wir-alle-schon-durchseucht-spiegel-bildungsnewsletter-a-dc733e54-6d78-4cfe-987e-3b2d426f5fe3"
    },
    {
      "title": "Coronavirus Babys geimpfter Mütter sind durch Antikörper geschützt",
      "teaser": "Noch Monate nach der Geburt weisen Säuglinge einen hohen Antikörperspiegel gegen Covid-19 auf, wenn ihre Mütter geimpft waren. Das zeigt eine neue Studie. Eine Infektion während der Schwangerschaft habe nicht denselben Effekt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-babys-geimpfter-muetter-sind-durch-antikoerper-geschuetzt-a-0bf1d677-f454-4390-9ff6-72bfe5a88217",
      "image_title": "Babys geimpfter Mütter sind durch Antikörper geschützt - Cavan Images / Getty Images"
    },
    {
      "title": "Impfpflicht für Pflegepersonal Lauterbach kritisiert Söder scharf",
      "teaser": "In Bayern soll die Impfpflicht für medizinisches Personal ausgesetzt werden. Gesundheitsminister Lauterbach zeigt sich empört über den Alleingang Söders.",
      "url": "https://www.spiegel.de/politik/karl-lauterbach-kritisiert-markus-soeder-scharf-wegen-aussetzen-der-einrichtungsbezogenen-impfpflicht-a-3cb19e17-9236-4a2c-bea7-a05f1bbe81ab",
      "image_title": "Lauterbach kritisiert Söder scharf - MICHELE TANTUSSI / AP"
    },
    {
      "title": "Hoffnung auf Lockerungen Die Endemie bedeutet nicht das Ende von Corona",
      "teaser": "Karl Lauterbach geht davon aus, dass Schutzmaßnahmen noch vor Ostern gelockert werden können. Es gibt Hoffnung auf einen erneut guten Sommer. Wie es dann im Herbst weitergeht, hängt jedoch von mehreren Faktoren ab. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-die-endemie-bedeutet-nicht-das-ende-von-corona-a-39c10c38-4591-42a0-8027-21d875c6dc51",
      "image_title": "Die Endemie bedeutet nicht das Ende von Corona - Reiner Elsen / F. Berger / IMAGO",
      "author": "Julia Merlot"
    },
    {
      "title": "Coronaprotest von Truckern in Kanada Richter verbietet Lkw-Fahrern in Ottawa zehn Tage lang das Hupen",
      "teaser": "Mit lautem und ständigem Hupen protestieren Trucker in Ottawa seit Tagen gegen die Coronaregeln und stören das öffentliche Leben. Ein Richter will den Krach in Kanadas Hauptstadt nun eindämmen – mit einer einstweiligen Verfügung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-protest-von-truckern-in-kanada-richter-verbietet-lkw-fahrern-zehn-tage-lang-das-hupen-a-97e0d9b1-1ac4-40ce-b953-cd4a67d803e9",
      "image_title": "Richter verbietet Lkw-Fahrern in Ottawa zehn Tage lang das Hupen - ANDRE PICHETTE / EPA"
    },
    {
      "title": "Streit über Impfpflicht Esken greift Merz und Söder an",
      "teaser": "Bayern will die vereinbarte Impfpflicht für Pflegekräfte vorerst aussetzen, CDU-Chef Merz drängt gar auf einen bundesweiten Stopp. Die SPD-Vorsitzende Saskia Esken warnt die Unionsspitzen nun davor, Gesetze zu hintergehen.",
      "url": "https://www.spiegel.de/politik/deutschland/impfpflicht-saskia-esken-greift-friedrich-merz-und-markus-soeder-an-a-c6b1f2c5-0cf8-4c3c-915f-744ecff49400",
      "image_title": "Esken greift Merz und Söder an - Florian Gaertner/photothek.de / imago images/photothek"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz steigt auf 1441",
      "teaser": "Das RKI hat binnen 24 Stunden 177 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert. Die Zahl der Neuinfektionen liegt bei 169.571. Die Sieben-Tage-Inzidenz erreicht einen Höchstwert.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-in-deutschland-sieben-tage-inzidenz-laut-rki-auf-1441-gestiegen-a-7d8ce608-3dac-4627-993d-c8108f3da786",
      "image_title": "Sieben-Tage-Inzidenz steigt auf 1441 - Jochen Tack / imago images/Jochen Tack"
    },
    {
      "title": "Corona-Lockerungen in Bayern Lauterbach kritisiert Aussetzung der einrichtungsbezogenen Impfpflicht",
      "teaser": "Bayern will die Impfpflicht für Pflegepersonal ab Mitte März vorerst nicht umsetzen. Die SPD sieht darin ein »fatales Signal«. Gesundheitsminister Lauterbach fürchtet um die Glaubwürdigkeit der Politik.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-spd-kritisiert-markus-soeders-ankuendigung-zur-impfpflicht-aussetzung-a-a9975b1a-c181-49de-ac6b-029673387f35",
      "image_title": "Lauterbach kritisiert Aussetzung der einrichtungsbezogenen Impfpflicht - Sean Gallup / Getty Images"
    },
    {
      "title": "Corona-News am Montag Berlin und Brandenburg wollen 2G-Regel im Einzelhandel aufheben",
      "teaser": "In der Metropolregion Berlin-Brandenburg dürfen bald auch Ungeimpfte wieder shoppen gehen. Dafür wird eine FFP2-Maskenpflicht eingeführt. Und: Politischer Aschermittwoch soll in Bayern mit 200 Gästen stattfinden. Der Überblick am 7. Februar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-montag-die-wichtigsten-entwicklungen-zu-sars-cov-2-und-covid-19-a-9c3d042a-73b4-45b0-8edb-6ae81bf2bfa2",
      "image_title": "Berlin und Brandenburg wollen 2G-Regel im Einzelhandel aufheben - STEFANIE LOOS / AFP"
    },
    {
      "title": "Australien wieder offen als Ferienziel Down Wunder",
      "teaser": "Kaum ein Land auf der Erde schottete sich während der Coronapandemie strenger ab als Australien. Manche unkten, es mache nie wieder auf. Nun sollen Touristinnen und Touristen wieder kommen dürfen – unter einer Bedingung.",
      "url": "https://www.spiegel.de/reise/fernweh/australien-reisen-werden-trotz-corona-noch-im-februar-wieder-moeglich-aber-nur-fuer-doppelt-geimpfte-a-9eb30df8-5b45-477f-bd7b-7addd32d28ae",
      "image_title": "Down Wunder - Prasit photo / Getty Images"
    }
  ]
}