{
  "timestamp": "2022-05-17T03:35:14",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronabilanz Das sind die drei größten Fehler der Pandemiebekämpfung",
      "teaser": "Abertausende vermeidbare Todesfälle, vernachlässigte Kinder, eine verfehlte Impfkampagne – so hat die Politik in der Pandemie versagt. Wie Deutschland jetzt einen weiteren Coronaherbst verhindern könnte. Von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-die-drei-groessten-fehler-der-pandemiebekaempfung-eine-bilanz-a-9b5b8761-7f45-4797-a3e4-f25a4c9329bb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/db147b85-606a-443a-9c4d-fb5c114e27dc_w872_r1.778_fpx33.19_fpy49.99.jpg",
      "image_title": "Das sind die drei größten Fehler der Pandemiebekämpfung - Dominik Asbach / laif",
      "author": "Rafaela von Bredow und Veronika Hackenbroch"
    },
    {
      "title": "Student im Dauer-Pandemie-Modus Warum ich nicht einfach zurück in die Normalität kann",
      "url": "https://www.spiegel.de/start/cave-syndrom-warum-ich-nicht-einfach-zurueck-in-die-normalitaet-kann-a-a4abe6a7-7e97-4d19-a812-68acba983161",
      "image_title": "Warum ich nicht einfach zurück in die Normalität kann - privat"
    },
    {
      "title": "Treffen von Scholz und Expertenrat Zum Hauptgang: Corona",
      "teaser": "Olaf Scholz lud die Corona-Expertinnen zum Abendessen ins Kanzleramt. Erstmals sahen sich die Gäste nicht nur auf dem Bildschirm – und berieten womöglich über die richtigen Maßnahmen für den Herbst. Von Veronika Hackenbroch und Milena Hassenkamp",
      "url": "https://www.spiegel.de/wissenschaft/corona-expertenrat-isst-mit-scholz-zu-abend-a-29b6d905-4b7a-4c03-b7de-cb32f47fb16b",
      "author": "Veronika Hackenbroch und Milena Hassenkamp"
    },
    {
      "title": "Intensivpflegerin am Limit »Ich war nur noch kaputt«",
      "url": "https://www.spiegel.de/karriere/ich-war-nur-noch-kaputt-a-8dcded17-8ff7-4103-b32d-e96e39be2203",
      "image_title": "»Ich war nur noch kaputt« - Felix Schmitt / DER SPIEGEL"
    },
    {
      "title": "Coronalage in Deutschland RKI registriert 86.252 Neuinfektionen – Inzidenz sinkt leicht",
      "teaser": "Auch an diesem Dienstagmorgen werden rückläufige Coronakennzahlen gemeldet. Doch es gibt Warnungen: Nach dem Sommer dürfte sich die Lage wieder verschärfen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-86-252-neuinfektionen-inzidenz-sinkt-leicht-a-391cff22-841d-424f-9b74-dcbb08ffce73",
      "image_title": "RKI registriert 86.252 Neuinfektionen – Inzidenz sinkt leicht - Carsten koall / Getty Images"
    },
    {
      "title": "Grippefälle »Mit zunehmenden Lockerungen erleiden Kinder jetzt diese Infektionen«",
      "teaser": "Besonders bei Schulkindern nehmen derzeit Influenzafälle zu. Der Kinderarzt Burkhard Rodeck erklärt, warum das nicht unbedingt ein Grund zur Sorge ist. Und was Eltern jetzt tun können. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/grippe-bei-kindern-mit-zunehmenden-lockerungen-erleiden-kinder-jetzt-diese-infektionen-a-beb50f76-496f-4fd5-b392-dd681211ea00",
      "image_title": "»Mit zunehmenden Lockerungen erleiden Kinder jetzt diese Infektionen« - Kelly Knox / Stocksy United"
    },
    {
      "title": "Trotz EU-Empfehlung Maskenpflicht gilt in Flugzeugen von und nach Deutschland weiter",
      "teaser": "Brüssel hat sich für eine Aufhebung der Maskenpflicht in Flugzeugen ausgesprochen. Trotzdem bleibt die Vorschrift für alle, die von oder nach Deutschland fliegen. Auch weitere EU-Länder halten an der Maßnahme fest.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenpflicht-gilt-in-flugzeugen-von-und-nach-deutschland-trotz-eu-empfehlung-weiter-a-2164053a-867e-4c69-9f01-55214594a881",
      "image_title": "Maskenpflicht gilt in Flugzeugen von und nach Deutschland weiter - KAI PFAFFENBACH/ REUTERS"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet weiter sinkende Sieben-Tage-Inzidenz",
      "teaser": "Beim Robert Koch-Institut wurden binnen 24 Stunden 2305 Neuinfektionen registriert. Der niedrige Wert hängt allerdings mit dem Wochenende zusammen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-weiter-sinkende-sieben-tage-inzidenz-a-109e4d57-63d0-4a82-89ac-467c071b712e",
      "image_title": "RKI meldet weiter sinkende Sieben-Tage-Inzidenz - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Bild von Alexander Körner SPIEGEL-Foto mit London Photography Award ausgezeichnet",
      "teaser": "Die London Photography Awards zeichnen herausragende Leistungen in der Fotografie aus. Nun wurde das Foto von Alexander Körner prämiert, das im vergangenen Jahr in einer SPIEGEL-Titelgeschichte erschien.",
      "url": "https://www.spiegel.de/kultur/spiegel-foto-mit-london-photography-award-ausgezeichnet-a-b58813d0-e0de-4b88-8f35-ca98edc9b755",
      "image_title": "SPIEGEL-Foto mit London Photography Award ausgezeichnet - Alexander Körner / DER SPIEGEL"
    },
    {
      "title": "Coronapandemie Nordkorea meldet 21 neue Todesfälle",
      "teaser": "Das international isolierte Nordkorea hat vor wenigen Tagen erstmals seit Ausbruch der Coronapandemie Infektionen mit dem Krankheitserreger bestätigt. Jetzt berichten staatlich kontrollierte Medien von mehreren Todesfällen.",
      "url": "https://www.spiegel.de/ausland/corona-nordkorea-meldet-21-neue-todesfaelle-a-9229c229-5d13-4b28-b6fb-decee6a009db",
      "image_title": "Nordkorea meldet 21 neue Todesfälle - Jon Chol Jin / AP"
    },
    {
      "title": "Pandemie Österreich hebt alle Corona-Einreiseregeln auf",
      "teaser": "Österreich ist für viele Bundesbürger ein beliebtes Urlaubsziel, ab kommender Woche wird die Einreise in das Land wieder deutlich einfacher: Die Regierung in Wien streicht alle Coronaauflagen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-regierung-hebt-alle-corona-einreiseregeln-auf-a-63340887-90a8-43ca-bb3a-215f2ad59e05",
      "image_title": "Österreich hebt alle Corona-Einreiseregeln auf - Expa, Erich Spiess / dpa"
    },
    {
      "title": "Coronazahlen des RKI Bundesweite Sieben-Tage-Inzidenz sinkt weiter – und liegt nun bei 477,0",
      "teaser": "Das RKI meldet 61.859 Coronaneuansteckungen und 144 Todesfälle innerhalb eines Tages. Unterdessen warnt Bundesgesundheitsminister Karl Lauterbach vor einer Rückkehr der gefährlicheren Delta-Variante.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-inzidenz-sinkt-laut-rki-auf-477-0-karl-lauterbach-warnt-vor-delta-rueckkehr-a-4774e78e-6913-4c6e-874f-a46a5330f4c4",
      "image_title": "Bundesweite Sieben-Tage-Inzidenz sinkt weiter – und liegt nun bei 477,0 - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Pandemie Bundesregierung will Maskenpflicht in öffentlichen Verkehrsmitteln beibehalten",
      "teaser": "Verkehrsministerium und Gesundheitsministerium streiten sich über die Maskenpflicht in Bussen und Bahnen. Nun schaltet sich Regierungssprecher Hebestreit ein.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bundesregierung-will-maskenpflicht-in-oeffentlichen-verkehrsmitteln-beibehalten-a-3f4d22cb-efdd-4838-9a73-f9632db05953",
      "image_title": "Bundesregierung will Maskenpflicht in öffentlichen Verkehrsmitteln beibehalten - Stefanie Loos / AFP"
    },
    {
      "title": "Sekten-Info NRW Verschwörungsideologen wandern von Impfgegnerschaft zu Kremlpropaganda",
      "teaser": "Mit der Pandemie verbreiteten sich Verschwörungstheorien. Eine Anlaufstelle für Angehörige warnt nach SPIEGEL-Informationen jetzt: Durch den Ukrainekonflikt verschiebt sich das Narrativ der Coronaleugner.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sekten-info-nrw-verschwoerungsideologen-wandern-von-corona-impfgegnerschaft-zu-kreml-propaganda-a-61b902c9-cac2-4d71-b54e-c526a3ac9dd5",
      "image_title": "Verschwörungsideologen wandern von Impfgegnerschaft zu Kremlpropaganda - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Gefangen im Dauerprekariat »Ich geriet in Panik – ich konnte doch keine Pause machen!«",
      "teaser": "Juliane Czierpka ist Junior-Professorin für Montangeschichte, ihr Arbeitsvertrag ist befristet. Dazu kleine Kinder, Pandemie, kaum Schlaf – und Rückenschmerzen so stark, dass die Wissenschaftlerin nicht mal mehr tippen konnte. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/karriere/ich-geriet-in-panik-ich-konnte-doch-keine-pause-machen-a-552edfed-b006-472f-892a-82761ab73c8a",
      "image_title": "»Ich geriet in Panik – ich konnte doch keine Pause machen!« - Felix Schmitt / DER SPIEGEL"
    },
    {
      "title": "Immer im Dienst »Manchmal stehe ich ein, zwei Tage lang gar nicht auf, weil ich einfach nicht mehr kann«",
      "teaser": "Maria-Elena Vorrath arbeitet 50 bis 60 Stunden in der Woche. Abschalten fällt ihr schwer: Sie schläft schlecht, isst nicht regelmäßig und hat fast keine Freunde mehr. Aufgezeichnet von Kristin Haug",
      "url": "https://www.spiegel.de/karriere/burnout-syndrom-manchmal-stehe-ich-ein-zwei-tage-lang-gar-nicht-auf-weil-ich-einfach-nicht-mehr-kann-a-ace464b4-abe7-47ae-b60f-4a6a4c483a57",
      "image_title": "»Manchmal stehe ich ein, zwei Tage lang gar nicht auf, weil ich einfach nicht mehr kann« - Mario Wezel / DER SPIEGEL"
    },
    {
      "title": "Expats in China »Shanghai ist die größte Haftanstalt der Welt«",
      "teaser": "Die Kommunistische Partei macht ausländische Arbeitnehmer mit ihrem Coronaregime mürbe, viele wollen gehen. Auch deutsche Firmen beklagen Schwund, Konzernzentralen überdenken ihre China-Strategie. Was heißt das für die Globalisierung? Von Georg Fahrion und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/expats-in-china-die-wollen-uns-hier-nicht-mehr-haben-a-07862f1b-5e1c-462a-a864-4517d746e1c3",
      "image_title": "»Shanghai ist die größte Haftanstalt der Welt« - Dave Tacon / Polaris / laif",
      "author": "Georg Fahrion und Martin U. Müller"
    },
    {
      "title": "Drastische Sparmaßnahme der britischen Regierung Johnson will Zehntausende Jobs im öffentlichen Dienst streichen",
      "teaser": "Um die Regierungskosten zu senken, setzt der britische Premier Boris Johnson auf eine deutliche Verschlankung des Staatsapparats: Knapp 20 Prozent der Stellen sollen wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-boris-johnson-will-zehntausende-jobs-im-oeffentlichen-dienst-streichen-a-7531f86f-960a-4b8f-af4d-79027fffd4be",
      "image_title": "Johnson will Zehntausende Jobs im öffentlichen Dienst streichen - Oli Scarff / dpa"
    },
    {
      "title": "Halbleiterknappheit Aufbau neuer Fabriken – schon 2023 Überkapazitäten in Chipbranche möglich",
      "teaser": "Die Milliardeninvestitionen gegen Chipengpässe während der Coronakrise dürften bald Früchte tragen. Schon 2023 könnte wieder ein Überangebot herrschen. Doch die nächste Krise ist programmiert.",
      "url": "https://www.spiegel.de/wirtschaft/halbleiter-industrie-schon-2023-ueberkapazitaeten-in-chipbranche-moeglich-a-06e3bbcb-f1f8-4683-932c-43aab43bc1cf",
      "image_title": "Aufbau neuer Fabriken – schon 2023 Überkapazitäten in Chipbranche möglich - Lino Mirgeler / dpa"
    },
    {
      "title": "Vorstoß der FDP Grünenexperte gegen Ende der Maskenpflicht in Verkehrsmitteln",
      "teaser": "EU-Behörden haben ihre Empfehlungen zum Maskentragen in Flugzeugen gelockert. Die FDP will die Pflicht dazu auch in Bussen und Bahnen beenden. Gesundheitspolitiker Janosch Dahmen von den Grünen hält das für gefährlich.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-gruenen-experte-janosch-dahmen-gegen-ende-der-maskenpflicht-in-verkehrsmitteln-a-64ebb25b-3349-48b6-82e5-16caf9ca89cb",
      "image_title": "Grünenexperte gegen Ende der Maskenpflicht in Verkehrsmitteln - Kay Nietfeld / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 68.999 Neuinfektionen – Inzidenz sinkt weiter",
      "teaser": "Die Coronazahlen gehen auch an diesem Freitagmorgen erneut zurück. Dabei beobachtet das Robert Koch-Institut eine neue Omikron-Variante.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-68-999-neuinfektionen-inzidenz-sinkt-weiter-a-512e93e0-02de-4410-8a13-b9f062a47283",
      "image_title": "RKI meldet 68.999 Neuinfektionen – Inzidenz sinkt weiter - Fabian Strauch / picture alliance / dpa"
    },
    {
      "title": "Pandemie Nordkorea meldet ersten Coronatoten – und rund 350.000 Infizierte mit einem »unbekannten Fieber«",
      "teaser": "Die Fiebererkrankung habe sich »explosionsartig im ganzen Land ausgebreitet«: Nordkorea gibt offiziell das erste Todesopfer durch Covid bekannt. Unklar ist, wie viele der Erkrankten auf das Virus getestet wurden.",
      "url": "https://www.spiegel.de/ausland/corona-in-nordkorea-erster-toter-gemeldet-und-rund-350-000-infizierte-mit-einem-unbekannten-fieber-a-856dad07-45fb-4cc2-a4c2-09e7692b3220",
      "image_title": "Nordkorea meldet ersten Coronatoten – und rund 350.000 Infizierte mit einem »unbekannten Fieber« - STR / AFP"
    },
    {
      "title": "Coronaschutzmaßnahmen Verkehrsminister Wissing plädiert für Ende der Maskenpflicht in Bahn, Bus und Flugzeug",
      "teaser": "Sollen wir in Flugzeug, Bus und Bahn noch Atemschutzmasken tragen? FDP-Verkehrsminister Volker Wissing ist dagegen. Die EU-Gesundheitsbehörde hat ihre Empfehlung bereits überarbeitet.",
      "url": "https://www.spiegel.de/politik/corona-volker-wissing-plaediert-fuer-ende-der-maskenpflicht-auch-in-bussen-bahnen-flugzeugen-a-5bc4b81b-6aeb-453d-8da3-6bd3ca22d398",
      "image_title": "Verkehrsminister Wissing plädiert für Ende der Maskenpflicht in Bahn, Bus und Flugzeug - brennweiteffm / IMAGO"
    },
    {
      "title": "Pandemie USA beklagen eine Million Coronatote",
      "teaser": "»Jeder einzelne ein unersetzlicher Verlust«: Laut Joe Biden sind in den Vereinigten Staaten eine Million Menschen an den Folgen einer Coronaerkrankung gestorben. Auch in Europa wurde eine traurige Marke vermeldet.",
      "url": "https://www.spiegel.de/ausland/usa-eine-million-menschen-an-corona-gestorben-a-4deff195-ad81-4b1f-a530-43b7b7cc35bd",
      "image_title": "USA beklagen eine Million Coronatote - Susan Walsh / AP"
    }
  ]
}