{
  "timestamp": "2022-11-01T07:24:12",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Feuerwerk beim Rachenabstrich Besucher in Disneyland Shanghai wegen mutmaßlicher Coronafälle festgehalten",
      "teaser": "China verfolgt eine rigide Null-Covid-Strategie. Für zahlreiche Gäste im Disneyland Shanghai hatte das nun unangenehme Folgen. Sie mussten tagelang in dem Freizeitpark ausharren. Der Grund: Ein Blitz-Coronalockdown.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/blitz-corona-lockdown-in-china-besucher-in-disneylang-shanghai-festgehalten-a-742deb1a-0fab-4514-807e-9de8658c0a7b",
      "image_title": "Besucher in Disneyland Shanghai wegen mutmaßlicher Coronafälle festgehalten - YU RUWEN / EPA"
    },
    {
      "title": "Lokale Coronaausbrüche Neue Lockdowns in China treffen Apple-Zulieferer und Disney-Freizeitpark",
      "teaser": "Das Disney-Resort in Shanghai wurde abrupt geschlossen, Arbeiter fliehen aus der unter Quarantäne stehenden größten iPhone-Fabrik: Chinas Null-Covid-Politik bringt westliche Konzerne in neue Turbulenzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-neue-corona-lockdowns-machen-apple-und-disney-zu-schaffen-a-ad42a9a8-a8f6-401e-82c0-14d853c29691",
      "image_title": "Neue Lockdowns in China treffen Apple-Zulieferer und Disney-Freizeitpark - Aly Song / REUTERS"
    },
    {
      "title": "Personalausfälle in Kliniken Intensivmediziner befürchtet Bettensperrungen",
      "teaser": "Grippe, Corona und andere Infektionen: In den Krankenhäusern fällt immer mehr Personal aus. Der Intensivmediziner Christian Karagiannidis warnt vor Einschränkungen der Versorgung im Winter.",
      "url": "https://www.spiegel.de/politik/deutschland/grippe-corona-intensivmediziner-warnt-vor-einschraenkungen-der-krankenhausversorgung-a-32be25cf-4265-4daf-83b8-f46b86c8ff49",
      "image_title": "Intensivmediziner befürchtet Bettensperrungen - Marijan Murat / dpa"
    },
    {
      "title": "Apple-Zulieferer im Lockdown Foxconn-Angestellte fliehen offenbar vom Firmengelände",
      "teaser": "Menschen kletterten über Zäune, zogen über Felder: Videos sollen Angestellte von Foxconn zeigen, die aus einer Fabrik für iPhone-Teile entkommen. In dem Werk herrschte zuletzt Corona-Lockdown.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-zulieferer-in-china-foxconn-angestellte-fliehen-offenbar-vom-firmengelaende-a-fc1c5dfd-3b25-486c-aead-7983c64b9260",
      "image_title": "Foxconn-Angestellte fliehen offenbar vom Firmengelände - Hangpai Xingyang / AP"
    },
    {
      "title": "Coronaverleumdung Wie dieses Paar einen Verschwörungsideologen zu Fall brachte",
      "teaser": "Ein Blogger behauptet im März 2020 fälschlicherweise, die Amerikanerin Maatje Benassi hätte die Coronapandemie ausgelöst. Hunderttausende glauben ihm. Benassis Leben gerät aus den Fugen – bis sie und ihr Mann sich wehren. Aus Virginia berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/kampf-gegen-corona-mythen-in-den-usa-wie-ein-ehepaar-einen-verschwoerungsideologen-zu-fall-brachte-a-0b0efb05-a1b6-45bb-a308-049b1b2b54d5",
      "image_title": "Wie dieses Paar einen Verschwörungsideologen zu Fall brachte - Greg Kahn / DER SPIEGEL"
    },
    {
      "title": "Coronaschutz Baden-Württemberg kippt Maskenpflicht für Bewohner von Pflegeheimen",
      "teaser": "Masken in Pflegeheimen sind umstritten. Zwar schützen sie vor Ansteckung, erschweren aber das Miteinander der Bewohner. Baden-Württemberg hat die Pflicht zum Tragen nun im Alleingang abgeschafft – andernorts wackelt sie.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-baden-wuerttemberg-kippt-maskenpflicht-fuer-bewohner-von-pflegeheimen-a-dcdd22e1-e4d8-4a4a-8b69-624d8fe75ff9",
      "image_title": "Baden-Württemberg kippt Maskenpflicht für Bewohner von Pflegeheimen - Tom Weller/ dpa"
    },
    {
      "title": "Ist Corona nun endemisch – oder nicht? Wie der Stiko-Chef irritiert",
      "teaser": "Der Coronawinter steht erst bevor und mit ihm eine neue Variante. Doch der Vorsitzende der Impfkommission, Thomas Mertens, deutet an, die Pandemie könnte bereits vorüber sein – und erntet Kritik. Zu Recht? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/stiko-chef-thomas-mertens-haelt-corona-fuer-endemisch-a-5351c5db-a078-4386-8b77-439342448c14",
      "image_title": "Wie der Stiko-Chef irritiert - Stefan Boness / IPON / IMAGO",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Folgen der Null-Covid-Politik Lockdowns in Shanghai – Coronatests für 1,2 Millionen Menschen",
      "teaser": "China hält an seiner strikten Linie gegen das Coronavirus fest. In der Millionenmetropole Shanghai dürfen nun Hunderttausende ihre Wohnungen nicht verlassen. In Teilen des Landes regt sich offenbar Protest.",
      "url": "https://www.spiegel.de/ausland/china-shanghai-ordnet-coronatests-fuer-1-2-millionen-menschen-an-weitere-lockdowns-a-9b800254-1598-495f-a2ab-900153a37eab",
      "image_title": "Lockdowns in Shanghai – Coronatests für 1,2 Millionen Menschen - Hector Retamal / AFP"
    },
    {
      "title": "Coronavirus in Deutschland »Höllenhund«-Variante breitet sich aus – steigende Fallzahlen befürchtet",
      "teaser": "Ihren Spitznamen hat die neue Corona-Sublinie bereits weg – auch wenn Fachleute davon nicht begeistert sind. Laut Prognosen könnte die Variante BQ.1.1 schon bald vorherrschen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-hoellenhund-variante-breitet-sich-aus-steigende-fallzahlen-befuerchtet-a-de2480f3-bcb5-4bc1-8368-8159cc6129d2",
      "image_title": "»Höllenhund«-Variante breitet sich aus – steigende Fallzahlen befürchtet - Jörg Carstensen / dpa"
    },
    {
      "title": "Zwei Frauen, zwei Schicksale Erst Corona, dann Long-Covid",
      "teaser": "Nicht alle Patienten werden nach einer Corona-Infektion wieder gesund. Erst recht nicht, wenn sie wochenlang im Koma gelegen haben. SPIEGEL TV hat zwei Frauen getroffen, deren Albträume einfach nicht enden wollen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erst-corona-dann-long-covid-zwei-frauen-zwei-schicksale-spiegel-tv-a-5ba62217-ee86-4552-ad39-2c095bd80706"
    },
    {
      "title": "Corona-Ausbruch bei Apple-Zulieferer in China Foxconn-Mitarbeiter offenbar hungernd im Werk eingeschlossen",
      "teaser": "In der größten iPhone-Fabrik der Welt hat es einen Corona-Ausbruch gegeben. Informationen darüber gibt es kaum. Chinas Zensoren sollen Videos gelöscht haben, die eingeschlossene Arbeiter beim Betteln um Lebensmittel zeigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-mitarbeiter-von-apple-zulieferer-foxconn-offenbar-hungernd-im-werk-eingeschlossen-a-757f69d6-c3d1-4d36-b0c1-ea3085599d07",
      "image_title": "Foxconn-Mitarbeiter offenbar hungernd im Werk eingeschlossen - STR/ AFP"
    },
    {
      "title": "Coronawinter Welche Impfstoffe, wie viele Impfungen – das wird jetzt wichtig",
      "teaser": "Die Herbstwelle ist da, ein neuer Virustyp breitet sich aus. Für wen lohnt sich jetzt eine vierte lmpfung? Welche angepassten Impfstoffe gibt es? Und wie gut vorbereitet geht Deutschland in den dritten Coronawinter? Ein Podcast von Julia Köppe, Regina Steffens und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/corona-was-sie-jetzt-ueber-impfstoffe-und-impfungen-wissen-muessen-podcast-a-576c30f9-17e1-4105-80f8-2e6cc13d33a6",
      "image_title": "Welche Impfstoffe, wie viele Impfungen – das wird jetzt wichtig"
    },
    {
      "title": "Trotz Homeoffice Deutsche heizten in Pandemie weniger",
      "teaser": "Das Coronavirus hatte die meisten Menschen in die eigenen vier Wände gezwungen. Trotzdem wurde 2020 und 2021 im Schnitt weniger für Heizkosten ausgegeben. Forscher sind überrascht.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-heizten-in-pandemie-weniger-trotz-homeoffice-a-c2fc6c0f-8ee3-4b2d-8176-856e59a63f98",
      "image_title": "Deutsche heizten in Pandemie weniger - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Coronavirus im Gesundheitssektor Forderungen nach Ende der Impfpflicht werden lauter",
      "teaser": "Noch bis Jahreswechsel gilt die Corona-Impfpflicht in der Gesundheits- und Pflegebranche. Bisher hat sich der Gesundheitsminister nicht festgelegt, was danach kommt. Dabei sind die Appelle deutlich.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-forderungen-nach-ende-der-impfpflicht-im-gesundheitssektor-werden-lauter-a-04aa78b8-18c8-4b81-ae40-dd208bf3f1e5",
      "image_title": "Forderungen nach Ende der Impfpflicht werden lauter - Sebastian Willnow / dpa"
    },
    {
      "title": "Tierischer Zwischenwirt des Coronavirus Das Geheimnis der Omikron-Variante",
      "teaser": "Omikron hat eine Lücke in den Stammbaum des Coronavirus gerissen. Wie die Variante entstanden ist, gibt Rätsel auf. Eine Analyse deutet nun darauf hin, dass sich der Erreger in Nagern entwickelt hat. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-geheimnis-der-omikron-variante-tierischer-zwischenwirt-des-coronavirus-a-9a5e8256-7ddc-4533-a03c-46d70f893185",
      "image_title": "Das Geheimnis der Omikron-Variante - Rudmer Zwerver / iStockphoto / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Nein zur Maskenpflicht Schafft alle Coronamaßnahmen ab! Ein Kommentar von Jan Friedmann",
      "teaser": "In den meisten Nachbarstaaten gehört Covid inzwischen zum normalen Lebensrisiko. Nur Deutschland will es mal wieder besser wissen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenpflicht-schafft-alle-corona-massnahmen-ab-kommentar-a-00cd15b6-b0d5-4325-8b0f-2a7407734885",
      "image_title": "Schafft alle Coronamaßnahmen ab! - Christof Stache / AFP"
    },
    {
      "title": "Ja zur Maskenpflicht Jetzt ist Solidarität gefragt, nicht Eigenverantwortung! Ein Kommentar von Veronika Hackenbroch",
      "teaser": "Damit der Winter so normal wie nur möglich wird, sollte jetzt die Maskenpflicht in Innenräumen wieder eingeführt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenpflicht-jetzt-ist-solidaritaet-gefragt-nicht-eigenverantwortung-kommentar-a-9a74ed2b-89aa-4086-8044-332da04fdb67",
      "image_title": "Jetzt ist Solidarität gefragt, nicht Eigenverantwortung! - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Eine Sexologin über Umgang mit Covid-19 »Schatz, ich habe ins Wohnzimmer gepinkelt«",
      "teaser": "Die Paartherapeutin Ann-Marlene Henning hatte einen besonders schweren Coronaverlauf, lag im Koma. Danach lernte sie ihren Körper neu kennen – und ihren Freund. Wie funktioniert Intimität, wenn man körperlich schwach ist? Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/gesundheit/ann-marlene-henning-ueber-corona-ihre-reha-und-sex-nach-der-erkrankung-a-49a69462-5421-4ca9-91f2-59a830c7196f",
      "image_title": "»Schatz, ich habe ins Wohnzimmer gepinkelt« - Charles Gullung / Getty Images"
    },
    {
      "title": "Schutz vor Covid-19 Stiko will »zeitnah« über Impf-Empfehlung für Kinder unter fünf entscheiden",
      "teaser": "Ab sechs Monaten können Kinder laut EU-Arzneimittelbehörde sicher gegen Covid-19 geimpft werden. Die Stiko hat bislang noch keinen Rat zum Thema erteilt, will aber in den kommenden Wochen beratschlagen.",
      "url": "https://www.spiegel.de/gesundheit/stiko-will-zeitnah-ueber-impf-empfehlung-fuer-kinder-unter-fuenf-entscheiden-a-dc8d157a-3432-4126-a294-1a0267ef428d",
      "image_title": "Stiko will »zeitnah« über Impf-Empfehlung für Kinder unter fünf entscheiden - David Young / dpa"
    },
    {
      "title": "400.000 Euro erschlichen Betreiber von Corona-Testzentren zu Freiheitsstrafen verurteilt",
      "teaser": "Sie hatten etwa 36.000 Tests erfunden: In Bayern sind zwei Corona-Teststellenbetreiber zu mehreren Jahren Haft verurteilt worden. Eine Angestellte bekam eine Bewährungsstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-betreiber-von-corona-testzentren-muessen-wegen-betrugs-in-haft-a-377f64c1-b485-4a9e-a12f-7cc085e2f58c",
      "image_title": "Betreiber von Corona-Testzentren zu Freiheitsstrafen verurteilt - Daniel Karmann / dpa"
    }
  ]
}