{
  "timestamp": "2022-11-20T11:16:55",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronaregeln FDP plädiert für bundesweites Ende der Isolationspflicht",
      "teaser": "In einigen Bundesländern müssen Coronainfizierte nicht mehr zu Hause bleiben. Der Städte- und Gemeindebund warnt vor einem Flickenteppich bei den Maßnahmen, die FDP will einen bundeseinheitlichen Weg.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-fdp-plaediert-fuer-bundesweites-ende-der-isolationspflicht-a-e2e4d702-e1a4-4e8e-a23b-29d13c8ce7a8",
      "image_title": "FDP plädiert für bundesweites Ende der Isolationspflicht - Michael Kappeler / dpa"
    },
    {
      "title": "Corona, Grippe, Erkältung Telefonische Krankschreibung bis Ende März verlängert",
      "teaser": "Die Sonderregel sollte Ende November auslaufen, nun bleibt die Krankschreibung per Telefon bis 31. März 2023 möglich. Die Maßnahme soll Arztpraxen vor allem in der Grippe- und Erkältungszeit entlasten.",
      "url": "https://www.spiegel.de/karriere/krankschreibung-per-telefon-sonderregelung-bis-ende-maerz-verlaengert-a-3b4eba42-3a29-4d52-a4e1-087dafa3d93d",
      "image_title": "Telefonische Krankschreibung bis Ende März verlängert - Guido Mieth / Getty Images"
    },
    {
      "title": "Streit über Masken- und Isolationspflicht Welche Coronamaßnahmen sind noch gerechtfertigt?",
      "teaser": "In einigen Bundesländern müssen Coronainfizierte nicht mehr zu Hause bleiben – und die Maskenpflicht in Bus und Bahn fällt womöglich. Zu Recht? Epidemiologe Hajo Zeeb erklärt, ob es Zeit ist für mehr Eigenverantwortung. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/corona-maskenpflicht-isolationspflicht-welche-massnahmen-sind-noch-gerechtfertigt-a-45871d74-63a2-4061-b30b-b177e51b4a9a",
      "image_title": "Welche Coronamaßnahmen sind noch gerechtfertigt? - Thomas Tolstrup / Getty Images"
    },
    {
      "title": "Regeln für Kinder unter fünf Jahren Stiko empfiehlt Coronaimpfung für Kleinkinder nur im Ausnahmefall",
      "teaser": "Die Ständige Impfkommission hat nach der Zulassung der Coronaimpfstoffe für Kleinkinder in der EU ihre Empfehlungen aktualisiert. Auch bei älteren Kindern gibt es demnach eine Änderung.",
      "url": "https://www.spiegel.de/wissenschaft/corona-stiko-empfiehlt-impfung-fuer-kleinkinder-nur-im-ausnahmefall-a-e2eb5f12-5fa3-466e-a109-b683cef29199",
      "image_title": "Stiko empfiehlt Coronaimpfung für Kleinkinder nur im Ausnahmefall - iStockphoto / Getty Images"
    },
    {
      "title": "Streit über Thüringer Verordnung Verfassungsgericht erklärt Vorlage zu frühen Corona-Verordnungen für unzulässig",
      "teaser": "In der Anfangszeit der Corona-Pandemie beschloss die Regierung viele scharfe Einschnitte – die AfD in Thüringen hielt das für verfassungswidrig. Nun haben sich die Richterinnen und Richter in Karlsruhe dazu geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsgericht-erklaert-vorlage-zu-fruehen-corona-verordnungen-fuer-unzulaessig-a-62ae51aa-571f-4664-a787-c2c3ae5cbb5e",
      "image_title": "Verfassungsgericht erklärt Vorlage zu frühen Corona-Verordnungen für unzulässig - Martin Schutt/ dpa"
    },
    {
      "title": "CDU-Chef Merz »Wir sollten spätestens im Frühjahr nächsten Jahres Corona offiziell als beendet erklären«",
      "teaser": "Wer mit Corona infiziert ist, muss nicht mehr überall in Deutschland in Isolation. CDU-Chef Merz findet das inzwischen verantwortbar – und kritisiert den »fast schon sirenenhaften Alarmismus« des Gesundheitsministers.",
      "url": "https://www.spiegel.de/wissenschaft/corona-friedrich-merz-haelt-ende-von-isolationspflicht-fuer-vertretbar-a-10820211-0680-4e30-83e7-2011e28e6f16",
      "image_title": "»Wir sollten spätestens im Frühjahr nächsten Jahres Corona offiziell als beendet erklären« - Kay Nietfeld / dpa"
    },
    {
      "title": "»Der Hund ist ein Frühwarnsystem« Corona-Spürhunde könnten Konzerte sicherer machen",
      "teaser": "Hunde können Coronainfektionen schon erschnüffeln, wenn die Tests noch negativ sind – und werden damit für die Eventbranche interessant. Zumindest in der Theorie sind sie als Testmethode für Veranstaltungen geeignet.",
      "url": "https://www.spiegel.de/wissenschaft/corona-spuerhunden-koennten-konzerte-sicherer-machen-der-hund-ist-ein-fruehwarnsystem-a-53e5db24-b6c4-4553-9e41-494cdd7d429e",
      "image_title": "Corona-Spürhunde könnten Konzerte sicherer machen - Getty Images/iStockphoto"
    },
    {
      "title": "Masken- und Isolationspflicht Coronaschutz – die Pläne der Bundesländer im Überblick",
      "teaser": "Schon bald sollen in einigen Bundesländern fast alle Coronaregeln fallen, andere halten an einzelnen Maßnahmen fest. Manche Ärztevertreter halten einen Verzicht auf Isolation inzwischen für »medizinisch vertretbar«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/masken-und-isolationspflicht-das-corona-wirrwarr-der-einzelnen-bundeslaender-droht-zurueckzukehren-a-3ad1d51b-6601-498f-b1f3-cf8f2ec02dcb",
      "image_title": "Coronaschutz – die Pläne der Bundesländer im Überblick - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Unruhen in Millionenstadt Guangzhou Krawalle bei Protesten gegen Chinas Coronamaßnahmen",
      "teaser": "Chinas Behörden reagieren mit harten Maßnahmen auf wieder steigende Coronazahlen. In der Millionenmetropole Guangzhou kam es zu Auseinandersetzungen mit der Polizei, als eine Menschenmenge Straßensperren durchbrach.",
      "url": "https://www.spiegel.de/ausland/coronavirus-krawalle-bei-protesten-gegen-massnahmen-in-guangzhou-a-ed5f140c-442e-4bfd-8c0f-9fc6b559f854",
      "image_title": "Krawalle bei Protesten gegen Chinas Coronamaßnahmen - Andy Wong / AP"
    },
    {
      "title": "Coronahilfe »Neustart Kultur« Galerien kassierten Fördermittel – und machten zum Teil Gewinne",
      "teaser": "Mehr als hundert Millionen Euro Fördermittel flossen während der Pandemie in die bildende Kunst. Recherchen von Deutschlandfunk Kultur zufolge profitierten oft die Falschen – und das ganz legal.",
      "url": "https://www.spiegel.de/kultur/neustart-kultur-galerien-kassierten-foerdermittel-und-machten-zum-teil-gewinne-a-de581c8f-f159-447f-9744-778018612b60",
      "image_title": "Galerien kassierten Fördermittel – und machten zum Teil Gewinne - Political-Moments / IMAGO"
    },
    {
      "title": "Corona im Arbeitsrecht »Das Virus ist in Hamburg ja nicht gefährlicher als in München«",
      "teaser": "Erst endet die Isolationspflicht, dann folgt das Aus für die obligatorische Impfung im Gesundheitswesen – zumindest in einigen Bundesländern. Jurist Michael Fuhlrott verrät, wie Sie da noch durchblicken. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/corona-gesetze-das-virus-ist-ja-in-hamburg-nicht-gefaehrlicher-als-in-muenchen-oder-leipzig-a-7888cc0b-400b-46bd-b817-8c8746405c34",
      "image_title": "»Das Virus ist in Hamburg ja nicht gefährlicher als in München« - Bernhard Lang / Getty Images"
    },
    {
      "title": "Plan aus Schleswig-Holstein Vorstoß zum Ende der Maskenpflicht in Bussen und Bahnen sorgt für Streit",
      "teaser": "Ende des Jahres endet die Vorgabe für das Tragen von Masken in öffentlichen Verkehrsmitteln in Schleswig-Holstein – und soll nicht verlängert werden. Auf Bundesebene bahnt sich deshalb Ärger an.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-vorstoss-zum-ende-der-maskenpflicht-in-bussen-und-bahnen-sorgt-fuer-streit-a-7cff572b-f6af-4008-897d-18d9ab9998ed",
      "image_title": "Vorstoß zum Ende der Maskenpflicht in Bussen und Bahnen sorgt für Streit - Michael Weber / IMAGO"
    },
    {
      "title": "Anthony Fauci zwischen Weltruhm und Morddrohungen »Aus irgendeinem seltsamen Grund habe ich keine Angst um mein Leben«",
      "teaser": "Er hat sieben US-Präsidenten beraten und entscheidend dazu beigetragen, Millionen Menschen vor Aids und Corona zu schützen. Nun tritt Seuchenexperte Anthony Fauci ab. Besuch bei einem Wissenschaftler, der wie kein anderer verehrt und gehasst wird. Von Rafaela von Bredow",
      "url": "https://www.spiegel.de/wissenschaft/anthony-fauci-er-half-millionen-menschen-vor-aids-und-corona-zu-schuetzen-jetzt-tritt-er-ab-a-4e130621-4163-4a42-bf47-195038b54fc0",
      "image_title": "»Aus irgendeinem seltsamen Grund habe ich keine Angst um mein Leben« - Shayan Asgharnia / DER SPIEGEL",
      "author": "Rafaela von Bredow"
    },
    {
      "title": "Pekings Null-Covid-Strategie Coronainfektionen in China erreichen höchsten Stand seit Ende April",
      "teaser": "In China steigen die Coronazahlen weiter – trotz strenger Infektionsschutzmaßnahmen. Die Behörden melden die höchste Zahl an Neuinfektionen seit Ende April.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-china-infektionen-erreichen-hoechsten-stand-seit-ende-april-a-b703e239-ddd9-43fe-a86f-5948e29cda97",
      "image_title": "Coronainfektionen in China erreichen höchsten Stand seit Ende April - Kevin Frayer / Getty Images"
    },
    {
      "title": "Die Augenzeugin Kopf auf den Tisch, schlafen",
      "teaser": "Sabine Simon, 48, arbeitet im Hamburger Labor Dr. Fenner und Kollegen. Dort wurden seit Beginn der Pandemie mehr als 1,2 Millionen PCR-Tests ausgewertet. Aufgezeichnet von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/corona-tests-auswerten-kopf-auf-den-tisch-schlafen-a-56cc1ef9-e3b3-4d88-a037-35115db8b7c6",
      "image_title": "Kopf auf den Tisch, schlafen - Johannes Arlt / DER SPIEGEL"
    },
    {
      "title": "Toxische Mischung von Corona und Grippe »Patienten liegen zum Teil 20 Stunden in der Notaufnahme«",
      "teaser": "Zwei Jahre lang fiel die Grippe nahezu aus. In diesem Winter könnten Influenza und Corona erstmals gleichzeitig grassieren. Virologen warnen vor schwereren Krankheitsverläufen und einer Dauerbelastung der Kliniken. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-trifft-auf-grippe-patienten-liegen-zum-teil-20-stunden-in-der-notaufnahme-a-30def5c8-04b6-41a3-b76f-c8de0dfebf6a",
      "image_title": "»Patienten liegen zum Teil 20 Stunden in der Notaufnahme« - Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Coronaausbruch auf Urlaubsreise Hunderte Infizierte an Bord – Kreuzfahrtschiff steuert Sydney an",
      "teaser": "Bis zu 800 Menschen sollen sich auf einem Kreuzfahrtschiff mit dem Coronavirus infiziert haben. Nun nimmt die »Majestic Princess« Kurs auf Sydney – dort sollen die Betroffenen sich rasch isolieren.",
      "url": "https://www.spiegel.de/panorama/corona-ausbruch-hunderte-infizierte-an-bord-kreuzfahrtschiff-steuert-sydney-an-a-8e30d3fc-5519-4a7d-b167-5a99c96e5411",
      "image_title": "Hunderte Infizierte an Bord – Kreuzfahrtschiff steuert Sydney an - Xinhua / IMAGO"
    },
    {
      "title": "Pandemie Vier Bundesländer wollen Corona-Isolationspflicht aufheben",
      "teaser": "In Baden-Württemberg, Bayern, Hessen und Schleswig-Holstein soll die Isolationspflicht für Coronainfizierte wegfallen. Die neue Regelung soll zeitnah kommen – gegen den Willen von Gesundheitsminister Lauterbach.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-vier-bundeslaender-wollen-isolationspflicht-aufheben-a-79ff70c0-ddc8-4e98-a4c0-1a858b416618",
      "image_title": "Vier Bundesländer wollen Corona-Isolationspflicht aufheben - Westend61 / IMAGO"
    },
    {
      "title": "Coronavirus Zahlen rückläufig – aber Omikron-Sublinien sind auf dem Vormarsch",
      "teaser": "Der aktuelle Wochenbericht des Robert Koch-Instituts zeigt, dass die Infektionszahlen weiterhin sinken, während sich einige Sublinien durchsetzen. Außerdem bereiten Grippe und RSV den Experten Sorgen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-zahlen-ruecklaeufig-aber-omikron-sublinien-sind-auf-dem-vormarsch-a-6da5fffa-0230-4a35-bdd7-4f7f53f9c5ce",
      "image_title": "Zahlen rückläufig – aber Omikron-Sublinien sind auf dem Vormarsch - Tang Ming Tung / Getty Images"
    },
    {
      "title": "Im Fall einer Pandemie Bundestag stärkt die Rechte Behinderter bei Triage-Entscheidungen",
      "teaser": "Eine Behinderung oder das Alter eines Patienten dürfen bei knappen Kapazitäten auf Intensivstationen nicht zu Benachteiligungen führen. Ein entsprechendes Triage-Gesetz hat der Bundestag beschlossen.",
      "url": "https://www.spiegel.de/politik/deutschland/triage-bundestag-staerkt-die-rechte-behinderter-bei-triage-entscheidungen-a-cfeecf7f-6c95-4731-96ba-db6ea1ae8850",
      "image_title": "Bundestag stärkt die Rechte Behinderter bei Triage-Entscheidungen - - / UKSH / dpa"
    }
  ]
}