{
  "timestamp": "2022-09-20T21:22:59",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Omikron-Vakzine von Biontech und Moderna Für wen sich die neuen Booster-Impfstoffe wirklich lohnen",
      "teaser": "Die EMA hat grünes Licht für die angepassten Impfstoffe gegeben. Doch während Hersteller die Werbetrommel rühren, sind Fachleute zurückhaltend mit Impfempfehlungen für die breite Masse. Das hat auch mit dem Infektionsschutz zu tun. Eine Analyse von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/omikron-impfstoffe-fuer-wen-sich-die-neuen-booster-wirklich-lohnen-a-290843bd-9ba5-4947-aaa0-e02dbd2cce17",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a384b74-a977-428b-9d1a-a2de187a51f8_w872_r1.778_fpx53_fpy50.jpg",
      "image_title": "Für wen sich die neuen Booster-Impfstoffe wirklich lohnen - Emilija Manevska / Getty Images"
    },
    {
      "title": "Kaum Verschreibung von Paxlovid Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper?",
      "teaser": "Joe Biden bekam es, um schneller zu genesen, Anthony Fauci und Karl Lauterbach nahmen es auch: Doch in deutschen Praxen spielt das Coronamedikament Paxlovid kaum eine Rolle. Jetzt geht der Gesundheitsminister in die Offensive. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-medikament-paxlovid-warum-verweigern-deutsche-aerzte-so-vielen-patienten-den-virenkiller-a-3dcec64c-e45b-4dc7-a534-40488b4f285c",
      "image_title": "Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper? - Patricia Kühfuss / laif",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "»Aufgeben ist keine Option« Long, long Covid",
      "teaser": "Der SPIEGEL hat früh mit Long-Covid-Betroffenen gesprochen. Wie geht es ihnen heute, mehr als zwei Jahre später? Drei Menschen erzählen, wie die Krankheit noch immer ihr Leben bestimmt. Aufgezeichnet von Lisa Duhm",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-long-covid-drei-betroffene-erzaehlen-wie-es-ihnen-inzwischen-geht-a-24884e7c-e1bd-43f1-b90f-bc6e90c89ab6",
      "image_title": "Long, long Covid"
    },
    {
      "title": "Coronapandemie Wie China an der eigenen Legende vom Virusursprung arbeitet",
      "teaser": "China gilt als das Land, in dem das Coronavirus erstmals auf den Menschen übergesprungen ist. Doch die Kommunistische Partei versucht, die Geschichte umzuschreiben – und instrumentalisiert dafür offenbar die Wissenschaft. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-ursprung-wie-china-versucht-sich-aus-der-verantwortung-zu-stehlen-a-829d3fb0-f22f-44bb-82e5-ef1735bf31fb",
      "author": "Julia Merlot"
    },
    {
      "title": "Virenprognose So geht es (ziemlich wahrscheinlich) mit Corona weiter",
      "teaser": "Ausrotten? Der Zug ist abgefahren, wir werden mit Sars-CoV-2 leben müssen. Forscher vermuten, dass die Evolution künftig immer harmlosere Varianten hervorbringt. Was für dieses Happy End spricht – und was dagegen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-prognose-so-geht-es-ziemlich-wahrscheinlich-mit-corona-weiter-a-796c7640-2674-415c-b420-51a6fd11aaa5",
      "image_title": "So geht es (ziemlich wahrscheinlich) mit Corona weiter - Kate Geraghty / The Sydney Morning Herald / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Verhalten nach Coronaisolation Berliner Gesundheitsamt stellt Ermittlungen gegen Lauterbach ein",
      "teaser": "Karl Lauterbach hat nach Ansicht eines Berliner Gesundheitsamtes nicht gegen Corona-Isolationsvorschriften verstoßen. Mehrere Anzeigen gegen den Minister bleiben damit folgenlos.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-berliner-gesundheitsamt-stellt-ermittlungen-ein-a-78989aaa-351d-4703-b1ac-d6986f78c128",
      "image_title": "Berliner Gesundheitsamt stellt Ermittlungen gegen Lauterbach ein - Political-Moments / IMAGO"
    },
    {
      "title": "Anzeigen in Zeitungen und online Gesundheitsministerium muss Zahlen in Coronakampagne korrigieren",
      "teaser": "Beim »Fakten-Booster« zum Thema Corona ist dem Gesundheitsministerium ein Lapsus unterlaufen: Eine Angabe in den Werbeanzeigen für die Aufklärungskampagne war falsch. Nun wurde nachgebessert.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-gesundheitsministerium-muss-zahlen-in-anzeigenkampagne-korrigieren-a-62ba7bd7-16f0-49f1-8326-c0551abd3f81",
      "image_title": "Gesundheitsministerium muss Zahlen in Coronakampagne korrigieren - Sebastian Gollnow / dpa"
    },
    {
      "title": "Einrichtungsbezogene Impfpflicht Baden-Württemberg kontrolliert Nachweise in der Pflege so gut wie nicht mehr",
      "teaser": "Beschäftigte in Heimen und Kliniken müssen in Baden-Württemberg künftig in der Regel keine dritte Impfung mehr nachweisen. Der Landesgesundheitsminister begründet die Lockerung mit dem Abbau von Bürokratie.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/einrichtungsbezogene-impfpflicht-baden-wuerttemberg-kontrolliert-nachweise-in-der-pflege-so-gut-wie-nicht-mehr-a-a34ec8e0-81ac-4eae-a430-d4e5588b5e89",
      "image_title": "Baden-Württemberg kontrolliert Nachweise in der Pflege so gut wie nicht mehr - Sven Hoppe / dpa"
    },
    {
      "title": "Coronavirus Stiko empfiehlt Omikron-Impfstoffe als Booster",
      "teaser": "Die ersten Stoffe, die sich auch gegen Omikron richten, sind zugelassen. Die Ständige Impfkommission rät jetzt, diese als Booster zu verwenden. Eine zweite Auffrischung empfiehlt sie aber wie bisher nur wenigen Gruppen.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-stiko-empfiehlt-omikron-impfstoffe-als-booster-a-02de0f5b-f066-4fd7-b5aa-a6db14d4b3c2",
      "image_title": "Stiko empfiehlt Omikron-Impfstoffe als Booster - Koen van Weel / ANP / IMAGO"
    },
    {
      "title": "Geburtenziffer abrupt gesunken Viele Frauen mit Kinderwunsch warteten Coronaimpfung ab",
      "teaser": "Die Zahl der Geburten pro Frau in Deutschland ist Anfang 2022 eingebrochen. Laut einer Studie sollen Frauen wegen der Impfkampagne häufig ihren Kinderwunsch zunächst zurückgestellt haben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/geburtenziffer-abrupt-gesunken-frauen-mit-kinderwunsch-warteten-corona-impfung-ab-a-f749e5d5-c2a2-4d4a-88c2-1fecfdbefb5b",
      "image_title": "Viele Frauen mit Kinderwunsch warteten Coronaimpfung ab - Dinendra Haria / ZUMA Wire / IMAGO"
    },
    {
      "title": "1912 in Irland geboren Angeblich ältester Australier im Alter von 110 Jahren gestorben",
      "teaser": "Frank Mawer erlag den Folgen einer Coronainfektion. Australiens mutmaßlich ältester Mann wurde 110 Jahre alt. Vor seinem Tod gab er noch Ratschläge für ein langes Leben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frank-mawer-angeblich-aeltester-australier-im-alter-von-110-jahren-gestorben-a-66f748d1-b978-4971-a68b-0150050dd993",
      "image_title": "Angeblich ältester Australier im Alter von 110 Jahren gestorben - Hammondcare / dpa"
    },
    {
      "title": "Coronalage RKI meldet deutlichen Anstieg bei Sieben-Tage-Inzidenz",
      "teaser": "Die wichtigsten Coronakennzahlen in Deutschland gehen weiter nach oben. Binnen 24 Stunden haben die Gesundheitsämter 146 zusätzliche Todesfälle im Zusammenhang mit dem Virus registriert.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-deutlichen-anstieg-bei-sieben-tage-inzidenz-a-92020075-7ed7-4678-bc95-b7141f3f3faa",
      "image_title": "RKI meldet deutlichen Anstieg bei Sieben-Tage-Inzidenz - Julian Stratenschulte / dpa"
    },
    {
      "title": "Volksfestvirus Vor Corona warnen, aber dann auf die Wiesn gehen – das passt nicht zusammen Ein Kommentar von Anna Reimann",
      "teaser": "Die Gaudi sei allen gegönnt. Aber dass Politiker, die besorgt um eine Verschlimmerung der Coronalage sind, am Münchner Superspreader-Event teilnehmen, ist unpassend – und unfair gegenüber den Schwächsten.",
      "url": "https://www.spiegel.de/politik/deutschland/politiker-auf-der-wiesn-wer-warnt-sollte-zu-hause-bleiben-a-c5fb99d8-c825-4fd8-af81-d4ef5dcc9498",
      "image_title": "Vor Corona warnen, aber dann auf die Wiesn gehen – das passt nicht zusammen - Christof Stache / AFP"
    },
    {
      "title": "Coronapolitik in China 27 Tote bei Unglück von Quarantänebus – Wut über Null-Covid-Strategie",
      "teaser": "Der Bus kippte auf einer Autobahn um: Bei einem Unglück in Südwestchina sind 27 Menschen gestorben. Das Fahrzeug sollte Menschen in Coronaquarantäne bringen, der Ärger darüber ist im Netz nun groß.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-in-china-27-tote-bei-unglueck-von-quarantaene-bus-wut-ueber-null-covid-strategie-a-ccd3d588-2522-446c-871a-a4c785d44429",
      "image_title": "27 Tote bei Unglück von Quarantänebus – Wut über Null-Covid-Strategie - Yang Wenbin / AP"
    },
    {
      "title": "US-Präsident Biden zur Coronalage »Die Pandemie ist vorbei«",
      "teaser": "In den USA sterben täglich Hunderte Menschen im Zusammenhang mit einer Covid-19-Erkrankung. US-Präsident Joe Biden erklärt nun, es gebe zwar noch immer ein Problem. Die Coronapandemie aber sei zu Ende.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-pandemie-ist-laut-us-praesident-joe-biden-vorbei-a-303d3565-a875-4165-b23f-678056ba16ac",
      "image_title": "»Die Pandemie ist vorbei« - Evan Vucci / AP"
    },
    {
      "title": "Kostenexplosion im Gesundheitswesen Grüne rufen Bund und Länder zu Hilfe für Kliniken auf",
      "teaser": "Inflation und Energiepreise setzen Kliniken und Pflegeheimen stark zu. Die Grünen fordern Bund und Länder zum Gegensteuern auf – andernfalls drohten flächendeckend Insolvenzen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/kostenexplosion-in-kliniken-gruene-rufen-bund-und-laender-zu-hilfe-auf-a-08380585-a4dd-4c93-a069-c8a6cc0cd608",
      "image_title": "Grüne rufen Bund und Länder zu Hilfe für Kliniken auf - Daniel Bockwoldt/ dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Bayerischer Gesundheitsminister Wird die Wiesn ein Superspreader-Event, Herr Holetschek?",
      "teaser": "Der bayerische Gesundheitsminister Klaus Holetschek rechnet damit, dass die Inzidenzen nach dem Oktoberfest steigen werden. Hier sagt er, warum es trotzdem stattfindet. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/klaus-holetschek-zu-corona-und-oktoberfest-die-inzidenzen-werden-steigen-a-783dc828-cb51-40f3-a80d-0740f803bca8",
      "image_title": "Wird die Wiesn ein Superspreader-Event, Herr Holetschek? - Tobias Hase / dpa"
    },
    {
      "title": "Juli-Chefin Brandmann zur Energiekrise »Die Schule sollte der letzte Ort sein, an dem die Heizung abgedreht wird«",
      "teaser": "Sind die Schulen auf den Coronaherbst vorbereitet? Nicht ausreichend, findet die Vorsitzende der Jungen Liberalen Franziska Brandmann im SPIEGEL. Dass stattdessen über Energiesparen im Klassenzimmer diskutiert werde, mache sie wütend.",
      "url": "https://www.spiegel.de/panorama/franziska-brandmann-die-schule-sollte-der-letzte-ort-sein-an-dem-die-heizung-abgedreht-wird-a-36a5be19-0d52-469e-b40d-0071cbd490f3",
      "image_title": "»Die Schule sollte der letzte Ort sein, an dem die Heizung abgedreht wird« - Dominik Asbach"
    },
    {
      "title": "Superspreading-Event Oktoberfest Die Wiesn, das Virenschmankerl",
      "teaser": "Nach zwei Jahren Pause findet das Oktoberfest wieder statt – ohne Coronaschutzmaßnahmen. Millionen Wiesn-Besucher nehmen das Infektionsrisiko und die Verbreitung neuer Varianten in Kauf. Kann man es ihnen verübeln? Von Katherine Rydlink, München",
      "url": "https://www.spiegel.de/gesundheit/oktoberfest-und-corona-besser-doch-nicht-zur-wiesn-a-4827136a-e295-4fd6-ac40-50c9915071df",
      "image_title": "Die Wiesn, das Virenschmankerl - Nikada / Getty Images",
      "author": "Katherine Rydlink, München"
    },
    {
      "title": "Shanghai und das Lockdown-Trauma Mit den »Großen Weißen« kommt der Schrecken",
      "teaser": "Hunger, Hoffnungslosigkeit, Tod: Zwei Monate härtester Abriegelung haben Chinas Weltmetropole erschüttert. Die Shanghaier fühlen sich von den Institutionen im Stich gelassen – und fürchten, das Elend könnte sich wiederholen. Von Georg Fahrion, Shanghai",
      "url": "https://www.spiegel.de/ausland/shanghai-nach-dem-corona-lockdown-alle-leben-in-angst-a-f3de4b71-b397-4c9b-ac57-88c9674fe4b5",
      "image_title": "Mit den »Großen Weißen« kommt der Schrecken - Hector Retamal / AFP",
      "author": "Georg Fahrion, Shanghai"
    },
    {
      "title": "Isolationspflicht Berliner Gesundheitsamt ermittelt gegen Lauterbach wegen möglichen Coronaverstoßes",
      "teaser": "Im August erkrankte Gesundheitsminister Lauterbach an Corona. Sechs Tage später nahm er an einer Kabinettssitzung teil. Ein Berliner Gesundheitsamt prüft nun, ob er damit gegen die Isolationspflicht verstoßen hat.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-berliner-gesundheitsamt-ermittelt-gegen-gesundheitsminister-wegen-moeglichen-corona-verstosses-a-bcf8a1da-049e-437f-a1f3-6a92f93519f0",
      "image_title": "Berliner Gesundheitsamt ermittelt gegen Lauterbach wegen möglichen Coronaverstoßes - Clemens Bilan / EPA"
    },
    {
      "title": "Infektionsschutzgesetz Bundesregierung kippt Testregel für Schüler",
      "teaser": "Nach massiver Kritik an der Freitestung von Kindern in Schulen und Kitas soll das Infektionsschutzgesetz noch mal angepasst werden. Der Bundesrat hat den neuen Regeln zugestimmt. Die Grünen sind nicht begeistert.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bundesregierung-kippt-test-regel-fuer-schueler-a-272ee352-87e5-4bbf-9074-f066b2363821",
      "image_title": "Bundesregierung kippt Testregel für Schüler - Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet Anstiege bei Inzidenz und Neuinfektionen",
      "teaser": "Binnen 24 Stunden wurden 117 weitere Todesfälle im Zusammenhang mit dem Coronavirus gemeldet. Insgesamt spricht das RKI-Institut von einem Ende des Abwärtstrends bei den wichtigen Kennzahlen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-anstiege-bei-inzidenz-und-neuinfektionen-a-596fa255-c2de-46f7-bf28-1bdc084a4bc3",
      "image_title": "RKI meldet Anstiege bei Inzidenz und Neuinfektionen - Danny Lawson / dpa"
    },
    {
      "title": "Stagnierende Sieben-Tage-Inzidenz Coronainfektionen laut RKI nicht mehr rückläufig",
      "teaser": "Es ist offenbar vorbei mit dem positiven Trend. Nach sieben Wochen mit rückläufigen Zahlen meldet das Robert Koch-Institut ein stagnierendes Niveau von Covid-19-Fällen. Das gelte auch für schwere Erkrankungen.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-coronainfektionen-laut-rki-nicht-mehr-ruecklaeufig-a-7bed567e-d54c-4372-a4f2-adb7556f5593",
      "image_title": "Coronainfektionen laut RKI nicht mehr rückläufig - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Abstimmung im Bundesrat Ramelow will Infektionsschutzgesetz nicht zustimmen",
      "teaser": "Am Freitag sollen im Bundesrat auch die Länder dem Infektionsschutzgesetz zustimmen. Thüringens Ministerpräsident Ramelow ist mit den Vorgaben unzufrieden – ein Grund ist die Impfpflicht für Pflegekräfte.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bodo-ramelow-will-infektionsschutzgesetz-nicht-zustimmen-a-0abd304a-e78f-463c-8dd2-34a1288f3180",
      "image_title": "Ramelow will Infektionsschutzgesetz nicht zustimmen - Martin Schutt / dpa"
    }
  ]
}