{
  "timestamp": "2022-11-23T07:18:00",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronamaßnahme im Frühjahr 2020 Bundesverwaltungsgericht erklärt Ausgangssperren in Bayern für unverhältnismäßig",
      "teaser": "Bayern ist mit seinen Coronaregeln zu weit gegangen. Die im März 2020 verhängten Ausgangssperren waren unverhältnismäßig streng, befand das Bundesverwaltungsgericht. Die Kontaktsperren in Sachsen waren hingegen rechtmäßig.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bundesverwaltungsgericht-erklaert-ausgangssperren-von-2020-in-bayern-fuer-unverhaeltnismaessig-a-8d2b90c2-0481-4863-bd65-49615b4b18a4",
      "image_title": "Bundesverwaltungsgericht erklärt Ausgangssperren in Bayern für unverhältnismäßig - Nicolas Armer/ dpa"
    },
    {
      "title": "Betrug mit Coronahilfen Polizei durchsucht bundesweit Dutzende Wohnungen und Häuser",
      "teaser": "In mehreren Bundesländern hat die Polizei Razzien durchgeführt: Es geht um den Betrug mit Coronahilfen. Der Schwerpunkt der Ermittlungen liegt in Berlin.",
      "url": "https://www.spiegel.de/panorama/justiz/corona-polizei-durchsucht-bundesweit-dutzende-objekte-wegen-subventionsbetrug-a-f43e0998-7f1e-4f16-a9f1-c8f33ae2ee09",
      "image_title": "Polizei durchsucht bundesweit Dutzende Wohnungen und Häuser - Rene Traut / IMAGO"
    },
    {
      "title": "Coronapandemie Lauterbach verlängert Bürgertests",
      "teaser": "Sie galten als wichtiges Mittel im Kampf gegen die Pandemie, heute spielen Bürgertests kaum noch eine Rolle. Nach dem Willen von Gesundheitsminister Karl Lauterbach soll es sie weiter geben – trotz Kritik aus der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-spd-verlaengert-buergertests-a-2e87b2cd-43fb-4372-b6cc-e9b2717ddffa",
      "image_title": "Lauterbach verlängert Bürgertests - Hannibal Hanschke / EPA"
    },
    {
      "title": "Coronaregeln für Personal Impfpflicht in Kliniken und Heimen soll nicht verlängert werden",
      "teaser": "Ende des Jahres wird sie wohl Geschichte sein: Die Impfpflicht für das Personal in Krankenhäusern und Pflegeheimen soll auslaufen. Im Gesundheitsministerium argumentiert man mit einem medizinischen Grund.",
      "url": "https://www.spiegel.de/gesundheit/corona-impfpflicht-fuer-personal-in-kliniken-und-pflege-soll-auslaufen-a-f289b224-0e6d-4519-862b-e76362c06144",
      "image_title": "Impfpflicht in Kliniken und Heimen soll nicht verlängert werden - Marijan Murat / dpa"
    },
    {
      "title": "Impfpass gefälscht Coronatote in Pflegeheim – Anklage gegen Ex-Mitarbeiterin zugelassen",
      "teaser": "Sie soll ihren Impfpass gefälscht und mit unerkannter Infektion zur Arbeit gekommen sein: Die frühere Mitarbeiterin eines Hildesheimer Pflegeheims muss wegen eines tödlichen Coronaausbruchs vor Gericht. Von Ansgar Siemens und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/hildesheim-corona-tote-in-pflegeheim-anklage-gegen-ex-mitarbeiterin-zugelassen-a-8017bc5b-a024-4d07-b96b-404fc5cd3991",
      "image_title": "Coronatote in Pflegeheim – Anklage gegen Ex-Mitarbeiterin zugelassen - Christoph Schmidt / dpa",
      "author": "Ansgar Siemens und Jean-Pierre Ziegler"
    },
    {
      "title": "Ärztin wird zur Patientin Eine Chirurgin erkrankt an Long Covid – und kämpft nun für Betroffene",
      "teaser": "Claudia Ellert macht Corona durch, ihr Körper fühlt sich danach anders an. Hier erzählt die Medizinerin, warum sie die Hoffnung nicht aufgibt – und was sie anderen rät. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/claudia-ellert-hat-long-covid-wenn-eine-aerztin-zur-patientin-wird-a-d3151a0a-2358-4c82-afd7-c4487e56e79f",
      "image_title": "Eine Chirurgin erkrankt an Long Covid – und kämpft nun für Betroffene - Elias Maria / ZS"
    },
    {
      "title": "Coronaregeln FDP plädiert für bundesweites Ende der Isolationspflicht",
      "teaser": "In einigen Bundesländern müssen Coronainfizierte nicht mehr zu Hause bleiben. Der Städte- und Gemeindebund warnt vor einem Flickenteppich bei den Maßnahmen, die FDP will einen bundeseinheitlichen Weg.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-fdp-plaediert-fuer-bundesweites-ende-der-isolationspflicht-a-e2e4d702-e1a4-4e8e-a23b-29d13c8ce7a8",
      "image_title": "FDP plädiert für bundesweites Ende der Isolationspflicht - Michael Kappeler / dpa"
    },
    {
      "title": "Berichterstattung über Preprints Was wurde aus den ganzen Corona-Studien?",
      "teaser": "Während der Pandemie haben Fachleute Zehntausende Studien auf Preprint-Server geladen, Medien griffen die Arbeiten auf. Der SPIEGEL hat ausgewertet, was aus den Papieren wurde, über die die Redaktion berichtete. Von Julia Merlot und Nina Weber",
      "url": "https://www.spiegel.de/wissenschaft/corona-berichterstattung-wo-sind-all-die-preprints-hin-a-0425205e-9a3c-4610-a9ab-30416932bb43",
      "image_title": "Was wurde aus den ganzen Corona-Studien? - DER SPIEGEL; Screenshots: Grandjean D, et al. / J Clin Trials; n-tv; Martin Kriegel / Anne Hartmann / TU Berlin / CC BY 4.0; EBMPHET Consortium; DER SPIEGEL (2)",
      "author": "Julia Merlot und Nina Weber"
    },
    {
      "title": "Corona, Grippe, Erkältung Telefonische Krankschreibung bis Ende März verlängert",
      "teaser": "Die Sonderregel sollte Ende November auslaufen, nun bleibt die Krankschreibung per Telefon bis 31. März 2023 möglich. Die Maßnahme soll Arztpraxen vor allem in der Grippe- und Erkältungszeit entlasten.",
      "url": "https://www.spiegel.de/karriere/krankschreibung-per-telefon-sonderregelung-bis-ende-maerz-verlaengert-a-3b4eba42-3a29-4d52-a4e1-087dafa3d93d",
      "image_title": "Telefonische Krankschreibung bis Ende März verlängert - Guido Mieth / Getty Images"
    },
    {
      "title": "Streit über Masken- und Isolationspflicht Welche Coronamaßnahmen sind noch gerechtfertigt?",
      "teaser": "In einigen Bundesländern müssen Coronainfizierte nicht mehr zu Hause bleiben – und die Maskenpflicht in Bus und Bahn fällt womöglich. Zu Recht? Epidemiologe Hajo Zeeb erklärt, ob es Zeit ist für mehr Eigenverantwortung. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/corona-maskenpflicht-isolationspflicht-welche-massnahmen-sind-noch-gerechtfertigt-a-45871d74-63a2-4061-b30b-b177e51b4a9a",
      "image_title": "Welche Coronamaßnahmen sind noch gerechtfertigt? - Thomas Tolstrup / Getty Images"
    },
    {
      "title": "Regeln für Kinder unter fünf Jahren Stiko empfiehlt Coronaimpfung für Kleinkinder nur im Ausnahmefall",
      "teaser": "Die Ständige Impfkommission hat nach der Zulassung der Coronaimpfstoffe für Kleinkinder in der EU ihre Empfehlungen aktualisiert. Auch bei älteren Kindern gibt es demnach eine Änderung.",
      "url": "https://www.spiegel.de/wissenschaft/corona-stiko-empfiehlt-impfung-fuer-kleinkinder-nur-im-ausnahmefall-a-e2eb5f12-5fa3-466e-a109-b683cef29199",
      "image_title": "Stiko empfiehlt Coronaimpfung für Kleinkinder nur im Ausnahmefall - iStockphoto / Getty Images"
    },
    {
      "title": "Streit über Thüringer Verordnung Verfassungsgericht erklärt Vorlage zu frühen Corona-Verordnungen für unzulässig",
      "teaser": "In der Anfangszeit der Corona-Pandemie beschloss die Regierung viele scharfe Einschnitte – die AfD in Thüringen hielt das für verfassungswidrig. Nun haben sich die Richterinnen und Richter in Karlsruhe dazu geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsgericht-erklaert-vorlage-zu-fruehen-corona-verordnungen-fuer-unzulaessig-a-62ae51aa-571f-4664-a787-c2c3ae5cbb5e",
      "image_title": "Verfassungsgericht erklärt Vorlage zu frühen Corona-Verordnungen für unzulässig - Martin Schutt/ dpa"
    },
    {
      "title": "CDU-Chef Merz »Wir sollten spätestens im Frühjahr nächsten Jahres Corona offiziell als beendet erklären«",
      "teaser": "Wer mit Corona infiziert ist, muss nicht mehr überall in Deutschland in Isolation. CDU-Chef Merz findet das inzwischen verantwortbar – und kritisiert den »fast schon sirenenhaften Alarmismus« des Gesundheitsministers.",
      "url": "https://www.spiegel.de/wissenschaft/corona-friedrich-merz-haelt-ende-von-isolationspflicht-fuer-vertretbar-a-10820211-0680-4e30-83e7-2011e28e6f16",
      "image_title": "»Wir sollten spätestens im Frühjahr nächsten Jahres Corona offiziell als beendet erklären« - Kay Nietfeld / dpa"
    },
    {
      "title": "»Der Hund ist ein Frühwarnsystem« Corona-Spürhunde könnten Konzerte sicherer machen",
      "teaser": "Hunde können Coronainfektionen schon erschnüffeln, wenn die Tests noch negativ sind – und werden damit für die Eventbranche interessant. Zumindest in der Theorie sind sie als Testmethode für Veranstaltungen geeignet.",
      "url": "https://www.spiegel.de/wissenschaft/corona-spuerhunden-koennten-konzerte-sicherer-machen-der-hund-ist-ein-fruehwarnsystem-a-53e5db24-b6c4-4553-9e41-494cdd7d429e",
      "image_title": "Corona-Spürhunde könnten Konzerte sicherer machen - Getty Images/iStockphoto"
    },
    {
      "title": "Masken- und Isolationspflicht Coronaschutz – die Pläne der Bundesländer im Überblick",
      "teaser": "Schon bald sollen in einigen Bundesländern fast alle Coronaregeln fallen, andere halten an einzelnen Maßnahmen fest. Manche Ärztevertreter halten einen Verzicht auf Isolation inzwischen für »medizinisch vertretbar«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-masken-und-isolationspflicht-die-plaene-der-bundeslaender-im-ueberblick-a-3ad1d51b-6601-498f-b1f3-cf8f2ec02dcb",
      "image_title": "Coronaschutz – die Pläne der Bundesländer im Überblick - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Unruhen in Millionenstadt Guangzhou Krawalle bei Protesten gegen Chinas Coronamaßnahmen",
      "teaser": "Chinas Behörden reagieren mit harten Maßnahmen auf wieder steigende Coronazahlen. In der Millionenmetropole Guangzhou kam es zu Auseinandersetzungen mit der Polizei, als eine Menschenmenge Straßensperren durchbrach.",
      "url": "https://www.spiegel.de/ausland/coronavirus-krawalle-bei-protesten-gegen-massnahmen-in-guangzhou-a-ed5f140c-442e-4bfd-8c0f-9fc6b559f854",
      "image_title": "Krawalle bei Protesten gegen Chinas Coronamaßnahmen - Andy Wong / AP"
    },
    {
      "title": "Coronahilfe »Neustart Kultur« Galerien kassierten Fördermittel – und machten zum Teil Gewinne",
      "teaser": "Mehr als hundert Millionen Euro Fördermittel flossen während der Pandemie in die bildende Kunst. Recherchen von Deutschlandfunk Kultur zufolge profitierten oft die Falschen – und das ganz legal.",
      "url": "https://www.spiegel.de/kultur/neustart-kultur-galerien-kassierten-foerdermittel-und-machten-zum-teil-gewinne-a-de581c8f-f159-447f-9744-778018612b60",
      "image_title": "Galerien kassierten Fördermittel – und machten zum Teil Gewinne - Political-Moments / IMAGO"
    },
    {
      "title": "Corona im Arbeitsrecht »Das Virus ist in Hamburg ja nicht gefährlicher als in München«",
      "teaser": "Erst endet die Isolationspflicht, dann folgt das Aus für die obligatorische Impfung im Gesundheitswesen – zumindest in einigen Bundesländern. Jurist Michael Fuhlrott verrät, wie Sie da noch durchblicken. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/corona-gesetze-das-virus-ist-ja-in-hamburg-nicht-gefaehrlicher-als-in-muenchen-oder-leipzig-a-7888cc0b-400b-46bd-b817-8c8746405c34",
      "image_title": "»Das Virus ist in Hamburg ja nicht gefährlicher als in München« - Bernhard Lang / Getty Images"
    },
    {
      "title": "Plan aus Schleswig-Holstein Vorstoß zum Ende der Maskenpflicht in Bussen und Bahnen sorgt für Streit",
      "teaser": "Ende des Jahres endet die Vorgabe für das Tragen von Masken in öffentlichen Verkehrsmitteln in Schleswig-Holstein – und soll nicht verlängert werden. Auf Bundesebene bahnt sich deshalb Ärger an.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-vorstoss-zum-ende-der-maskenpflicht-in-bussen-und-bahnen-sorgt-fuer-streit-a-7cff572b-f6af-4008-897d-18d9ab9998ed",
      "image_title": "Vorstoß zum Ende der Maskenpflicht in Bussen und Bahnen sorgt für Streit - Michael Weber / IMAGO"
    },
    {
      "title": "Anthony Fauci zwischen Weltruhm und Morddrohungen »Aus irgendeinem seltsamen Grund habe ich keine Angst um mein Leben«",
      "teaser": "Er hat sieben US-Präsidenten beraten und entscheidend dazu beigetragen, Millionen Menschen vor Aids und Corona zu schützen. Nun tritt Seuchenexperte Anthony Fauci ab. Besuch bei einem Wissenschaftler, der wie kein anderer verehrt und gehasst wird. Von Rafaela von Bredow",
      "url": "https://www.spiegel.de/wissenschaft/anthony-fauci-er-half-millionen-menschen-vor-aids-und-corona-zu-schuetzen-jetzt-tritt-er-ab-a-4e130621-4163-4a42-bf47-195038b54fc0",
      "image_title": "»Aus irgendeinem seltsamen Grund habe ich keine Angst um mein Leben« - Shayan Asgharnia / DER SPIEGEL",
      "author": "Rafaela von Bredow"
    }
  ]
}