{
  "timestamp": "2022-09-07T16:34:05",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Omikron-Vakzine von Biontech und Moderna Für wen sich die neuen Booster-Impfstoffe wirklich lohnen",
      "teaser": "Die EMA hat grünes Licht für die angepassten Impfstoffe gegeben. Doch während Hersteller die Werbetrommel rühren, sind Fachleute zurückhaltend mit Impfempfehlungen für die breite Masse. Das hat auch mit dem Infektionsschutz zu tun. Eine Analyse von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/omikron-impfstoffe-fuer-wen-sich-die-neuen-booster-wirklich-lohnen-a-290843bd-9ba5-4947-aaa0-e02dbd2cce17",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a384b74-a977-428b-9d1a-a2de187a51f8_w872_r1.778_fpx53_fpy50.jpg",
      "image_title": "Für wen sich die neuen Booster-Impfstoffe wirklich lohnen - Emilija Manevska / Getty Images"
    },
    {
      "title": "Kaum Verschreibung von Paxlovid Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper?",
      "teaser": "Joe Biden bekam es, um schneller zu genesen, Anthony Fauci und Karl Lauterbach nahmen es auch: Doch in deutschen Praxen spielt das Coronamedikament Paxlovid kaum eine Rolle. Jetzt geht der Gesundheitsminister in die Offensive. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-medikament-paxlovid-warum-verweigern-deutsche-aerzte-so-vielen-patienten-den-virenkiller-a-3dcec64c-e45b-4dc7-a534-40488b4f285c",
      "image_title": "Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper? - Patricia Kühfuss / laif",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "»Aufgeben ist keine Option« Long, long Covid",
      "teaser": "Der SPIEGEL hat früh mit Long-Covid-Betroffenen gesprochen. Wie geht es ihnen heute, mehr als zwei Jahre später? Drei Menschen erzählen, wie die Krankheit noch immer ihr Leben bestimmt. Aufgezeichnet von Lisa Duhm",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-long-covid-drei-betroffene-erzaehlen-wie-es-ihnen-inzwischen-geht-a-24884e7c-e1bd-43f1-b90f-bc6e90c89ab6",
      "image_title": "Long, long Covid"
    },
    {
      "title": "Coronapandemie Wie China an der eigenen Legende vom Virusursprung arbeitet",
      "teaser": "China gilt als das Land, in dem das Coronavirus erstmals auf den Menschen übergesprungen ist. Doch die Kommunistische Partei versucht, die Geschichte umzuschreiben – und instrumentalisiert dafür offenbar die Wissenschaft. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-ursprung-wie-china-versucht-sich-aus-der-verantwortung-zu-stehlen-a-829d3fb0-f22f-44bb-82e5-ef1735bf31fb",
      "author": "Julia Merlot"
    },
    {
      "title": "Virenprognose So geht es (ziemlich wahrscheinlich) mit Corona weiter",
      "teaser": "Ausrotten? Der Zug ist abgefahren, wir werden mit Sars-CoV-2 leben müssen. Forscher vermuten, dass die Evolution künftig immer harmlosere Varianten hervorbringt. Was für dieses Happy End spricht – und was dagegen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-prognose-so-geht-es-ziemlich-wahrscheinlich-mit-corona-weiter-a-796c7640-2674-415c-b420-51a6fd11aaa5",
      "image_title": "So geht es (ziemlich wahrscheinlich) mit Corona weiter - Kate Geraghty / The Sydney Morning Herald / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Freiwillige Maßnahme Was bringen Masken jetzt noch?",
      "teaser": "Die Ampel streitet über Masken, dennoch präsentieren sich Karl Lauterbach und Wolfgang Kubicki ausnahmsweise geeint bei einer Party: Beide tragen FFP2-Masken. Sollte man dem Vorbild der Politiker folgen – oder ist das nutzlos? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-was-bringen-masken-jetzt-noch-a-e0c9b89a-e172-4f90-ac60-53c0c4107e28",
      "image_title": "Was bringen Masken jetzt noch? - Mario Guti / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Long Covid Subtile Myokarditis könnte Grund für Herzprobleme sein",
      "teaser": "Atemnot, Herzrasen, Brustschmerzen: Für solche Beschwerden nach einer Coronainfektion sind laut einer Studie möglicherweise kleinste Entzündungen am Herzen verantwortlich, die bei Routineuntersuchungen oft nicht erkannt werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-subtile-myokarditis-offenbar-haeufig-fuer-herzprobleme-nach-coronainfektion-verantwortlich-a-ed4c6ae4-cfd6-4074-b2a9-d516dd41b630",
      "image_title": "Subtile Myokarditis könnte Grund für Herzprobleme sein - dpa"
    },
    {
      "title": "Angepasste Impfstoffe US-Immunologe Fauci erwartet jährliche Impfungen gegen das Coronavirus",
      "teaser": "Solange keine »dramatisch andere Variante« auftritt: US-Präsidentenberater Anthony Fauci geht davon aus, dass künftig eine Coronaimpfung im Jahr reichen wird.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-den-usa-anthony-fauci-erwartet-jaehrliche-impfungen-aehnlich-der-grippe-a-08674204-6122-4883-a897-e32f6079f139",
      "image_title": "US-Immunologe Fauci erwartet jährliche Impfungen gegen das Coronavirus - Patrick Semansky / dpa"
    },
    {
      "title": "»Erschweren den Unterricht« Amtsärzte wollen Maskenpflicht in Schulen nur bei gefährlichen Virusvarianten",
      "teaser": "Der Chef der deutschen Amtsärzte hat sich für Zurückhaltung bei Masken im Unterricht ausgesprochen – sie sollen nur bei schwerer krank machenden Varianten Pflicht sein. Bei vielen Eltern ist die Einschätzung jedoch umstritten.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-virus-amtsaerzte-fuer-zurueckhaltung-bei-masken-im-unterricht-a-f4f04b12-7af3-436b-a760-c2f0724bd845",
      "image_title": "Amtsärzte wollen Maskenpflicht in Schulen nur bei gefährlichen Virusvarianten - Gregor Fischer / DPA"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz sinkt leicht auf 217,2",
      "teaser": "Das RKI hat binnen 24 Stunden 120 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert. Die Zahl der Neuinfektionen geht demnach zurück. Und: Hausärzte kritisieren eine »detailverliebte« Maskendebatte.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-sieben-tage-inzidenz-sinkt-laut-rki-leicht-auf-217-2-a-e574b7de-cfd0-48a0-a8d8-02454ddd9a93",
      "image_title": "Sieben-Tage-Inzidenz sinkt leicht auf 217,2 - Bernd Weißbrod / dpa"
    },
    {
      "title": "Als erstes Land weltweit China lässt Coronaimpfstoff zum Inhalieren zu",
      "teaser": "Geimpft nach nur einem Atemzug: Der chinesische Impfstoffhersteller Cansino wirbt mit seinem Inhalationsimpfstoff gegen Corona. Das Mittel hat in China nun eine Notfallzulassung erhalten – ist allerdings noch nicht verfügbar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-china-laesst-als-erstes-land-coronaimpfstoff-zum-inhalieren-zu-a-57075d5b-9236-4e68-bb04-d78c74d822d9",
      "image_title": "China lässt Coronaimpfstoff zum Inhalieren zu - Luo Yunfei / China News Service / Getty Images"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet Rückgänge bei Neuinfektionen und Inzidenz",
      "teaser": "Die Gesundheitsämter haben binnen 24 Stunden 99 weitere Todesfälle im Zusammenhang mit dem Coronavirus gezählt. Auch bei den anderen Kennzahlen gingen die Werte weiter zurück.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-rueckgaenge-bei-neuinfektionen-und-inzidenz-a-266add23-085a-47b2-a8ab-738155fed902",
      "image_title": "RKI meldet Rückgänge bei Neuinfektionen und Inzidenz - Marijan Murat / dpa"
    },
    {
      "title": "Neues Infektionsschutzgesetz Maskenpflicht im Flugzeug soll gestrichen werden",
      "teaser": "Das Tragen einer Maske in Flugzeugen soll bald nicht mehr Pflicht sein. Dafür hat sich die FDP starkgemacht. Eine Hintertür zur Wiedereinführung soll dem neuen Entwurf des Infektionsschutzgesetzes zufolge aber offen bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/infektionsschutzgesetz-maskenpflicht-im-flugzeug-soll-gestrichen-werden-a-33bf105f-9178-43e2-bb9b-d1c4feecfb8c",
      "image_title": "Maskenpflicht im Flugzeug soll gestrichen werden - Nir Alon / imago images/ZUMA Wire"
    },
    {
      "title": "Neues Infektionsschutzgesetz Diese Maskenpflicht verletzt die Würde der Heimbewohner Ein Gastbeitrag von Peter Dabrock und Andreas Kruse",
      "teaser": "Auch hochbetagte Menschen wollen ein selbstbestimmtes Leben führen. Die jetzige Gesetzesvorlage missachtet ihre elementaren Bedürfnisse.",
      "url": "https://www.spiegel.de/politik/deutschland/infektionsschutz-diese-maskenpflicht-verletzt-die-wuerde-der-heimbewohner-gastbeitrag-a-8b63220d-1580-47b0-8276-19954017084c",
      "image_title": "Diese Maskenpflicht verletzt die Würde der Heimbewohner - Bodo Schackow / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Coronamaßnahmen in Deutschland Himmel, es ist doch nur eine Maske Eine Kolumne von Nikolaus Blome",
      "teaser": "Diese Woche will der Bundestag das neue Infektionsschutzgesetz beschließen – und die halbe Republik dreht schon wieder durch. Das nervt.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-massnahmen-himmel-es-ist-doch-nur-eine-maske-a-9bb098c3-b946-464f-8f71-e5a6ed62f2f0",
      "image_title": "Himmel, es ist doch nur eine Maske - Anja Cord / Cord / IMAGO"
    },
    {
      "title": "Ministerpräsident beim Oktoberfest Söder will ohne Maske auf die Wiesn",
      "teaser": "Wegen der Pandemie ist das Oktoberfest zweimal in Folge ausgefallen, in diesem Jahr soll das größte Volksfest der Welt wieder starten. Bayerns Ministerpräsident hält die Coronalage für stabil und rät zur Entspannung.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-oktoberfest-markus-soeder-will-die-wiesn-ohne-maske-besuchen-a-7c7af0b7-1df2-46ce-bc9c-bd0a16ab9163",
      "image_title": "Söder will ohne Maske auf die Wiesn - Michael Kappeler / dpa"
    },
    {
      "title": "Coronafolge Auch im Sommer blieb jeder vierte Beschäftigte im Homeoffice",
      "teaser": "Das Homeoffice ist einer der wenigen positiven Aspekte, den Arbeitnehmer der Coronapandemie abgewinnen können. Den Weg zurück ins Büro können sich viele nicht mehr vorstellen.",
      "url": "https://www.spiegel.de/wirtschaft/corona-auch-im-sommer-blieb-jeder-vierte-beschaeftigte-im-homeoffice-a-8b4e5584-1bb5-448c-86e4-2487babeca77",
      "image_title": "Auch im Sommer blieb jeder vierte Beschäftigte im Homeoffice - Fabian Strauch / picture alliance / dpa"
    },
    {
      "title": "Corona-Aufholprogramme Wenn selbst das arme Bulgarien Deutschland abhängt",
      "teaser": "Zwei Milliarden Euro gibt der Bund für Bildungsprogramme nach Corona aus. Klingt nach viel Geld, doch Recherchen des SPIEGEL zeigen: Im europaweiten Vergleich ist das nicht mal Mittelmaß. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/corona-aufholprogramme-wenn-selbst-das-arme-bulgarien-deutschland-abhaengt-a-405632d2-6956-434d-b0a1-87ecc5f466e7",
      "image_title": "Wenn selbst das arme Bulgarien Deutschland abhängt - Jörn Wolter / wolterfoto.de / imago images/wolterfoto",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Katastrophenschutz-App Nina Bundes-Warn-App irritiert mit Corona-Entwarnung",
      "teaser": "Nutzer der Nina-App des Bundesamts für Katastrophenschutz sind verwirrt: Am Freitag wurde eine offizielle »Entwarnung« zum Coronavirus verschickt. Das Gesundheitsministerium rudert zurück: So sei das nicht gemeint gewesen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/nina-app-des-katastrophenschutzes-dies-ist-die-entwarnung-zum-coronavirus-a-2548eda3-c9c1-421d-ae56-f1333e558a12",
      "image_title": "Bundes-Warn-App irritiert mit Corona-Entwarnung - Jens Kalaene / dpa"
    },
    {
      "title": "Neue Covid-Lockdowns in China Stillstand in Chengdu",
      "teaser": "Wegen 132 Coronainfektionen in der Metropole Chengdu schickt China rund 21 Millionen Menschen in den Lockdown. Die Bilder aus der stillgelegten Stadt sind gespenstisch.",
      "url": "https://www.spiegel.de/ausland/corona-lockdown-in-china-die-abgeriegelte-millionenmetropole-chengdu-a-cfc36463-7d38-40f7-8ee2-ff9b350aab9b",
      "image_title": "Stillstand in Chengdu - AFP"
    },
    {
      "title": "Kampf gegen die Pandemie EU-Kommission lässt Omikron-Impfstoffe zu",
      "teaser": "EU-Bürger über zwölf Jahre dürfen sich mit einem angepassten Impfstoff für die BA.1-Variante des Coronavirus impfen lassen. Die EU-Kommission billigte eine entsprechende Empfehlung der Europäischen Arzneimittelagentur.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-kommission-laesst-omikron-impfstoffe-zu-a-846f6f01-5179-4494-8e1b-211064f4c110",
      "image_title": "EU-Kommission lässt Omikron-Impfstoffe zu - Pfizer / AP"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 33.930 Neuinfektionen – Inzidenz sinkt leicht",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter in Deutschland 148 weitere Todesfälle nach einer Coronainfektion registriert. Im Wochenschnitt gehen die wichtigsten Kennzahlen zurück.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-33-930-neuinfektionen-inzidenz-sinkt-leicht-a-aeb9dbc0-7acc-4a35-b425-a63598dec03c",
      "image_title": "RKI meldet 33.930 Neuinfektionen – Inzidenz sinkt leicht - Julian Stratenschulte / dpa"
    },
    {
      "title": "Rückgang um knapp 14 Prozent RKI meldet fast überall sinkende Inzidenz",
      "teaser": "In fast allen Bundesländern und Altersgruppen geht die Sieben-Tage-Inzidenz zurück. Auch bei den schwer verlaufenden Erkrankungen sei der Höhepunkt der aktuellen Welle überschritten, berichtet das Robert Koch-Institut.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/robert-koch-institut-meldet-fast-ueberall-rueckgang-der-inzidenz-a-95103eff-4610-44e6-85d8-3fe5e64e72c4",
      "image_title": "RKI meldet fast überall sinkende Inzidenz - IMAGO/Rene Traut"
    },
    {
      "title": "Neue Studie über Extremismus Corona-Demonstranten sind überwiegend rechts",
      "teaser": "»Verschwörungstheorien und Demokratiedistanz«: Ein Forscherteam attestiert der Protestbewegung gegen Pandemiemaßnahmen eine eher rechte Gesinnung. Sorgen bereitet vor allem die Gewaltbereitschaft der Szene.",
      "url": "https://www.spiegel.de/panorama/corona-protestbewegung-laut-studie-politisch-ueberwiegend-rechts-gepraegt-a-d1e65465-ffb1-4d85-b1cf-87332b5ef2f0",
      "image_title": "Corona-Demonstranten sind überwiegend rechts - Paul Zinken / AFP"
    },
    {
      "title": "Biontech und Moderna Ema gibt angepasste Omikron-Impfstoffe frei",
      "teaser": "Die Europäische Arzneimittelbehörde hat die Anträge von Biontech und Moderna geprüft – und ihre an die Omikron-Sublinie BA.1 angepassten Impfstoffe empfohlen. Vermutlich können sie bereits kommende Woche in Deutschland verimpft werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-ema-gibt-angepasste-omikron-impfstoffe-frei-a-7a9bc4ac-d720-40bf-a805-c6f29771677d",
      "image_title": "Ema gibt angepasste Omikron-Impfstoffe frei - Jan Woitas / dpa"
    }
  ]
}