{
  "timestamp": "2022-11-26T23:19:41",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil in München Falsche Impfnachweise aus der Apotheke – mehrere Jahre Haft für Duo",
      "teaser": "Ein Gericht in München hat eine Apothekenmitarbeiterin schuldig gesprochen, mehr als tausend Corona-Impfzertifikate gefälscht zu haben. Diese verkaufte ein Komplize im Darknet – er muss ebenfalls ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-falsche-corona-impfnachweise-aus-der-apotheke-mehrere-jahre-haft-fuer-duo-a-9833bcc8-2a4b-45df-b5dc-963871d857ce",
      "image_title": "Falsche Impfnachweise aus der Apotheke – mehrere Jahre Haft für Duo - Matthias Balk / dpa"
    },
    {
      "title": "Debatte über Coronamaßnahmen Wie die Regierung die Pandemiepolitik ausschleichen lässt",
      "teaser": "Mehr als hundert Tote täglich: Trotzdem unternimmt die Regierung wenig, um Covid-19 weiter einzudämmen. Das Team Vorsicht versucht, einen Teil der Schutzregeln aufrechtzuerhalten. Aber wie lange noch?",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-wie-die-regierung-die-pandemie-politik-ausschleichen-laesst-a-8d74d056-ce3d-452a-a0c1-70d41431e979",
      "image_title": "Wie die Regierung die Pandemiepolitik ausschleichen lässt - Stefan Boness / VISUM"
    },
    {
      "title": "Plötzlicher Herztod, Schlaganfall, Demenz Die unheimlichen Spätfolgen einer längst vergessenen Coronainfektion",
      "teaser": "Covid ist überstanden, das Virus weg – aber dann kommt es plötzlich zu Herzrhythmusstörungen oder epileptischen Anfällen. Was richtet Sars-CoV-2 im Körper an, dass es zu solchen Spätfolgen kommen kann? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-ploetzlicher-herztod-schlaganfall-demenz-die-unheimlichen-spaetfolgen-a-c5b92749-89a5-4cd6-88f3-2d5157d6dda8",
      "image_title": "Die unheimlichen Spätfolgen einer längst vergessenen Coronainfektion - [M] iStockphoto / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "RSV-Welle bei Kleinkindern »Die Werte gehen senkrecht nach oben«",
      "teaser": "Wegen Infektionen mit dem RS-Virus müssen gerade besonders viele Kinder im Krankenhaus behandelt werden. Ein Mediziner spricht von »Katastrophenzuständen«.",
      "url": "https://www.spiegel.de/wissenschaft/rsv-welle-bei-kleinkindern-die-werte-gehen-senkrecht-nach-oben-a-156d1d1b-8633-4aa3-936e-dd17d055bb60",
      "image_title": "»Die Werte gehen senkrecht nach oben« - Marijan Murat / dpa"
    },
    {
      "title": "CDU-Gesundheitsexperte Liese »Wir müssen die Pandemie für beendet erklären«",
      "teaser": "Peter Liese galt stets als Verfechter harter Coronamaßnahmen. Hier erklärt der Arzt und CDU-Europapolitiker, warum Deutschland jetzt aus dem Pandemiemodus aussteigen sollte. Ein Interview von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/cdu-gesundheitsexperte-peter-liese-wir-muessen-die-pandemie-fuer-beendet-erklaeren-a-a57d104b-74e2-4a05-8603-2cd307c68932",
      "image_title": "»Wir müssen die Pandemie für beendet erklären« - Marcus Brandt / dpa"
    },
    {
      "title": "Coronamaßnahmen Lauterbach fürchtet Winterwelle – und rügt Länder für »populistische« Lockerungen",
      "teaser": "Noch gilt vielerorts die Isolationspflicht und die Maskenpflicht im Nahverkehr, einige Bundesländer basteln jedoch am Aus der Maßnahmen. Gesundheitsminister Lauterbach fürchtet eine Lockerungsspirale mitten im Winter.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-ruegt-laender-fuer-lockerungen-vor-winterwelle-a-37e78c48-eee4-4cdf-8018-1894a585239b",
      "image_title": "Lauterbach fürchtet Winterwelle – und rügt Länder für »populistische« Lockerungen - bildgehege / IMAGO"
    },
    {
      "title": "Coronalockdowns in China »Die Leute wollen sich nicht wegsperren lassen«",
      "teaser": "In China wächst die Wut auf die Null-Covid-Strategie. Nun wurden manche Regeln gelockert – und die Fallzahlen steigen erneut. Wohin steuert Pekings Coronapolitik? Eine Videoanalyse von Christoph Giesen und Alexander Schmitt (Video)",
      "url": "https://www.spiegel.de/ausland/corona-pandemie-in-china-keine-1000-neuinfektionen-aber-trotzdem-ein-alarmzeichen-a-b899e3b1-c8bc-4c35-978a-6ff0c2f6831a"
    },
    {
      "title": "Coronavirus Antikörpertherapien wirken nicht bei Omikron-Sublinie BQ.1.1",
      "teaser": "In Deutschland und anderen Ländern verbreitet sich die Corona-Subvariante immer stärker. Das wirkt sich auch auf die Therapieoptionen für bestimmte Patientengruppen aus, wie eine Analyse zeigt.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-antikoerpertherapien-wirken-nicht-bei-omikron-variante-bq-1-1-a-23e8629d-87c9-4cb5-b00d-4bae007744d3",
      "image_title": "Antikörpertherapien wirken nicht bei Omikron-Sublinie BQ.1.1 - koto_feja / Getty Images"
    },
    {
      "title": "Übergang in Endemie Drosten sieht Ende der Pandemie nahen",
      "teaser": "»Die Lage für das Virus wird prekär«, sagt der Virologe in einem aktuellen Interview. Selbst weitere Mutationen könnten dies kaum noch verhindern. Eine Winterwelle werde es trotzdem geben.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-christian-drosten-sieht-ende-der-pandemie-uebergang-zur-endemie-a-a567bf0e-8bdb-4d4b-b5fb-10c8454e5d87",
      "image_title": "Drosten sieht Ende der Pandemie nahen - Political-Moments / IMAGO"
    },
    {
      "title": "Coronaberater Fauci ruft bei letztem Auftritt im Weißen Haus zum Impfen auf",
      "teaser": "Der US-Immunologe Anthony Fauci war der Chefberater des Weißen Hauses während der Coronapandemie. Mit der Biden-Regierung kam er gut klar, mit Trump gab es Konflikte. Jetzt geht der 81-Jährige in Rente.",
      "url": "https://www.spiegel.de/ausland/corona-anthony-fauci-ruft-bei-letztem-auftritt-im-weissen-haus-zum-impfen-auf-a-c13d65a4-1c88-444f-925d-1daa4e71b8d3",
      "image_title": "Fauci ruft bei letztem Auftritt im Weißen Haus zum Impfen auf - JIM WATSON / AFP"
    },
    {
      "title": "Coronamaßnahme im Frühjahr 2020 Bundesverwaltungsgericht erklärt Ausgangssperren in Bayern für unverhältnismäßig",
      "teaser": "Bayern ist mit seinen Coronaregeln zu weit gegangen. Die im März 2020 verhängten Ausgangssperren waren unverhältnismäßig streng, befand das Bundesverwaltungsgericht. Die Kontaktsperren in Sachsen waren hingegen rechtmäßig.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bundesverwaltungsgericht-erklaert-ausgangssperren-von-2020-in-bayern-fuer-unverhaeltnismaessig-a-8d2b90c2-0481-4863-bd65-49615b4b18a4",
      "image_title": "Bundesverwaltungsgericht erklärt Ausgangssperren in Bayern für unverhältnismäßig - Nicolas Armer/ dpa"
    },
    {
      "title": "Betrug mit Coronahilfen Polizei durchsucht bundesweit Dutzende Wohnungen und Häuser",
      "teaser": "In mehreren Bundesländern hat die Polizei Razzien durchgeführt: Es geht um den Betrug mit Coronahilfen. Der Schwerpunkt der Ermittlungen liegt in Berlin.",
      "url": "https://www.spiegel.de/panorama/justiz/corona-polizei-durchsucht-bundesweit-dutzende-objekte-wegen-subventionsbetrug-a-f43e0998-7f1e-4f16-a9f1-c8f33ae2ee09",
      "image_title": "Polizei durchsucht bundesweit Dutzende Wohnungen und Häuser - Rene Traut / IMAGO"
    },
    {
      "title": "Coronapandemie Lauterbach verlängert Bürgertests",
      "teaser": "Sie galten als wichtiges Mittel im Kampf gegen die Pandemie, heute spielen Bürgertests kaum noch eine Rolle. Nach dem Willen von Gesundheitsminister Karl Lauterbach soll es sie weiter geben – trotz Kritik aus der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-spd-verlaengert-buergertests-a-2e87b2cd-43fb-4372-b6cc-e9b2717ddffa",
      "image_title": "Lauterbach verlängert Bürgertests - Hannibal Hanschke / EPA"
    },
    {
      "title": "Coronaregeln für Personal Impfpflicht in Kliniken und Heimen soll nicht verlängert werden",
      "teaser": "Ende des Jahres wird sie wohl Geschichte sein: Die Impfpflicht für das Personal in Krankenhäusern und Pflegeheimen soll auslaufen. Im Gesundheitsministerium argumentiert man mit einem medizinischen Grund.",
      "url": "https://www.spiegel.de/gesundheit/corona-impfpflicht-fuer-personal-in-kliniken-und-pflege-soll-auslaufen-a-f289b224-0e6d-4519-862b-e76362c06144",
      "image_title": "Impfpflicht in Kliniken und Heimen soll nicht verlängert werden - Marijan Murat / dpa"
    },
    {
      "title": "Impfpass gefälscht Coronatote in Pflegeheim – Anklage gegen Ex-Mitarbeiterin zugelassen",
      "teaser": "Sie soll ihren Impfpass gefälscht und mit unerkannter Infektion zur Arbeit gekommen sein: Die frühere Mitarbeiterin eines Hildesheimer Pflegeheims muss wegen eines tödlichen Coronaausbruchs vor Gericht. Von Ansgar Siemens und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/hildesheim-corona-tote-in-pflegeheim-anklage-gegen-ex-mitarbeiterin-zugelassen-a-8017bc5b-a024-4d07-b96b-404fc5cd3991",
      "image_title": "Coronatote in Pflegeheim – Anklage gegen Ex-Mitarbeiterin zugelassen - Christoph Schmidt / dpa",
      "author": "Ansgar Siemens und Jean-Pierre Ziegler"
    },
    {
      "title": "Ärztin wird zur Patientin Eine Chirurgin erkrankt an Long Covid – und kämpft nun für Betroffene",
      "teaser": "Claudia Ellert macht Corona durch, ihr Körper fühlt sich danach anders an. Hier erzählt die Medizinerin, warum sie die Hoffnung nicht aufgibt – und was sie anderen rät. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/claudia-ellert-hat-long-covid-wenn-eine-aerztin-zur-patientin-wird-a-d3151a0a-2358-4c82-afd7-c4487e56e79f",
      "image_title": "Eine Chirurgin erkrankt an Long Covid – und kämpft nun für Betroffene - Elias Maria / ZS"
    },
    {
      "title": "Coronaregeln FDP plädiert für bundesweites Ende der Isolationspflicht",
      "teaser": "In einigen Bundesländern müssen Coronainfizierte nicht mehr zu Hause bleiben. Der Städte- und Gemeindebund warnt vor einem Flickenteppich bei den Maßnahmen, die FDP will einen bundeseinheitlichen Weg.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-fdp-plaediert-fuer-bundesweites-ende-der-isolationspflicht-a-e2e4d702-e1a4-4e8e-a23b-29d13c8ce7a8",
      "image_title": "FDP plädiert für bundesweites Ende der Isolationspflicht - Michael Kappeler / dpa"
    },
    {
      "title": "Berichterstattung über Preprints Was wurde aus den ganzen Corona-Studien?",
      "teaser": "Während der Pandemie haben Fachleute Zehntausende Studien auf Preprint-Server geladen, Medien griffen die Arbeiten auf. Der SPIEGEL hat ausgewertet, was aus den Papieren wurde, über die die Redaktion berichtete. Von Julia Merlot und Nina Weber",
      "url": "https://www.spiegel.de/wissenschaft/corona-berichterstattung-wo-sind-all-die-preprints-hin-a-0425205e-9a3c-4610-a9ab-30416932bb43",
      "image_title": "Was wurde aus den ganzen Corona-Studien? - DER SPIEGEL; Screenshots: Grandjean D, et al. / J Clin Trials; n-tv; Martin Kriegel / Anne Hartmann / TU Berlin / CC BY 4.0; EBMPHET Consortium; DER SPIEGEL (2)",
      "author": "Julia Merlot und Nina Weber"
    },
    {
      "title": "Corona, Grippe, Erkältung Telefonische Krankschreibung bis Ende März verlängert",
      "teaser": "Die Sonderregel sollte Ende November auslaufen, nun bleibt die Krankschreibung per Telefon bis 31. März 2023 möglich. Die Maßnahme soll Arztpraxen vor allem in der Grippe- und Erkältungszeit entlasten.",
      "url": "https://www.spiegel.de/karriere/krankschreibung-per-telefon-sonderregelung-bis-ende-maerz-verlaengert-a-3b4eba42-3a29-4d52-a4e1-087dafa3d93d",
      "image_title": "Telefonische Krankschreibung bis Ende März verlängert - Guido Mieth / Getty Images"
    },
    {
      "title": "Streit über Masken- und Isolationspflicht Welche Coronamaßnahmen sind noch gerechtfertigt?",
      "teaser": "In einigen Bundesländern müssen Coronainfizierte nicht mehr zu Hause bleiben – und die Maskenpflicht in Bus und Bahn fällt womöglich. Zu Recht? Epidemiologe Hajo Zeeb erklärt, ob es Zeit ist für mehr Eigenverantwortung. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/corona-maskenpflicht-isolationspflicht-welche-massnahmen-sind-noch-gerechtfertigt-a-45871d74-63a2-4061-b30b-b177e51b4a9a",
      "image_title": "Welche Coronamaßnahmen sind noch gerechtfertigt? - Thomas Tolstrup / Getty Images"
    }
  ]
}