{
  "timestamp": "2022-12-13T11:16:13",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "IWF-Daten Weltweite Verschuldung fällt so stark wie seit 70 Jahren nicht mehr",
      "teaser": "Auf einen Rekordwert im Coronajahr 2020 folgt der rekordverdächtige Abfall: Um zehn Punkte ist die Schuldenquote laut IWF im Jahr 2021 zurückgegangen. Die Werte von vor der Pandemie werden aber weiter deutlich überschritten.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-weltweite-verschuldung-faellt-so-stark-wie-seit-70-jahren-nicht-mehr-a-6cf4a968-a168-42b1-a39a-ae62052c63ff",
      "image_title": "Weltweite Verschuldung fällt so stark wie seit 70 Jahren nicht mehr - JAMES LAWLER DUGGAN / REUTERS"
    },
    {
      "title": "Coronageschäfte im Frühjahr 2020 »Liebe Melanie, wollte dich nur fragen, ob Bayern Schutzmasken braucht«",
      "teaser": "Vor dem Untersuchungsausschuss »Maske« in Bayern müssen die zuständigen Minister aussagen. Erkenntnis: Die chaotische Organisation zu Pandemiebeginn begünstigte dubiose Deals. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/corona-geschaefte-2020-liebe-melanie-wollte-dich-nur-fragen-ob-bayern-schutzmasken-braucht-a-cb3d4d86-a16d-4dc9-880d-d7d16c23c353",
      "image_title": "»Liebe Melanie, wollte dich nur fragen, ob Bayern Schutzmasken braucht« - Angelika Warmuth / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Coronapolitik Maskenpflicht in Bus und Bahn läuft auch im Norden aus",
      "teaser": "Im Süden und im Osten ist das Ende der Maskenpflicht teils schon beschlossen, nun schafft Schleswig-Holstein die Vorschrift zum Tragen einer Mund-Nasen-Bedeckung im ÖPNV ab. Die Landesregierung setzt auf Eigenverantwortung.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-maskenpflicht-in-bus-und-bahn-laeuft-in-schleswig-holstein-aus-a-eedcfd50-cefd-4d65-a906-e495b98ef051",
      "image_title": "Maskenpflicht in Bus und Bahn läuft auch im Norden aus - Julian Rettig / dpa"
    },
    {
      "title": "China beendet Zero-Covid-Strategie »Vielleicht sollten ältere Menschen weniger nach draußen gehen«",
      "teaser": "Eine schwere Covid-Welle, überfüllte Krankenhäuser – und trotzdem schaltet Chinas Führung am Dienstag die Corona-App ab, Maßnahmen werden gelockert. Was sagen die Menschen dazu?",
      "url": "https://www.spiegel.de/ausland/china-beendet-zero-covid-strategie-sich-zu-sorgen-hilft-nicht-a-f2c67c48-efc4-4938-9155-93c22791becd"
    },
    {
      "title": "Langzeitbefragung Wie die Deutschen nach drei Jahren auf die Pandemie blicken",
      "teaser": "Noch immer spüren viele Deutsche die Auswirkungen von drei Jahren Pandemie – auf Freundschaften, Gesundheit und Finanzen. Vier Erkenntnisse. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/corona-folgen-andere-krisen-haben-die-pandemie-als-alles-dominierende-krise-abgeloest-a-997855c9-1c3a-4a91-8fba-f40caaf4124b",
      "image_title": "Wie die Deutschen nach drei Jahren auf die Pandemie blicken - Andrii Starunskyi / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Ende der Zero-Covid-Politik Coronawelle in China – Ansturm auf Krankenhäuser",
      "teaser": "Jahrelang kontrollierte China die Pandemie mit strengen Lockdowns, nun herrscht »Covid-Chaos« wie einst in Europa. Schon jetzt sind Kliniken überfüllt und Medikamente kaum noch zu bekommen.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-ansturm-auf-krankenhaeuser-a-39f01399-b8fd-46c6-af4c-456dfb305399",
      "image_title": "Coronawelle in China – Ansturm auf Krankenhäuser - Andy Wong / AP"
    },
    {
      "title": "Durchseuchung statt Lockdown Xi Jinpings absurde Coronapolitik Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Chinas allmächtiger Staatschef schickt sein völlig unvorbereitetes Land in die Pandemie. Das ist gefährlich.",
      "url": "https://www.spiegel.de/ausland/durchseuchung-statt-lockdown-in-china-xi-jinping-und-sein-neuer-corona-irrsinn-kommentar-a-895388b6-1acd-4bb2-bb53-f3004d09ceef",
      "image_title": "Xi Jinpings absurde Coronapolitik - Kevin Frayer / Getty Images"
    },
    {
      "title": "Kampf gegen das Coronavirus Lauterbach hofft auf »letztes großes Gefecht« im Winter",
      "teaser": "Karl Lauterbach galt stets als einer der größten Mahner in der Coronapandemie. Jetzt gibt sich der Gesundheitsminister optimistisch – auch wenn er von schnellen Lockerungen nichts wissen will.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-hofft-auf-letztes-grosses-gefecht-im-winter-a-49915c9d-add2-4b2d-b8d7-a33af3f46613",
      "image_title": "Lauterbach hofft auf »letztes großes Gefecht« im Winter - Sean Gallup / Getty Images"
    },
    {
      "title": "Atemwegserkrankungen Wie sich die Grippe, RSV und Corona aktuell ausbreiten",
      "teaser": "Ungewöhnlich viele akute Atemwegsinfekten gibt es gerade – die Werte sind sogar höher als in schweren Grippewellen. Besonders Kindern macht eine Kombination aus mehreren Erregerm zu schaffen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wie-sich-die-grippe-rsv-und-corona-aktuell-ausbreiten-a-eae59c4d-3e27-4218-8f71-7ace59b300dc",
      "image_title": "Wie sich die Grippe, RSV und Corona aktuell ausbreiten - Milorad Kravic / iStockphoto / Getty Images"
    },
    {
      "title": "Gelockerte Maßnahmen Das Ende von »Null Covid« in China – und was es bedeutet",
      "teaser": "Die Regierung in Peking lockert die Coronamaßnahmen, angeblich aus rein wissenschaftlichen Motiven. Das Virus könnte in China gar einen anderen Namen bekommen. Was steht dem Land nun bevor? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/china-das-ende-von-null-covid-und-was-es-bedeutet-a-ebb442ef-19e2-4d3b-83f7-8ded0aff46df",
      "image_title": "Das Ende von »Null Covid« in China – und was es bedeutet - Aly Song / REUTERS",
      "author": "Julia Köppe"
    },
    {
      "title": "Die aktuelle Krankheitswelle Was es mit der »Immunschuld« auf sich hat",
      "teaser": "Deutschland schnieft und hustet, Kinderkliniken und Arztpraxen schlagen Alarm. Ein Immunologe erklärt, welche Rolle die Coronamaßnahmen der vergangenen Jahre spielen – und wie es mit den Masken weitergehen könnte. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/krankheitswelle-was-es-mit-der-immunschuld-auf-sich-hat-a-45b1e727-9cf5-4394-bd42-8cf5948f411a",
      "image_title": "Was es mit der »Immunschuld« auf sich hat - Cavan Images / DEEPOL / plainpicture"
    },
    {
      "title": "Kampf gegen Coronapandemie Lauterbach erteilt Einfuhrerlaubnis für chinesischen Impfstoff Sinovac",
      "teaser": "Bisher durfte Sinovac in Deutschland nicht verimpft werden. Nun macht Lauterbach nach SPIEGEL-Informationen den Weg frei – die Vakzine ist für eine bestimmte Personengruppe vorgesehen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-erteilt-chinesischem-impfstoff-sinovac-einfuhrerlaubnis-a-464e67a7-228b-46a9-ba71-0cb1da81812e",
      "image_title": "Lauterbach erteilt Einfuhrerlaubnis für chinesischen Impfstoff Sinovac - BAGUS INDAHONO / EPA"
    },
    {
      "title": "Empfehlung der EU-Arzneimittelbehörde Angepasste Coronaimpfstoffe können auch für Erstimpfungen verwendet werden",
      "teaser": "Bisher kamen sie nur für Boosterimpfungen zum Einsatz, jetzt können die Vakzinen gegen zwei Omikron-Subvarianten auch für die Grundimmunisierung eingesetzt werden. Sie sind laut Ema ebenso sicher.",
      "url": "https://www.spiegel.de/wissenschaft/angepasste-corona-impfstoffe-koennen-auch-fuer-erstimpfungen-verwendet-werden-a-e7525abc-f6fb-4ed4-8d9d-895e817d3520",
      "image_title": "Angepasste Coronaimpfstoffe können auch für Erstimpfungen verwendet werden - Getty Images"
    },
    {
      "title": "Lebensrettende Herzoperation Neuseeland übernimmt Sorgerecht für Baby von Impfgegnern",
      "teaser": "In Neuseeland haben Eltern die Herz-OP ihres Babys verhindert, weil sie keine Bluttransfusionen wollten, die möglicherweise von einem gegen Corona geimpften Spender stammen. Nun haben die Behörden eingegriffen.",
      "url": "https://www.spiegel.de/panorama/justiz/auckland-neuseeland-uebernimmt-sorgerecht-fuer-baby-von-impfgegnern-a-caf2c4fe-44aa-4f5d-99df-b5e9c8ab8e3b",
      "image_title": "Neuseeland übernimmt Sorgerecht für Baby von Impfgegnern - Greg Bowker / Getty Images"
    },
    {
      "title": "Abschied von Null-Covid-Politik China lockert Coronaregeln",
      "teaser": "Die Proteste im Land zeigen offenbar Wirkung: China wendet sich von seiner strikten Null-Covid-Politik ab. Menschen mit leichten Symptomen etwa können bald in Heimquarantäne bleiben.",
      "url": "https://www.spiegel.de/ausland/corona-pandemie-china-lockert-covid-regeln-a-8a893c61-d05d-485a-936c-fea7e0f2b2a2",
      "image_title": "China lockert Coronaregeln - HECTOR RETAMAL / AFP"
    },
    {
      "title": "Demonstrationen in China Die Null-Covid-Ideologie bröckelt",
      "teaser": "Offiziell trauert China, die Volksrepublik hält nach dem Tod von Jiang Zemin inne. In Wahrheit aber verändert sich gerade alles rasend schnell. Die Regierung in Peking macht nach den Protesten erste Zugeständnisse. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/demonstrationen-in-china-chinas-null-covid-ideologie-broeckelt-a-915927d5-fa51-4200-ac3a-c55ac45862ab",
      "image_title": "Die Null-Covid-Ideologie bröckelt - Thomas Peter / REUTERS",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Neue Coronaregeln in Bus und Bahn Für die Maske, gegen die Pflicht Ein Kommentar von Julian Aé",
      "teaser": "Die Bundesländer streiten weiter über eine Maskenpflicht im Nahverkehr. Es ist höchste Zeit, den Kulturkampf zu beenden.",
      "url": "https://www.spiegel.de/gesundheit/corona-regeln-in-bus-und-bahn-fuer-die-maske-gegen-die-pflicht-kommentar-a-65c7b174-571c-4336-affc-b795ed0fbba2",
      "image_title": "Für die Maske, gegen die Pflicht - Kemal Yildirim / Getty Images"
    },
    {
      "title": "Coronapandemie Bayern schafft Maskenpflicht im ÖPNV ab",
      "teaser": "Die Maske fällt: Bayern schreibt künftig keine Mund-Nasen-Bedeckungen in Bussen und Bahnen mehr vor. Andere Bundesländer wollen nachziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-bayern-schafft-maskenpflicht-in-bus-und-bahn-ab-a-9b385790-7d36-4026-bb43-21e4384db602",
      "image_title": "Bayern schafft Maskenpflicht im ÖPNV ab - Julian Rettig / dpa"
    },
    {
      "title": "Coronapolitik Gesundheitsminister ohne neue Beschlüsse zu Masken und Isolation",
      "teaser": "Wie weiter mit der Maskenpflicht? Die Gesundheitsminister der Länder können sich nicht auf eine einheitliche Linie einigen. Experten appellieren an die Bevölkerung, wegen des RS-Virus auf den Schutz von Kindern zu achten.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-pandemie-gesundheitsminister-ohne-neue-beschluesse-zu-maske-und-isolation-a-b75b1475-6d5d-47ae-bf4e-e587a2a5f2b2",
      "image_title": "Gesundheitsminister ohne neue Beschlüsse zu Masken und Isolation - Michael Kappeler / dpa"
    },
    {
      "title": "Staatliche Medien China könnte Corona schon bald zurückstufen",
      "teaser": "Die Null-Covid-Politik in China basiert auf der offiziellen Einstufung des Virus – doch hier zeichnet sich laut einem Medienbericht Entspannung ab. Hintergrund sind demnach die vielen milden Verläufe.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-china-koennte-covid-schon-bald-zurueckstufen-a-bc55de60-d183-4e66-b28c-daa22852a37b",
      "image_title": "China könnte Corona schon bald zurückstufen - Andy Wong / dpa"
    }
  ]
}