{
  "timestamp": "2022-03-06T22:20:05",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Covid-19-Todeszahlen An Omikron verstorben – oder mit?",
      "teaser": "Die Coronatodesfälle steigen in Deutschland wieder. In vielen Fällen könnte Covid-19 nur eine Nebendiagnose sein. Wie häufig dies vorkommt, weiß niemand genau: Viele Bundesländer erfassen die Daten nicht systematisch. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wissenschaft/covid-19-todeszahlen-mit-omikron-gestorben-oder-wegen-a-b79ae99b-e2bf-4364-a1d8-745cc7573ec1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/596d0639-3ebb-45d2-92f3-91069fe09b5c_w872_r1.778_fpx73.65_fpy45.png",
      "image_title": "An Omikron verstorben – oder mit? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Paxlovid Was für die neue Coronatablette spricht – und was ihren Einsatz erschwert",
      "teaser": "Das Medikament Paxlovid senkt deutlich die Gefahr eines schweren Covid-19-Verlaufs bei Risikogruppen. Doch das Mittel hat leider auch ein paar Nachteile.",
      "url": "https://www.spiegel.de/gesundheit/paxlovid-was-fuer-die-neue-corona-tablette-spricht-und-was-ihren-einsatz-erschwert-a-bc84a3aa-6575-45bc-95ff-f8e6bf85b414"
    },
    {
      "title": "Nach zwei Jahren Pandemie Die Welt öffnet sich",
      "teaser": "Israel lässt auch Ungeimpfte einreisen, in Mallorcas Nachtleben gibt es kaum mehr Beschränkungen: Viele Länder weltweit heben die meisten ihrer Coronamaßnahmen auf.",
      "url": "https://www.spiegel.de/ausland/coronavirus-viele-laender-schaffen-corona-beschraenkungen-ab-a-5f67584c-1820-48b9-915e-ab69c12495c4"
    },
    {
      "title": "Corona-Podcast mit NDR Drosten verabschiedet sich (vorerst) und rät weiter zur Maske",
      "teaser": "Die Omikron-Welle sei »ganz glimpflich gelaufen«, sagt der Virologe Christian Drosten. Deswegen sieht er derzeit keinen Grund, seinen Podcast mit dem NDR weiterzuführen. Tipps für den Sommer hat er dennoch.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-christian-drosten-gibt-vorerst-letzten-podcast-und-raet-weiter-zur-maske-a-0bee6d25-d120-41a2-9305-d79a56beb0f3"
    },
    {
      "title": "Coronapandemie im Frühling FDP besteht auf Zurückfahren der Maßnahmen",
      "teaser": "Am 19. März läuft die bundesweite Rechtsbasis für Coronamaßnahmen aus. Darüber, wie es danach weitergehen soll, entwickelt sich Zwist in der Ampelkoalition.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-im-fruehling-fdp-besteht-auf-zurueckfahren-der-massnahmen-a-da49f441-2e53-4f1c-93fb-df2666a26c5b",
      "image_title": "FDP besteht auf Zurückfahren der Maßnahmen - via www.imago-images.de / imago images/Mike Schmidt"
    },
    {
      "title": "Verkannte Heldinnen der Coronakrise Erst haben die Mütter uns gerettet – jetzt sind viele am Ende",
      "teaser": "Sie sind die sozialen Blitzableiter der Nation. Doch die Pandemie hat zahlreichen Müttern so zugesetzt, dass sie nun nicht mehr können. Schuld sind nicht nur die Männer. Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-pandemie-muetter-gebeutelte-heldinnen-der-krise-a-a49c4e8a-deda-43bc-ad41-759537b7fe36",
      "image_title": "Erst haben die Mütter uns gerettet – jetzt sind viele am Ende - Jannis Chavakis / KNA",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Kaum Interesse an Novavax-Impfstoff Corona-Impfkampagne hat an Fahrt verloren",
      "teaser": "Der Deutsche Städtetag meldet eine bisher nur geringe Nachfrage nach dem neuen Novavax-Impfstoff. Dabei hatten viele Impfskeptiker angeblich auf den Proteinimpfstoff gewartet.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/novavax-impfstoff-corona-impfkampagne-hat-an-fahrt-verloren-a-a7ee3838-b39a-4a5d-9320-a588598d3e85",
      "image_title": "Corona-Impfkampagne hat an Fahrt verloren - DADO RUVIC / REUTERS"
    },
    {
      "title": "116.889 Corona-Neuinfektionen RKI meldet erneut leicht steigende Inzidenz",
      "teaser": "Die Corona-Kennzahlen steigen erneut an, die Inzidenz liegt jetzt bei 1231,1. Und Experten gehen davon aus, dass viele Infektionen inzwischen nicht erfasst werden – die Dunkelziffer dürfte hoch sein.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-rki-meldet-erneut-leicht-steigende-inzidenz-auf-jetzt-neuinfektionen-a-537eee76-53ee-4972-9eb4-f0fd7a78d7b2",
      "image_title": "RKI meldet erneut leicht steigende Inzidenz - Sven Hoppe / dpa"
    },
    {
      "title": "Human-Challenge-Studie Warum stecken sich manche Menschen einfach nicht mit dem Virus an?",
      "teaser": "Mediziner in Großbritannien haben junge, gesunde Menschen gezielt mit dem Coronavirus in Kontakt gebracht, trotzdem infizierte sich nur die Hälfte der Freiwilligen. Noch ist unklar, warum – aber es gibt mehrere Theorien. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-warum-stecken-sich-manche-menschen-einfach-nicht-mit-dem-virus-an-a-08b5989f-bbb7-489f-841b-d7b54a3068b4",
      "image_title": "Warum stecken sich manche Menschen einfach nicht mit dem Virus an? - d3sign / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Jugendliche nach zwei Jahren Pandemie und Ukrainekrieg Wie geht es euch?",
      "teaser": "Vor etwa anderthalb Jahren wollten wir von jungen Menschen wissen, was sie gerade beschäftigt: Wie sieht ihr Alltag während der Pandemie aus? Nun haben wir sie wieder angerufen – und dieselbe Frage gestellt. Von Heike Klovert und Nike Laurenz",
      "url": "https://www.spiegel.de/psychologie/coronavirus-und-ukraine-krieg-so-geht-es-jugendlichen-nach-zwei-jahren-pandemie-a-ab870c91-b1fd-4bbc-967b-ef9b886facb4",
      "image_title": "Wie geht es euch? - privat",
      "author": "Heike Klovert und Nike Laurenz"
    },
    {
      "title": "Wiedereröffnung der Klubs Feiern geht wieder. Geht man wieder feiern?",
      "teaser": "In der Ukraine tobt Krieg, in deutschen Großstädten öffnen nach monatelangen Schließungen die Diskotheken wieder. Lässt sich das eine beim anderen vergessen? Ein nächtlicher Spaziergang von Jana Felgenhauer",
      "url": "https://www.spiegel.de/psychologie/clubs-in-hamburg-und-berlin-wiedereroeffnung-nach-corona-a-4e643903-8f7b-4143-be68-b7265ebf63a0",
      "image_title": "Feiern geht wieder. Geht man wieder feiern? - Jana Felgenhauer"
    },
    {
      "title": "Corona in den nächsten Monaten Lauterbach warnt vor »Sommerwelle«",
      "teaser": "Viele Kontakte und nachlassender Impfschutz – das könnte laut Gesundheitsminister Karl Lauterbach bald zu steigenden Coronazahlen führen. Er mahnt: Auf kommende Wellen sollten die Bundesländer reagieren können.",
      "url": "https://www.spiegel.de/gesundheit/corona-in-den-naechsten-monaten-lauterbach-warnt-vor-sommerwelle-a-78fdd17b-5706-4625-b52b-2a9912d879a8",
      "image_title": "Lauterbach warnt vor »Sommerwelle« - Frederic Kern / imago images/Future Image"
    },
    {
      "title": "Trotz hoher Infektionszahlen Coronarestriktionen in Österreich weitgehend aufgehoben",
      "teaser": "Die Sperrstunde ist aufgehoben, die Impfnachweispflicht fällt weg: Österreich streicht die meisten Coronaregeln – obwohl die landesweite Warnampel wegen hoher Infektionszahlen auf Rot steht.",
      "url": "https://www.spiegel.de/gesundheit/corona-restriktionen-in-oesterreich-weitgehend-aufgehoben-a-14e66a33-4284-426d-8685-b6e093e1f8e4",
      "image_title": "Coronarestriktionen in Österreich weitgehend aufgehoben - Barbara Gindl / dpa"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz steigt erneut leicht an",
      "teaser": "In Deutschland wird weiter gelockert, die Sieben-Tage-Inzidenz steigt indes laut RKI den dritten Tag in Folge. Gesundheitsminister Lauterbach warnt vor einer »Sommerwelle«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-robert-koch-institut-registriert-192-210-neuinfektionen-inzidenz-steigt-leicht-a-3696beb8-44ce-4f78-8966-40e9f75575d7",
      "image_title": "Sieben-Tage-Inzidenz steigt erneut leicht an - Hauke-Christian Dittrich / DPA / TMN"
    },
    {
      "title": "Geringe Nachfrage Lauterbach hält Novavax-Impfungen aktuell für »nicht wirklich erfolgreich«",
      "teaser": "Viele Impfskeptiker warteten angeblich auf den Proteinimpfstoff von Novavax – seit knapp einer Woche ist er in Deutschland verfügbar. Doch bisher wurden nur rund 13.200 Erstimpfungen gemeldet.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-karl-lauterbach-haelt-novavax-impfungen-aktuell-fuer-nicht-wirklich-erfolgreich-a-e1ccc7fb-acdb-4b20-b94e-64199b130678",
      "image_title": "Lauterbach hält Novavax-Impfungen aktuell für »nicht wirklich erfolgreich« - Nicolas Maeterlinck / Belga / IMAGO"
    },
    {
      "title": "Niedrige Impfquote Lauterbach will geflüchteten Ukrainern Impfangebot machen",
      "teaser": "Nur ein Drittel der Ukrainerinnen und Ukrainer ist gegen Corona geimpft. Gesundheitsminister Lauterbach will deshalb Geflüchteten in Deutschland unkompliziert Impfungen ermöglichen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-will-gefluechteten-ukrainern-ein-impfangebot-machen-a-17f682b2-f97b-4ce4-addb-31cd33773d0c",
      "image_title": "Lauterbach will geflüchteten Ukrainern Impfangebot machen - Xander Heinl/photothek.de / imago images/photothek"
    },
    {
      "title": "Urteil in Essen Corona-Testzentren erfunden – 49-Jährige muss in Haft",
      "teaser": "Mit nie durchgeführten Tests und vermeintlichen Impfungen nahm sie mehr als eine Million Euro ein: Eine Frau aus Essen ist wegen Betrugs in der Coronapandemie verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-corona-testzentren-erfunden-49-jaehrige-muss-in-haft-a-f829afd1-8585-4d92-99b1-ed57abe8f0d6",
      "image_title": "Corona-Testzentren erfunden – 49-Jährige muss in Haft - Marijan Murat / dpa"
    },
    {
      "title": "Pandemie RKI registriert 217.593 Coronaneuinfektionen – Inzidenz steigt",
      "teaser": "Bereits den zweiten Tag in Folge steigt die bundesweite Sieben-Tage-Inzidenz. Auch Krankenhauseinweisungen und Todesfälle gehen laut RKI leicht nach oben. Experten rechnen mit zahlreichen nicht erfassten Infektionen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-rki-registriert-217-593-coronaneuinfektionen-inzidenz-steigt-a-5b8b2515-3c51-4f98-aa34-a1f5972f6008",
      "image_title": "RKI registriert 217.593 Coronaneuinfektionen – Inzidenz steigt - Rüdiger Wölk / imago images/Rüdiger Wölk"
    },
    {
      "title": "Diskussion über Corona-Ursprung Drosten geht juristisch gegen Hamburger Physiker vor",
      "teaser": "Aus der Natur oder aus dem Labor? Virologe Christian Drosten wehrt sich einem Bericht zufolge gegen die Behauptung des Physikers Roland Wiesendanger, er habe die Öffentlichkeit gezielt getäuscht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/christian-drosten-unterlassungserklaerung-gegen-cicero-und-roland-wiesendanger-a-018d01ae-e00c-42e4-9928-3150cb5fb4ff",
      "image_title": "Drosten geht juristisch gegen Hamburger Physiker vor - Florian Gaertner/photothek.de / imago images/photothek"
    },
    {
      "title": "Österreich Gesundheitsminister Mückstein tritt wegen Morddrohungen zurück",
      "teaser": "Nach nur elf Monaten im Amt gibt Wolfgang Mückstein als österreichischer Gesundheitsminister auf. Die Corona-Impfpflicht war Bürde für den politischen Seiteneinsteiger – Ausschlag für den Rückzug gab eine massive Bedrohungslage. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/wolfgang-mueckstein-oesterreichs-gesundheitsminister-tritt-wegen-morddrohungen-zurueck-a-48737473-393b-4d31-8f87-b20fdb26ef75",
      "image_title": "Gesundheitsminister Mückstein tritt wegen Morddrohungen zurück - Lisa Leutner / AP"
    },
    {
      "title": "Fußball-Bundesliga 19 Positivfälle bei Mainz 05",
      "teaser": "Am Sonntag kommt Borussia Dortmund nach Mainz, doch statt Vorfreude herrscht Sorge: Insgesamt 19 Spieler, Trainer und Mitarbeiter haben sich mit dem Coronavirus infiziert.",
      "url": "https://www.spiegel.de/sport/corona-mainz-05-hat-19-positivfaelle-vor-spiel-gegen-borussia-dortmund-a-dbe6410e-8667-45fb-9450-5a5b6619c362",
      "image_title": "19 Positivfälle bei Mainz 05 - Martin Hoffmann / imago images/Martin Hoffmann"
    },
    {
      "title": "Vorsorge für den Katastrophenfall Wird uns der Krieg zu Preppern machen?",
      "teaser": "Klimakrise, Pandemie, Bomben auf europäische Städte: Die Zeiten werden unsicherer, Vorsorge wichtiger. Kulturwissenschaftler Julian Genner erforscht seit Jahren die Prepper-Szene, jetzt beobachtet er einen Wandel. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prepper-und-vorsorge-fuer-den-katastrophenfall-wird-uns-der-ukraine-krieg-zu-preppern-machen-a-871cc92d-37d1-4101-aafe-ef63a126e182",
      "image_title": "Wird uns der Krieg zu Preppern machen? - Axel Heimken / dpa"
    },
    {
      "title": "Corona und Flut Deutsche spendeten 2021 deutlich mehr als davor",
      "teaser": "Mit 5,8 Milliarden Euro hat das Spendenaufkommen in Deutschland vergangenes Jahr ein Rekordniveau erreicht. Anlässe zu helfen, gab es laut der aktuellen Bilanz des Spendenrats mehr als genug.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-und-flut-deutsche-spendeten-2021-laut-spendenrat-deutlich-mehr-a-5f2116de-8d90-401f-8b30-6811116051a1",
      "image_title": "Deutsche spendeten 2021 deutlich mehr als davor - Bernd Thissen / dpa"
    },
    {
      "title": "Coronapandemie 600 Millionen Euro flossen in außeruniversitäre Forschung mit Covid-Bezug",
      "teaser": "Mehr als 15 Milliarden Euro sind in Deutschland im ersten Pandemiejahr in außeruniversitäre Forschung und Entwicklung geflossen – mehr als im Vorjahr. Den Anstieg erklären Statistiker mit Ausgaben für Corona-Forschung.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-forschung-600-millionen-euro-flossen-2020-in-ausseruniversitaere-forschung-mit-covid-bezug-a-06aa3055-2e6b-4fd4-acf5-d0c27de220c9",
      "image_title": "600 Millionen Euro flossen in außeruniversitäre Forschung mit Covid-Bezug - Sebastian Gollnow / dpa"
    }
  ]
}