{
  "timestamp": "2022-12-19T17:15:43",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pandemie in China Was kommt nach Null Covid?",
      "teaser": "China lockert nach fast drei Jahren seine strengen Maßnahmen und stolpert weitgehend unvorbereitet in eine potenziell gigantische Coronawelle. Die Folgen könnten auch die westliche Welt in neue Schwierigkeiten bringen. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-pandemie-in-china-was-kommt-nach-null-covid-a-d6615b19-3c4e-4452-b9a3-cc8e1f301a4a",
      "image_title": "Was kommt nach Null Covid? - Kyodo News / IMAGO",
      "author": "Julia Merlot"
    },
    {
      "title": "Umgang mit Covid Erstmals können Menschen in China auch mit Coronasymptomen zur Arbeit gehen",
      "teaser": "China setzt seine Abkehr von der Null-Covid-Politik fort: In einer der größten Städte dürfen Coronainfizierte wieder zur Arbeit gehen. Gleichzeitig meldet die Volksrepublik wieder Tote.",
      "url": "https://www.spiegel.de/ausland/china-erstmals-koennen-menschen-auch-mit-corona-symptomen-zur-arbeit-gehen-a-a549011a-3d97-471a-b827-6450ce23788f",
      "image_title": "Erstmals können Menschen in China auch mit Coronasymptomen zur Arbeit gehen - --- / dpa"
    },
    {
      "title": "Maskenaffäre in Bayern Sully Söder und die Notlandung",
      "teaser": "Vor dem Untersuchungsausschuss vergleicht Markus Söder sein Coronamanagement mit der Evakuierung eines Passagierflugzeugs auf dem Hudson River. Maskengeschäfte? Dafür sei er nicht zuständig gewesen. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-die-corona-maskenaffaere-in-bayern-sully-soeder-und-die-notlandung-a-6dcc5207-a337-4a54-8b55-85010372eb42",
      "image_title": "Sully Söder und die Notlandung - Peter Kneffel / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Trotz riesiger Lagerbestände Bund wollte Millionen zusätzliche Coronaschutzmasken kaufen",
      "teaser": "Mangel an Masken herrscht hierzulande keiner mehr, im Gegenteil. Dennoch wollte das Finanzministerium nach SPIEGEL-Informationen bis zu sechs Millionen weitere Exemplare beschaffen. Nun nimmt man doch die, die schon da sind.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bund-wollte-trotz-voller-lager-millionen-zusaetzliche-schutzmasken-kaufen-a-c7b9557d-159f-4bd0-8dbf-b87ad5884af2",
      "image_title": "Bund wollte Millionen zusätzliche Coronaschutzmasken kaufen - Joerg Boethling / IMAGO"
    },
    {
      "title": "Chinas Öffnung Das Covid-Chaos des Xi Jinping",
      "teaser": "Die Führung in Peking hat ihre Null-Covid-Strategie praktisch über Nacht aufgegeben. Auf die totale Abriegelung folgt nun die radikale Öffnung. Medizin und Schnelltests werden knapp. Beginnt jetzt alles von vorn? Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/corona-in-china-das-covid-chaos-des-xi-jinping-a-38fc320a-2fac-4fff-887b-7d3989f677d4",
      "image_title": "Das Covid-Chaos des Xi Jinping - Thomas Peter / REUTERS",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Zahlen des Statistischen Bundesamts Bei sieben Prozent aller Todesfälle war Covid-19 ausschlaggebend",
      "teaser": "Die nach wie vor häufigste Todesursache in Deutschland sind Herz-Kreislauf-Erkrankungen, gefolgt von Krebsleiden. Rund 71.000 Menschen starben 2021 an einer Coronaerkrankung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/statistisches-bundesamt-sieben-prozent-aller-todesfaelle-wegen-covid-19-als-grundleiden-a-ab082ec5-8f19-4ea3-985c-40ba4fa6d3bf",
      "image_title": "Bei sieben Prozent aller Todesfälle war Covid-19 ausschlaggebend - Michael Reichel / dpa"
    },
    {
      "title": "»Als Ministerpräsident zählt man nicht jede Maske« Söder streitet Verantwortung bei dubiosen Coronadeals ab",
      "teaser": "Als Anfang 2020 Masken knapp waren, kümmerte sich die Politik um den Einkauf – zu teils horrenden Preisen, mehrere CSU-Politiker bereicherten sich. Nun hat Markus Söder vorm Untersuchungsausschuss ausgesagt.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-in-bayern-markus-soeder-streitet-verantwortung-bei-dubiosen-masken-deals-ab-a-b58e7255-b08d-4a28-ae3d-7c609c014213",
      "image_title": "Söder streitet Verantwortung bei dubiosen Coronadeals ab - Sven Hoppe / dpa"
    },
    {
      "title": "Widerstand gegen Biden Republikaner im US-Kongress kippen Coronaimpfpflicht bei den Streitkräften",
      "teaser": "Die Inzidenz ist stabil, neue Impfstoffe für Kleinkinder wurden gerade erst zugelassen – bei der US-Armee wird künftig allerdings nicht mehr geimpft: Die Republikaner konnten das Aus durch einen Haushaltsstreit erwirken.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-kippen-corona-impfpflicht-bei-den-streitkraeften-a-81bf511a-d253-4e7f-9d20-caf60595a461",
      "image_title": "Republikaner im US-Kongress kippen Coronaimpfpflicht bei den Streitkräften - Ted S. Warren / AP"
    },
    {
      "title": "Coronawelle in China »Ich habe Angst, dass ich auch krank werde«",
      "teaser": "Seit Chinas Ausstieg aus der Null-Covid-Strategie explodieren die Coronazahlen. Die neu eingerichteten Fieberkliniken sind überlastet, vielerorts werden Menschen auf dem Gehweg versorgt: Hotspot ist Peking.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-ich-habe-angst-dass-ich-auch-krank-werde-a-18968cb1-584e-4554-80c2-e18d3646e04c"
    },
    {
      "title": "Offenbar mangelnde Kooperation mit WHO Chinas Staatspropaganda verteidigt Jahre der Null-Covid-Politik",
      "teaser": "Peking hat eine 180-Grad-Wende in der Coronapolitik eingeleitet – und behauptet nun, sich mit den harten Maßnahmen Zeit verschafft zu haben. Die WHO sieht die Lockerungen nicht als Grund für steigende Infektionszahlen.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-staatspropaganda-verteidigt-jahre-der-null-covid-politik-a-1407079a-203b-4050-af1e-7d966be751f8",
      "image_title": "Chinas Staatspropaganda verteidigt Jahre der Null-Covid-Politik - Ng Han Guan / dpa"
    },
    {
      "title": "Lernen nach Corona Digitalisierung? War da was?",
      "teaser": "In vielen Schulen liegt der Einsatz digitaler Medien wieder auf dem Niveau von vor der Coronazeit – das legt eine Umfrage unter Jugendlichen und Eltern nahe. Thomas de Maizière nennt die Entwicklung »bedauerlich«.",
      "url": "https://www.spiegel.de/panorama/bildung/lernen-nach-corona-digitalisierung-war-da-was-a-b9409e2b-eff2-40db-9fc1-1faa52c5b508",
      "image_title": "Digitalisierung? War da was? - Daniel Bockwoldt/ picture alliance / dpa"
    },
    {
      "title": "WHO aktualisiert Schätzung Woher kommt die hohe Übersterblichkeit?",
      "teaser": "Fast 15 Millionen zusätzliche Todesfälle: Die Übersterblichkeit ist weltweit deutlich höher als die Zahl der gemeldeten Covid-19-Toten. Woran das liegen könnte.",
      "url": "https://www.spiegel.de/gesundheit/uebersterblichkeit-who-veroeffentlicht-aktualisierte-schaetzung-a-4dd75615-b29c-47b0-b254-1673d901edfb",
      "image_title": "Woher kommt die hohe Übersterblichkeit? - Fabio Teixeira / Anadolu Agency / Getty Images"
    },
    {
      "title": "Auswirkung von Corona Einzelhandel verliert 41.000 Geschäfte in der Pandemie",
      "teaser": "Lange Lockdowns, weniger Kunden: Die Coronakrise hat viele Läden in Deutschland zur Schließung gezwungen. Und die Zahl könnte laut Handelsverband bald noch steigen – wegen der hohen Energiepreise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-einzelhandel-verliert-41-000-geschaefte-in-der-pandemie-a-0d6898b1-b50c-4a3f-8c15-c2bfc22aee7e",
      "image_title": "Einzelhandel verliert 41.000 Geschäfte in der Pandemie - Karl-Heinz Sprembe / CHROMORANGE / IMAGO"
    },
    {
      "title": "Klage zweier Lehrerinnen Coronainfektion laut Gericht kein Dienstunfall",
      "teaser": "Bei Kollegen und Schülern wollen sich zwei Lehrerinnen mit Corona angesteckt haben. Ein Dienstunfall? Nein, urteilt ein Gericht – und weist die Klage der beiden Frauen ab.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-infektion-laut-gericht-kein-dienstunfall-klage-von-lehrerinnen-abgewiesen-a-779f17f1-8620-4392-b76e-715fbdb1fb94",
      "image_title": "Coronainfektion laut Gericht kein Dienstunfall - Arne Dedert / dpa"
    },
    {
      "title": "Wende in der Pandemiepolitik China steht vor einem finsteren Winter",
      "teaser": "Die Volksrepublik lockert ihren strikten Coronakurs, aber die Menschen feiern keinen »Freedom Day«. Fiebermedikamente sind ausverkauft, die Straßen in Peking wie ausgestorben. Und im Januar droht ein Superspreader-Event. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/china-und-das-post-null-covid-chaos-wende-in-der-corona-pandemiepolitik-a-44f122c6-a4d6-491e-a19a-0fae4a72153a",
      "image_title": "China steht vor einem finsteren Winter - Ng Han Guan / AP",
      "author": "Georg Fahrion"
    },
    {
      "title": "IWF-Daten Weltweite Verschuldung fällt so stark wie seit 70 Jahren nicht mehr",
      "teaser": "Auf einen Rekordwert im Coronajahr 2020 folgt der rekordverdächtige Abfall: Um zehn Punkte ist die Schuldenquote laut IWF im Jahr 2021 zurückgegangen. Die Werte von vor der Pandemie werden aber weiter deutlich überschritten.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-weltweite-verschuldung-faellt-so-stark-wie-seit-70-jahren-nicht-mehr-a-6cf4a968-a168-42b1-a39a-ae62052c63ff",
      "image_title": "Weltweite Verschuldung fällt so stark wie seit 70 Jahren nicht mehr - JAMES LAWLER DUGGAN / REUTERS"
    },
    {
      "title": "Coronageschäfte im Frühjahr 2020 »Liebe Melanie, wollte dich nur fragen, ob Bayern Schutzmasken braucht«",
      "teaser": "Vor dem Untersuchungsausschuss »Maske« in Bayern müssen die zuständigen Minister aussagen. Erkenntnis: Die chaotische Organisation zu Pandemiebeginn begünstigte dubiose Deals. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/corona-geschaefte-2020-liebe-melanie-wollte-dich-nur-fragen-ob-bayern-schutzmasken-braucht-a-cb3d4d86-a16d-4dc9-880d-d7d16c23c353",
      "image_title": "»Liebe Melanie, wollte dich nur fragen, ob Bayern Schutzmasken braucht« - Angelika Warmuth / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Coronapolitik Maskenpflicht in Bus und Bahn läuft auch im Norden aus",
      "teaser": "Im Süden und im Osten ist das Ende der Maskenpflicht teils schon beschlossen, nun schafft Schleswig-Holstein die Vorschrift zum Tragen einer Mund-Nasen-Bedeckung im ÖPNV ab. Die Landesregierung setzt auf Eigenverantwortung.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-maskenpflicht-in-bus-und-bahn-laeuft-in-schleswig-holstein-aus-a-eedcfd50-cefd-4d65-a906-e495b98ef051",
      "image_title": "Maskenpflicht in Bus und Bahn läuft auch im Norden aus - Julian Rettig / dpa"
    },
    {
      "title": "China beendet Zero-Covid-Strategie »Vielleicht sollten ältere Menschen weniger nach draußen gehen«",
      "teaser": "Eine schwere Covid-Welle, überfüllte Krankenhäuser – und trotzdem schaltet Chinas Führung am Dienstag die Corona-App ab, Maßnahmen werden gelockert. Was sagen die Menschen dazu?",
      "url": "https://www.spiegel.de/ausland/china-beendet-zero-covid-strategie-sich-zu-sorgen-hilft-nicht-a-f2c67c48-efc4-4938-9155-93c22791becd"
    },
    {
      "title": "Langzeitbefragung Wie die Deutschen nach drei Jahren auf die Pandemie blicken",
      "teaser": "Noch immer spüren viele Deutsche die Auswirkungen von drei Jahren Pandemie – auf Freundschaften, Gesundheit und Finanzen. Vier Erkenntnisse. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/corona-folgen-andere-krisen-haben-die-pandemie-als-alles-dominierende-krise-abgeloest-a-997855c9-1c3a-4a91-8fba-f40caaf4124b",
      "image_title": "Wie die Deutschen nach drei Jahren auf die Pandemie blicken - Andrii Starunskyi / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    }
  ]
}