{
  "timestamp": "2022-08-26T07:26:21",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Virenprognose So geht es (ziemlich wahrscheinlich) mit Corona weiter",
      "teaser": "Ausrotten? Der Zug ist abgefahren, wir werden mit Sars-CoV-2 leben müssen. Forscher vermuten, dass die Evolution künftig immer harmlosere Varianten hervorbringt. Was für dieses Happy End spricht – und was dagegen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-prognose-so-geht-es-ziemlich-wahrscheinlich-mit-corona-weiter-a-796c7640-2674-415c-b420-51a6fd11aaa5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0be840a2-a097-4150-9d2a-98ed1e81aa51_w872_r1.778_fpx46_fpy54.jpg",
      "image_title": "So geht es (ziemlich wahrscheinlich) mit Corona weiter - Kate Geraghty / The Sydney Morning Herald / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Drohende Herbstwelle Wann kommt endlich der Omikron-Impfstoff?",
      "teaser": "Trotz drohender Coronawelle im Herbst ist noch immer unklar, wann ein angepasster Booster zur Verfügung steht – und gegen welchen Subtyp er schützt. Millionen Dosen lagern seit Monaten in Tiefkühlschränken, weil die Zulassung fehlt. Von Thomas Schulz und Milena Hassenkamp",
      "url": "https://www.spiegel.de/wirtschaft/corona-wann-kommt-endlich-der-omikron-impfstoff-a-72530d77-58f9-48c1-95c0-c612df6ae55b",
      "image_title": "Wann kommt endlich der Omikron-Impfstoff? - Robert Michael / dpa",
      "author": "Thomas Schulz und Milena Hassenkamp"
    },
    {
      "title": "Coronamaßnahmen im Herbst »Verklausuliertes Weiter-so«",
      "teaser": "Mit Spannung war die Neufassung des Infektionsschutzgesetzes erwartet worden. Doch die jetzt vorgestellten Pläne für den Herbst sind lückenhaft – das zeigt sich besonders an den Schutzkonzepten für Kinder und Jugendliche. Von Anika Freier und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-massnahmen-an-schulen-im-herbst-verklausuliertes-weiter-so-a-522e633f-4cc0-4a9b-8bf1-3927085d4cda",
      "author": "Anika Freier und Veronika Hackenbroch"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 37.343 neue Infektionen – Inzidenz sinkt weiter",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter 90 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Laut RKI ebbt die Sommerwelle auch bei den schweren Erkrankungen ab.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-37-343-neue-infektionen-inzidenz-sinkt-weiter-a-b9145496-1c97-457a-8264-000b4f172e10",
      "image_title": "RKI meldet 37.343 neue Infektionen – Inzidenz sinkt weiter - Sven Hoppe / dpa"
    },
    {
      "title": "Erster bekannter Fall von Co-Infektion Mann gleichzeitig mit Affenpocken, Corona und HIV infiziert",
      "teaser": "Nach einer Spanienreise entwickelt ein junger Mann erst Erkältungssymptome, dann einen Ausschlag. Im Krankenhaus wird er auf mehrere Viren getestet, gleich drei Tests fallen positiv aus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-corona-und-hiv-mann-nach-reise-gleichzeitig-positiv-auf-drei-viren-getestet-a-f36e66a7-2b83-4902-b160-061b2f311c7b",
      "image_title": "Mann gleichzeitig mit Affenpocken, Corona und HIV infiziert - Alexandr Spatari / Getty Images"
    },
    {
      "title": "Debatte über Coronaregeln Baerbock besteht auf Maskenpflicht bei Regierungsflug nach Marokko",
      "teaser": "Kanzler Scholz und Vizekanzler Habeck waren im Regierungsflieger nach Kanada maskenlos unterwegs. Nun ist auch Außenministerin Baerbock per Flugzeug auf Dienstreise – mit schärferen Regeln.",
      "url": "https://www.spiegel.de/politik/deutschland/maskenpflicht-im-flieger-annalena-baerbock-verschaerft-regeln-auf-flug-nach-marokko-a-4f665421-b7ae-4a22-97cd-dd6256defd77",
      "image_title": "Baerbock besteht auf Maskenpflicht bei Regierungsflug nach Marokko - Britta Pedersen / dpa"
    },
    {
      "title": "Coronalage in Deutschland Inzidenz sinkt weiter – RKI registriert 49.201 Neuinfektionen",
      "teaser": "Binnen 24 Stunden meldeten die Gesundheitsämter 116 weitere Todesfälle im Zusammenhang mit dem Coronavirus – 68 weniger als in der Vorwoche.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-inzidenz-sinkt-weiter-rki-registriert-49-201-neuinfektionen-a-2b4378eb-4c96-459e-8a04-d415c3ca1362",
      "image_title": "Inzidenz sinkt weiter – RKI registriert 49.201 Neuinfektionen - IMAGO/Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Biontech-Gründer Uğur Şahin »Das Virus mutiert in hoher Geschwindigkeit weiter«",
      "teaser": "Mit Omikron hätten wir noch Glück gehabt, sagt Biontech-Chef Uğur Şahin. Er rechnet damit, dass der neue Booster Anfang September ausgeliefert werden kann – pünktlich vor einem möglichen Superspreader-Event in München. Ein Interview von Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/biontech-gruender-ugur-sahin-das-virus-mutiert-in-hoher-geschwindigkeit-weiter-a-a5bf137c-c650-4d73-88bb-90dd471822dd",
      "image_title": "»Das Virus mutiert in hoher Geschwindigkeit weiter« - Abdulhamid Hosbas / picture alliance / AA"
    },
    {
      "title": "Coronaprävention Heil will zurück zur Homeoffice-Pflicht",
      "teaser": "Mit steigenden Coronazahlen könnte das Arbeiten von zu Hause aus bald wieder wichtiger werden. Bundesarbeitsminister Heil lässt eine entsprechende Pflicht für Arbeitgeber vorbereiten – sie soll ab Oktober gelten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hubertus-heil-will-zurueck-zur-homeoffice-pflicht-a-237fe8d5-2546-4105-b08d-822b5c8d937d",
      "image_title": "Heil will zurück zur Homeoffice-Pflicht - Julian Stratenschulte / dpa"
    },
    {
      "title": "München Reporter nach Corona-Pressekonferenz attackiert",
      "teaser": "Ein polizeibekannter Mann soll am Rande einer Corona-Pressekonferenz einen Reporter des Bayerischen Rundfunks geschlagen und beleidigt haben. Er wurde vorübergehend in Gewahrsam genommen.",
      "url": "https://www.spiegel.de/panorama/muenchen-reporter-nach-corona-pressekonferenz-attackiert-a-f99594f2-2786-461d-b4dc-29511193c094",
      "image_title": "Reporter nach Corona-Pressekonferenz attackiert - Sven Hoppe / dpa"
    },
    {
      "title": "Debatte über neue Coronaregeln im Herbst »Das ist eine kommunikative Bankrotterklärung«",
      "teaser": "Die Bundesregierung hat neue Coronaregeln für den Herbst auf den Weg gebracht – doch die FDP kündigt bereits an, womöglich Anpassungen vorzunehmen. Bayerns Gesundheitsminister zeigt sich verärgert.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-neue-coronaregeln-im-herbst-das-ist-eine-kommunikative-bankrotterklaerung-a-87707cce-9c21-4344-b9aa-aceb7c502e64",
      "image_title": "»Das ist eine kommunikative Bankrotterklärung« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "FFP2-Maskenpflicht in Zügen und Flugzeugen Kabinett einigt sich auf neue Coronaregeln für den Herbst",
      "teaser": "Die Bundesländer sollen im Herbst wieder weitreichendere Coronabeschränkungen erlassen können, darauf hat sich das Kabinett verständigt. Nun muss der Gesetzentwurf noch durch den Bundestag.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-regeln-im-herbst-kabinett-einigt-sich-auf-ffp2-maskenpflicht-in-zuegen-und-flugzeugen-a-bf582f6b-0a3e-47ab-b693-913b3c6c5935",
      "image_title": "Kabinett einigt sich auf neue Coronaregeln für den Herbst - Michele Tantussi / REUTERS"
    },
    {
      "title": "Sondervorschriften für die Flugbereitschaft Scholz verweist nach Flug ohne Maske auf »klare Regeln«",
      "teaser": "Haben sich Olaf Scholz und Robert Habeck bei ihrem Flug nach Kanada über die Maskenpflicht hinweggesetzt? Der Kanzler äußert sich knapp. Pikant: Das Kabinett entscheidet heute über schärfere Maskenregeln für die Bürger.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-verweist-nach-flug-ohne-maske-auf-klare-regeln-a-35ce0c99-ff5c-4f4b-ad00-74a396ee1d1c",
      "image_title": "Scholz verweist nach Flug ohne Maske auf »klare Regeln« - Graham Hughes / AP"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet sinkende Inzidenz – 52.939 Neuinfektionen",
      "teaser": "Die wichtigsten Coronakennzahlen gehen spürbar zurück: Binnen 24 Stunden registrierten die Gesundheitsämter in Deutschland 147 weitere Todesfälle im Zusammenhang mit dem Virus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-rki-meldet-sinkende-inzidenz-52-939-neuinfektionen-a-eac2ba98-2fd1-4e25-85ac-3916d2dbd5b7",
      "image_title": "RKI meldet sinkende Inzidenz – 52.939 Neuinfektionen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Nach Covid-19-Erkrankung Wie ein Riechtraining bei Geruchsstörungen hilft",
      "teaser": "Die Blumen duften nicht mehr, oder die Orange stinkt nach Gülle: Bei einigen Menschen funktioniert nach der Coronainfektion der Geruchssinn nicht mehr richtig. Betroffene brauchen Geduld – helfen kann ein Riechtraining. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/covid-19-so-funktioniert-riechtraining-bei-geruchsstoerungen-nach-corona-a-0caf80a3-b7cb-41fe-b34e-3137d8b09cbb",
      "image_title": "Wie ein Riechtraining bei Geruchsstörungen hilft - Juan Moyano / Stocksy United",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Ohne Maske im Regierungsflieger »Eindruck der elitären Doppelmoral«",
      "teaser": "Maske auf im Flugzeug – außer im Regierungsflieger: Bilder aus der Kanzlermaschine haben eine Debatte ausgelöst, auch in der Ampelkoalition. Gerät der Kompromiss zur Maskenpflicht ins Wanken?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-robert-habeck-ohne-maske-im-regierungsflieger-eindruck-der-elitaeren-doppelmoral-a-8f08c130-53c3-4184-b710-31efa0790839",
      "image_title": "»Eindruck der elitären Doppelmoral« - Kay Nietfeld / dpa"
    },
    {
      "title": "Wegen Tropensturms Nach zweijähriger Coronapause öffneten die Schulen auf den Philippinen – und schließen nun wieder",
      "teaser": "Für mehr als zwei Jahre waren die Schulen auf den Philippinen pandemiebedingt geschlossen. Dann durften die Schülerinnen und Schüler wieder in die Klassenräume – vielerorts allerdings nur für einen Tag.",
      "url": "https://www.spiegel.de/panorama/bildung/philippinen-nach-zweijaehriger-corona-pause-oeffneten-die-schulen-und-schliessen-nun-wieder-a-d6630083-fdbc-45da-a02c-150633b935b3",
      "image_title": "Nach zweijähriger Coronapause öffneten die Schulen auf den Philippinen – und schließen nun wieder - Villamor Visaya / AFP"
    },
    {
      "title": "Regeln in Deutschland und Urlaubsländern Wo im Flugzeug eine Maske getragen werden muss",
      "teaser": "Wer in Deutschland mit einem Flugzeug startet, muss eine Maske tragen. Die Pflicht zum Schutz vor Corona gilt in vielen Ländern allerdings nicht mehr. Die Übersicht.",
      "url": "https://www.spiegel.de/reise/fernweh/corona-regeln-in-deutschland-und-urlaubslaendern-wo-im-flugzeug-eine-maske-getragen-werden-muss-a-76dae492-61f5-4e45-8ff9-50dbd87cd23f",
      "image_title": "Wo im Flugzeug eine Maske getragen werden muss - Carey Shaw / Stocksy United"
    },
    {
      "title": "Streit über Schutzmaßnahmen Koalition geht bei neuen Coronaregeln auf Bedenken der Länder ein",
      "teaser": "Ende September laufen die aktuellen Pandemiebeschränkungen aus. Der Streit über den Entwurf der Ampelkoalition für eine Anschlussregelung soll nach SPIEGEL-Informationen nun entschärft worden sein – jedenfalls zum Teil.",
      "url": "https://www.spiegel.de/politik/deutschland/coronapandemie-ampel-geht-bei-neuen-coronaregeln-auf-bedenken-der-laender-ein-a-b19ab1f8-8421-497f-a3f6-fc7dbbd50e1d",
      "image_title": "Koalition geht bei neuen Coronaregeln auf Bedenken der Länder ein - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Coronavirus in Deutschland RKI registriert 60.411 Coronaneuinfektionen – Inzidenz bei 288,5",
      "teaser": "Das Robert Koch-Institut hat binnen 24 Stunden 146 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert. Und: Die Sieben-Tage-Inzidenz ist den Angaben zufolge leicht gestiegen.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-rki-registriert-60-411-corona-neuinfektionen-inzidenz-bei-288-5-a-745952b3-d583-4349-a0d1-ad4dec52bd37",
      "image_title": "RKI registriert 60.411 Coronaneuinfektionen – Inzidenz bei 288,5 - Marcus Brandt / dpa"
    },
    {
      "title": "Kanadareise von Scholz und Habeck Mehr als 80 Passagiere im Regierungsflieger – ohne Maskenpflicht",
      "teaser": "Olaf Scholz und Robert Habeck sind zu Besuch in Kanada, um dort über die Versorgung Deutschlands mit Flüssiggas zu verhandeln. Auf dem Flug wurden offenbar kaum Masken getragen. Kritik folgte prompt – auch von Armin Laschet.",
      "url": "https://www.spiegel.de/politik/kanada-reise-von-olaf-scholz-und-robert-habeck-keine-maskenpflicht-im-regierungsflieger-von-scholz-und-habeck-a-c9529f52-01a6-4367-aec4-6bdafe78907d",
      "image_title": "Mehr als 80 Passagiere im Regierungsflieger – ohne Maskenpflicht - Kay Nietfeld / dpa"
    },
    {
      "title": "Coronapandemie Wie China an der eigenen Legende vom Virusursprung arbeitet",
      "teaser": "China gilt als das Land, in dem das Coronavirus erstmals auf den Menschen übergesprungen ist. Doch die Kommunistische Partei versucht, die Geschichte umzuschreiben – und instrumentalisiert dafür offenbar die Wissenschaft. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-ursprung-wie-china-versucht-sich-aus-der-verantwortung-zu-stehlen-a-829d3fb0-f22f-44bb-82e5-ef1735bf31fb",
      "image_title": "Wie China an der eigenen Legende vom Virusursprung arbeitet - Yuan Zheng / Future Publishing / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Auf Coronavariante zugeschnitten Biontech und Pfizer beantragen US-Notfallzulassung für Omikron-Impfstoff",
      "teaser": "Biontech und sein US-Partner Pfizer haben einen auf die Omikron-Variante angepassten Impfstoff entwickelt. In den USA wartet er nun auf die Zulassung. Der Antrag in Europa soll bald folgen.",
      "url": "https://www.spiegel.de/gesundheit/omikron-impfstoff-biontech-und-pfizer-beantragen-us-notfallzulassung-a-3974522e-cb34-4f78-92f1-26330a22d592",
      "image_title": "Biontech und Pfizer beantragen US-Notfallzulassung für Omikron-Impfstoff - Dado Ruvic / REUTERS"
    }
  ]
}