{
  "timestamp": "2022-06-16T21:18:15",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Coronavarianten Wie gut Deutschland auf die Herbstwelle vorbereitet ist – oder wie schlecht",
      "teaser": "Der Expertenrat der Bundesregierung erwartet für den Herbst eine neue Coronawelle. Was ist zu tun – und welche Impfstoffe können wem helfen? Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-was-der-herbst-bringen-wird-a-2acbe18a-b801-40d3-aff3-8bfdec548334",
      "image_url": "https://cdn.prod.www.spiegel.de/images/57e716f1-0672-4162-bba0-d30acb2392db_w872_r1.778_fpx70_fpy55.jpg",
      "image_title": "Wie gut Deutschland auf die Herbstwelle vorbereitet ist – oder wie schlecht - Claus Lenski / PantherMedia / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "»Corona wird von der Politik verdrängt« Läuft Deutschland blind in die nächste Pandemiewelle?",
      "teaser": "Albrecht Broemme organisierte den Aufbau der Coronaimpfzentren in Berlin. Schaut der frühere THW-Präsident auf die jetzt wieder steigenden Fallzahlen, ist er besorgt: »Ich sehe große Versäumnisse.« Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/albrecht-broemme-zu-corona-der-berliner-krisenmanager-ueber-die-gefahren-einer-neuen-pandemie-welle-a-1d5a28e0-0239-4b87-9f0b-845f0ee24ceb",
      "image_title": "Läuft Deutschland blind in die nächste Pandemiewelle? - Paul Zinken / dpa"
    },
    {
      "title": "Vorläufige Daten Moderna meldet positive Studienergebnisse zu Omikron-Impfstoff",
      "teaser": "Vorläufigen Studiendaten zufolge schützt ein an Omikron angepasster Boosterimpfstoff von Moderna gut gegen die Coronavirus-Variante. Das Unternehmen hofft, dass es das Mittel bald zur Verfügung stellen kann.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-moderna-meldet-positive-studienergebnisse-mit-neuem-impfstoff-gegen-omikron-variante-a-88d2783d-b82b-42c6-8642-763f6dd1594a"
    },
    {
      "title": "Wie die Deutschen auf die Pandemie schauen Team Vorsicht entspannt sich",
      "teaser": "Das Omikron-Virus legt eine Verschnaufpause ein. Doch was kommt im Herbst, und wie hat Corona unser Leben beeinflusst? Das hat jetzt eine große Umfrage untersucht. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/corona-stimmung-in-deutschland-team-vorsicht-entspannt-sich-a-43036ecd-97f9-4136-a422-eabda6d4552e",
      "image_title": "Team Vorsicht entspannt sich - Vladimir Cosic / iStockphoto / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Ausbreitung von BA.5 Coronazahlen in Dänemark steigen wieder",
      "teaser": "Die Omikron-Untervariante BA.5 breitet sich auch in Dänemark aus, die Infektionen nehmen wieder zu. Peking vermeldet inzwischen Erfolge im Kampf gegen das Virus, nachdem es in einer Bar einen Ausbruch gegeben hatte.",
      "url": "https://www.spiegel.de/wissenschaft/corona-infektionszahlen-in-daenemark-steigen-wieder-a-5cd5e4d4-0667-4852-a044-cdfda1a84b8f",
      "image_title": "Coronazahlen in Dänemark steigen wieder - Francis Dean / Dean Pictures / IMAGO"
    },
    {
      "title": "Nach erster Impfstoffempfehlung in den USA Sollen Eltern ihre Babys und Kleinkinder gegen Covid-19 impfen lassen?",
      "teaser": "Am Mittwoch gab es in den USA grünes Licht für erste Covid-Impfstoffe für Kinder unter fünf Jahren. Sie könnten auch in Deutschland bald auf den Markt kommen. Ärzte ringen mit der Frage, ob die Impfung immer sinnvoll ist. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-sollen-eltern-ihre-babys-und-kleinkinder-gegen-covid-19-impfen-lassen-a-6d237edb-9bfa-4751-81e9-0ae89a2af266",
      "image_title": "Sollen Eltern ihre Babys und Kleinkinder gegen Covid-19 impfen lassen? - Maksym Belchenko / iStockphoto / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Coronazahlen des RKI Bundesweite Sieben-Tage-Inzidenz steigt auf 480",
      "teaser": "Das Robert Koch-Institut hat innerhalb eines Tages 89.142 Coronainfektionen und 73 weitere Todesfälle registriert. Derweil fordern Hausärzte, die Impfzentren im Sommer zu schließen – sie stünden »deutschlandweit leer«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-bundesweite-sieben-tage-inzidenz-steigt-laut-rki-auf-480-a-b6eb388d-6d64-4094-81f3-b1019207754f",
      "image_title": "Bundesweite Sieben-Tage-Inzidenz steigt auf 480 - Matthias Balk / dpa"
    },
    {
      "title": "Kampf gegen die Pandemie US-Expertengremium empfiehlt Zulassung von Coronaimpfungen für Kleinkinder",
      "teaser": "Können in den USA bald auch Kinder unter fünf Jahren gegen das Coronavirus geimpft werden? Ein Gremium der US-Arzneimittelbehörde FDA hat eine einstimmige Empfehlung abgegeben.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-us-expertengremium-empfiehlt-zulassung-von-coronaimpfungen-fuer-kleinkinder-a-5297d597-96cf-4818-ac8d-3784535296ef",
      "image_title": "US-Expertengremium empfiehlt Zulassung von Coronaimpfungen für Kleinkinder - Paul Vernon / dpa"
    },
    {
      "title": "US-Immunologe Anthony Fauci positiv auf Corona getestet",
      "teaser": "»Omikron wird fast jeden finden«, hat Anthony Fauci prophezeit, als die besonders ansteckende Coronavirus-Variante die Fallzahlen in den USA stark steigen ließ. Jetzt hat sich der oberste US-Virologe selbst infiziert.",
      "url": "https://www.spiegel.de/panorama/anthony-fauci-positiv-auf-corona-getestet-a-160cc197-6c79-4deb-812b-5271d3638b75",
      "image_title": "Anthony Fauci positiv auf Corona getestet - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Coronavirus Die Sommerwelle ist da – wer braucht jetzt die vierte Impfung?",
      "teaser": "Die Coronazahlen steigen, ein vergleichsweise entspannter Sommer wie 2021 scheint illusorisch. Gesundheitsminister Lauterbach verweist auf die Wirksamkeit der vierten Impfung. Für wen ist der zweite Booster sinnvoll? Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-die-sommerwelle-ist-da-wer-benoetigt-jetzt-die-vierte-impfung-a-f72cfe53-b5d7-41ea-be10-80b2f4db98c9",
      "image_title": "Die Sommerwelle ist da – wer braucht jetzt die vierte Impfung? - Harry Koerber / IMAGO",
      "author": "Marthe Ruddat"
    },
    {
      "title": "»Kampf gegen das Virus unterminiert« Chinesische Behörden nutzen angeblich Corona-Apps, um Proteste zu verhindern",
      "teaser": "Missbraucht China Software, die gegen die Pandemie helfen soll? Manche Bankkunden fühlten sich zuletzt willkürlich durch ihren App-Status ausgebremst – teils trotz eines negativen PCR-Tests. Nun hagelt es Kritik.",
      "url": "https://www.spiegel.de/netzwelt/apps/china-behoerden-nutzen-angeblich-corona-apps-um-proteste-zu-unterbinden-a-79e3ac03-cda6-4053-b434-5eb39c9ec162",
      "image_title": "Chinesische Behörden nutzen angeblich Corona-Apps, um Proteste zu verhindern - Cheng Min / Xinhua / IMAGO"
    },
    {
      "title": "Im Trainingslager vor Länderspiel DFB-Kapitänin Alexandra Popp mit Corona infiziert",
      "teaser": "Die DFB-Frauen müssen bis auf Weiteres auf ihre erfahrenste Spielerin verzichten: Alexandra Popp wurde im Trainingslager positiv getestet – ausgerechnet in der entscheidenden Phase der EM-Vorbereitung.",
      "url": "https://www.spiegel.de/sport/fussball/alexandra-popp-dfb-kapitaenin-mit-corona-infiziert-im-trainingslager-vor-england-spiel-a-9652a4a2-bf3c-4570-9411-e3e44e4a540d",
      "image_title": "DFB-Kapitänin Alexandra Popp mit Corona infiziert - Sebastian Gollnow / dpa"
    },
    {
      "title": "Coronasommerwelle Gesundheitsminister Lauterbach warnt vor steigenden Infektionszahlen und empfiehlt Auffrischungsimpfung",
      "teaser": "Wegen des neuen, leicht übertragbaren Omikron-Subtyps steigen die Coronazahlen wieder. Gesundheitsminister Lauterbach hat sich über die Sommerwelle besorgt gezeigt. Menschen aus Risikogruppen sollen sich erneut impfen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-sommerwelle-karl-lauterbach-warnt-vor-steigenden-infektionszahlen-a-e4c7b977-280a-47b4-81ba-905206ed38a9",
      "image_title": "Gesundheitsminister Lauterbach warnt vor steigenden Infektionszahlen und empfiehlt Auffrischungsimpfung - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Coronalage in Deutschland Bundesweite Sieben-Tage-Inzidenz steigt auf 472,4",
      "teaser": "Die Zahlen gehen weiter nach oben: Das Robert Koch-Institut hat 92.344 Coronainfektionen binnen 24 Stunden registriert – 7689 mehr als vor einer Woche. Karl Lauterbach zufolge ist die »Sommerwelle Realität geworden«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-inzidenz-steigt-laut-rki-auf-472-4-a-d5a422c8-098a-4f49-b264-11878d36a58d",
      "image_title": "Bundesweite Sieben-Tage-Inzidenz steigt auf 472,4 - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Steigende Coronazahlen Lauterbach ruft zu freiwilligem Maskentragen auf",
      "teaser": "Die Coronazahlen steigen wieder, und die Omikron-Untervarianten BA.4 und BA.5 sind auf dem Vormarsch. Der Gesundheitsminister mahnt, nun wieder Maßnahmen zu ergreifen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-karl-lauterbach-ruft-zu-freiwilligem-maskentragen-auf-a-fa859a7d-c7c8-492d-b3c5-8453238029e7",
      "image_title": "Lauterbach ruft zu freiwilligem Maskentragen auf - Kay Nietfeld / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 105.840 Neuinfektionen – Inzidenz steigt",
      "teaser": "Die Gesundheitsämter haben binnen 24 Stunden 107 weitere Todesfälle im Zusammenhang mit Corona registriert. Experten gehen aber bei allen Viruszahlen von einer hohen Dunkelziffer aus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-105-840-neuinfektionen-inzidenz-steigt-a-15525d87-d61c-4faf-b195-7c078eb3afe3",
      "image_title": "RKI meldet 105.840 Neuinfektionen – Inzidenz steigt - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Rolling-Stones-Konzert kurzfristig abgesagt Mick Jagger hat Corona",
      "teaser": "Die Europatournee der Rolling Stones gerät ins Stocken: Weil sich Frontmann Mick Jagger mit dem Coronavirus angesteckt hat, wurde der für Montagabend geplante Auftritt in Amsterdam in letzter Minute abgeblasen. Jagger zeige Symptome.",
      "url": "https://www.spiegel.de/kultur/musik/mick-jagger-hat-coronavirus-rolling-stones-muessen-konzert-absagen-a-7839fdb6-f455-4a37-af35-46b06d7a3fc0",
      "image_title": "Mick Jagger hat Corona - CARL RECINE / REUTERS"
    },
    {
      "title": "Nach Coronaausbruch in Bar Abgeriegelte Wohnviertel und Massentests in Peking",
      "teaser": "In Peking musste ein Supermarkt im Bezirk Chaoyang einen Tag nach der Öffnung wieder schließen: Hunderte Kunden waren positiv getestet worden. Das hat nun Folgen für Millionen Menschen.",
      "url": "https://www.spiegel.de/ausland/peking-massentests-nach-corona-ausbruch-in-bar-a-5871dcf5-cdab-43fc-9465-2e8171118de9"
    },
    {
      "title": "Erster Fallbericht aus Thailand Katze steckte Tierärztin mit Corona an",
      "teaser": "Erstmals dokumentieren Mediziner eine Übertragung mit dem Coronavirus von Katze zu Mensch. In Thailand hat sich wohl eine Veterinärin bei einer infizierten Hauskatze angesteckt – doch solche Fälle sind sehr selten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/thailand-tieraerztin-steckte-sich-bei-katze-mit-corona-an-a-70f62d70-f830-4657-89e2-cd4a4e05c0a2",
      "image_title": "Katze steckte Tierärztin mit Corona an - NurPhoto / NurPhoto / Getty Images"
    },
    {
      "title": "Post-Vac-Syndrom Unerklärliche Symptome nach der Coronaimpfung – und alle ducken sich weg",
      "teaser": "Sie wollten sich und andere schützen, nun leiden einige Geimpfte offenbar an diffusen Symptomen. Die Betroffenen fühlen sich von der Politik im Stich gelassen. Unter manchen Ärzten scheint das Thema ein Tabu zu sein. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/post-vac-syndrom-unerklaerliche-symptome-nach-der-corona-impfung-und-alle-ducken-sich-weg-a-6b3ea94e-138f-4ed0-b459-d86377daf08b",
      "image_title": "Unerklärliche Symptome nach der Coronaimpfung – und alle ducken sich weg - Basak Gurbuz Derman / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Coronavirus in Nordkorea »Die Menschen waren noch nie so isoliert«",
      "teaser": "Nordkorea wird von der Omikron-Welle erfasst, gleichzeitig führt die Regierung Raketentests durch. Welche Botschaft Kim Jong Un damit sendet und warum sie auch im eigenen Land verfängt, erklärt die Nordkorea-Expertin Hanna Song. Ein Interview von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/coronavirus-in-nordkorea-interview-mit-der-nordkorea-expertin-hanna-song-a-69fba83e-993e-4ffe-a70a-003bb083ad2a",
      "image_title": "»Die Menschen waren noch nie so isoliert« - KCNA / dpa"
    },
    {
      "title": "Angst vor neuer Coronawelle Wann ist das endlich alles vorbei?",
      "teaser": "SPIEGEL-Leserinnen und -Leser fragen – Christine Falk, Präsidentin der Deutschen Gesellschaft für Immunologie, antwortet. Die Themen: Wie gefährlich sind die neuen Varianten? Und wann und für wen ist eine vierte Impfung sinnvoll? Von Dennis Deuermeier",
      "url": "https://www.spiegel.de/gesundheit/diagnose/corona-wann-ist-das-endlich-alles-vorbei-a-2eb2c991-dbbd-4c7e-9934-5db0c3844c00",
      "author": "Dennis Deuermeier"
    },
    {
      "title": "Coronazahlen des RKI Sieben-Tage-Inzidenz auf 348,9 gestiegen",
      "teaser": "Das RKI hat 65.337 Neuinfektionen registriert – rund 24.000 mehr als in der Vorwoche. Derweil kritisiert Bayerns Gesundheitsminister Klaus Holetschek den Corona-Kurs der Bundesregierung.",
      "url": "https://www.spiegel.de/wissenschaft/corona-in-deutschland-sieben-tage-inzidenz-laut-rki-auf-348-9-gestiegen-a-4ea67186-29c6-418d-b1cf-9a2a4657227d",
      "image_title": "Sieben-Tage-Inzidenz auf 348,9 gestiegen - Matthias Balk / dpa"
    },
    {
      "title": "Grüner Gesundheitspolitiker Dahmen »Jetzt tragen wir selbst die Verantwortung«",
      "teaser": "Im Coronastreit der Ampel mahnt der grüne Gesundheitspolitiker Dahmen zur Vorsicht – und kritisiert, dass die Vorbereitung auf den Herbst zu schleppend läuft. Seine Warnung richtet sich auch gegen den Koalitionspartner FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/janosch-dahmen-gruene-kritisiert-koalitionspartner-fdp-a-290c85e9-16c4-4420-90be-0f52abfb2738",
      "image_title": "»Jetzt tragen wir selbst die Verantwortung« - Kay Nietfeld / dpa"
    }
  ]
}