{
  "timestamp": "2022-03-27T07:18:49",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ungewisser Pandemieverlauf »Das Risiko überlasteter Kliniken besteht weiterhin«",
      "teaser": "Die Inzidenz ist extrem hoch, zugleich hat die Bundesregierung weitreichende Lockerungen beschlossen. Der Physiker Dirk Brockmann über sich füllende Kliniken und Unsicherheiten in Modellrechnungen. Ein Interview von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-dirk-brockmann-ueber-das-neue-infektionsschutzgesetz-und-prognosen-fuer-den-sommer-a-a96df743-d048-4ecf-a851-89d4f8007a11",
      "image_url": "https://cdn.prod.www.spiegel.de/images/88f288e2-cc5e-4d14-be27-35e765a1ea7f_w872_r1.778_fpx60_fpy53.jpg",
      "image_title": "»Das Risiko überlasteter Kliniken besteht weiterhin« - Jürgen Held / IMAGO"
    },
    {
      "title": "Laborverband Positivrate bei Coronatests steigt erneut auf Rekordhoch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-positivrate-bei-coronatests-steigt-erneut-auf-rekordhoch-a-1780f685-1da2-453a-917d-30a0722b6af3"
    },
    {
      "title": "Coronamaßnahmen Mecklenburg-Vorpommern und Hamburg wollen Maskenpflicht über den 2. April hinaus beibehalten",
      "url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-und-hamburg-wollen-maskenpflicht-ueber-den-2-april-hinaus-beibehalten-a-ae07b521-c68e-4e28-be8e-432a724eefcd"
    },
    {
      "title": "Geburt mit Covid-19 »Für mich steht fest, dass ich kein weiteres Kind möchte«",
      "teaser": "Eine junge Frau wird positiv auf Corona getestet, als sie zur Geburt in die Klinik kommt. Was sie dann erlebt hat, traumatisiert sie bis heute. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/corona-positiv-bei-der-geburt-fuer-mich-steht-fest-dass-ich-kein-weiteres-kind-moechte-a-fce4f482-e08b-466a-84bd-d289b8ca64b0",
      "image_title": "»Für mich steht fest, dass ich kein weiteres Kind möchte« - kieferpix / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Lehren aus der Pandemie Kinder sind nicht unsere Zukunft Ein Zwischenruf von Silke Fokken",
      "teaser": "Nach zwei Jahren Pandemie ist vielen Menschen schmerzlich bewusst: Kinder gehören zu den größten Verlierern dieser Krise. Umso radikaler müssen wir unsere Haltung zu ihnen überdenken.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-und-kinder-jetzt-keine-zeit-mehr-verlieren-a-bf6d8e0a-1b90-4dd0-b14a-354ea5364e42",
      "image_title": "Kinder sind nicht unsere Zukunft - Christian Charisius/ picture alliance / dpa"
    },
    {
      "title": "Fauler Kompromiss in der Coronapolitik Öffentlich mahnt Lauterbach, intern gibt er nach",
      "teaser": "Seine Doppelrolle bei der Pandemiebekämpfung verschafft Gesundheitsminister Karl Lauterbach zunehmend Probleme – seine Kompromisse mit der FDP auch. Von Markus Feldenkirchen, Milena Hassenkamp und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/corona-politik-von-karl-lauterbach-spd-oeffentlich-mahnt-er-intern-gibt-er-nach-a-bd80b579-b588-4f54-a814-3a3a68543333",
      "image_title": "Öffentlich mahnt Lauterbach, intern gibt er nach - Andreas Chudowski / DER SPIEGEL",
      "author": "Markus Feldenkirchen, Milena Hassenkamp und Severin Weiland"
    },
    {
      "title": "Lockerung der Maskenpflicht Das Diktat der FDP",
      "teaser": "Fachleute warnen vor einer Aufweichung der Maskenpflicht, Grüne und Sozialdemokraten ebenso. Doch in der Koalition scheuen sich beide Partner vor einem Konflikt – den Coronakurs bestimmt deshalb die FDP. Von Kevin Hagen und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/corona-politik-der-ampel-das-diktat-der-fdp-a-15250e99-5bfd-4457-8fbe-deb68b25cf10",
      "author": "Kevin Hagen und Christian Teevs"
    },
    {
      "title": "Übermittlung von Coronadaten Der lange Abschied vom Faxgerät",
      "teaser": "Kliniken können Coronapatienten jetzt elektronisch dem Gesundheitsamt melden. Die Datenqualität dürfte zunehmen, die Digitalisierung die Ämter entlasten. Doch wichtige Pandemiedaten bleiben weiterhin unzugänglich. Von Marcel Pauly",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-daten-aus-den-kliniken-der-lange-abschied-vom-faxgeraet-a-e7be1aa0-b4f1-4d54-b8c9-3b3cdcb53aaf",
      "author": "Marcel Pauly"
    },
    {
      "title": "Kneipensterben durch Corona »Ach Mensch, auch das noch«",
      "teaser": "Die Daniela-Bar in Hamburg hat alles überlebt: G20-Krawalle, die Gentrifizierung. Jetzt stirbt sie wegen Corona – obwohl ihr Tresen gerade besonders gebraucht wird. Ein Abschiedsbesuch. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/kneipensterben-durch-corona-abschiedsbesuch-in-der-daniela-bar-in-hamburg-a-e069d969-301a-4450-b2ae-f9f589746a23",
      "image_title": "»Ach Mensch, auch das noch« - Melina Mörsdorf / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Neues Infektionsschutzgesetz Umfangreiche Coronalockerungen beschlossen – was nun gilt",
      "teaser": "Der Bundestag hat sich auf eine Aufweichung der Coronamaßnahmen geeinigt – nun hat auch der Bundesrat dem neuen Infektionsschutzgesetz zugestimmt. Diese Regeln gelten vom 20. März an in Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bundestag-und-bundesrat-beschliessen-neues-infektionsschutzgesetz-a-0d395115-bf10-4467-aea6-b638ad69606a"
    },
    {
      "title": "Covid-19 Warum in Deutschland so viele Menschen nach einer Ecmo-Behandlung sterben",
      "teaser": "Schwere Covid-19-Fälle werden auf der Intensivstation künstlich beatmet. Rund drei Viertel der über 60-Jährigen überleben die Behandlung nicht – deutlich mehr als im internationalen Vergleich. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-hohe-sterberaten-nach-ecmo-behandlung-auf-den-intensivstationen-a-f0c4bac5-f9dc-45a6-804f-1f194b0b85de",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Pandemie und Arbeit Das Ende der Homeoffice-Pflicht naht – was Sie jetzt wissen müssen",
      "teaser": "Die Coronaregelungen des Infektionsschutzgesetzes laufen aus, gut zehn Millionen Beschäftigte müssen künftig wieder vermehrt ins Büro. Fragen und Antworten im Überblick. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/corona-pandemie-das-ende-der-homeoffice-pflicht-naht-was-sie-jetzt-wissen-muessen-a-1d2ebeb9-7d18-4a4c-9cbc-2f381f921bdd",
      "author": "Florian Gontek"
    },
    {
      "title": "Coronazahlen des RKI Sieben-Tage-Inzidenz sinkt erstmals seit einer Woche",
      "teaser": "Das Robert Koch-Institut registrierte binnen 24 Stunden 111.224 Neuinfektionen – ein Rückgang im Vergleich zum vergangenen Wochenende. 49 weitere Todesfälle sind gemeldet worden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-sieben-tage-inzidenz-sinkt-erstmals-seit-einer-woche-a-853db984-b246-4a28-b339-4c0c6dff7f92",
      "image_title": "Sieben-Tage-Inzidenz sinkt erstmals seit einer Woche - Fabian Strauch / picture alliance/dpa"
    },
    {
      "title": "Virus stört Verkehr Autobahnen droht Sperrung",
      "teaser": "Aufgrund von Personalausfällen durch Coronainfektionen könnte es auf mehreren Autobahnabschnitten zu Sperrungen kommen – in zwei Bundesländern. Das geht nach SPIEGEL-Informationen aus einem internen Bericht der Bundesregierung hervor.",
      "url": "https://www.spiegel.de/panorama/autobahn-sperrung-drohende-vollsperrung-von-autobahnabschnitten-a-449e9035-294f-401a-b9c8-cc73d546fa31",
      "image_title": "Autobahnen droht Sperrung - Andreas Arnold / picture alliance/dpa"
    },
    {
      "title": "Omikron und BA.2 Was, wenn es mich jetzt erwischt?",
      "teaser": "Das Coronavirus verbreitet sich derzeit so schnell wie nie. Wie wahrscheinlich sind Reinfektionen? Was passiert, wenn mein Mitbewohner krank ist, wie lange dauern die Symptome, was ist mit Quarantäne? Die wichtigsten Antworten. Von Jule Lutteroth und Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-was-wenn-es-mich-jetzt-erwischt-alle-wichtigen-antworten-a-113b181b-5267-44fb-a612-4dcb9d5c5523",
      "image_title": "Was, wenn es mich jetzt erwischt? - Dejan Ristovski / Stocksy United",
      "author": "Jule Lutteroth und Katherine Rydlink"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz steigt leicht auf 1758,4",
      "teaser": "Das Robert Koch-Institut hat 252.026 Corona-Neuinfektionen registriert. Die Sieben-Tage-Inzidenz hat sich demnach minimal erhöht. Binnen 24 Stunden sind 278 weitere Menschen im Zusammenhang mit dem Virus gestorben.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-sieben-tage-inzidenz-steigt-leicht-auf-1758-4-a-6b359edc-4a3b-4a0d-a923-48e7f45c0a06",
      "image_title": "Sieben-Tage-Inzidenz steigt leicht auf 1758,4 - Julian Stratenschulte / dpa"
    },
    {
      "title": "Drosten warnt vor Corona-Leichtsinn »Wir haben keinen infektionsfreien Sommer«",
      "teaser": "Der Virologe Christian Drosten hat davor gewarnt, die Pandemie ab jetzt zu unterschätzen. Ein unreflektiertes Öffnen dürfe es nicht geben. Auch für den Sommer erwartet Drosten Infektionen.",
      "url": "https://www.spiegel.de/wissenschaft/christian-drosten-ueber-corona-das-virus-ist-nicht-absolut-harmlos-geworden-a-ff87c8eb-d574-45cb-ab49-96200795ae9c",
      "image_title": "»Wir haben keinen infektionsfreien Sommer« - Michael Sohn / AP"
    },
    {
      "title": "Alarmierende Studie Wie viele Afrikaner sind wirklich an Corona gestorben?",
      "teaser": "Corona, so wird oft behauptet, verläuft glimpflich in den jungen Gesellschaften Afrikas. Forscher haben nun in Sambia Tote untersucht - und sehr viele Coronaviren gefunden. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-afrika-wie-viele-afrikaner-sind-wirklich-an-corona-gestorben-a-25d8c238-6fa1-4b97-90ce-c0dbe2b4c879",
      "image_title": "Wie viele Afrikaner sind wirklich an Corona gestorben? - Mohamed Abd El Ghany / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Infektionen und Quarantäne bei der Bundespolizei Tausende Mitarbeiter fallen wegen Corona aus",
      "teaser": "Die Omikron-Welle wirkt sich auch auf die Bundespolizei aus. Nach SPIEGEL-Informationen sind mehr als 2200 Beschäftigte mit Corona infiziert, zahlreiche weitere Polizisten befinden sich in Quarantäne.",
      "url": "https://www.spiegel.de/politik/deutschland/bundespolizei-tausende-beamte-fallen-wegen-corona-aus-a-76eabe96-766a-4ddd-b496-2089d5e4eec6",
      "image_title": "Tausende Mitarbeiter fallen wegen Corona aus - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Coronazahlen an Schulen Neuer Höchststand bei Lehrkräften – viele fallen aus",
      "teaser": "An den Schulen fallen coronabedingt so viele Lehrerinnen und Lehrer aus wie noch nie in der Omikron-Welle. Die Zahlen könnten noch steigen, warnt die Bildungsgewerkschaft GEW.",
      "url": "https://www.spiegel.de/panorama/bildung/coronapandemie-an-schulen-neuer-hoechststand-bei-lehrkraeften-viele-fallen-aus-a-ba56a939-180f-4005-97bd-a32c2186140d",
      "image_title": "Neuer Höchststand bei Lehrkräften – viele fallen aus - Bernd Weißbrod / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Wie die Deutschen auf den Krieg blicken",
      "teaser": "Der Krieg beeinflusst nicht nur Politik und Alltagsleben in Deutschland – sondern auch die Überzeugungen von Millionen Menschen. Eine Civey-Umfrage im Auftrag des SPIEGEL zeigt, wie massiv diese Verschiebungen sind.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-und-russland-umfragen-zeigen-wie-der-krieg-unser-denken-veraendert-a-3c42abc3-f907-4ee3-84b3-71e817c9511a",
      "image_title": "Wie die Deutschen auf den Krieg blicken - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Lockerungen in Schleswig-Holstein Grüne fahren Ministerpräsident Günther in die Parade",
      "teaser": "In Schleswig-Holstein soll Anfang April die Maskenpflicht in Supermärkten fallen – wie es das neue Infektionsschutzgesetz vorsieht. Doch die Zahlen steigen rasant. Und in der Jamaikakoalition brodelt es. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/corona-in-schleswig-holstein-gruene-fahren-daniel-guenther-in-die-parade-a-005696b2-cc26-4e85-9f39-0a90bd662e8d",
      "image_title": "Grüne fahren Ministerpräsident Günther in die Parade - Axel Heimken / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Covid-19 Omikron kann bei Kindern schweren Pseudokrupphusten auslösen",
      "teaser": "Eine Coronainfektion verläuft bei Kindern meist mild. Doch in Einzelfällen kann die Omikron-Variante Pseudokrupp-Anfälle auslösen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-omikron-kann-bei-kindern-schweren-pseudokrupp-ausloesen-a-f461e2a7-554c-4c89-9e1a-35c82ddca986",
      "image_title": "Omikron kann bei Kindern schweren Pseudokrupphusten auslösen - skynesher / Getty Images"
    },
    {
      "title": "Krisenmanagement der Politik So kam es zum Corona-Zerwürfnis",
      "teaser": "Lange arbeiteten Bund und Länder im Pandemie-Modus eng zusammen. Nun hat sich die Ampel ausgeklinkt, jeder kämpft für sich. Welche Maßnahmen können jetzt noch beschlossen werden?",
      "url": "https://www.spiegel.de/panorama/bund-und-laender-in-der-corona-krise-so-kam-es-zum-zerwuerfnis-a-838c80f3-e6df-4ca9-8a20-7cefce562917",
      "image_title": "So kam es zum Corona-Zerwürfnis - Oliver Berg / dpa"
    },
    {
      "title": "Paul-Ehrlich-Institut Antigentests auch bei Omikron-Nachweis zuverlässig",
      "teaser": "Einzelne Studien geben Hinweise darauf, dass Schnelltests bei Omikron nicht so gut anschlagen wie bei vorherigen Varianten. Das PEI hat einige Tests nun überprüft – und widerspricht dieser Einschätzung.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-paul-ehrlich-institut-haelt-antigentests-auch-bei-omikron-fuer-zuverlaessig-a-35e11130-9bf4-4d85-88f6-123f8c2be02f",
      "image_title": "Antigentests auch bei Omikron-Nachweis zuverlässig - Sebastian Gollnow / dpa"
    },
    {
      "title": "Coronalage in Deutschland Lauterbach geht von hoher Dunkelziffer bei Infektionen aus",
      "teaser": "»Von einem Freedom-Day kann keine Rede sein«: Gesundheitsminister Lauterbach zeigt sich besorgt über die aktuelle Coronalage. Angesichts hoher Infektionszahlen mahnte er eine vierte Impfung für Ältere an.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-in-deutschland-karl-lauterbach-geht-von-hoher-dunkelziffer-bei-infektionen-aus-a-3b5caa88-4003-4c17-b9b2-232d708d5e24",
      "image_title": "Lauterbach geht von hoher Dunkelziffer bei Infektionen aus - Kay Nietfeld / dpa"
    },
    {
      "title": "Pressekonferenz Ist Corona jetzt völlig außer Kontrolle, Minister Lauterbach?",
      "teaser": "296.498 Neuinfektionen binnen einem Tag, die Sieben-Tage-Inzidenz erreicht den neuen Höchstwert von 1756,4: Was sagen Gesundheitsminister Lauterbach und RKI-Chef Wieler zur Lage? Sehen Sie hier die Pressekonferenz.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-knapp-300-000-neuinfektionen-pro-tag-a-ec45ab11-b6dc-45b0-93c6-dbdd4f08566d",
      "image_title": "Ist Corona jetzt völlig außer Kontrolle, Minister Lauterbach? - Carsten Koall / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 296.498 Neuinfektionen – Inzidenz steigt weiter",
      "teaser": "Erstmals wurden dem Robert Koch-Institut binnen einer Woche mehr als 1,5 Millionen Infektionen mit dem Coronavirus gemeldet. Zuletzt stieg auch die Sieben-Tage-Inzidenz erneut leicht an.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-296-498-neuinfektionen-inzidenz-steigt-weiter-a-08db51ef-48ab-4ed5-b074-4f7eb5af168b",
      "image_title": "RKI meldet 296.498 Neuinfektionen – Inzidenz steigt weiter - Kathleen Flynn / REUTERS"
    },
    {
      "title": "Desaster der Coronapolitik Ups, wir haben die Kinder vergessen – SCHON WIEDER Die Elternkolumne von Jens Radü",
      "teaser": "Trotz Rekordinzidenzen und Kitas in Dauerquarantäne fallen Schutzmaßnahmen. Dabei haben kleine Kinder keine Chance auf eine Impfung. Wenn es nicht so erwartbar wäre, es wäre zum Heulen – ein letzter Appell.",
      "url": "https://www.spiegel.de/familie/corona-politik-ups-wir-haben-die-kinder-vergessen-schon-wieder-a-f51a4dac-cda6-4ba0-83e5-6c5331fa099c"
    },
    {
      "title": "Nach Epidemie-Brief an Karl Lauterbach Kretschmann distanziert sich von seinem Sozialminister",
      "teaser": "Corona nur noch als Epidemie behandeln? Das hatte der baden-württembergische Sozialminister Lucha gefordert – ohne sich mit Ministerpräsident Kretschmann abzusprechen. Nun bemüht sich Lucha um Schadensbegrenzung.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-kretschmann-distanziert-sich-von-seinem-sozialminister-a-2bdd2413-cfa5-4398-8632-2aee48652e93",
      "image_title": "Kretschmann distanziert sich von seinem Sozialminister - Bernd Weißbrod / dpa"
    },
    {
      "title": "RKI-Bericht Erstmals mehr als 1,5 Millionen Coronafälle in einer Woche",
      "teaser": "Neuer Rekord für Deutschland: Laut dem Robert Koch-Institut haben sich in der vergangenen Woche so viele Menschen mit Covid-19 angesteckt wie nie zuvor. Besonders betroffen: 75- bis 79-Jährige.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rki-erstmals-mehr-als-1-5-millionen-corona-faelle-in-einer-woche-a-fee906c1-cb56-4140-9004-33d168629236",
      "image_title": "Erstmals mehr als 1,5 Millionen Coronafälle in einer Woche - Sven Hoppe / dpa"
    },
    {
      "title": "Haushaltsdebatte Lauterbach erwartet bei fehlender Impfpflicht neue Coronabeschränkungen im Herbst",
      "teaser": "Die Coronainfektionen in Deutschland sind auf einem Rekordhoch. Für Bundesgesundheitsminister Karl Lauterbach gibt es nur einen Weg aus der Pandemie: die Impfpflicht. Die Opposition winkt ab.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-warnt-ohne-impfpflicht-vor-neuen-corona-beschraenkungen-im-herbst-a-26e753ea-a15b-41cb-ad2c-9f4dc60ea0da",
      "image_title": "Lauterbach erwartet bei fehlender Impfpflicht neue Coronabeschränkungen im Herbst - Political-Moments / IMAGO"
    }
  ]
}