{
  "timestamp": "2022-07-06T20:22:12",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Virologe Drosten über den Kampf gegen Corona »Ich würde mich tatsächlich gerne korrigieren«",
      "teaser": "Beim Bäcker trägt er manchmal auch keine Maske mehr: Hier spricht Christian Drosten über den drohenden Coronaherbst, seine Fehler in der Pandemie – und erklärt, warum man sich nicht absichtlich infizieren sollte. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/christian-drosten-im-interview-ich-wuerde-mich-tatsaechlich-gerne-korrigieren-a-dbff23b0-c8a2-4a5e-bfb2-802472bcba13",
      "image_url": "https://cdn.prod.www.spiegel.de/images/652c9772-8a01-441e-8161-a82f42d11dc0_w872_r1.778_fpx50_fpy54.jpg",
      "image_title": "»Ich würde mich tatsächlich gerne korrigieren« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Dauerpandemie So tragen »Reinfektionen« zur Sommerwelle bei",
      "teaser": "Bisher war im Sommer immer Coronapause, doch dieses Jahr nicht. Schuld ist der Omikron-Subtyp BA.5, der den Immunschutz geschickt umgeht. Ist eine Infektion damit wirklich so ungefährlich, wie viele Menschen glauben? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/reinfektionen-warum-die-coronazahlen-im-sommer-steigen-a-826b48d7-dbd1-44eb-bc7c-ac78ce126f93",
      "image_title": "So tragen »Reinfektionen« zur Sommerwelle bei - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Long Covid An welchen Langzeitsymptomen Kinder leiden",
      "teaser": "Kindern macht eine Coronainfektion zunächst meist nicht viel aus – aber gilt das auch für Long Covid? Erste Hinweise gibt eine groß angelegte Studie in Dänemark.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-an-welchen-langzeitsymptomen-kinder-leiden-a-7910ddd3-27a8-4730-b098-271ca2975ea7"
    },
    {
      "title": "Coronasubtyp BA.5 Die treibende Kraft hinter der Sommerwelle",
      "teaser": "Die Coronafallzahlen könnten in den großen Ferien steigen, Gesundheitsminister Karl Lauterbach will gegensteuern. Ziel der Maßnahmen ist vor allem der Subtyp BA.5. Wie Experten ihn bewerten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-wie-wird-der-sommer-mit-dem-omikron-subtyp-ba-5-a-1d53f140-c29b-4734-aa4e-188597236f33",
      "image_title": "Die treibende Kraft hinter der Sommerwelle - Wolfgang Maria Weber / IMAGO",
      "author": "Jörg Blech"
    },
    {
      "title": "Infekte im Sommer Was hat die Pandemie mit unserem Immunsystem gemacht?",
      "teaser": "Rund zwei Jahre lang haben wir uns mit Masken und Abstandsregeln vor Viren geschützt, so gut es geht. Jetzt haben wir immer mehr Kontakte. Ist unser Körper darauf vorbereitet? Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/erkaeltung-im-sommer-was-hat-die-corona-pandemie-mit-unserem-immunsystem-gemacht-a-5ef534a7-b1de-41cb-a983-9f09e7fb66e8",
      "image_title": "Was hat die Pandemie mit unserem Immunsystem gemacht? - Nitat Termmee / Getty Images",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Chaos im Pandemiealltag Du hast Corona? Schnief leise! Eine Kolumne von Mascha Malburg",
      "teaser": "Wer 2020 einmal hustete, bekam vom Nachbarn einen Wocheneinkauf vor die Tür gestellt. Heute will die Chefin, dass man einfach aus dem Homeoffice weiterarbeitet. Und im Testzentrum ist alles komplizierter als je zuvor.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-du-bist-infiziert-schnief-leise-a-9e8b239e-4ffe-4c0d-9031-4e92e014d92b",
      "image_title": "Du hast Corona? Schnief leise! - Sean Locke / Stocksy United"
    },
    {
      "title": "Krankenkassenauswertung Erwerbstätige mit Long Covid fehlen lange im Job",
      "teaser": "Beschäftigte, die nach einer Coronainfektion unter Long Covid leiden, sind laut einer Analyse der Techniker Krankenkasse lange krankgeschrieben. Das betrifft auch Menschen mit einem leichten Verlauf.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-erkrankte-erwerbstaetige-fehlen-lange-im-job-a-5b5b354d-79b2-41ee-a25d-8064677b2d58",
      "image_title": "Erwerbstätige mit Long Covid fehlen lange im Job - Michael Bihlmayer / EyeEm / Getty Images"
    },
    {
      "title": "Coronapandemie Infektionslage ist laut RKI stabil",
      "teaser": "Das Robert Koch-Institut meldet eine bundesweite Sieben-Tage-Inzidenz von 678,8 Neuinfektionen pro 100.000 Einwohner – kaum mehr als in der Vorwoche. Die Zahl dürfte allerdings ungenau sein.",
      "url": "https://www.spiegel.de/gesundheit/infektionslage-ist-laut-rki-stabil-a-cd21f33f-7011-4a5a-8d50-0720f67a34c2",
      "image_title": "Infektionslage ist laut RKI stabil - Dado Ruvic / REUTERS"
    },
    {
      "title": "Psychische Probleme bei Kindern und Jugendlichen »Wenn sie ihr Zimmer nicht mehr verlassen, ist es Zeit, Hilfe zu holen«",
      "teaser": "Seit Corona leiden mehr Kinder und Jugendliche unter psychischen Problemen. Wann brauchen sie professionelle Hilfe, und wie können Eltern sie in der Wartezeit auf einen Therapieplatz unterstützen? Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/psychologie/psychische-probleme-von-kindern-und-jugendlichen-wann-brauchen-sie-professionelle-hilfe-a-d3750e67-266b-4397-a2fa-16a3e605a7d4",
      "image_title": "»Wenn sie ihr Zimmer nicht mehr verlassen, ist es Zeit, Hilfe zu holen« - Westend61 / Getty Images"
    },
    {
      "title": "Abrechnung von Schnelltests Lauterbach und Kassenärzte einigen sich im Bürgertest-Streit",
      "teaser": "Die Kassenärzte hatten wegen zu viel Bürokratie ein komplettes Ende der Bürgertests gefordert. Nun haben sie sich mit dem Gesundheitsministerium geeinigt. An der Selbstbeteiligung von drei Euro ändert sich aber nichts.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-karl-lauterbach-und-kassenaerzte-einigen-sich-im-schnelltest-streit-a-f3b151d8-912e-4aa1-aa42-2ef67808605d",
      "image_title": "Lauterbach und Kassenärzte einigen sich im Bürgertest-Streit - Hendrik Schmidt / dpa"
    },
    {
      "title": "Stationen dicht Krankenhäuser sorgen sich wegen vieler Ausfälle durch Corona",
      "teaser": "Zahlreiche Klinikbeschäftigte können derzeit wegen Coronainfektionen nicht arbeiten. Die angespannte Lage beunruhigt die Krankenhausgesellschaft, zeitweise gibt es offenbar bereits Probleme in den Notaufnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-pandemie-krankenhaeuser-sorgen-sich-wegen-vieler-ausfaelle-a-f01f3c54-9160-4c3a-8461-3dec1fa9f772",
      "image_title": "Krankenhäuser sorgen sich wegen vieler Ausfälle durch Corona - Christian Charisius / dpa"
    },
    {
      "title": "Freitesten schon nach drei Tagen Kubicki verlangt kürzere Corona-Quarantänezeiten",
      "teaser": "Die Uniklinik in Schleswig-Holstein ist so schwer von Corona betroffen, dass sie Stationen schließt. FDP-Politiker Kubicki spricht sich dafür aus, dass das Personal schneller aus der Isolation zurückkehren kann.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-wolfgang-kubicki-verlangt-kuerzere-quarantaenezeiten-a-5c956651-9e8f-4dc4-ac2c-94cc0848028e",
      "image_title": "Kubicki verlangt kürzere Corona-Quarantänezeiten - IMAGO/Fotostand / Reuhl / IMAGO/Fotostand"
    },
    {
      "title": "Coronapandemie Zahl der Covid-19-Kranken auf Intensivstationen wieder vierstellig",
      "teaser": "Mehr als tausend Schwerkranke mit Covid-19 werden aktuell auf Intensivstationen behandelt. Gleichzeitig machen den Kliniken viele Personalausfälle durch Coronainfektionen zu schaffen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-zahl-der-covid-19-kranken-auf-intensivstationen-vierstellig-a-38b7cc41-acc4-40f8-9211-e83a7a2f37fc",
      "image_title": "Zahl der Covid-19-Kranken auf Intensivstationen wieder vierstellig - Sebastian Gollnow / dpa"
    },
    {
      "title": "Kneipensterben So wenige Pubs in England und Wales wie nie zuvor",
      "teaser": "Es ist ein historisches Tief: Nie gab es in England und Wales weniger Kneipen – in der ersten Jahreshälfte waren es nicht mal mehr 40.000. Das geht aus der Analyse eines Immobilienberaters hervor.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-so-wenige-pubs-in-england-und-wales-wie-nie-zuvor-a-81ca4a7d-c248-4195-9bc7-6e57537a2321",
      "image_title": "So wenige Pubs in England und Wales wie nie zuvor - Dominic Lipinski / dpa"
    },
    {
      "title": "»Die Maske wird sicher eine Rolle spielen« Justizminister Buschmann kündigt Coronakonzept für den Herbst an",
      "teaser": "Im Juli will die Ampel einen Plan haben: FDP-Justizminister Buschmann verspricht eine Klärung der Corona-Streitfragen in diesem Monat. Drei Dinge schließt er jedoch aus.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-justizminister-marco-buschmann-kuendigt-konzept-fuer-den-herbst-an-a-003f46be-2340-4d80-b130-9626317ba70d",
      "image_title": "Justizminister Buschmann kündigt Coronakonzept für den Herbst an - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Coronavirus Was können die neuen Omikron-Impfstoffe?",
      "teaser": "Ab September soll es spezielle Omikron-Impfstoffe geben. Was ist über sie bekannt – und werden dann alle Impfungen mit den angepassten Vakzinen durchgeführt? Der Überblick. Von Katherine Rydlink und Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-was-koennen-die-neuen-omikron-impfstoffe-a-3eb91f24-72ca-4edd-9f6e-887c4d108a1d",
      "image_title": "Was können die neuen Omikron-Impfstoffe? - CACTUS Creative Studio / Stocksy United",
      "author": "Katherine Rydlink und Marthe Ruddat"
    },
    {
      "title": "Deutsche Studie Was ein Blick ins Auge über Long Covid verraten kann",
      "teaser": "Bei einigen an Long Covid Erkrankten finden sich Antikörper gegen körpereigene Strukturen. Laut einer Studie geht dies mit einer schlechteren Durchblutung der Netzhaut einher – das Ergebnis könnte für die Behandlung wichtig sein.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/studie-was-ein-blick-ins-auge-ueber-long-covid-verraten-kann-a-adf23575-3433-4c0c-b516-188422e89360",
      "image_title": "Was ein Blick ins Auge über Long Covid verraten kann - Tetra Images / Getty Images"
    },
    {
      "title": "Coronavirus Lauterbach kritisiert Ende der FFP2-Maskenpflicht in Bayern",
      "teaser": "Die Coronazahlen steigen erneut, aber Bayern lockert die Maskenpflicht. Für Karl Lauterbach ein »großer Fehler«. Der Gesundheitsminister ist sich sicher: Sein Landeskollege im Freistaat wurde überstimmt.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-karl-lauterbach-kritisiert-ende-der-ffp2-maskenpflicht-in-bayern-a-a4009581-1db5-4735-ae6a-4b2ebb2b4b6e",
      "image_title": "Lauterbach kritisiert Ende der FFP2-Maskenpflicht in Bayern - Florian Gaertner/photothek.de / imago images/photothek"
    },
    {
      "title": "Pandemie im Sommer Coronazahlen steigen erneut – aber Bayern lockert die Maskenpflicht",
      "teaser": "Die Sieben-Tage-Inzidenz steigt weiter, und Experten gehen von einer hohen Zahl nicht erfasster Fälle aus. Der Städtetag fordert den Bund zu raschem Handeln auf. Bayern indes schafft die FFP2-Pflicht in Bus und Bahn ab.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-zahlen-steigen-erneut-aber-bayern-lockert-die-maskenpflicht-a-8c6f9a6c-343d-4caa-b532-205f42ac272e",
      "image_title": "Coronazahlen steigen erneut – aber Bayern lockert die Maskenpflicht - Robert Michael/ picture alliance / dpa"
    },
    {
      "title": "Coronapandemie Lauterbach warnt vor »schwerem« Herbst",
      "teaser": "»Wir müssen vorbereitet sein«, sagt der Bundesgesundheitsminister, er rechne mit einer Verschlechterung der Coronalage im Herbst. Auch die kritische Infrastruktur sei bedroht – einen Lockdown schließt Lauterbach aber aus.",
      "url": "https://www.spiegel.de/politik/lauterbach-warnt-vor-schwerem-herbst-a-ef0b1a1c-154f-4736-a95c-39a5b88e056e",
      "image_title": "Lauterbach warnt vor »schwerem« Herbst - Lisi Niesner / REUTERS"
    },
    {
      "title": "Coronapandemie Diese Maßnahmen fordern die Länder",
      "teaser": "Maskenpflicht, Abstand in Innenräumen, Personenobergrenzen: Die Gesundheitsministerkonferenz verlangt von der Bundesregierung weitgehende Befugnisse in der Pandemiebekämpfung. Der Beschluss liegt dem SPIEGEL vor.",
      "url": "https://www.spiegel.de/politik/coronavirus-diese-massnahmen-fordern-die-laender-von-der-bundesregierung-a-af6b4238-acbd-4fba-a2c4-d390c6b41cb6",
      "image_title": "Diese Maßnahmen fordern die Länder - Ronny Hartmann / dpa"
    },
    {
      "title": "Bewertung der Coronamaßnahmen und die Folgen Alle lagen richtig, alle machen so weiter",
      "teaser": "Das lang erwartete Expertengutachten zur Wirkung einzelner Schutzmaßnahmen ist da. In der Ampelkoalition sehen sich trotz unterschiedlicher Ansätze alle bestätigt. Was heißt das für den Herbst? Von Milena Hassenkamp und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bewertung-der-coronamassnahmen-und-die-folgen-alle-lagen-richtig-alle-machen-so-weiter-a-c8d09c15-eafe-4a49-83ca-9819f9c22eae",
      "image_title": "Alle lagen richtig, alle machen so weiter - Fabian Sommer / dpa",
      "author": "Milena Hassenkamp und Christian Teevs"
    },
    {
      "title": "Bewertung der Coronamaßnahmen Nur keine Eile, nach zweieinhalb Jahren Ein Kommentar von Viola Kiel",
      "teaser": "Welche Maßnahmen helfen gegen Corona, welche nicht? Der Sachverständigenausschuss, der das beurteilen sollte, konnte nur scheitern. Denn Deutschland ist immer noch unfähig, brauchbare Daten zu erfassen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-bewertung-der-schutzmassnahmen-warum-der-sachverstaendigenausschuss-scheitern-musste-a-fe451b9d-14eb-4bf4-bb1c-87a3e26b1014",
      "image_title": "Nur keine Eile, nach zweieinhalb Jahren - MalteJaeger / Getty Images"
    },
    {
      "title": "Warnung vor »fremden Gegenständen« Pjöngjang macht Südkorea für Coronaausbruch im eigenen Land verantwortlich",
      "teaser": "Die nordkoreanischen Behörden haben eine eigenwillige Erklärung für den Coronaausbruch in ihrem Land: Verantwortlich seien Aktivisten in Südkorea, die Ballons mit Flugblättern in den Norden schicken würden.",
      "url": "https://www.spiegel.de/ausland/corona-in-nordkorea-pjoengjang-macht-ballons-aus-dem-sueden-verantwortlich-a-e1630d17-6dec-4043-9a42-99404a5f8cbc",
      "image_title": "Pjöngjang macht Südkorea für Coronaausbruch im eigenen Land verantwortlich - Cha Song Ho / dpa"
    },
    {
      "title": "Datenlage in der Pandemie Kubicki fordert Entlassung von RKI-Chef Wieler, Lauterbach widerspricht",
      "teaser": "Wolfgang Kubicki beklagt ein »Datenchaos« bei der Coronapandemie und fordert einen personellen Neuanfang beim Robert Koch-Institut. Laut Gesundheitsminister Lauterbach hat das RKI »immer gute Daten geliefert«.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-fordert-entlassung-von-lothar-wieler-karl-lauterbach-widerspricht-a-35ae269a-bb6c-4a07-b3fe-baa60a47311a",
      "image_title": "Kubicki fordert Entlassung von RKI-Chef Wieler, Lauterbach widerspricht - Political-Moments / IMAGO"
    }
  ]
}