{
  "timestamp": "2022-11-04T21:19:50",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "13 Monate positiv Forscher heilen Mann nach 411 Tagen Coronainfektion",
      "teaser": "Er wurde den zweiten Strich einfach nicht los: Ein 59-Jähriger war mehr als ein Jahr lang positiv. Schuld an der langen Krankheitsdauer war sein geschwächtes Immunsystem. Britische Forscher konnten den Mann nun kurieren.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-forscher-heilen-mann-nach-411-tagen-corona-infektion-a-af940d54-ff0f-4ceb-8f02-fa532851930d",
      "image_title": "Forscher heilen Mann nach 411 Tagen Coronainfektion - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Energiepreisbremsen und andere Hilfen Das gefährliche Gerede von der Vollkaskomentalität Eine Kolumne von Thomas Fricke",
      "teaser": "Ob Gas, Strom oder Corona: Wer die staatlichen Rettungsversuche für die Wirtschaft als Auswuchs deutscher Vollversorgung verspottet, hat nicht verstanden, in welcher Krise die Demokratie steckt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreis-und-andere-hilfen-gefaehrliches-gerede-von-der-vollkasko-mentalitaet-kolumne-a-4f20322e-cdf9-4533-bcfd-c9665733704c",
      "image_title": "Das gefährliche Gerede von der Vollkaskomentalität - Kay Nietfeld / dpa"
    },
    {
      "title": "Coronavirus RKI vermutet Ferien hinter Rückgang bei Neuinfektionen",
      "teaser": "Zuletzt sanken die Coronazahlen rapide – trotz fallender Temperaturen: Doch laut Robert Koch-Institut liegt das wohl an den Herbstferien. Schon bald seien mehr Atemwegserkrankungen zu befürchten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-deutschland-rki-vermutet-ferien-hinter-rueckgang-bei-neuinfektionen-a-95a41710-d8e4-4c1a-9c74-1edbf7b2d07c",
      "image_title": "RKI vermutet Ferien hinter Rückgang bei Neuinfektionen - Marijan Murat / dpa"
    },
    {
      "title": "Adipositas Zahl der Kinder mit krankhaftem Übergewicht nimmt stark zu",
      "teaser": "Stunden am Smartphone, ungesundes Essen, wenig Sport: In den vergangenen zehn Jahren ist die Zahl der übergewichtigen Kinder um rund 34 Prozent gestiegen. Mobbing gehört für viele von ihnen zum Alltag.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/adipositas-zahl-der-kinder-mit-krankhaftem-uebergewicht-nimmt-stark-zu-a-98b0af15-5fdb-41f2-9de2-2b0c9445441d",
      "image_title": "Zahl der Kinder mit krankhaftem Übergewicht nimmt stark zu - Image Source / Getty Images"
    },
    {
      "title": "Wie die Pandemie die Kitas verändert hat Die Wut der Eltern, die Angst der Erzieherinnen, das Leid der Kinder",
      "teaser": "Karl Lauterbach hält die Kitaschließungen in der Pandemie rückblickend für falsch. Eine Studie im Auftrag der Regierung offenbart die gravierenden Folgen der Maßnahmen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/coronakrise-wie-die-pandemie-die-kitas-veraendert-hat-a-68eb8ef4-0bb3-40de-948c-d1208229871b",
      "image_title": "Die Wut der Eltern, die Angst der Erzieherinnen, das Leid der Kinder - Jens Büttner / DPA",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Folgenschwere Coronamaßnahmen Lauterbach hält Kitaschließungen rückblickend für falsch",
      "teaser": "Dass Kitas in der Pandemie geschlossen haben, war laut Gesundheitsminister Lauterbach »nach heutigem Wissen nicht nötig« – und soll sich nicht wiederholen. Entwarnung will er angesichts der »Winterwelle« aber nicht geben.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-haelt-kita-schliessungen-rueckblickend-fuer-falsch-a-71839c5c-e1bb-4245-af62-a2c813c19476",
      "image_title": "Lauterbach hält Kitaschließungen rückblickend für falsch - Carsten Koall / dpa"
    },
    {
      "title": "Pandemiemanagement der Kommunistischen Partei Hoffnung auf Ende der Null-Covid-Politik beflügelt Börsen",
      "teaser": "Praktisch jeder Coronaausbruch in China führt zu massiven Lockdowns – und belastet die Wirtschaft. Nun wird spekuliert: Deutet ein Signal aus dem Politbüro das Ende dieser Politik an? Die Börsen reagieren bereits.",
      "url": "https://www.spiegel.de/wirtschaft/chinas-boersen-hoffnung-auf-ende-der-null-covid-politik-befluegelt-kurse-a-9b4a5bb3-705f-475d-b5ec-62c25015ee2d",
      "image_title": "Hoffnung auf Ende der Null-Covid-Politik beflügelt Börsen - Andy Wong / dpa"
    },
    {
      "title": "Feuerwerk beim Rachenabstrich Besucher in Disneyland Shanghai wegen mutmaßlicher Coronafälle festgehalten",
      "teaser": "China verfolgt eine rigide Null-Covid-Strategie. Für zahlreiche Gäste im Disneyland Shanghai hatte das nun unangenehme Folgen. Sie mussten tagelang in dem Freizeitpark ausharren. Der Grund: Ein Blitz-Coronalockdown.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/blitz-corona-lockdown-in-china-besucher-in-disneylang-shanghai-festgehalten-a-742deb1a-0fab-4514-807e-9de8658c0a7b",
      "image_title": "Besucher in Disneyland Shanghai wegen mutmaßlicher Coronafälle festgehalten - YU RUWEN / EPA"
    },
    {
      "title": "Lokale Coronaausbrüche Neue Lockdowns in China treffen Apple-Zulieferer und Disney-Freizeitpark",
      "teaser": "Das Disney-Resort in Shanghai wurde abrupt geschlossen, Arbeiter fliehen aus der unter Quarantäne stehenden größten iPhone-Fabrik: Chinas Null-Covid-Politik bringt westliche Konzerne in neue Turbulenzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-neue-corona-lockdowns-machen-apple-und-disney-zu-schaffen-a-ad42a9a8-a8f6-401e-82c0-14d853c29691",
      "image_title": "Neue Lockdowns in China treffen Apple-Zulieferer und Disney-Freizeitpark - Aly Song / REUTERS"
    },
    {
      "title": "Personalausfälle in Kliniken Intensivmediziner befürchtet Bettensperrungen",
      "teaser": "Grippe, Corona und andere Infektionen: In den Krankenhäusern fällt immer mehr Personal aus. Der Intensivmediziner Christian Karagiannidis warnt vor Einschränkungen der Versorgung im Winter.",
      "url": "https://www.spiegel.de/politik/deutschland/grippe-corona-intensivmediziner-warnt-vor-einschraenkungen-der-krankenhausversorgung-a-32be25cf-4265-4daf-83b8-f46b86c8ff49",
      "image_title": "Intensivmediziner befürchtet Bettensperrungen - Marijan Murat / dpa"
    },
    {
      "title": "Apple-Zulieferer im Lockdown Foxconn-Angestellte fliehen offenbar vom Firmengelände",
      "teaser": "Menschen kletterten über Zäune, zogen über Felder: Videos sollen Angestellte von Foxconn zeigen, die aus einer Fabrik für iPhone-Teile entkommen. In dem Werk herrschte zuletzt Corona-Lockdown.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-zulieferer-in-china-foxconn-angestellte-fliehen-offenbar-vom-firmengelaende-a-fc1c5dfd-3b25-486c-aead-7983c64b9260",
      "image_title": "Foxconn-Angestellte fliehen offenbar vom Firmengelände - Hangpai Xingyang / AP"
    },
    {
      "title": "Coronaverleumdung Wie dieses Paar einen Verschwörungsideologen zu Fall brachte",
      "teaser": "Ein Blogger behauptet im März 2020 fälschlicherweise, die Amerikanerin Maatje Benassi hätte die Coronapandemie ausgelöst. Hunderttausende glauben ihm. Benassis Leben gerät aus den Fugen – bis sie und ihr Mann sich wehren. Aus Virginia berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/kampf-gegen-corona-mythen-in-den-usa-wie-ein-ehepaar-einen-verschwoerungsideologen-zu-fall-brachte-a-0b0efb05-a1b6-45bb-a308-049b1b2b54d5",
      "image_title": "Wie dieses Paar einen Verschwörungsideologen zu Fall brachte - Greg Kahn / DER SPIEGEL"
    },
    {
      "title": "Coronaschutz Baden-Württemberg kippt Maskenpflicht für Bewohner von Pflegeheimen",
      "teaser": "Masken in Pflegeheimen sind umstritten. Zwar schützen sie vor Ansteckung, erschweren aber das Miteinander der Bewohner. Baden-Württemberg hat die Pflicht zum Tragen nun im Alleingang abgeschafft – andernorts wackelt sie.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-baden-wuerttemberg-kippt-maskenpflicht-fuer-bewohner-von-pflegeheimen-a-dcdd22e1-e4d8-4a4a-8b69-624d8fe75ff9",
      "image_title": "Baden-Württemberg kippt Maskenpflicht für Bewohner von Pflegeheimen - Tom Weller/ dpa"
    },
    {
      "title": "Ist Corona nun endemisch – oder nicht? Wie der Stiko-Chef irritiert",
      "teaser": "Der Coronawinter steht erst bevor und mit ihm eine neue Variante. Doch der Vorsitzende der Impfkommission, Thomas Mertens, deutet an, die Pandemie könnte bereits vorüber sein – und erntet Kritik. Zu Recht? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/stiko-chef-thomas-mertens-haelt-corona-fuer-endemisch-a-5351c5db-a078-4386-8b77-439342448c14",
      "image_title": "Wie der Stiko-Chef irritiert - Stefan Boness / IPON / IMAGO",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Folgen der Null-Covid-Politik Lockdowns in Shanghai – Coronatests für 1,2 Millionen Menschen",
      "teaser": "China hält an seiner strikten Linie gegen das Coronavirus fest. In der Millionenmetropole Shanghai dürfen nun Hunderttausende ihre Wohnungen nicht verlassen. In Teilen des Landes regt sich offenbar Protest.",
      "url": "https://www.spiegel.de/ausland/china-shanghai-ordnet-coronatests-fuer-1-2-millionen-menschen-an-weitere-lockdowns-a-9b800254-1598-495f-a2ab-900153a37eab",
      "image_title": "Lockdowns in Shanghai – Coronatests für 1,2 Millionen Menschen - Hector Retamal / AFP"
    },
    {
      "title": "Coronavirus in Deutschland »Höllenhund«-Variante breitet sich aus – steigende Fallzahlen befürchtet",
      "teaser": "Ihren Spitznamen hat die neue Corona-Sublinie bereits weg – auch wenn Fachleute davon nicht begeistert sind. Laut Prognosen könnte die Variante BQ.1.1 schon bald vorherrschen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-hoellenhund-variante-breitet-sich-aus-steigende-fallzahlen-befuerchtet-a-de2480f3-bcb5-4bc1-8368-8159cc6129d2",
      "image_title": "»Höllenhund«-Variante breitet sich aus – steigende Fallzahlen befürchtet - Jörg Carstensen / dpa"
    },
    {
      "title": "Zwei Frauen, zwei Schicksale Erst Corona, dann Long-Covid",
      "teaser": "Nicht alle Patienten werden nach einer Corona-Infektion wieder gesund. Erst recht nicht, wenn sie wochenlang im Koma gelegen haben. SPIEGEL TV hat zwei Frauen getroffen, deren Albträume einfach nicht enden wollen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erst-corona-dann-long-covid-zwei-frauen-zwei-schicksale-spiegel-tv-a-5ba62217-ee86-4552-ad39-2c095bd80706"
    },
    {
      "title": "Corona-Ausbruch bei Apple-Zulieferer in China Foxconn-Mitarbeiter offenbar hungernd im Werk eingeschlossen",
      "teaser": "In der größten iPhone-Fabrik der Welt hat es einen Corona-Ausbruch gegeben. Informationen darüber gibt es kaum. Chinas Zensoren sollen Videos gelöscht haben, die eingeschlossene Arbeiter beim Betteln um Lebensmittel zeigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-mitarbeiter-von-apple-zulieferer-foxconn-offenbar-hungernd-im-werk-eingeschlossen-a-757f69d6-c3d1-4d36-b0c1-ea3085599d07",
      "image_title": "Foxconn-Mitarbeiter offenbar hungernd im Werk eingeschlossen - STR/ AFP"
    },
    {
      "title": "Coronawinter Welche Impfstoffe, wie viele Impfungen – das wird jetzt wichtig",
      "teaser": "Die Herbstwelle ist da, ein neuer Virustyp breitet sich aus. Für wen lohnt sich jetzt eine vierte lmpfung? Welche angepassten Impfstoffe gibt es? Und wie gut vorbereitet geht Deutschland in den dritten Coronawinter? Ein Podcast von Julia Köppe, Regina Steffens und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/corona-was-sie-jetzt-ueber-impfstoffe-und-impfungen-wissen-muessen-podcast-a-576c30f9-17e1-4105-80f8-2e6cc13d33a6",
      "image_title": "Welche Impfstoffe, wie viele Impfungen – das wird jetzt wichtig"
    },
    {
      "title": "Trotz Homeoffice Deutsche heizten in Pandemie weniger",
      "teaser": "Das Coronavirus hatte die meisten Menschen in die eigenen vier Wände gezwungen. Trotzdem wurde 2020 und 2021 im Schnitt weniger für Heizkosten ausgegeben. Forscher sind überrascht.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-heizten-in-pandemie-weniger-trotz-homeoffice-a-c2fc6c0f-8ee3-4b2d-8176-856e59a63f98",
      "image_title": "Deutsche heizten in Pandemie weniger - Hauke-Christian Dittrich / dpa"
    }
  ]
}