{
  "timestamp": "2022-09-28T13:57:49",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Corona in Deutschland RKI registriert 95.811 Neuinfektionen – Inzidenz steigt erneut",
      "teaser": "Die Coronakennzahlen gehen erneut nach oben. In Bayern liegt die Sieben-Tage-Inzidenz gut eineinhalb Wochen nach Beginn des Oktoberfestes bei mehr als 500.",
      "url": "https://www.spiegel.de/wissenschaft/corona-in-deutschland-rki-registriert-95-811-neuinfektionen-inzidenz-steigt-erneut-a-9f406a12-e480-4a64-b8b1-ae8539374a73",
      "image_title": "RKI registriert 95.811 Neuinfektionen – Inzidenz steigt erneut - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Coronamaßnahmen Mehrere Bundesländer drängen auf Ende der Isolationspflicht",
      "teaser": "Wer sich mit Corona infiziert, muss mindestens fünf Tage in Isolation – auch ohne Symptome. Nun wenden sich vier Bundesländer an Gesundheitsminister Lauterbach und fordern ein Ende der Regelung.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-vier-bundeslaender-fordern-von-karl-lauterbach-ende-der-isolationspflicht-a-62098974-744f-49f2-ab0a-bac274279ca9",
      "image_title": "Mehrere Bundesländer drängen auf Ende der Isolationspflicht - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Während Oktoberfest In München steigen die Coronazahlen stark",
      "teaser": "Wie befürchtet hat das Oktoberfest wohl zu einem Anstieg der Coronainzidenz in München geführt: Sie ist um rund 77 Prozent gestiegen – deutlich mehr als im Rest Deutschlands. Die Wiesn dauert noch bis zum Wochenende.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/oktoberfest-in-muenchen-steigen-die-corona-zahlen-stark-a-1308aeba-7b36-4cd6-9b8e-dcf47129d8d7",
      "image_title": "In München steigen die Coronazahlen stark - Andreas Gebert / REUTERS"
    },
    {
      "title": "Wegfall der Maskenpflicht im Flugzeug Wie kann ich mich beim Fliegen sinnvoll schützen?",
      "teaser": "Ab 1. Oktober müssen Passagiere im Flugzeug keine Maske mehr tragen. Was die einen freut, sorgt die anderen. Ein Aerosol-Experte beantwortet die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/reise/deutschland/corona-im-flugzeug-wie-kann-ich-mich-beim-fliegen-weiter-sinnvoll-schuetzen-a-801d2403-846f-458f-aa7a-2825bedb2de0",
      "image_title": "Wie kann ich mich beim Fliegen sinnvoll schützen? - Lajst / iStockphoto / Getty Images"
    },
    {
      "title": "Coronalage RKI meldet erneut Anstiege bei Inzidenz und Neuinfektionen",
      "teaser": "Die Inzidenz in Deutschland hat die 300er-Marke überschritten. Zudem registrierten die Gesundheitsämter 118 weitere Todesfälle in Zusammenhang mit dem Coronavirus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-erneut-anstiege-bei-inzidenz-und-neuinfektionen-a-74b52d8a-3410-4e67-bc04-3e4ba074d0c0",
      "image_title": "RKI meldet erneut Anstiege bei Inzidenz und Neuinfektionen - Martin Schutt / dpa"
    },
    {
      "title": "Vergleichbar mit Rückgang in Kriegsgebieten Lebenszufriedenheit von Abiturienten während Pandemie überdurchschnittlich gesunken",
      "teaser": "Untypischer Einbruch für junge Menschen: Das Wohlbefinden der Abi-Jahrgänge sank während Corona laut einer Studie deutlich stärker als im Bevölkerungsdurchschnitt – so drastisch wie sonst etwa in Kriegsgebieten.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-lebenszufriedenheit-von-abiturienten-waehrend-pandemie-ueberdurchschnittlich-gesunken-a-0f195c48-6809-4426-9e1d-0361955a6a44",
      "image_title": "Lebenszufriedenheit von Abiturienten während Pandemie überdurchschnittlich gesunken - Tobias Kleinschmidt/ dpa"
    },
    {
      "title": "Steigerung um 177,6 Prozent Zahl der Flugpassagiere legt kräftig zu",
      "teaser": "Deutschlands Flughäfen verzeichneten zuletzt eine deutliche Erholung der Passagierzahlen. Verspätungen, Flugausfälle und Kofferchaos ließen jedoch auch die Beschwerden deutlich ansteigen.",
      "url": "https://www.spiegel.de/wirtschaft/flughaefen-zahl-der-flugpassagiere-legt-kraeftig-zu-a-ac45a2b7-1a3d-4205-90d4-ba526b3a39b9",
      "image_title": "Zahl der Flugpassagiere legt kräftig zu - Malte Christians/ picture alliance/dpa"
    },
    {
      "title": "Personalmangel Lehrergewerkschaft warnt vor Schulschließungen bei hohem Krankenstand",
      "teaser": "Zu Beginn der Grippesaison haben Bildungsgewerkschaften auf den hohen Personalmangel an Schulen hingewiesen. Wenn die Lücken nicht geschlossen würden, drohten drastische Folgen.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-gewerkschaft-warnt-vor-schulschliessungen-bei-hohem-krankenstand-a-7efb2a1c-4ebc-4ba5-8a31-6465e38f4ed5",
      "image_title": "Lehrergewerkschaft warnt vor Schulschließungen bei hohem Krankenstand - Michael Weber / IMAGO"
    },
    {
      "title": "BA.2.75.2 Verdirbt uns diese neue Variante den Winter?",
      "teaser": "Die Pandemie vorbei? Von wegen! Sars-CoV-2 hört nicht auf zu mutieren – Virologen sprechen inzwischen von einem »Sumpf neuer Untervarianten.« Besonders eine Omikron-Sublinie bereitet Forschern Sorgen. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-ba-2-75-2-verdirbt-uns-diese-neue-variante-den-winter-a-2f323397-add0-45e2-8c62-f5fff28d18cc",
      "image_title": "Verdirbt uns diese neue Variante den Winter? - iStockphoto / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Studieren in der Coronakrise Kann man Freundschaft nachholen?",
      "teaser": "Wie haben Pandemie und Digitalisierung das Leben an den Unis verändert? Das Deutsche Studentenwerk hat unter Studierenden einen Plakatwettbewerb ausgelobt. Hier eine Auswahl der prämierten Arbeiten.",
      "url": "https://www.spiegel.de/kultur/krisenkunst-plakatwettbewerb-a-ce763deb-5d04-43f6-88ee-333e43c7e6f3",
      "image_title": "Kann man Freundschaft nachholen? - [M] DER SPIEGEL; Plakate: Nele Muhle / Jan Bonkamp; Denise Martin / Martha Herfort; Benita Schaack; Gabriel Weimer; Anna Jauch"
    },
    {
      "title": "Abgelaufene Coronavakzinen Schweiz muss Millionen Impfdosen entsorgen",
      "teaser": "Weil das Haltbarkeitsdatum erreicht ist, muss die Schweiz mehr als zehn Millionen Impfdosen gegen das Coronavirus entsorgen. Die Vakzinen haben einen Wert von fast 300 Millionen Euro.",
      "url": "https://www.spiegel.de/panorama/corona-vakzine-schweiz-muss-millionen-abgelaufene-impfdosen-entsorgen-a-d17b01d0-8778-49d3-bb22-e832ddbbdcfe",
      "image_title": "Schweiz muss Millionen Impfdosen entsorgen - THOMAS KIENZLE / AFP"
    },
    {
      "title": "Kanadareise des Kanzlers und Vizekanzlers Kein Bußgeld für maskenlose Passagiere im Regierungsflieger",
      "teaser": "Dass bei einem Regierungsflug mit Olaf Scholz und Robert Habeck keine Corona-Schutzmasken getragen wurden, sorgte für viel Aufregung. Nach langer Prüfung sieht das zuständige Gesundheitsamt nun von Bußgeldern ab. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/regierungsflug-ohne-schutzmaske-gesundheitsamt-verhaengt-kein-bussgeld-a-c57734bc-211b-4d25-85c6-e0e73421f5c8",
      "image_title": "Kein Bußgeld für maskenlose Passagiere im Regierungsflieger - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Coronalage RKI meldet erneut Anstieg bei der Sieben-Tage-Inzidenz",
      "teaser": "Die Inzidenz in Deutschland nähert sich wieder der 300er-Marke. Zudem registrierten die Gesundheitsämter 93 weitere Todesfälle in Zusammenhang mit dem Coronavirus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-rki-meldet-erneut-anstieg-bei-der-sieben-tage-inzidenz-a-f171e9f9-e1b7-4858-9286-02991a4b86ba",
      "image_title": "RKI meldet erneut Anstieg bei der Sieben-Tage-Inzidenz - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Boosterimpfungen Wo Sie jetzt eine Impfung mit dem angepassten Impfstoff bekommen",
      "teaser": "Die Ständige Impfkommission rät, die an Omikron angepassten Präparate für Auffrischimpfungen zu verwenden. Wer soll die Mittel jetzt erhalten und wo kann man sich noch impfen lassen? Der Überblick. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/corona-booster-wo-sie-jetzt-eine-impfung-mit-dem-angepassten-impfstoff-bekommen-a-e2df6a06-1bce-47e9-905a-778a1c0d0858",
      "image_title": "Wo Sie jetzt eine Impfung mit dem angepassten Impfstoff bekommen - STRELCIUC / iStockphoto / Getty Images",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Studie der Hans-Böckler-Stiftung Was deutsche Verschwörungstheoretiker eint",
      "teaser": "Wer an Verschwörungserzählungen zum Krieg in der Ukraine glaubt, wählt laut einer Befragung eher rechts. Er oder sie hat finanzielle Sorgen – und auch schon an der Pandemie gezweifelt.",
      "url": "https://www.spiegel.de/politik/deutschland/hans-boeckler-stiftung-inhalt-von-verschwoerungstheorien-ist-austauschbar-und-anpassungsfaehig-a-a7c029ab-cc09-4a04-bff4-b71e0ab89233",
      "image_title": "Was deutsche Verschwörungstheoretiker eint - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Krankenkassendaten Immer mehr Kinder haben Sprachstörungen",
      "teaser": "Begrenztes Vokabular, Schwierigkeiten bei Aussprache und Satzbildung: Die Zahl der Kinder, die Probleme beim Sprechen haben, steigt. Möglicherweise hängt das mit den Coronamaßnahmen zusammen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-pandemie-zahl-der-kinder-mit-sprachstoerungen-steigt-a-83468f02-3a21-4dc0-a808-f0571d968a25",
      "image_title": "Immer mehr Kinder haben Sprachstörungen - iStockphoto / Getty Images"
    },
    {
      "title": "Probenentnahme Was Corona-Schnelltests zuverlässiger machen kann",
      "teaser": "Selbsttests schlagen bei einer Omikron-Infektion weniger gut an. Eine niederländische Studie zeigt nun, was die Genauigkeit erhöhen kann.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-schnelltests-zuverlaessiger-bei-probenentnahme-im-mundrachenraum-a-8a8e5a7f-1266-470f-87e7-a273cc78d868",
      "image_title": "Was Corona-Schnelltests zuverlässiger machen kann - Getty Images"
    },
    {
      "title": "Coronalage RKI meldet minimalen Anstieg bei Infektionen – aber Sprung bei Inzidenz",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter in Deutschland 106 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Eine neue Studie zeigt eine mögliche Folgeerscheinung einer Ansteckung auf.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-minimalen-anstieg-bei-infektionen-aber-sprung-bei-inzidenz-a-47aad0ba-e46e-4d82-b11c-7a936e6ce05f",
      "image_title": "RKI meldet minimalen Anstieg bei Infektionen – aber Sprung bei Inzidenz - Sebastian Kahnert / dpa"
    },
    {
      "title": "Ausgebeutete Näherinnen »Fast Fashion ist nur möglich, wenn Frauen in Kambodscha weiter so arbeiten wie bisher«",
      "teaser": "In Kambodscha wird die Kleidung großer Modemarken produziert, zu oft katastrophalen Bedingungen. Britische Forscherinnen haben Näherinnen während der Pandemie begleitet und dokumentiert, wie sich deren Arbeit verändert hat. Ein Interview von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/modeindustrie-in-kambodscha-in-der-pandemie-schlechter-bezahlt-weniger-sicher-mehr-druck-a-cee90b18-7782-49af-a61c-6c809c7f9be7",
      "image_title": "»Fast Fashion ist nur möglich, wenn Frauen in Kambodscha weiter so arbeiten wie bisher« - Thomas Cristofoletti"
    },
    {
      "title": "Debatte über Deutschland im Coronamodus »Der Ausnahmezustand darf nicht zum Dauerzustand werden«",
      "teaser": "»Die Pandemie ist vorbei«, verkündete US-Präsident Biden jüngst. In Deutschland halten sich Politiker mit solchen Worten zurück. Einige drängen jedoch auf eine schnelle Rückkehr zur Normalität.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-union-fordert-debatte-ueber-ende-des-pandemiemodus-a-b95ce1b4-cd93-4a09-9a3c-9217a5d779f4",
      "image_title": "»Der Ausnahmezustand darf nicht zum Dauerzustand werden« - Peter Kneffel / dpa"
    }
  ]
}