{
  "timestamp": "2022-09-16T04:54:30",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Omikron-Vakzine von Biontech und Moderna Für wen sich die neuen Booster-Impfstoffe wirklich lohnen",
      "teaser": "Die EMA hat grünes Licht für die angepassten Impfstoffe gegeben. Doch während Hersteller die Werbetrommel rühren, sind Fachleute zurückhaltend mit Impfempfehlungen für die breite Masse. Das hat auch mit dem Infektionsschutz zu tun. Eine Analyse von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/omikron-impfstoffe-fuer-wen-sich-die-neuen-booster-wirklich-lohnen-a-290843bd-9ba5-4947-aaa0-e02dbd2cce17",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a384b74-a977-428b-9d1a-a2de187a51f8_w872_r1.778_fpx53_fpy50.jpg",
      "image_title": "Für wen sich die neuen Booster-Impfstoffe wirklich lohnen - Emilija Manevska / Getty Images"
    },
    {
      "title": "Kaum Verschreibung von Paxlovid Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper?",
      "teaser": "Joe Biden bekam es, um schneller zu genesen, Anthony Fauci und Karl Lauterbach nahmen es auch: Doch in deutschen Praxen spielt das Coronamedikament Paxlovid kaum eine Rolle. Jetzt geht der Gesundheitsminister in die Offensive. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-medikament-paxlovid-warum-verweigern-deutsche-aerzte-so-vielen-patienten-den-virenkiller-a-3dcec64c-e45b-4dc7-a534-40488b4f285c",
      "image_title": "Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper? - Patricia Kühfuss / laif",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "»Aufgeben ist keine Option« Long, long Covid",
      "teaser": "Der SPIEGEL hat früh mit Long-Covid-Betroffenen gesprochen. Wie geht es ihnen heute, mehr als zwei Jahre später? Drei Menschen erzählen, wie die Krankheit noch immer ihr Leben bestimmt. Aufgezeichnet von Lisa Duhm",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-long-covid-drei-betroffene-erzaehlen-wie-es-ihnen-inzwischen-geht-a-24884e7c-e1bd-43f1-b90f-bc6e90c89ab6",
      "image_title": "Long, long Covid"
    },
    {
      "title": "Coronapandemie Wie China an der eigenen Legende vom Virusursprung arbeitet",
      "teaser": "China gilt als das Land, in dem das Coronavirus erstmals auf den Menschen übergesprungen ist. Doch die Kommunistische Partei versucht, die Geschichte umzuschreiben – und instrumentalisiert dafür offenbar die Wissenschaft. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-ursprung-wie-china-versucht-sich-aus-der-verantwortung-zu-stehlen-a-829d3fb0-f22f-44bb-82e5-ef1735bf31fb",
      "author": "Julia Merlot"
    },
    {
      "title": "Virenprognose So geht es (ziemlich wahrscheinlich) mit Corona weiter",
      "teaser": "Ausrotten? Der Zug ist abgefahren, wir werden mit Sars-CoV-2 leben müssen. Forscher vermuten, dass die Evolution künftig immer harmlosere Varianten hervorbringt. Was für dieses Happy End spricht – und was dagegen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-prognose-so-geht-es-ziemlich-wahrscheinlich-mit-corona-weiter-a-796c7640-2674-415c-b420-51a6fd11aaa5",
      "image_title": "So geht es (ziemlich wahrscheinlich) mit Corona weiter - Kate Geraghty / The Sydney Morning Herald / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet Anstiege bei Inzidenz und Neuinfektionen",
      "teaser": "Binnen 24 Stunden wurden 117 weitere Todesfälle im Zusammenhang mit dem Coronavirus gemeldet. Insgesamt spricht das RKI-Institut von einem Ende des Abwärtstrends bei den wichtigen Kennzahlen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-anstiege-bei-inzidenz-und-neuinfektionen-a-596fa255-c2de-46f7-bf28-1bdc084a4bc3",
      "image_title": "RKI meldet Anstiege bei Inzidenz und Neuinfektionen - Danny Lawson / dpa"
    },
    {
      "title": "Stagnierende Sieben-Tage-Inzidenz Coronainfektionen laut RKI nicht mehr rückläufig",
      "teaser": "Es ist offenbar vorbei mit dem positiven Trend. Nach sieben Wochen mit rückläufigen Zahlen meldet das Robert Koch-Institut ein stagnierendes Niveau von Covid-19-Fällen. Das gelte auch für schwere Erkrankungen.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-coronainfektionen-laut-rki-nicht-mehr-ruecklaeufig-a-7bed567e-d54c-4372-a4f2-adb7556f5593",
      "image_title": "Coronainfektionen laut RKI nicht mehr rückläufig - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Abstimmung im Bundesrat Ramelow will Infektionsschutzgesetz nicht zustimmen",
      "teaser": "Am Freitag sollen im Bundesrat auch die Länder dem Infektionsschutzgesetz zustimmen. Thüringens Ministerpräsident Ramelow ist mit den Vorgaben unzufrieden – ein Grund ist die Impfpflicht für Pflegekräfte.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bodo-ramelow-will-infektionsschutzgesetz-nicht-zustimmen-a-0abd304a-e78f-463c-8dd2-34a1288f3180",
      "image_title": "Ramelow will Infektionsschutzgesetz nicht zustimmen - Martin Schutt / dpa"
    },
    {
      "title": "Zahlen des RKI Leichte Anstiege bei Inzidenz und Neuinfektionen",
      "teaser": "Erneut sind die wichtigsten Kennzahlen in der Coronakrise nach oben gegangen. Binnen 24 Stunden meldeten die Gesundheitsämter 230 weitere Todesfälle.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-deutschland-rki-meldet-leichte-anstiege-bei-inzidenz-und-neuinfektionen-a-a94a435b-9a81-435d-828e-4e96095a28e6",
      "image_title": "Leichte Anstiege bei Inzidenz und Neuinfektionen - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Niedrigste Covid-Todesrate seit März 2020 WHO-Chef Tedros sieht Chance auf Ende der Coronapandemie",
      "teaser": "»Wir waren noch nie in einer besseren Position, um die Pandemie beenden zu können«, sagt der Chef der Weltgesundheitsorganisation. Dafür müsse die internationale Gemeinschaft ihren Kampf gegen Corona aber verstärken.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-who-chef-sieht-chance-auf-ende-der-corona-pandemie-a-35becfd6-6dbb-4b86-a6e8-06e0a5aaa888",
      "image_title": "WHO-Chef Tedros sieht Chance auf Ende der Coronapandemie - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Zwei Jahre auf Bewährung, vier Jahre Berufsverbot Krankenschwester nach Tod von Coronapatient verurteilt",
      "teaser": "Sie habe sein Leiden verkürzen wollen: Eine Krankenschwester hatte die Medikamentendosis eines Coronapatienten halbiert, er starb wenige Stunden später. Nun wurde sie wegen versuchten Totschlags verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-krankenschwester-nach-tod-von-corona-patient-verurteilt-a-94afbfd8-47ea-400f-863d-32417a26457e",
      "image_title": "Krankenschwester nach Tod von Coronapatient verurteilt - Roberto Pfeil / dpa"
    },
    {
      "title": "Coronalage RKI meldet erneut Anstiege bei Infektionen und Inzidenz",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter in Deutschland 51.299 weitere Ansteckungen mit dem Coronavirus registriert. Die offizielle Zahl der Todesfälle stieg um 109.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-erneut-anstiege-bei-infektionen-und-inzidenz-a-a64d5dd4-03cc-4759-abf8-ba975a252f94",
      "image_title": "RKI meldet erneut Anstiege bei Infektionen und Inzidenz - Kira Hofmann / dpa"
    },
    {
      "title": "Arbeitsgericht Berlin Verharmlosung des Holocausts – Lehrer zu Recht entlassen",
      "teaser": "»Impfung macht frei«, propagierte ein Berliner Berufsschullehrer auf YouTube – und wurde vergangenes Jahr fristlos entlassen. Das sei rechtens, hat nun das Berliner Arbeitsgericht entschieden.",
      "url": "https://www.spiegel.de/panorama/arbeitsgericht-berlin-lehrer-wegen-verharmlosung-des-holocausts-zu-recht-entlassen-a-5e306560-ec05-44e5-9eb0-e457c6a2e612",
      "image_title": "Verharmlosung des Holocausts – Lehrer zu Recht entlassen - Pawel Ulatowski / REUTERS"
    },
    {
      "title": "WHO-Analyse Mindestens 17 Millionen Menschen in Europa von Long Covid betroffen",
      "teaser": "Es leiden wohl mehr Menschen unter Long Covid als angenommen: Laut einer aktuellen Analyse geht die WHO davon aus, dass schlimmstenfalls jeder Fünfte nach einer Coronainfektion Langzeitfolgen entwickeln könnte.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-rund-17-millionen-menschen-in-europa-von-corona-langzeitfolgen-betroffen-a-3cea5fbd-efad-439c-ad9f-c81e924655a6",
      "image_title": "Mindestens 17 Millionen Menschen in Europa von Long Covid betroffen - Rolf Poss / IMAGO"
    },
    {
      "title": "Mitarbeiter der »New York Times« bleiben aus Protest im Homeoffice Sie wollen mehr Lohn – und bekommen eine Brotdose",
      "teaser": "Um sie aus dem Homeoffice ins Büro zu locken, schenkt die »New York Times« ihren Beschäftigten eine Lunchbox. Mehr als 1300 Beschäftigte bleiben nun erst recht zu Hause: Sie hätten lieber ein höheres Gehalt.",
      "url": "https://www.spiegel.de/wirtschaft/new-york-times-sie-wollen-mehr-lohn-und-bekommen-eine-brotdose-a-cf002e78-8fe1-4887-a487-b44de6a134ec",
      "image_title": "Sie wollen mehr Lohn – und bekommen eine Brotdose - Angela Weiss / AFP"
    },
    {
      "title": "Coronalage RKI meldet leichte Anstiege bei Inzidenz und Neuinfektionen",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter in Deutschland 90 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Die anderen wichtigen Kennzahlen gingen nach oben.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-leichte-anstiege-bei-inzidenz-und-neuinfektionen-a-e487440f-2332-4a5c-b34f-6c8fbfc4ffd5",
      "image_title": "RKI meldet leichte Anstiege bei Inzidenz und Neuinfektionen - Marijan Murat / dpa"
    },
    {
      "title": "Coronapandemie EU-Behörde empfiehlt Zulassung von Omikron-BA.5-Impfstoff",
      "teaser": "Anfang September hat die EU zwei an die Omikron-Variante BA.1 angepasste Impfstoffe zugelassen. Jetzt empfiehlt die EU-Arzneibehörde Ema, auch einen Biontech-Impfstoff gegen die Varianten BA.4 und 5 auf den Markt zu bringen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/eu-behoerde-empfiehlt-zulassung-von-omikron-ba-5-impfstoff-a-526bde01-39e2-4248-bb27-863e555256c1",
      "image_title": "EU-Behörde empfiehlt Zulassung von Omikron-BA.5-Impfstoff - AITOR DIAGO / Getty Images"
    },
    {
      "title": "Eine persönliche Coronabilanz Als letzter Maskenmann im Flugzeug Eine Kolumne von Alexander Osang",
      "teaser": "In der Pandemie habe ich versucht, meine persönlichen Interessen mit den gesellschaftlichen abzugleichen. Irgendwann verlor die Volksgesundheitsdiskussion an Verve – jetzt komme ich bei manchen Dingen nicht mehr ganz mit.",
      "url": "https://www.spiegel.de/gesundheit/persoenliche-corona-bilanz-als-letzter-maskenmann-im-flugzeug-a-66be22c1-52f3-488b-8fd6-81b16bb8f3a9",
      "image_title": "Als letzter Maskenmann im Flugzeug - Carmen Martínez Torrón / Getty Images"
    },
    {
      "title": "Debatte über Burning Man »Sie sollten das Festival ›Burning the Planet‹ nennen«",
      "teaser": "Nachdem spektakuläre Fotos den Megastau von Autos, Trucks und Wohnmobilen beim Burning Man zeigten, gibt es Kritik an dem Wüstenfestival. Sollten wir solche Events noch feiern?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/burning-man-duerfen-wir-angesichts-der-klimakatastrophe-noch-solche-events-feiern-a-2adb253e-baef-4606-b5cb-3e4eda13f440",
      "image_title": "»Sie sollten das Festival ›Burning the Planet‹ nennen« - Maxar Technologies / AFP"
    },
    {
      "title": "Neue Virusvarianten Drosten rechnet mit starker Coronawelle »noch vor Dezember«",
      "teaser": "Die Inzidenzen werden steigen, Firmen könnten deshalb vorübergehend schließen müssen, warnt Christian Drosten mit Blick auf den Herbst. Bundesgesundheitsminister Lauterbach verteidigt das geplante Maßnahmenpaket.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-christian-drosten-rechnet-mit-starker-corona-welle-noch-vor-dezember-a-d9e68243-beb4-4fbd-a127-fa8e88e903a7",
      "image_title": "Drosten rechnet mit starker Coronawelle »noch vor Dezember« - Kay Nietfeld / dpa"
    },
    {
      "title": "Der Gesundheitsminister und die Maskenaffäre Das Thema, zu dem Karl Lauterbach ausnahmsweise (fast) nichts sagt",
      "teaser": "Er ging mit dem Versprechen ins Amt, umstrittene Maskendeals seines Vorgängers Jens Spahn aufzuklären. Stattdessen mauert Minister Lauterbach in dieser Frage in einem schon grotesken Ausmaß. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/karl-lauterbach-und-die-masken-affaere-das-thema-zu-dem-er-ausnahmsweise-fast-nichts-sagt-a-0920414d-0d83-4080-b106-b8c5c6e9ae12",
      "image_title": "Das Thema, zu dem Karl Lauterbach ausnahmsweise (fast) nichts sagt - Michael Kappeler / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Coronalage in Schulen »Eine Art Analphabetisierung«",
      "teaser": "Massive Lernrückstände, psychische Probleme: Soziologin Jutta Allmendiger und Volkswirt Christoph M. Schmidt über die Folgen der Pandemie und die Ignoranz der Politik. Hier sagen sie, was sie für Schüler und Eltern im Herbst befürchten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/corona-lage-in-schulen-eine-art-analphabetisierung-a-39e9ed3d-5f5b-42f9-9edc-5baa82e1aff5",
      "image_title": "»Eine Art Analphabetisierung« - Sebastian Gabsch / DER SPIEGEL"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet leichte Anstiege bei Inzidenz und Neuinfektionen",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter 119 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Das Robert Koch-Institut mahnt, bei Anzeichen einer Infektion unbedingt daheimzubleiben.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-deutschland-rki-meldet-leichte-anstiege-bei-inzidenz-und-neuinfektionen-a-34e696a9-b217-41e7-a586-a20c2acb5881",
      "image_title": "RKI meldet leichte Anstiege bei Inzidenz und Neuinfektionen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Infektionsschutzgesetz Wieder mal verwirrend",
      "teaser": "Der Bundestag hat das neue Infektionsschutzgesetz beschlossen. Bis zuletzt hatte die Ampel über Details gestritten. Bei der Debatte stichelten Gesundheits- und Justizminister weiter. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/infektionsschutzgesetz-im-bundestag-wieder-mal-verwirrend-a-751e2a77-1eec-4cf8-bf11-29dfd7fdbb02",
      "image_title": "Wieder mal verwirrend - Emmanuele Contini / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Neues Infektionsschutzgesetz Bundestag beschließt Coronaregeln für den Herbst",
      "teaser": "Im Flugzeug fällt die Maskenpflicht, in Zügen, Pflegeeinrichtungen und Praxen bleibt sie bestehen: Mit dem vom Bundestag verabschiedeten Infektionsschutzgesetz können die Länder wieder mehr Coronamaßnahmen verhängen.",
      "url": "https://www.spiegel.de/politik/deutschland/coronapandemie-bundestag-beschliesst-massnahmen-fuer-den-herbst-a-a597a72a-c1c3-4fdb-81d3-f8386ab3cf90",
      "image_title": "Bundestag beschließt Coronaregeln für den Herbst - Frederic Kern / Future Image / IMAGO"
    }
  ]
}