{
  "timestamp": "2022-05-28T11:18:59",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronabilanz Das sind die drei größten Fehler der Pandemiebekämpfung",
      "teaser": "Abertausende vermeidbare Todesfälle, vernachlässigte Kinder, eine verfehlte Impfkampagne – so hat die Politik in der Pandemie versagt. Wie Deutschland jetzt einen weiteren Coronaherbst verhindern könnte. Von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-die-drei-groessten-fehler-der-pandemiebekaempfung-eine-bilanz-a-9b5b8761-7f45-4797-a3e4-f25a4c9329bb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/db147b85-606a-443a-9c4d-fb5c114e27dc_w872_r1.778_fpx33.19_fpy49.99.jpg",
      "image_title": "Das sind die drei größten Fehler der Pandemiebekämpfung - Dominik Asbach / laif",
      "author": "Rafaela von Bredow und Veronika Hackenbroch"
    },
    {
      "title": "Student im Dauer-Pandemie-Modus Warum ich nicht einfach zurück in die Normalität kann",
      "url": "https://www.spiegel.de/start/cave-syndrom-warum-ich-nicht-einfach-zurueck-in-die-normalitaet-kann-a-a4abe6a7-7e97-4d19-a812-68acba983161",
      "image_title": "Warum ich nicht einfach zurück in die Normalität kann - privat"
    },
    {
      "title": "Treffen von Scholz und Expertenrat Zum Hauptgang: Corona",
      "teaser": "Olaf Scholz lud die Corona-Expertinnen zum Abendessen ins Kanzleramt. Erstmals sahen sich die Gäste nicht nur auf dem Bildschirm – und berieten womöglich über die richtigen Maßnahmen für den Herbst. Von Veronika Hackenbroch und Milena Hassenkamp",
      "url": "https://www.spiegel.de/wissenschaft/corona-expertenrat-isst-mit-scholz-zu-abend-a-29b6d905-4b7a-4c03-b7de-cb32f47fb16b",
      "author": "Veronika Hackenbroch und Milena Hassenkamp"
    },
    {
      "title": "Intensivpflegerin am Limit »Ich war nur noch kaputt«",
      "url": "https://www.spiegel.de/karriere/ich-war-nur-noch-kaputt-a-8dcded17-8ff7-4103-b32d-e96e39be2203",
      "image_title": "»Ich war nur noch kaputt« - Felix Schmitt / DER SPIEGEL"
    },
    {
      "title": "Verschwörungsmythen über WHO-Abkommen Pandemie der Wutmails",
      "teaser": "Die WHO arbeitet an einer Reform ihres Pandemie-Managements, Verschwörungsgläubige verbreiten darüber alarmistische Falschaussagen. Die Aktion ist ganz offensichtlich orchestriert – und hat ein ungutes Vorbild. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/verschwoerungsmythen-ueber-who-abkommen-pandemie-der-wutmails-a-fcb6d999-d7fc-4fcf-b55d-da6dc23e2023",
      "image_title": "Pandemie der Wutmails - Craig Stennett / Getty Images",
      "author": "Marc Röhlig"
    },
    {
      "title": "Mögliche Coronawelle im Herbst RKI-Chef Wieler fordert gesetzlichen Rahmen für Covid-Bekämpfung",
      "teaser": "Die Bundesregierung ringt um Coronamaßnahmen für den Herbst. RKI-Chef Lothar Wieler geht davon aus, dass die Inzidenzzahlen dann wieder steigen werden. Doch viele Schutzmaßnahmen laufen im September aus.",
      "url": "https://www.spiegel.de/panorama/corona-pandemie-rki-chef-lothar-wieler-fordert-gesetzlichen-rahmen-fuer-covid-bekaempfung-a-ecb68849-f8b0-4626-b047-db5eb0be6d8c",
      "image_title": "RKI-Chef Wieler fordert gesetzlichen Rahmen für Covid-Bekämpfung - Melissa Erichsen / dpa"
    },
    {
      "title": "Verwaltungsgericht hat entschieden Schüler müssen sich in Berlin weiter auf Corona testen",
      "teaser": "Ohne Schnelltest kein Unterrichtsbesuch – das gilt aktuell nur noch in Berlin. Das Verwaltungsgericht hat mehrere Eilanträge gegen diese Regelung zurückgewiesen: Es gebe keine juristischen Bedenken gegen die Testpflicht.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-schueler-muessen-sich-weiter-auf-corona-testen-a-a6a7c10f-7710-4191-95a9-6f55ece14ceb",
      "image_title": "Schüler müssen sich in Berlin weiter auf Corona testen - Christoph Soeder / dpa"
    },
    {
      "title": "DAK-Analyse von Krankenhausdaten Deutlich mehr Jugendliche müssen wegen Depressionen ins Krankenhaus",
      "teaser": "Ein großer Krankenkassenreport zeigt: Im vergangenen Jahr wurden rund ein Drittel mehr Jugendliche wegen Depressionen und Essstörungen in Kliniken behandelt. Experten sprechen von einem »stillen Hilfeschrei«.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/dak-analyse-mehr-jugendliche-wegen-depressionen-und-essstoerungen-im-krankenhaus-a-edd34e78-561d-444f-8611-0b244aa9f9af",
      "image_title": "Deutlich mehr Jugendliche müssen wegen Depressionen ins Krankenhaus - Masha Raymers / Getty Images"
    },
    {
      "title": "Coronavirus Justizminister Buschmann kritisiert Lauterbachs Vorstoß zur Maskenpflicht ab Herbst",
      "teaser": "Im Gesundheitsministerium wird gerade über Coronamaßnahmen im Herbst nachgedacht. Die FDP macht deutlich: Mit ihr als Koalitionspartner wird es nicht so einfach.",
      "url": "https://www.spiegel.de/politik/corona-justizminister-marco-buschmann-kritisiert-vorstoss-von-karl-lauterbachzur-maskenpflicht-ab-herbst-a-6149e15f-15dc-4e4c-8afe-adf503360431",
      "image_title": "Justizminister Buschmann kritisiert Lauterbachs Vorstoß zur Maskenpflicht ab Herbst - F. Boillot / snapshot / IMAGO"
    },
    {
      "title": "Premierminister ignorierte Coronaregeln Scotland Yard verteidigt »Partygate«-Ermittlungen",
      "teaser": "Londons Bürgermeister verlangte Rechenschaft darüber, warum Premier Johnson für illegale Partys nicht härter bestraft wurde. Die Antwort: »Wir kümmern uns um das Gesetz und nicht darum, was schlimm aussieht.«",
      "url": "https://www.spiegel.de/ausland/boris-johnson-scotland-yard-verteidigt-partygate-ermittlungen-a-98d84266-0a8a-437e-b9f4-d3076047e81b",
      "image_title": "Scotland Yard verteidigt »Partygate«-Ermittlungen - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Stimmenfang-Podcast Long Covid – wo bleibt die Hilfe?",
      "teaser": "Statistisch gelten sie als »genesen«, aber gesund sind sie nicht: Hunderttausende Deutsche leiden an Long Covid. Doch die Erforschung von Therapien läuft schleppend – auch wegen mangelnder Unterstützung aus der Politik. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/corona-spaetfolgen-long-covid-wo-bleibt-die-hilfe-a-85c70dd4-efbc-4462-ad98-81fde6faa598",
      "image_title": "Long Covid – wo bleibt die Hilfe? - SUSANA VERA / REUTERS"
    },
    {
      "title": "Minister Lauterbach zu neuer Maskenpflicht »Unbedingt notwendig, dass wir uns für den Herbst diese Möglichkeit eröffnen«",
      "teaser": "Im Herbst dürften die Coronafälle in Deutschland wieder ansteigen. Gesundheitsminister Karl Lauterbach hält in diesem Fall eine Rückkehr zur Maskenpflicht für denkbar – »wenn es denn nötig wäre«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/karl-lauterbach-neue-maskenpflicht-koennte-im-herbst-kommen-a-417d1a80-96f0-4db3-a913-9a57f459617f",
      "image_title": "»Unbedingt notwendig, dass wir uns für den Herbst diese Möglichkeit eröffnen« - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Boris Johnsons Lockdownverstöße Die Party, die nicht enden will",
      "teaser": "Koffer voller Alkohol, Karaoke, Erbrochenes an Wänden: Ein lange erwarteter Bericht beschreibt das wilde Treiben in Downing Street während der Pandemie. Aber der Regierungschef wäscht seine Hände in Unschuld. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnsons-lockdownverstoesse-die-party-die-nicht-enden-will-a-a290b6a6-04b5-4aea-9f09-f439cbcce880",
      "image_title": "Die Party, die nicht enden will - Prime Minister's Office, 10 Downing Street",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Impfen und Abwarten Wie Fachleute die neue Stiko-Empfehlung für Kinder bewerten",
      "teaser": "Alle Kinder zwischen fünf und elf Jahren sollen laut Stiko nun gegen Covid-19 geimpft werden – jedoch meist nur mit einer Dosis. Fachleute begrüßen die Empfehlung grundsätzlich, im Detail gibt es aber Kritik. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-wie-fachleute-die-neue-stiko-empfehlung-fuer-kinder-bewerten-a-d92411fb-91a8-487f-991f-5099149c871b",
      "image_title": "Wie Fachleute die neue Stiko-Empfehlung für Kinder bewerten - Mareen Fischinger / Westend61 / Getty Images",
      "author": "Viola Kiel"
    },
    {
      "title": "Sinkende Coronazahlen Lauterbach will Einreiseregeln über den Sommer lockern",
      "teaser": "Vom 1. Juni an sollen Einreisende nicht mehr nachweisen müssen, dass sie gegen das Coronavirus geimpft, genesen oder getestet sind. Bis Ende August solle die 3G-Regel ausgesetzt werden, kündigte der Gesundheitsminister an.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-einreiseregeln-wegen-sinkender-coronazahlen-lockern-a-b6fd6bf1-1de9-4905-8039-54bbfedf987c",
      "image_title": "Lauterbach will Einreiseregeln über den Sommer lockern - Sina Schuldt / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 49.141 Neuinfektionen – Inzidenz sinkt unter 300",
      "teaser": "Der Trend zu fallenden Coronakennzahlen setzt sich fort. Aktuell zählen die Gesundheitsämter in Deutschland 158 weitere Todesfälle binnen 24 Stunden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-49-141-neuinfektionen-inzidenz-sinkt-unter-300-a-212953da-5148-458b-9291-6f9d73a6af11",
      "image_title": "RKI meldet 49.141 Neuinfektionen – Inzidenz sinkt unter 300 - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Coronavirus bei Kindern Stiko empfiehlt eine Impfdosis für alle noch nicht geimpften Fünf- bis Elfjährigen",
      "teaser": "Bisher hat die Ständige Impfkommission Kindern zwischen fünf und elf Jahren nur eine Coronaimpfung empfohlen, wenn Risikofaktoren vorlagen. Jetzt aktualisiert das Gremium seinen Rat – mit Blick auf den Herbst.",
      "url": "https://www.spiegel.de/gesundheit/corona-impfung-stiko-empfiehlt-eine-impfdosis-fuer-alle-noch-nicht-geimpften-fuenf-bis-elfjaehrigen-a-8ea3d3d4-0e2d-4731-9689-2e3b90a28162",
      "image_title": "Stiko empfiehlt eine Impfdosis für alle noch nicht geimpften Fünf- bis Elfjährigen - Kamon Seajueng / iStockphoto / Getty Images"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 64.437 Neuinfektionen – und weiter sinkende Inzidenz",
      "teaser": "Auch an diesem Dienstagmorgen gehen die Viruskennzahlen deutlich zurück. Die Gesundheitsämter registrierten binnen 24 Stunden 159 weitere Todesopfer nach Covid-Erkrankungen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-64-437-neuinfektionen-und-weiter-sinkende-inzidenz-a-93f60a9d-f502-4300-aa9d-bbd6f8893905",
      "image_title": "RKI meldet 64.437 Neuinfektionen – und weiter sinkende Inzidenz - SeanGallup / Getty Images"
    },
    {
      "title": "Verstöße gegen Coronaregeln Neue Partyfotos belasten Boris Johnson",
      "teaser": "Prost zusammen: Bisher unbekannte Fotos lassen die Zweifel an Boris Johnsons »Partygate«-Verteidigung wachsen. Der Premier behauptet, nicht gewusst zu haben, dass es sich bei den weinseligen Treffen um Partys handelte.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-neue-trink-fotos-belasten-britische-premier-a-9491e22c-f217-4eac-b647-7eec8e0b16f2",
      "image_title": "Neue Partyfotos belasten Boris Johnson - TOLGA AKMEN / EPA"
    },
    {
      "title": "Corona Biontech-Impfstoff schützt Kleinkinder unter fünf Jahren offenbar gut vor Omikron",
      "teaser": "Bislang sind Impfstoffe gegen Covid-19 nur für Kinder zugelassen, die mindestens fünf Jahre alt sind. Nun rückt die Zulassung für die noch jüngere Altersgruppe näher: Erste Studiendaten sind ermutigend. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-impfung-biontech-schuetzt-kleinkinder-offenbar-gut-vor-omikron-a-2e391e24-6fbd-4b9b-a994-0ca1d21bbcde",
      "image_title": "Biontech-Impfstoff schützt Kleinkinder unter fünf Jahren offenbar gut vor Omikron - Georges Schneider / photonews.at / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet weiteren Rückgang bei Inzidenz und Neuinfektionen",
      "teaser": "Die Gesundheitsämter haben binnen 24 Stunden 1245 weitere Coronafälle gezählt. Im selben Zeitraum wurde ein zusätzliches Todesopfer registriert.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-weiteren-rueckgang-bei-inzidenz-und-neuinfektionen-a-fa47986b-139a-41b9-a78e-5e3b245e4071",
      "image_title": "RKI meldet weiteren Rückgang bei Inzidenz und Neuinfektionen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Coronaausbruch 167.650 neue Fälle in Nordkorea – Biden bietet US-Hilfe an",
      "teaser": "Das Coronavirus breitet sich in Nordkorea aus – auch wenn die offiziellen Zahlen zuletzt etwas niedriger ausfallen. Von internationaler Unterstützung will Pjöngjang weiter nichts wissen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-meldet-167-650-neue-faelle-des-coronavirus-joe-biden-bietet-us-hilfe-an-a-636d96ed-8a47-4dd8-9dbb-ff273c84eaee",
      "image_title": "167.650 neue Fälle in Nordkorea – Biden bietet US-Hilfe an - Cha Song Ho / AP"
    },
    {
      "title": "Ende des harten Lockdowns In Shanghai fahren die ersten U-Bahnen wieder",
      "teaser": "In Shanghai kehrt nach zwei Monaten mit hartem Coronalockdown etwas Leben zurück. Mit ersten U-Bahnlinien beginnt die langsame Öffnung – aber nicht in allen Stadtteilen.",
      "url": "https://www.spiegel.de/ausland/shanghai-erste-u-bahnfahrten-leiten-ende-des-lockdowns-ein-a-84bac2b8-8734-48d0-8b30-d88189f928ba",
      "image_title": "In Shanghai fahren die ersten U-Bahnen wieder - Brenda Goh / REUTERS"
    },
    {
      "title": "Krude Coronatheorien Joska Ramelow redet wirr",
      "teaser": "Der Bruder des Ministerpräsidenten schimpft im Videochat eines Verschwörungsideologen auf die Politik: Corona sei nur ein Vorwand, die Gesellschaft zu verändern. Querdenker wollen jetzt ausgerechnet Thüringen aufmischen. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bodo-ramelow-bruder-tummelt-sich-im-lager-der-impfgegner-a-18e659b8-987e-4ffa-bb23-07c3a5a41ef4",
      "image_title": "Joska Ramelow redet wirr - Nora Klein",
      "author": "Steffen Winter"
    }
  ]
}