{
  "timestamp": "2022-08-12T16:36:28",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unvollständige Coronadaten Wächst die Dunkelziffer?",
      "teaser": "Die Sommerwelle scheint kleiner auszufallen als die vorherige Welle. Oder werden nur weniger Infektionen entdeckt? Was zur Dunkelziffer bekannt ist und ob sie wirklich zum Problem wird. Von Marcel Pauly",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-lueckenhafte-daten-wie-hoch-ist-die-dunkelziffer-a-06ee8370-96b5-4dad-ae3f-de5edb200489",
      "image_url": "https://cdn.prod.www.spiegel.de/images/370780aa-2cd7-4e73-be5c-e0bcdc0f0295_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Wächst die Dunkelziffer? - Peter Kneffel / dpa",
      "author": "Marcel Pauly"
    },
    {
      "title": "Lauterbach beantwortet User-Fragen »Wir werden Einschränkungen haben«",
      "teaser": "Sollte ich mich ein viertes Mal impfen lassen? Infizieren sich Menschen mit Blutgruppe 0 wirklich nicht mit Corona? Sechs Fragen an Gesundheitsminister Karl Lauterbach. Ein Video von Dennis Deuermeier und Carolin Katschak",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-beantwortet-user-fragen-a-2d793371-00f1-43a5-901f-0cfbe47cc121"
    },
    {
      "title": "Verzerrte Coronadaten für die einzelnen Bundesländer Von wegen Bremer Impfwunder",
      "url": "https://www.spiegel.de/panorama/verzerrte-corona-impfquoten-bremen-doch-nicht-impfmeister-a-8c6f0afd-f5b0-4bcb-8b83-85e1a910d022",
      "image_title": "Von wegen Bremer Impfwunder - DER SPIEGEL"
    },
    {
      "title": "Coronapandemie Lauterbach geht von Auslieferung angepasster Impfstoffe im September aus",
      "teaser": "Gute Nachrichten für die Impfkampagne von Gesundheitsminister Lauterbach: Bereits im September könnten die angepassten Coronaimpfstoffe zugelassen werden – pünktlich zum Inkrafttreten des neuen Infektionsschutzgesetzes.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-geht-von-auslieferung-angepasster-impfstoffe-im-september-aus-a-a38cebb8-1e0a-4ae5-8b8b-4ba4e2db8a31",
      "image_title": "Lauterbach geht von Auslieferung angepasster Impfstoffe im September aus - Lisi Niesner / REUTERS"
    },
    {
      "title": "Digitales Zertifikat Corona-Warn-App zeigt frische Impfung bald in Grün an",
      "teaser": "Wer frisch geimpft ist, soll in der App demnächst leichter zu erkennen sein. Nach SPIEGEL-Informationen ist das Update für Ende September geplant.",
      "url": "https://www.spiegel.de/netzwelt/corona-warn-app-zeigt-frische-impfung-bald-in-gruen-an-a-0eb525de-57aa-4e3f-a4b1-06753142f95f",
      "image_title": "Corona-Warn-App zeigt frische Impfung bald in Grün an - Bernd Weißbrod / dpa"
    },
    {
      "title": "Pressekonferenz So erklärt Gesundheitsminister Lauterbach seinen Corona-Kurs",
      "teaser": "Wegen seines Corona-Konzepts für den Herbst steht Karl Lauterbach unter Druck. Die geplanten Ausnahmen bei der Maskenpflicht und seine Äußerungen zu Impfungen sorgen teils für heftige Kritik. Hier die Pressekonferenz.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-gesundheitsminister-lauterbach-erlaeutert-seinen-corona-kurs-livestream-a-c2884985-55dc-4f40-9561-8f9d21c7cb4a",
      "image_title": "So erklärt Gesundheitsminister Lauterbach seinen Corona-Kurs - Clemens Bilan / EPA"
    },
    {
      "title": "Infektionszahlen flachen ab Robert Koch-Institut sieht Sommerwelle überwunden",
      "teaser": "In allen Bundesländern und Altersgruppen sind die Coronakennzahlen rückläufig: Laut RKI deutet das auf ein Ende der Sommerwelle hin. Von Entwarnung könne aber dennoch keine Rede sein.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-robert-koch-institut-sieht-sommerwelle-ueberwunden-a-08d8078e-1856-4893-9eee-96af3ae9eaff",
      "image_title": "Robert Koch-Institut sieht Sommerwelle überwunden - Julian Stratenschulte / dpa"
    },
    {
      "title": "Teure Coronatests Bund unterstützt Pflegeversicherung mit Milliardendarlehen",
      "teaser": "Durch die Pandemie ist die Pflegeversicherung an ihre Grenzen gekommen, der Schutz von Heimbewohnern, Beschäftigten und Angehörigen war teuer. Jetzt hilft der Bund mit einem Kredit.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/teure-corona-tests-bund-unterstuetzt-pflegeversicherung-mit-milliardendarlehen-a-361eab9e-0d0b-415a-a340-d5ecc259d9dd",
      "image_title": "Bund unterstützt Pflegeversicherung mit Milliardendarlehen - Sina Schuldt / dpa"
    },
    {
      "title": "Kampf gegen das Coronavirus Millionen Menschen in chinesischer Exportstadt im Lockdown",
      "teaser": "Auch ein wichtiges Exportzentrum ist betroffen: Chinas Behörden reagieren mit massiven Maßnahmen auf steigende Coronainfektionen im Land – in mehreren Städten wurde die Bewegungsfreiheit eingeschränkt.",
      "url": "https://www.spiegel.de/ausland/coronavirus-millionen-menschen-in-chinesischer-exportstadt-im-lockdown-a-42d89954-a5d3-4623-881e-d7fdbb3eee4b",
      "image_title": "Millionen Menschen in chinesischer Exportstadt im Lockdown - Andy Wong / dpa"
    },
    {
      "title": "Erklärung von Kim Jong Un Nordkorea will Coronavirus im Land ausgerottet haben",
      "teaser": "Nordkoreas Machthaber Kim Jong Un erklärt feierlich den Sieg im Kampf gegen das »neue Coronavirus«. Auch er selbst war laut seiner Schwester erkrankt. Sie erhebt Vorwürfe gegen Südkorea.",
      "url": "https://www.spiegel.de/ausland/erklaerung-von-kim-jong-un-nordkorea-will-corona-virus-ausgerottet-haben-a-43c0ad86-8b35-4c0d-aedc-e8893f8c4428",
      "image_title": "Nordkorea will Coronavirus im Land ausgerottet haben - - / dpa"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz sinkt laut RKI auf 354,5",
      "teaser": "Das Robert Koch-Institut hat binnen 24 Stunden 153 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Die gemeldeten Neuinfektionen sowie die Sieben-Tage-Inzidenz gingen demnach zurück.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-rki-meldet-rueckgang-bei-sieben-tage-inzidenz-und-neuinfektionen-a-df067f39-0d66-4aa5-9a14-27db8adfe286",
      "image_title": "Sieben-Tage-Inzidenz sinkt laut RKI auf 354,5 - Martin Schutt / dpa"
    },
    {
      "title": "Bundesarbeitsgericht Arbeitgeber dürfen Quarantäneregeln nicht unverhältnismäßig verschärfen",
      "teaser": "Nach seinem Urlaub testete sich ein Arbeitnehmer gemäß der damals geltenden Coronaregeln, er war negativ. Dennoch durfte er zwei Wochen nicht arbeiten, erhielt keinen Lohn. Zu Unrecht.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-arbeitgeber-duerfen-keine-strengeren-quarantaeneregeln-vorschreiben-a-ea0a5cee-a0ee-45be-915e-86a9add641b3",
      "image_title": "Arbeitgeber dürfen Quarantäneregeln nicht unverhältnismäßig verschärfen - Violeta Stoimenova / Getty Images"
    },
    {
      "title": "Debatte über Infektionsschutzgesetz Kinder- und Jugendärzte gegen Maskenpflicht in Schulen",
      "teaser": "Der Verband der Kinder- und Jugendärzte lehnt Masken an Schulen klar ab. Lehrerverbände sind hingegen dafür, das Bildungsministerium wiegelt ab.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-infektionsschutzgesetz-kinder-und-jugendaerzte-gegen-maskenpflicht-in-schulen-a-93de8cc2-5587-4033-88b9-58ebcfe50ba1",
      "image_title": "Kinder- und Jugendärzte gegen Maskenpflicht in Schulen - Guido Kirchner / dpa"
    },
    {
      "title": "Erklärung aus der Coronaisolation Lauterbach verteidigt seine Maskenpläne gegen Einwände aus Bayern",
      "teaser": "Das Infektionsschutzgesetz verärgert die Gesundheitsminister mancher Länder. Karl Lauterbach weist die Kritik zurück: »Auf Maske im Innenraum kann man im Herbst nicht verzichten«, schrieb er bei Twitter.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-verteidigt-seine-maskenplaene-gegen-kritik-aus-bayern-a-ca669e01-752b-4eca-9d04-8385eb6b39e7",
      "image_title": "Lauterbach verteidigt seine Maskenpläne gegen Einwände aus Bayern - Filip Singer / EPA"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet Rückgänge bei Inzidenz und Neuinfektionen",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter 213 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Die Krankenhäuser kritisieren derweil das Infektionsschutzgesetz.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-rueckgaenge-bei-inzidenz-und-neuinfektionen-a-caffafd8-37e9-49d7-85d6-0790b6f31a3b",
      "image_title": "RKI meldet Rückgänge bei Inzidenz und Neuinfektionen - Peter Kneffel / dpa"
    },
    {
      "title": "Pandemie Bayern fordert Anpassung des Infektionsschutzgesetzes",
      "teaser": "Nicht alle Gesundheitsminister der Länder sind begeistert vom Entwurf zum Infektionsschutzgesetz. In einer Konferenz mit Bundesgesundheitsminister Lauterbach kritisieren sie vor allem einen Punkt: die Impfabstände. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bayerns-gesundheitsminister-fordert-anpassung-des-infektionsschutzgesetzes-a-c3b12689-b6f6-4e1a-8c51-df4ec0274c3b",
      "image_title": "Bayern fordert Anpassung des Infektionsschutzgesetzes - Klaus-Dietmar Gabbert / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Umgang mit dem Coronaherbst Opposition attackiert Lauterbachs »Drängel«-Politik bei vierter Impfung",
      "teaser": "Die Stiko empfiehlt die vierte Coronaimpfung bislang nur ab 70 Jahren – SPD-Gesundheitsminister Lauterbach pocht aber auf eine Freigabe für Jüngere. Nun kommt gleich von mehreren Seiten Kritik. Und zwar massiv.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-opposition-attackiert-karl-lauterbachs-draengel-politik-bei-vierter-impfung-a-65d7a370-7bc5-4a1e-86dd-02d319825a1a",
      "image_title": "Opposition attackiert Lauterbachs »Drängel«-Politik bei vierter Impfung - Political-Moments / IMAGO"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet Rückgang bei den Neuinfektionen",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter in Deutschland 170 weitere Todesfälle im Zusammenhang mit dem Coronavirus gezählt. Die Zahl der neuen Ansteckungen sank auf knapp unter 80.000.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-rueckgang-bei-den-neuinfektionen-a-3afb875b-5b96-480d-affe-ca558e8938ad",
      "image_title": "RKI meldet Rückgang bei den Neuinfektionen - Zydus Cadila"
    },
    {
      "title": "1400 Fälle seit Monatsbeginn Zehntausende im Lockdown auf chinesischer Urlaubsinsel",
      "teaser": "Halbierte Hotelpreise, abgesagte Flüge, örtliche Lockdowns: Die chinesische Insel Hainan erlebt den größten lokalen Coronaausbruch seit Beginn der Pandemie. Einige Hotels versuchen offenbar, daraus Profit zu schlagen.",
      "url": "https://www.spiegel.de/panorama/coronavirus-in-china-zehntausende-im-lockdown-auf-urlaubsinsel-a-ad6f8b9c-f600-43dc-97bf-4d8e20e41266",
      "image_title": "Zehntausende im Lockdown auf chinesischer Urlaubsinsel - STR / AFP"
    },
    {
      "title": "Nachfrage nach Coronaimpfstoff Biontech macht im ersten Halbjahr 5,4 Milliarden Euro Gewinn",
      "teaser": "Der Mainzer Impfstoffhersteller Biontech hält an seiner Prognose für 2022 fest. Eine angepasste Omikron-Vakzine soll derweil noch im August in eine klinische Studie starten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-macht-im-ersten-halbjahr-5-4-milliarden-euro-gewinn-a-9012cf94-c00a-40b5-89a0-277ac17f8593",
      "image_title": "Biontech macht im ersten Halbjahr 5,4 Milliarden Euro Gewinn - Sebastian Gollnow / dpa"
    },
    {
      "title": "Reaktionen zum Infektionsschutzgesetz CDU wirft Lauterbach Panikmache vor",
      "teaser": "Das neue Infektionsschutzgesetz sieht die mögliche Rückkehr der Maskenpflicht vor. Kritik und Unterstützung für die wieder strengeren Regeln kommen aus der Opposition wie aus den Regierungsreihen.",
      "url": "https://www.spiegel.de/politik/deutschland/infektionsschutzgesetz-cdu-wirft-karl-lauterbach-spd-panikmache-vor-a-91057a92-8685-459f-9221-6f67d3533d35",
      "image_title": "CDU wirft Lauterbach Panikmache vor - Filip Singer / EPA"
    },
    {
      "title": "Drohende Herbstwelle Wann kommt endlich der Omikron-Impfstoff?",
      "teaser": "Trotz drohender Coronawelle im Herbst ist noch immer unklar, wann ein angepasster Booster zur Verfügung steht – und gegen welchen Subtyp er schützt. Millionen Dosen lagern seit Monaten in Tiefkühlschränken, weil die Zulassung fehlt. Von Thomas Schulz und Milena Hassenkamp",
      "url": "https://www.spiegel.de/wirtschaft/corona-wann-kommt-endlich-der-omikron-impfstoff-a-72530d77-58f9-48c1-95c0-c612df6ae55b",
      "image_title": "Wann kommt endlich der Omikron-Impfstoff? - Robert Michael / dpa",
      "author": "Thomas Schulz und Milena Hassenkamp"
    },
    {
      "title": "Dressur-Weltmeisterschaft Britischer Reiter startet trotz Coronainfektion – Team holt Silber vor Deutschland",
      "teaser": "Die Briten sind bei der Dressur-WM vor Deutschland auf dem zweiten Platz gelandet – auch dank Gareth Hughes, der trotz seiner Coronainfektion teilnehmen durfte. Die deutsche Bundestrainerin gibt sich überrascht.",
      "url": "https://www.spiegel.de/sport/corona-brite-gareth-hughes-startet-bei-dressur-wm-trotz-covid-infektion-a-c68a609a-d6e4-444b-b294-68262347df4a",
      "image_title": "Britischer Reiter startet trotz Coronainfektion – Team holt Silber vor Deutschland - Friso Gentsch / dpa"
    }
  ]
}