{
  "timestamp": "2022-05-13T20:25:03",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittene Behandlungen gegen Long Covid »Die vermeintliche Wirkung beruht wohl auf dem Placeboeffekt«",
      "teaser": "Der Neurologe Christoph Kleinschnitz warnt vor gefährlichen – und oft viele Tausend Euro teuren – Heilversuchen und erklärt, was die wahre Ursache von Long Covid sein könnte. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/long-covid-warum-betroffene-viel-geld-fuer-zweifelhafte-verfahren-ausgeben-a-b4eb3de3-4d0e-4d4c-8b75-e338e7da2ac3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e303dcfa-0bc8-4944-ba34-30c847a85690_w872_r1.778_fpx50_fpy52.99.jpg",
      "image_title": "»Die vermeintliche Wirkung beruht wohl auf dem Placeboeffekt« - Markus Matzel / ullstein bild",
      "author": "Jörg Blech"
    },
    {
      "title": "Coronaleugner Wie sage ich meinem geläuterten Kumpel, dass ich trotzdem keinen Kontakt mehr haben will?",
      "teaser": "Der Freund war »Querdenker« und sieht nun ein, dass er falsch lag. Kai F. möchte trotzdem keine Freundschaft mehr. Warum das eine vertane Chance ist und er sich in Toleranz üben sollte, sagt die Mediatorin Angela Roethe. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/psychologie/coronaleugner-wie-sage-ich-meinem-gelaeuterten-kumpel-dass-ich-trotzdem-keinen-kontakt-mehr-haben-will-a-840c85f8-1d6d-42ce-b6fd-2c119c7095df"
    },
    {
      "title": "Meldelücken an den Wochenenden Der schleichende Abschied von den täglichen Coronazahlen",
      "teaser": "Seit mehr als zwei Jahren zählt die Welt Coronainfektionen und Todesfälle. Die täglichen Werte verlieren jedoch an Aussagekraft. Warum das so ist und was wir im Umgang mit den Zahlen daraus lernen sollten. Von Patrick Stotz",
      "url": "https://www.spiegel.de/panorama/corona-zahlen-immer-groessere-meldeluecken-an-den-wochenenden-a-9d2d2f58-3531-40d8-86a6-0e1055f54d31",
      "image_title": "Der schleichende Abschied von den täglichen Coronazahlen - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Pandemie Bundesregierung will Maskenpflicht in öffentlichen Verkehrsmitteln beibehalten",
      "teaser": "Verkehrsministerium und Gesundheitsministerium streiten sich über die Maskenpflicht in Bussen und Bahnen. Nun schaltet sich Regierungssprecher Hebestreit ein.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bundesregierung-will-maskenpflicht-in-oeffentlichen-verkehrsmitteln-beibehalten-a-3f4d22cb-efdd-4838-9a73-f9632db05953",
      "image_title": "Bundesregierung will Maskenpflicht in öffentlichen Verkehrsmitteln beibehalten - Stefanie Loos / AFP"
    },
    {
      "title": "Sekten-Info NRW Verschwörungsideologen wandern von Impfgegnerschaft zu Kremlpropaganda",
      "teaser": "Mit der Pandemie verbreiteten sich Verschwörungstheorien. Eine Anlaufstelle für Angehörige warnt nach SPIEGEL-Informationen jetzt: Durch den Ukrainekonflikt verschiebt sich das Narrativ der Coronaleugner.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sekten-info-nrw-verschwoerungsideologen-wandern-von-corona-impfgegnerschaft-zu-kreml-propaganda-a-61b902c9-cac2-4d71-b54e-c526a3ac9dd5",
      "image_title": "Verschwörungsideologen wandern von Impfgegnerschaft zu Kremlpropaganda - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Coronabilanz Das sind die drei größten Fehler der Pandemiebekämpfung",
      "teaser": "Abertausende vermeidbare Todesfälle, vernachlässigte Kinder, eine verfehlte Impfkampagne – so hat die Politik in der Pandemie versagt. Wie Deutschland jetzt einen weiteren Corona-Herbst verhindern könnte. Von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-die-drei-groessten-fehler-der-pandemiebekaempfung-eine-bilanz-a-9b5b8761-7f45-4797-a3e4-f25a4c9329bb",
      "image_title": "Das sind die drei größten Fehler der Pandemiebekämpfung - Dominik Asbach / laif",
      "author": "Rafaela von Bredow und Veronika Hackenbroch"
    },
    {
      "title": "Drastische Sparmaßnahme der britischen Regierung Johnson will Zehntausende Jobs im öffentlichen Dienst streichen",
      "teaser": "Um die Regierungskosten zu senken, setzt der britische Premier Boris Johnson auf eine deutliche Verschlankung des Staatsapparats: Knapp 20 Prozent der Stellen sollen wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-boris-johnson-will-zehntausende-jobs-im-oeffentlichen-dienst-streichen-a-7531f86f-960a-4b8f-af4d-79027fffd4be",
      "image_title": "Johnson will Zehntausende Jobs im öffentlichen Dienst streichen - Oli Scarff / dpa"
    },
    {
      "title": "Halbleiterknappheit Aufbau neuer Fabriken – schon 2023 Überkapazitäten in Chipbranche möglich",
      "teaser": "Die Milliardeninvestitionen gegen Chipengpässe während der Coronakrise dürften bald Früchte tragen. Schon 2023 könnte wieder ein Überangebot herrschen. Doch die nächste Krise ist programmiert.",
      "url": "https://www.spiegel.de/wirtschaft/halbleiter-industrie-schon-2023-ueberkapazitaeten-in-chipbranche-moeglich-a-06e3bbcb-f1f8-4683-932c-43aab43bc1cf",
      "image_title": "Aufbau neuer Fabriken – schon 2023 Überkapazitäten in Chipbranche möglich - Lino Mirgeler / dpa"
    },
    {
      "title": "Vorstoß der FDP Grünenexperte gegen Ende der Maskenpflicht in Verkehrsmitteln",
      "teaser": "EU-Behörden haben ihre Empfehlungen zum Maskentragen in Flugzeugen gelockert. Die FDP will die Pflicht dazu auch in Bussen und Bahnen beenden. Gesundheitspolitiker Janosch Dahmen von den Grünen hält das für gefährlich.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-gruenen-experte-janosch-dahmen-gegen-ende-der-maskenpflicht-in-verkehrsmitteln-a-64ebb25b-3349-48b6-82e5-16caf9ca89cb",
      "image_title": "Grünenexperte gegen Ende der Maskenpflicht in Verkehrsmitteln - Kay Nietfeld / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 68.999 Neuinfektionen – Inzidenz sinkt weiter",
      "teaser": "Die Coronazahlen gehen auch an diesem Freitagmorgen erneut zurück. Dabei beobachtet das Robert Koch-Institut eine neue Omikron-Variante.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-68-999-neuinfektionen-inzidenz-sinkt-weiter-a-512e93e0-02de-4410-8a13-b9f062a47283",
      "image_title": "RKI meldet 68.999 Neuinfektionen – Inzidenz sinkt weiter - Fabian Strauch / picture alliance / dpa"
    },
    {
      "title": "Pandemie Nordkorea meldet ersten Coronatoten – und rund 350.000 Infizierte mit einem »unbekannten Fieber«",
      "teaser": "Die Fiebererkrankung habe sich »explosionsartig im ganzen Land ausgebreitet«: Nordkorea gibt offiziell das erste Todesopfer durch Covid bekannt. Unklar ist, wie viele der Erkrankten auf das Virus getestet wurden.",
      "url": "https://www.spiegel.de/ausland/corona-in-nordkorea-erster-toter-gemeldet-und-rund-350-000-infizierte-mit-einem-unbekannten-fieber-a-856dad07-45fb-4cc2-a4c2-09e7692b3220",
      "image_title": "Nordkorea meldet ersten Coronatoten – und rund 350.000 Infizierte mit einem »unbekannten Fieber« - STR / AFP"
    },
    {
      "title": "Student im Dauer-Pandemie-Modus Warum ich nicht einfach zurück in die Normalität kann",
      "teaser": "Allein im WG-Zimmer statt pralles Unileben: Während der Coronapandemie habe ich mich an das Leben in Einsamkeit gewöhnt. Nun muss ich mir das Label »Höhlenmensch« aufdrücken lassen. Das ist nicht fair. Ein Zwischenruf von Titus Blome",
      "url": "https://www.spiegel.de/start/cave-syndrom-warum-ich-nicht-einfach-zurueck-in-die-normalitaet-kann-a-a4abe6a7-7e97-4d19-a812-68acba983161",
      "image_title": "Warum ich nicht einfach zurück in die Normalität kann - privat"
    },
    {
      "title": "Coronaschutzmaßnahmen Verkehrsminister Wissing plädiert für Ende der Maskenpflicht in Bahn, Bus und Flugzeug",
      "teaser": "Sollen wir in Flugzeug, Bus und Bahn noch Atemschutzmasken tragen? FDP-Verkehrsminister Volker Wissing ist dagegen. Die EU-Gesundheitsbehörde hat ihre Empfehlung bereits überarbeitet.",
      "url": "https://www.spiegel.de/politik/corona-volker-wissing-plaediert-fuer-ende-der-maskenpflicht-auch-in-bussen-bahnen-flugzeugen-a-5bc4b81b-6aeb-453d-8da3-6bd3ca22d398",
      "image_title": "Verkehrsminister Wissing plädiert für Ende der Maskenpflicht in Bahn, Bus und Flugzeug - brennweiteffm / IMAGO"
    },
    {
      "title": "Pandemie USA beklagen eine Million Coronatote",
      "teaser": "»Jeder einzelne ein unersetzlicher Verlust«: Laut Joe Biden sind in den Vereinigten Staaten eine Million Menschen an den Folgen einer Coronaerkrankung gestorben. Auch in Europa wurde eine traurige Marke vermeldet.",
      "url": "https://www.spiegel.de/ausland/usa-eine-million-menschen-an-corona-gestorben-a-4deff195-ad81-4b1f-a530-43b7b7cc35bd",
      "image_title": "USA beklagen eine Million Coronatote - Susan Walsh / AP"
    },
    {
      "title": "Verharmlosung des Holocaust Generalstaatsanwaltschaft klagt Sucharit Bhakdi wegen Volksverhetzung an",
      "teaser": "Der umstrittene Autor Sucharit Bhakdi sprach in Bezug auf Coronaimpfstoffe von einem zweiten Holocaust. Nun drohen ihm Konsequenzen – auch, was seinen Professorentitel angeht.",
      "url": "https://www.spiegel.de/panorama/justiz/sucharit-bhakdi-generalstaatsanwaltschaft-erhebt-anklage-wegen-volksverhetzung-a-fff91822-4c78-49e5-9852-c32c7daa85e0",
      "image_title": "Generalstaatsanwaltschaft klagt Sucharit Bhakdi wegen Volksverhetzung an - Isabelle Ouvrard / SEPA.Media / IMAGO"
    },
    {
      "title": "Coronamaßnahmen in Shanghai »Der Lockdown hat die hässliche Seite Chinas gezeigt«",
      "teaser": "Seit fast acht Wochen ist er gefangen in der eigenen Wohnung: Wie hält die Familie das mental durch? Was tun gegen Rückenschmerzen? Im Videocall berichtet der Schotte Cameron Wilson über den Lockdown in Shanghai. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/corona-massnahmen-in-shanghai-der-lockdown-hat-die-haessliche-seite-chinas-gezeigt-a-c37adb0a-2f1e-473a-8d39-7bdb6f58c75d",
      "author": "Andreas Landberg"
    },
    {
      "title": "Coronalage in Deutschland RKI registriert 88.961 Neuinfektionen – Inzidenz sinkt leicht",
      "teaser": "Der Trend zu sinkenden Coronakennzahlen setzt sich fort, wie das RKI meldet. Als Reaktion auf die aktuelle Entwicklung löst das Kanzleramt nun seinen Virus-Krisenstab auf.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-registriert-88-961-neuinfektionen-inzidenz-sinkt-leicht-a-876bff54-5ce9-4a5e-892a-a475f206e9e0",
      "image_title": "RKI registriert 88.961 Neuinfektionen – Inzidenz sinkt leicht - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Nach mehr als zwei Jahren Pandemie Nordkorea meldet Coronainfektionen – angeblich sind es die ersten",
      "teaser": "Mehrere Bewohner der nordkoreanischen Hauptstadt Pjöngjang haben sich mit einer Omikron-Subvariante angesteckt. Ein Lockdown wurde angeordnet. Zuvor hatte das Land der WHO noch keine einzige Infektion gemeldet.",
      "url": "https://www.spiegel.de/ausland/coronavirus-in-nordkorea-erstmals-infektionen-gemeldet-a-f4f3fb33-3745-4d74-a9a4-1601b502e19b",
      "image_title": "Nordkorea meldet Coronainfektionen – angeblich sind es die ersten - KCNA / dpa"
    },
    {
      "title": "Treffen von Scholz und Expertenrat Zum Hauptgang: Corona",
      "teaser": "Olaf Scholz lud die Corona-Expertinnen zum Abendessen ins Kanzleramt. Erstmals sahen sich die Gäste nicht nur auf dem Bildschirm – und berieten womöglich über die richtigen Maßnahmen für den Herbst. Von Veronika Hackenbroch und Milena Hassenkamp",
      "url": "https://www.spiegel.de/wissenschaft/corona-expertenrat-isst-mit-scholz-zu-abend-a-29b6d905-4b7a-4c03-b7de-cb32f47fb16b",
      "image_title": "Zum Hauptgang: Corona - Stefan Boness/Ipon / imago images/IPON",
      "author": "Veronika Hackenbroch und Milena Hassenkamp"
    },
    {
      "title": "Von der Pandemie zur Endemie Wie geht es weiter mit Corona?",
      "teaser": "Die Masken sind fast überall gefallen, die Infektionszahlen sinken – aber verschwinden wird Sars-CoV-2 nicht mehr. Welche Prognosen Fachleute für die kommenden Monate wagen.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-in-deutschland-von-der-pandemie-in-die-endemie-wie-geht-es-weiter-a-959aad64-50b1-46e5-b41a-e99e2856fbb9",
      "image_title": "Wie geht es weiter mit Corona? - Dejan Ristovski / Stocksy United"
    },
    {
      "title": "Veränderte Pandemielage Bundesregierung löst Corona-Krisenstab auf",
      "teaser": "Mit dem Corona-Krisenstab wollte die Ampelkoalition die Bekämpfung der Pandemie besser koordinieren. Nun wird das Gremium nach nicht einmal einem halben Jahr abgewickelt.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-bundesregierung-loest-corona-krisenstab-auf-a-ef830b22-0a61-49a0-8ea5-946fec87200c",
      "image_title": "Bundesregierung löst Corona-Krisenstab auf - Michael Matthey / dpa"
    },
    {
      "title": "Mini-Long-Covid Nicht schlimm, aber nervig Eine Kolumne von Sascha Lobo",
      "teaser": "Seit seiner Coronaerkrankung leidet unser Kolumnist unter Langzeitfolgen. Die sind zwar nicht so schwerwiegend wie bei echten Long-Covid-Betroffenen, trotzdem lassen sie sich nicht ignorieren.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/mini-long-covid-kolumne-von-sascha-lobo-a-f73d4334-8ff8-4613-b6bf-44bf25116a80",
      "image_title": "Nicht schlimm, aber nervig - Maria Sbytova / iStockphoto / Getty Images"
    },
    {
      "title": "Mitteilung der Luftsicherheitsagentur EASA EU-Behörde hebt Empfehlung der Maskenpflicht in Flugzeugen auf",
      "teaser": "Die Luftsicherheitsagentur EASA empfahl eine Maskenpflicht an Flughäfen, doch ab Montag gilt das nicht mehr. Auch Frankreich lockert seine Coronaregeln.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-maskenpflicht-eu-behoerde-hebt-empfehlung-der-maskenpflicht-in-flugzeugen-auf-a-66acc800-cb49-44a4-82bd-9237006a506e",
      "image_title": "EU-Behörde hebt Empfehlung der Maskenpflicht in Flugzeugen auf - Marius Becker/ dpa"
    }
  ]
}