{
  "timestamp": "2022-08-24T08:28:24",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Virenprognose So geht es (ziemlich wahrscheinlich) mit Corona weiter",
      "teaser": "Ausrotten? Der Zug ist abgefahren, wir werden mit Sars-CoV-2 leben müssen. Forscher vermuten, dass die Evolution künftig immer harmlosere Varianten hervorbringt. Was für dieses Happy End spricht – und was dagegen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-prognose-so-geht-es-ziemlich-wahrscheinlich-mit-corona-weiter-a-796c7640-2674-415c-b420-51a6fd11aaa5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0be840a2-a097-4150-9d2a-98ed1e81aa51_w872_r1.778_fpx46_fpy54.jpg",
      "image_title": "So geht es (ziemlich wahrscheinlich) mit Corona weiter - Kate Geraghty / The Sydney Morning Herald / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Drohende Herbstwelle Wann kommt endlich der Omikron-Impfstoff?",
      "teaser": "Trotz drohender Coronawelle im Herbst ist noch immer unklar, wann ein angepasster Booster zur Verfügung steht – und gegen welchen Subtyp er schützt. Millionen Dosen lagern seit Monaten in Tiefkühlschränken, weil die Zulassung fehlt. Von Thomas Schulz und Milena Hassenkamp",
      "url": "https://www.spiegel.de/wirtschaft/corona-wann-kommt-endlich-der-omikron-impfstoff-a-72530d77-58f9-48c1-95c0-c612df6ae55b",
      "image_title": "Wann kommt endlich der Omikron-Impfstoff? - Robert Michael / dpa",
      "author": "Thomas Schulz und Milena Hassenkamp"
    },
    {
      "title": "Coronamaßnahmen im Herbst »Verklausuliertes Weiter-so«",
      "teaser": "Mit Spannung war die Neufassung des Infektionsschutzgesetzes erwartet worden. Doch die jetzt vorgestellten Pläne für den Herbst sind lückenhaft – das zeigt sich besonders an den Schutzkonzepten für Kinder und Jugendliche. Von Anika Freier und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-massnahmen-an-schulen-im-herbst-verklausuliertes-weiter-so-a-522e633f-4cc0-4a9b-8bf1-3927085d4cda",
      "author": "Anika Freier und Veronika Hackenbroch"
    },
    {
      "title": "Sondervorschriften für die Flugbereitschaft Scholz verweist nach Flug ohne Maske auf »klare Regeln«",
      "teaser": "Haben sich Olaf Scholz und Robert Habeck bei ihrem Flug nach Kanada über die Maskenpflicht hinweggesetzt? Der Kanzler äußert sich knapp. Pikant: Das Kabinett entscheidet heute über schärfere Maskenregeln für die Bürger.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-verweist-nach-flug-ohne-maske-auf-klare-regeln-a-35ce0c99-ff5c-4f4b-ad00-74a396ee1d1c",
      "image_title": "Scholz verweist nach Flug ohne Maske auf »klare Regeln« - Graham Hughes / AP"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet sinkende Inzidenz – 52.939 Neuinfektionen",
      "teaser": "Die wichtigsten Coronakennzahlen gehen spürbar zurück: Binnen 24 Stunden registrierten die Gesundheitsämter in Deutschland 147 weitere Todesfälle im Zusammenhang mit dem Virus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-rki-meldet-sinkende-inzidenz-52-939-neuinfektionen-a-eac2ba98-2fd1-4e25-85ac-3916d2dbd5b7",
      "image_title": "RKI meldet sinkende Inzidenz – 52.939 Neuinfektionen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Nach Covid-19-Erkrankung Wie ein Riechtraining bei Geruchsstörungen hilft",
      "teaser": "Die Blumen duften nicht mehr, oder die Orange stinkt nach Gülle: Bei einigen Menschen funktioniert nach der Coronainfektion der Geruchssinn nicht mehr richtig. Betroffene brauchen Geduld – helfen kann ein Riechtraining. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/covid-19-so-funktioniert-riechtraining-bei-geruchsstoerungen-nach-corona-a-0caf80a3-b7cb-41fe-b34e-3137d8b09cbb",
      "image_title": "Wie ein Riechtraining bei Geruchsstörungen hilft - Juan Moyano / Stocksy United",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Ohne Maske im Regierungsflieger »Eindruck der elitären Doppelmoral«",
      "teaser": "Maske auf im Flugzeug – außer im Regierungsflieger: Bilder aus der Kanzlermaschine haben eine Debatte ausgelöst, auch in der Ampelkoalition. Gerät der Kompromiss zur Maskenpflicht ins Wanken?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-robert-habeck-ohne-maske-im-regierungsflieger-eindruck-der-elitaeren-doppelmoral-a-8f08c130-53c3-4184-b710-31efa0790839",
      "image_title": "»Eindruck der elitären Doppelmoral« - Kay Nietfeld / dpa"
    },
    {
      "title": "Wegen Tropensturms Nach zweijähriger Coronapause öffneten die Schulen auf den Philippinen – und schließen nun wieder",
      "teaser": "Für mehr als zwei Jahre waren die Schulen auf den Philippinen pandemiebedingt geschlossen. Dann durften die Schülerinnen und Schüler wieder in die Klassenräume – vielerorts allerdings nur für einen Tag.",
      "url": "https://www.spiegel.de/panorama/bildung/philippinen-nach-zweijaehriger-corona-pause-oeffneten-die-schulen-und-schliessen-nun-wieder-a-d6630083-fdbc-45da-a02c-150633b935b3",
      "image_title": "Nach zweijähriger Coronapause öffneten die Schulen auf den Philippinen – und schließen nun wieder - Villamor Visaya / AFP"
    },
    {
      "title": "Regeln in Deutschland und Urlaubsländern Wo im Flugzeug eine Maske getragen werden muss",
      "teaser": "Wer in Deutschland mit einem Flugzeug startet, muss eine Maske tragen. Die Pflicht zum Schutz vor Corona gilt in vielen Ländern allerdings nicht mehr. Die Übersicht.",
      "url": "https://www.spiegel.de/reise/fernweh/corona-regeln-in-deutschland-und-urlaubslaendern-wo-im-flugzeug-eine-maske-getragen-werden-muss-a-76dae492-61f5-4e45-8ff9-50dbd87cd23f",
      "image_title": "Wo im Flugzeug eine Maske getragen werden muss - Carey Shaw / Stocksy United"
    },
    {
      "title": "Streit über Schutzmaßnahmen Koalition geht bei neuen Coronaregeln auf Bedenken der Länder ein",
      "teaser": "Ende September laufen die aktuellen Pandemiebeschränkungen aus. Der Streit über den Entwurf der Ampelkoalition für eine Anschlussregelung soll nach SPIEGEL-Informationen nun entschärft worden sein – jedenfalls zum Teil.",
      "url": "https://www.spiegel.de/politik/deutschland/coronapandemie-ampel-geht-bei-neuen-coronaregeln-auf-bedenken-der-laender-ein-a-b19ab1f8-8421-497f-a3f6-fc7dbbd50e1d",
      "image_title": "Koalition geht bei neuen Coronaregeln auf Bedenken der Länder ein - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Coronavirus in Deutschland RKI registriert 60.411 Coronaneuinfektionen – Inzidenz bei 288,5",
      "teaser": "Das Robert Koch-Institut hat binnen 24 Stunden 146 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert. Und: Die Sieben-Tage-Inzidenz ist den Angaben zufolge leicht gestiegen.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-rki-registriert-60-411-corona-neuinfektionen-inzidenz-bei-288-5-a-745952b3-d583-4349-a0d1-ad4dec52bd37",
      "image_title": "RKI registriert 60.411 Coronaneuinfektionen – Inzidenz bei 288,5 - Marcus Brandt / dpa"
    },
    {
      "title": "Kanadareise von Scholz und Habeck Mehr als 80 Passagiere im Regierungsflieger – ohne Maskenpflicht",
      "teaser": "Olaf Scholz und Robert Habeck sind zu Besuch in Kanada, um dort über die Versorgung Deutschlands mit Flüssiggas zu verhandeln. Auf dem Flug wurden offenbar kaum Masken getragen. Kritik folgte prompt – auch von Armin Laschet.",
      "url": "https://www.spiegel.de/politik/kanada-reise-von-olaf-scholz-und-robert-habeck-keine-maskenpflicht-im-regierungsflieger-von-scholz-und-habeck-a-c9529f52-01a6-4367-aec4-6bdafe78907d",
      "image_title": "Mehr als 80 Passagiere im Regierungsflieger – ohne Maskenpflicht - Kay Nietfeld / dpa"
    },
    {
      "title": "Coronapandemie Wie China an der eigenen Legende vom Virusursprung arbeitet",
      "teaser": "China gilt als das Land, in dem das Coronavirus erstmals auf den Menschen übergesprungen ist. Doch die Kommunistische Partei versucht, die Geschichte umzuschreiben – und instrumentalisiert dafür offenbar die Wissenschaft. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-ursprung-wie-china-versucht-sich-aus-der-verantwortung-zu-stehlen-a-829d3fb0-f22f-44bb-82e5-ef1735bf31fb",
      "image_title": "Wie China an der eigenen Legende vom Virusursprung arbeitet - Yuan Zheng / Future Publishing / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Auf Coronavariante zugeschnitten Biontech und Pfizer beantragen US-Notfallzulassung für Omikron-Impfstoff",
      "teaser": "Biontech und sein US-Partner Pfizer haben einen auf die Omikron-Variante angepassten Impfstoff entwickelt. In den USA wartet er nun auf die Zulassung. Der Antrag in Europa soll bald folgen.",
      "url": "https://www.spiegel.de/gesundheit/omikron-impfstoff-biontech-und-pfizer-beantragen-us-notfallzulassung-a-3974522e-cb34-4f78-92f1-26330a22d592",
      "image_title": "Biontech und Pfizer beantragen US-Notfallzulassung für Omikron-Impfstoff - Dado Ruvic / REUTERS"
    },
    {
      "title": "Verbreitung von Falschinformationen Impfgegnergruppe von Robert F. Kennedy Jr. auf Facebook und Instagram gesperrt",
      "teaser": "Die US-Organisation Children’s Health Defense um Gründer Robert F. Kennedy wetterte immer wieder gegen Coronaimpfungen. Nun hat Meta sie von ihren Accounts verbannt. Der JFK-Neffe schimpft.",
      "url": "https://www.spiegel.de/netzwelt/robert-f-kennedy-meta-verbannt-bekannte-impfgegner-gruppe-von-jfk-neffen-a-d5c88b3a-d2bd-4810-94c0-6e96608b2693",
      "image_title": "Impfgegnergruppe von Robert F. Kennedy Jr. auf Facebook und Instagram gesperrt - Hans Pennink / AP"
    },
    {
      "title": "Corona in Deutschland Inzidenz und Neuinfektionen gehen laut RKI weiter zurück",
      "teaser": "Bei den wichtigsten Coronakennzahlen hat das Robert Koch-Institut einen erneuten Rückgang festgestellt. Der Infektionsdruck bleibt laut den Experten aber hoch – in allen Altersgruppen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-inzidenz-und-neuinfektionen-gehen-laut-rki-weiter-zurueck-a-50d11365-9f4c-4eea-b122-e2438dae15f6",
      "image_title": "Inzidenz und Neuinfektionen gehen laut RKI weiter zurück - Danny Lawson / dpa"
    },
    {
      "title": "Weiterer Zulassungsantrag gestellt Ema prüft Coronaimpfstoff Skycovion",
      "teaser": "Sechs Coronavakzinen sind derzeit in der EU zugelassen – eine weitere könnte bald hinzukommen. Laut Europäischer Arzneimittelbehörde beantragt ein südkoreanischer Hersteller nun die Zulassung seines Präparats.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-virus-ema-prueft-impfstoff-skycovion-a-687e3dc3-8f90-4555-982e-ddfa6d458dba",
      "image_title": "Ema prüft Coronaimpfstoff Skycovion - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Folgen von Corona Studie deutet auf ein leicht erhöhtes Risiko für neurologische Probleme nach Covid-19 hin",
      "teaser": "Einer groß angelegten aktuellen Studie zufolge könnte Covid-19 das Risiko für Erkrankungen wie Demenz und psychotische Störungen erhöhen. Die Ergebnisse bedürfen allerdings einer weiteren Prüfung.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-studie-deutet-auf-ein-leicht-erhoehtes-risiko-fuer-neurologische-probleme-nach-covid-19-hin-a-d2053992-be7f-43cd-9bb9-bfef6675aec7",
      "image_title": "Studie deutet auf ein leicht erhöhtes Risiko für neurologische Probleme nach Covid-19 hin - Polina Shuvaeva / Getty Images/iStockphoto"
    },
    {
      "title": "Coronavirus Stiko empfiehlt zweite Auffrischungsimpfung ab 60 Jahren",
      "teaser": "Bislang wurde nur Menschen ab 70 und einigen Risikogruppen zu einer zweiten Boosterimpfung gegen Covid-19 geraten. Nun hat die Ständige Impfkommission ihre Empfehlung erweitert.",
      "url": "https://www.spiegel.de/wissenschaft/corona-stiko-empfiehlt-zweite-corona-auffrischungsimpfung-ab-60-jahren-a-c4fe8688-03fd-4e8a-a859-eae88bff28c4",
      "image_title": "Stiko empfiehlt zweite Auffrischungsimpfung ab 60 Jahren - Beautiful Sports / IMAGO"
    },
    {
      "title": "Abstrich nach dem Fang Chinesische Stadt testet Fische auf Corona",
      "teaser": "In Xiamen werden nicht nur Fischer täglich auf das Coronavirus getestet – sondern auch ihr Fang. Behörden vermuten einem Bericht zufolge, dass das Virus auch über das Meer eingeschleppt wird.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/null-covid-politik-in-xiamen-fische-werden-auf-corona-getestet-a-a79aded7-ef4b-4750-aa39-734f0170460c",
      "image_title": "Chinesische Stadt testet Fische auf Corona - iImaginechina-Tuchong / IMAGO"
    },
    {
      "title": "Coronaprävention Kein Geld mehr für mobile Luftfilter an Schulen und Kitas",
      "teaser": "Wie wirksam die Geräte im Klassenzimmer wirklich sind, darüber wird schon länger gestritten. Nun hat der Bund das Förderprogramm für mobile Luftreiniger auslaufen lassen – wohl auch, weil das Geld kaum abgerufen wurde. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/coronavirus-kein-geld-mehr-fuer-mobile-luftfilter-an-schulen-und-kitas-a-6636a071-f412-415a-8bd0-c2d01cbdc7bc",
      "image_title": "Kein Geld mehr für mobile Luftfilter an Schulen und Kitas - Sven Hoppe / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz steigt leicht auf 314,2",
      "teaser": "Das Robert Koch-Institut hat binnen 24 Stunden 184 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert. Und: Die Gesundheitsämter meldeten weniger Neuinfektionen als am Vortag.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-sieben-tage-inzidenz-steigt-laut-rki-leicht-auf-314-2-a-9e5a330a-1141-478b-98bf-bd487c82d481",
      "image_title": "Sieben-Tage-Inzidenz steigt leicht auf 314,2 - Sina Schuldt / dpa"
    },
    {
      "title": "Coronamedikament Paxlovid als Ladenhüter »Das Risiko eines schweren Covid-Verlaufs wird häufig unterschätzt«",
      "teaser": "Warum wird das Coronamedikament Paxlovid in Deutschland nicht öfter eingesetzt? Der Düsseldorfer Infektiologe Torsten Feldt erklärt, für wen das Mittel infrage kommt – und warum viele Ärzte unnötig zögern. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-medikament-paxlovid-ich-gebe-zu-dass-dies-im-einzelfall-eine-sehr-schwierige-entscheidung-sein-kann-a-10cc1bb7-6695-42e0-87f0-0fb27247fd6a",
      "image_title": "»Das Risiko eines schweren Covid-Verlaufs wird häufig unterschätzt« - Richard B. Levine / IMAGO"
    }
  ]
}