{
  "timestamp": "2022-12-28T20:18:59",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sorge vor neuen Virusvarianten Italien führt verpflichtende Coronatests für Reisende aus China ein",
      "teaser": "In China breitet sich das Coronavirus unkontrolliert aus. Italiens Regierung reagiert jetzt mit verschärften Regeln für Einreisende aus dem asiatischen Land.",
      "url": "https://www.spiegel.de/ausland/corona-italien-fuehrt-verpflichtende-tests-fuer-reisende-aus-china-ein-a-5e7bde76-6943-43e4-a0b4-b8613753d569",
      "image_title": "Italien führt verpflichtende Coronatests für Reisende aus China ein - Maurizio Maule / imago images/Independent Photo Agency Int."
    },
    {
      "title": "Ende der Quarantänepflicht Chinas Staatsmedien melden Ansturm auf Reiseportale",
      "teaser": "China lockert die Quarantäneregeln für Reisende. Viele Chinesen freuen sich nun wieder auf Auslandsflüge. Länder wie die USA oder Japan sind skeptisch – und erwägen Beschränkungen.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-keine-quarantaene-pflicht-mehr-ansturm-auf-reiseportale-a-020ed26d-690c-4a78-aece-bdc381c69282",
      "image_title": "Chinas Staatsmedien melden Ansturm auf Reiseportale - Mark Schiefelbein/AP/dpa"
    },
    {
      "title": "»Da kommt es doch jetzt auf ein paar Wochen nicht an« Lauterbach wirbt für Geduld bei Coronamaßnahmen",
      "teaser": "Der Virologe Christian Drosten sieht das Ende der Coronapandemie. Gesundheitsminister Karl Lauterbach will trotzdem vorerst an Schutzmaßnahmen festhalten – auch wegen voller Kliniken.",
      "url": "https://www.spiegel.de/politik/corona-karl-lauterbach-wirbt-um-geduld-fuer-schutzmassnahmen-a-a011698e-05d3-4b10-b4ba-c10f5ab4362a",
      "image_title": "Lauterbach wirbt für Geduld bei Coronamaßnahmen - Michael Kappeler / dpa"
    },
    {
      "title": "Folgen der Covid-Welle in Chinas Kliniken »Viele Kollegen arbeiten, obwohl sie krank sind«",
      "teaser": "Es wirkt wie ein Rückblick in das Frühjahr 2020: Kliniken in China sind überfüllt mit Coronapatienten. Das Personal ist jetzt schon überfordert – und muss sich noch auf deutlich mehr Fälle einstellen.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-viele-kollegen-arbeiten-obwohl-sie-krank-sind-a-842c5daf-91ab-4506-93f8-f10b9b4b4dab"
    },
    {
      "title": "Nach Aussagen von Virologen zum Ende der Pandemie FDP fordert Änderung des Infektionsschutzgesetzes",
      "teaser": "Führende Virologen sehen das Ende der Coronapandemie. Bundesjustizminister Buschmann und FDP-Generalsekretär Djir-Sarai verlangen ein baldiges Ende der Schutzmaßnahmen – so solle die Maskenpflicht in allen Zügen fallen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-aenderung-des-infektionsschutzgesetzes-und-ende-der-ice-maskenpflicht-gefordert-a-7d1a2332-9ddc-4a10-a83a-ecc136ea539f",
      "image_title": "FDP fordert Änderung des Infektionsschutzgesetzes - Sven Hoppe / DPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Masken- und Isolationspflicht Diese Coronaregeln gelten in Bund und Ländern im neuen Jahr",
      "teaser": "Wie geht es mit den Coronaregeln weiter? Die FDP fordert ein Ende der letzten Schutzmaßnahmen. Doch ein Großteil der Bundesländer will an Masken- und Isolationspflicht festhalten. Die Übersicht.",
      "url": "https://www.spiegel.de/panorama/corona-regeln-mit-welchen-massnahmen-die-bundeslaender-ins-jahr-2023-gehen-a-fd3019fa-1f97-4568-ae9c-ac34ec9ce406",
      "image_title": "Diese Coronaregeln gelten in Bund und Ländern im neuen Jahr - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Aussage von Christian Drosten über Sars-Cov-2 Die gute Nachricht und das große Aber",
      "teaser": "Deutschlands bekanntester Virologe sieht das Ende der Coronapandemie im Land. So erfreulich das ist: Auch in dieser Phase erkranken zahlreiche Menschen mitunter schwer. Eine Analyse von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-drosten-aussage-die-guten-nachrichten-vom-ende-der-pandemie-und-ein-grosses-aber-a-888b489c-e454-4f0c-9318-f20e5b58885a",
      "image_title": "Die gute Nachricht und das große Aber - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Mitten in der Infektionswelle China hebt Quarantäneregeln für Einreisende aus dem Ausland auf",
      "teaser": "Peking hat sich von seiner strengen Null-Covid-Politik verabschiedet. Das gilt nun auch für Einreisen aus dem Ausland: Wer nach China will, muss ab dem 8. Januar nur noch einen negativen Test vorlegen.",
      "url": "https://www.spiegel.de/ausland/china-hebt-quarantaeneregeln-fuer-einreisende-aus-dem-ausland-ab-8-januar-auf-a-279b4e64-ed2f-4fc6-8fdd-7ad86d00a290",
      "image_title": "China hebt Quarantäneregeln für Einreisende aus dem Ausland auf - MARK R. CRISTINO / EPA"
    },
    {
      "title": "Virologe Christian Drosten »Nach meiner Einschätzung ist die Pandemie vorbei«",
      "teaser": "Der Leiter der Virologie an der Berliner Klinik Charité gibt Entwarnung: Christian Drosten spricht von der »ersten endemischen Welle« in diesem Winter. Die Maßnahmen zur Coronaeindämmung hält er weiter für richtig.",
      "url": "https://www.spiegel.de/gesundheit/virologe-christian-drosten-nach-meiner-einschaetzung-ist-die-pandemie-vorbei-a-10a8d5a0-0aa5-4cd4-a16b-006b986dcc3d",
      "image_title": "»Nach meiner Einschätzung ist die Pandemie vorbei« - Clemens Bilan / EPA-EFE"
    },
    {
      "title": "Nur noch »kleine Wellen« Intensivmediziner Karagiannidis sieht Coronapandemie nach diesem Winter beendet",
      "teaser": "Laut Corona-Experte Christian Karagiannidis hat Deutschland die Pandemie so gut wie überstanden. Die Menschen könnten die Krankheit inzwischen gut abwehren.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/intensivmediziner-karagiannidis-sieht-coronapandemie-nach-diesem-winter-beendet-a-731be514-e439-4244-8002-78fb42588d25",
      "image_title": "Intensivmediziner Karagiannidis sieht Coronapandemie nach diesem Winter beendet - IMAGO/Frederic Kern / IMAGO/Future Image"
    },
    {
      "title": "Nach Berichten über riesige Infektionswelle China stoppt Veröffentlichung täglicher Coronazahlen",
      "teaser": "In China werden keine täglichen Coronadaten mehr bekannt gegeben – trotz einer Explosion der Infektionszahlen. Kritiker sehen in der Entscheidung einen Vertuschungsversuch der KP-Führung.",
      "url": "https://www.spiegel.de/ausland/corona-china-stoppt-veroeffentlichung-taeglicher-zahlen-a-59d543f4-6326-453f-a22c-aa9eb2cd3050",
      "image_title": "China stoppt Veröffentlichung täglicher Coronazahlen - IMAGO/Xinhua"
    },
    {
      "title": "Coronavirus Berichte über riesige Infektionswelle in China – doch offizielle Zahlen bleiben niedrig",
      "teaser": "Täglich 500.000 Neuinfektionen in einer Stadt oder 4000 im ganzen Land? In China wütet Corona – doch wie viele Menschen erkrankt sind, ist unklar. Sicher ist jedoch: Die offiziellen Zahlen sind viel zu niedrig.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/china-coronavirus-breitet-sich-rasant-weiter-aus-a-0b86b668-9eaf-4d0b-b7db-66d22962f5c4",
      "image_title": "Berichte über riesige Infektionswelle in China – doch offizielle Zahlen bleiben niedrig - Alex Plavevski / EPA"
    },
    {
      "title": "Interne Schätzungen 248 Millionen Chinesen mit Corona infiziert",
      "teaser": "In den ersten drei Wochen nach Aufhebung von Pekings rigider Null-Covid-Politik hat sich wohl fast jeder fünfte Chinese mit Sars-CoV-2 angesteckt. Die Zahlen übersteigen die offizielle Statistik bei Weitem.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/corona-welle-in-china-248-millionen-chinesen-mit-covid-19-infiziert-a-f59274b4-7196-4b36-9e9a-23b1f51fad33",
      "image_title": "248 Millionen Chinesen mit Corona infiziert - Noel Celis / AFP"
    },
    {
      "title": "Enorme Steigerung zum Vorjahr 126 Millionen Krankentage wegen Depressionen und Angststörungen",
      "teaser": "In Deutschland sind 2021 deutlich häufiger Menschen wegen psychischer Leiden nicht zur Arbeit erschienen als im Jahr zuvor. Auch die Dauer der Absenzen ist gestiegen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/depressionen-und-angststoerung-bundesregierung-meldet-126-millionen-krankentage-im-jahr-2021-a-38a3af7a-0859-47e4-9786-8a9868c3ae7b",
      "image_title": "126 Millionen Krankentage wegen Depressionen und Angststörungen - Ibai Acevedo / Stocksy United"
    },
    {
      "title": "Kleine Anfrage im Bundestag Regierung plant keine Hilfen für Menschen mit Post-Vac-Syndrom",
      "teaser": "Wie viele Menschen leiden unter Langzeit-Nebenwirkungen der Impfung? An wen können sich Post-Vac-Betroffene wenden? Die Regierung hat darauf keine Antworten – und enttäuscht mit Intransparenz. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/post-vac-syndrom-bundesregierung-plant-keine-hilfen-fuer-mutmasslich-betroffene-a-0979e2dd-3705-4973-8cdb-0b78ac632443",
      "image_title": "Regierung plant keine Hilfen für Menschen mit Post-Vac-Syndrom - Emilie Barbier / EyeEm / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Gewaltige Coronawelle China will Entwicklung neuer Virusvarianten in Echtzeit beobachten",
      "teaser": "Durch die hohen Infektionsraten in China steigen die Mutationschancen des Coronavirus. Nun hat die KP-Führung erklärt, systematisch nach neuen Varianten suchen zu wollen. Die USA verlangen mehr Transparenz.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/coronawelle-china-will-entwicklung-neuer-virusvarianten-in-echtzeit-beobachten-a-3c4ab3c8-d542-4d49-ba90-29356d09d229",
      "image_title": "China will Entwicklung neuer Virusvarianten in Echtzeit beobachten - Wu Hao / EPA"
    },
    {
      "title": "»Zusätzliche Herausforderung für das Gesundheitssystem« RKI erwartet mehr Streptokokken- und Pneumokokken-Fälle",
      "teaser": "Grippe, RSV, Corona: Rund neun Millionen Menschen in Deutschland haben laut Robert Koch-Institut eine akute Atemwegserkrankung. Und neben viralen Infekten grassieren nun auch noch bakterielle Erreger.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rki-berichte-streptokokken-und-pneumokokken-auf-dem-vormarsch-a-7234e5a2-157f-4290-95c7-bb813932fa34",
      "image_title": "RKI erwartet mehr Streptokokken- und Pneumokokken-Fälle - Nikish Hiraman / Getty Images"
    },
    {
      "title": "Coronawelle CDU-Außenexperte fordert Stopp von Chinaflügen",
      "teaser": "Angesichts der explodierenden Coronazahlen in China warnt der CDU-Außenpolitiker Hardt vor einer neuen, weltweiten Infektionswelle. Er drängt darauf, vorsorglich alle Flugverbindungen mit der Volksrepublik einzustellen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-welle-in-china-cdu-politiker-juergen-hardt-fordert-stopp-von-flugverbindungen-a-740c6450-44c1-43c5-b956-2b6660c62580",
      "image_title": "CDU-Außenexperte fordert Stopp von Chinaflügen - HECTOR RETAMAL / AFP"
    },
    {
      "title": "Stimmenfang-Podcast Endzeitgefühle mit Micky Beisenherz",
      "teaser": "Dieses Jahr hat Deutschland viel Geld und Nervenstärke abverlangt. Die eine Krise hatte noch nicht aufgehört, da ging die nächste schon los. Hier erzählt Podcaster Micky Beisenherz, worüber er trotzdem lachen konnte. Ein Jahresrückblick von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/micky-beisenherz-wie-werden-wir-mit-2022-fertig-podcast-a-618ff11d-db5b-4aa1-9e73-dc57e714208c",
      "image_title": "Endzeitgefühle mit Micky Beisenherz - Markus Scholz / dpa"
    },
    {
      "title": "Viruswelle in der Volksrepublik China nennt Kriterien für Corona-Todesstatistik",
      "teaser": "China hat seine Null-Covid-Politik beendet und erlebt eine Durchseuchung – mit rätselhaft wenig Todesfällen. Nun hat ein chinesischer Gesundheitsbeamter die Zählweise erklärt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/covid-19-china-verraet-kriterien-fuer-corona-todesstatistik-a-95c3feaa-d30c-4e9e-9a34-46a15ebcfd60",
      "image_title": "China nennt Kriterien für Corona-Todesstatistik - Noel Celis / AFP"
    }
  ]
}