{
  "timestamp": "2022-10-04T14:02:36",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Corona in Deutschland Rund 4,6 Millionen Impfdosen verfallen",
      "teaser": "Zu Beginn der Impfkampagne gegen Covid-19 waren Impfstoffe Mangelware. Nun müssen viele Dosen wohl vernichtet werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-rund-4-6-millionen-impfdosen-verfallen-a-977aaf69-7e30-4a80-ae2d-9c284a89166e",
      "image_title": "Rund 4,6 Millionen Impfdosen verfallen - Martin Schutt / dpa"
    },
    {
      "title": "Pandemie Justizminister Buschmann legt Ländern eigene Regel für Corona-Isolation nahe",
      "teaser": "Vier Bundesländer haben sich für eine neue Empfehlung des RKI zur Coronaisolation starkgemacht, jetzt hat Justizminister Buschmann reagiert – und zudem das Ende sämtlicher Maßnahmen im kommenden Frühjahr in Aussicht gestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/justizminister-marco-buschmann-laender-koennen-corona-isolationspflicht-aendern-a-a70f72aa-359a-4083-b698-1d2761c89efa",
      "image_title": "Justizminister Buschmann legt Ländern eigene Regel für Corona-Isolation nahe - Political-Moments / IMAGO"
    },
    {
      "title": "FC Bayern Müller und Kimmich erneut mit Corona infiziert",
      "teaser": "Die Fußballnationalspieler Thomas Müller und Joshua Kimmich haben Corona, sind aber aktuell symptomfrei. Beide trifft es nicht zum ersten Mal. Ihr Einsatz beim Topspiel in Dortmund ist fraglich.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-und-joshua-kimmich-erneut-mit-corona-infiziert-a-e369fec5-1c7b-4941-ace5-cec0f9c96dd2",
      "image_title": "Müller und Kimmich erneut mit Corona infiziert - Christof Stache / dpa"
    },
    {
      "title": "150.000 Coronatote in Deutschland Die wir verloren haben",
      "teaser": "Noch immer sterben in unserem Land mehr als hundert Menschen an Covid-19, jeden Tag. Nun zählte das RKI den 150.000. Toten seit Beginn der Pandemie. Ein Blick zurück. Von Dawood Ohdah, Bernhard Riedmann, Matthias Stahl und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/150-000-corona-tote-in-deutschland-die-wir-verloren-haben-a-2120cd46-4f49-4619-8f89-03bed0bd53d0",
      "image_title": "Die wir verloren haben",
      "author": "Dawood Ohdah, Bernhard Riedmann, Matthias Stahl und Nina Weber"
    },
    {
      "title": "73.856 Neuinfektionen Masken, Tests, Impfen – diese Coronaregeln gelten ab heute",
      "teaser": "Die Inzidenzen steigen, um eine neue Herbst-Winter-Welle einzudämmen, gelten mit dem 1. Oktober neue Regeln. Der Überblick.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-rki-meldet-73-856-neuinfektionen-diese-regeln-gelten-ab-heute-a-6f10ee81-c034-4ae8-a8f6-776f2c254024",
      "image_title": "Masken, Tests, Impfen – diese Coronaregeln gelten ab heute - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Laut Umfrage Zwei Drittel der US-Amerikaner planen keine Corona-Boosterimpfung",
      "teaser": "Die Impfbereitschaft mit angepassten Vakzinen gegen die Omikron-Variante des Coronavirus ist in den USA gering. Nur ein Drittel ist gegenüber einer Auffrischungsimpfung positiv eingestellt.",
      "url": "https://www.spiegel.de/wissenschaft/corona-zwei-drittel-der-us-amerikaner-planen-keine-boosterimpfung-a-b75b0937-556e-456e-9978-0019ad4e03f0",
      "image_title": "Zwei Drittel der US-Amerikaner planen keine Corona-Boosterimpfung - Mike Simons / dpa"
    },
    {
      "title": "Maskenaffäre um die Firma Emix »Den Termin bei der Kanzlerin habe ich auch klargemacht«",
      "teaser": "Bisher unbekannte Chats der Maskenlobbyistin Andrea Tandler dokumentieren, wie die Politikertochter ihre Millionenprovisionen feierte – und wie gut anscheinend ihre Drähte ins unionsgeführte Gesundheitsministerium waren. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/emix-andrea-tandler-ruehmte-sich-enger-kontakte-zu-spahns-chef-maskenbeschaffer-a-8de34a13-9fd3-434a-81a7-36ee17fce17f",
      "image_title": "»Den Termin bei der Kanzlerin habe ich auch klargemacht« - Jens Schlüter / Getty Images",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "Deutschland und die Weltkrisen Warum ich beim Berliner Himmel an den Bauch eines Esels denke Eine Kolumne von Alexander Osang",
      "teaser": "Unser Autor glaubt schon länger nicht mehr, dass es aufwärtsgeht. Inzwischen hat er sogar das Gefühl, dass wir uns in die Vergangenheit zurückbewegen.",
      "url": "https://www.spiegel.de/panorama/deutschland-und-die-krisen-warum-ich-beim-berliner-himmel-an-den-bauch-eines-esels-denke-kolumne-a-70e61be1-3223-4fd4-9095-b4dfad793cc3",
      "image_title": "Warum ich beim Berliner Himmel an den Bauch eines Esels denke - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Verdacht gegen Ärztin Falsche Atteste – Durchsuchungen in sechs Bundesländern",
      "teaser": "Eine Ärztin aus Sachsen soll während der Coronapandemie Zehntausende Euro illegal eingenommen haben – mit falschen Gesundheitszeugnissen. Die Ermittlungen ziehen immer größere Kreise.",
      "url": "https://www.spiegel.de/panorama/justiz/falsche-atteste-verdacht-gegen-aerztin-durchsuchungen-in-sechs-bundeslaendern-a-19017b84-c96a-4226-89b6-d5d2944eae5f",
      "image_title": "Falsche Atteste – Durchsuchungen in sechs Bundesländern - Jan Woitas / dpa"
    },
    {
      "title": "Steigende Infektionen im Herbst Lauterbach sieht das Land am Beginn einer neuen Coronawelle",
      "teaser": "Karl Lauterbach und RKI-Chef Lothar Wieler warnen vor einer neuen Coronawelle im Herbst und Winter. Der Bundesgesundheitsminister richtet einen Appell an die Länder – und hält an der Isolationspflicht fest.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-ich-sehe-keinen-sinn-darin-dass-wir-das-infektionsgeschehen-jetzt-noch-befeuern-a-294e6f71-f5e8-4190-8361-59ebb605821a",
      "image_title": "Lauterbach sieht das Land am Beginn einer neuen Coronawelle - John MacDougall / AFP"
    },
    {
      "title": "Pandemie Wie ist die Corona-Lage, Herr Lauterbach?",
      "teaser": "Die Zahl der erfassten Covid-Infektionen ist zuletzt kräftig gestiegen. Gesundheitsminister Karl Lauterbach und RKI-Chef Lothar Wieler beschreiben den Stand der Pandemie. Die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-pandemie-karl-lauterbach-und-rki-chef-lothar-wieler-ueber-die-aktuelle-lage-a-a5deee41-413e-43cb-9fc8-ffbc6c40e6a0",
      "image_title": "Wie ist die Corona-Lage, Herr Lauterbach? - John MacDougall / AFP"
    },
    {
      "title": "Corona-Herbstwelle RKI registriert 96.367 Neuinfektionen – Inzidenz steigt auf 466,0",
      "teaser": "Es kommt mit Ansage: Mit dem Herbst zieht die Zahl der Corona-Ansteckungen wieder an. Aber auch bei Schnupfen, Husten und Heiserkeit verzeichnet das RKI ein erhöhtes Niveau.",
      "url": "https://www.spiegel.de/wissenschaft/rki-registriert-96-367-neuinfektionen-inzidenz-steigt-auf-466-0-a-7139d164-5699-4538-bc3a-507beb0b768f",
      "image_title": "RKI registriert 96.367 Neuinfektionen – Inzidenz steigt auf 466,0 - Peter Kneffel / dpa"
    },
    {
      "title": "Philippinische Schulen öffnen nach zwei Jahren »Wir haben uns vorgestellt, dass Gefühle wie Luftballons sind«",
      "teaser": "In kaum einem Land waren die Schulen während der Pandemie so lange geschlossen wie auf den Philippinen. Nun sind die Kinder zurück in den Klassenzimmern. Wie geht es ihnen? Anruf bei einer Lehrerin in Manila. Aufgezeichnet von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/philippinen-wiederoeffnung-der-schulen-haben-uns-vorgestellt-dass-gefuehle-wie-luftballons-sind-a-8299fe36-decd-48ec-ab11-0198bfc96f35",
      "image_title": "»Wir haben uns vorgestellt, dass Gefühle wie Luftballons sind« - Lisa Marie David / REUTERS"
    },
    {
      "title": "RKI-Angaben Coronainzidenz steigt um 46 Prozent",
      "teaser": "Hat die Corona-Herbstwelle bereits begonnen? Die aktuell stark steigenden Fallzahlen deuten darauf hin. Besonders betroffen: München.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-inzidenz-steigt-um-46-prozent-a-514e08e2-60ef-40b5-beaf-c0c06813bd1e",
      "image_title": "Coronainzidenz steigt um 46 Prozent - GEORG HOCHMUTH / AFP"
    },
    {
      "title": "Risikofaktor Fettzellen Warum erkranken dicke Menschen oft so schwer an Covid-19?",
      "teaser": "Starkes Übergewicht ist ein Risiko, wenn man sich mit Sars-CoV-2 infiziert. Forscherinnen aus Stanford haben nun einen Grund dafür identifiziert. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-warum-erkranken-dicke-menschen-oft-so-schwer-an-covid-19-a-08601e5f-5f35-44dd-bae3-386ecad4b10e",
      "image_title": "Warum erkranken dicke Menschen oft so schwer an Covid-19? - Choksawatdikorn / Science Photo Library / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Corona in Deutschland RKI registriert 95.811 Neuinfektionen – Inzidenz steigt erneut",
      "teaser": "Die Coronakennzahlen gehen erneut nach oben. In Bayern liegt die Sieben-Tage-Inzidenz gut eineinhalb Wochen nach Beginn des Oktoberfestes bei mehr als 500.",
      "url": "https://www.spiegel.de/wissenschaft/corona-in-deutschland-rki-registriert-95-811-neuinfektionen-inzidenz-steigt-erneut-a-9f406a12-e480-4a64-b8b1-ae8539374a73",
      "image_title": "RKI registriert 95.811 Neuinfektionen – Inzidenz steigt erneut - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Coronamaßnahmen Mehrere Bundesländer drängen auf Ende der Isolationspflicht",
      "teaser": "Wer sich mit Corona infiziert, muss mindestens fünf Tage in Isolation – auch ohne Symptome. Nun wenden sich vier Bundesländer an Gesundheitsminister Lauterbach und fordern ein Ende der Regelung.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-vier-bundeslaender-fordern-von-karl-lauterbach-ende-der-isolationspflicht-a-62098974-744f-49f2-ab0a-bac274279ca9",
      "image_title": "Mehrere Bundesländer drängen auf Ende der Isolationspflicht - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Während Oktoberfest In München steigen die Coronazahlen stark",
      "teaser": "Wie befürchtet hat das Oktoberfest wohl zu einem Anstieg der Coronainzidenz in München geführt: Sie ist um rund 77 Prozent gestiegen – deutlich mehr als im Rest Deutschlands. Die Wiesn dauert noch bis zum Wochenende.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/oktoberfest-in-muenchen-steigen-die-corona-zahlen-stark-a-1308aeba-7b36-4cd6-9b8e-dcf47129d8d7",
      "image_title": "In München steigen die Coronazahlen stark - Andreas Gebert / REUTERS"
    },
    {
      "title": "Wegfall der Maskenpflicht im Flugzeug Wie kann ich mich beim Fliegen sinnvoll schützen?",
      "teaser": "Ab 1. Oktober müssen Passagiere im Flugzeug keine Maske mehr tragen. Was die einen freut, sorgt die anderen. Ein Aerosol-Experte beantwortet die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/reise/deutschland/corona-im-flugzeug-wie-kann-ich-mich-beim-fliegen-weiter-sinnvoll-schuetzen-a-801d2403-846f-458f-aa7a-2825bedb2de0",
      "image_title": "Wie kann ich mich beim Fliegen sinnvoll schützen? - Lajst / iStockphoto / Getty Images"
    },
    {
      "title": "Coronalage RKI meldet erneut Anstiege bei Inzidenz und Neuinfektionen",
      "teaser": "Die Inzidenz in Deutschland hat die 300er-Marke überschritten. Zudem registrierten die Gesundheitsämter 118 weitere Todesfälle in Zusammenhang mit dem Coronavirus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-erneut-anstiege-bei-inzidenz-und-neuinfektionen-a-74b52d8a-3410-4e67-bc04-3e4ba074d0c0",
      "image_title": "RKI meldet erneut Anstiege bei Inzidenz und Neuinfektionen - Martin Schutt / dpa"
    }
  ]
}