{
  "timestamp": "2022-11-11T19:19:23",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronaausbruch auf Urlaubsreise Hunderte Infizierte an Bord – Kreuzfahrtschiff steuert Sydney an",
      "teaser": "Bis zu 800 Menschen sollen sich auf einem Kreuzfahrtschiff mit dem Coronavirus infiziert haben. Nun nimmt die »Majestic Princess« Kurs auf Sydney – dort sollen die Betroffenen sich rasch isolieren.",
      "url": "https://www.spiegel.de/panorama/corona-ausbruch-hunderte-infizierte-an-bord-kreuzfahrtschiff-steuert-sydney-an-a-8e30d3fc-5519-4a7d-b167-5a99c96e5411",
      "image_title": "Hunderte Infizierte an Bord – Kreuzfahrtschiff steuert Sydney an - Xinhua / IMAGO"
    },
    {
      "title": "Pandemie Vier Bundesländer wollen Corona-Isolationspflicht aufheben",
      "teaser": "In Baden-Württemberg, Bayern, Hessen und Schleswig-Holstein soll die Isolationspflicht für Coronainfizierte wegfallen. Die neue Regelung soll zeitnah kommen – gegen den Willen von Gesundheitsminister Lauterbach.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-vier-bundeslaender-wollen-isolationspflicht-aufheben-a-79ff70c0-ddc8-4e98-a4c0-1a858b416618",
      "image_title": "Vier Bundesländer wollen Corona-Isolationspflicht aufheben - Westend61 / IMAGO"
    },
    {
      "title": "Coronavirus Zahlen rückläufig – aber Omikron-Sublinien sind auf dem Vormarsch",
      "teaser": "Der aktuelle Wochenbericht des Robert Koch-Instituts zeigt, dass die Infektionszahlen weiterhin sinken, während sich einige Sublinien durchsetzen. Außerdem bereiten Grippe und RSV den Experten Sorgen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-zahlen-ruecklaeufig-aber-omikron-sublinien-sind-auf-dem-vormarsch-a-6da5fffa-0230-4a35-bdd7-4f7f53f9c5ce",
      "image_title": "Zahlen rückläufig – aber Omikron-Sublinien sind auf dem Vormarsch - Tang Ming Tung / Getty Images"
    },
    {
      "title": "Im Fall einer Pandemie Bundestag stärkt die Rechte Behinderter bei Triage-Entscheidungen",
      "teaser": "Eine Behinderung oder das Alter eines Patienten dürfen bei knappen Kapazitäten auf Intensivstationen nicht zu Benachteiligungen führen. Ein entsprechendes Triage-Gesetz hat der Bundestag beschlossen.",
      "url": "https://www.spiegel.de/politik/deutschland/triage-bundestag-staerkt-die-rechte-behinderter-bei-triage-entscheidungen-a-cfeecf7f-6c95-4731-96ba-db6ea1ae8850",
      "image_title": "Bundestag stärkt die Rechte Behinderter bei Triage-Entscheidungen - - / UKSH / dpa"
    },
    {
      "title": "Studie aus Deutschland Wie oft Long Covid verschiedene Altersgruppen trifft",
      "teaser": "Eine große Auswertung von Krankenkassendaten zeigt: Auch Kinder und Jugendliche haben das Risiko, nach einer Coronainfektion noch lange unter Beschwerden zu leiden – aber das passiert seltener als bei Erwachsenen.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-wie-oft-long-covid-verschiedene-altersgruppen-trifft-a-1b1fed8d-2208-456d-aaa8-fe9b224bf0e7",
      "image_title": "Wie oft Long Covid verschiedene Altersgruppen trifft - Paloma Reyes / EyeEm / Getty Images"
    },
    {
      "title": "Coronavirus Auch ältere Fälle von Impffälschung können strafbar sein",
      "teaser": "Die Fälschung von Corona-Impfbescheinigungen ist auch nach altem Recht vor einer im November 2021 erfolgten Gesetzesänderung strafbar. Das entschied jetzt der Bundesgerichtshof.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-auch-aeltere-faelle-von-impffaelschung-koennen-strafbar-sein-a-df3a4620-901b-4cca-ad19-2d8bec49b0bd",
      "image_title": "Auch ältere Fälle von Impffälschung können strafbar sein - Axel Bueckert / Zoonar / IMAGO"
    },
    {
      "title": "Coronamedikament Paxlovid könnte laut Studie viele Long-Covid-Fälle verhindern",
      "teaser": "Selbst nach einem milden Coronaverlauf leiden manche Menschen noch Monate später unter Erschöpfung und anderen Symptomen. Laut einer Studie könnte das Medikament Paxlovid viele Fälle verhindern.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-paxlovid-koennte-laut-studie-viele-faelle-verhindern-a-ebcf928b-e670-460e-868a-5eb68b3af619",
      "image_title": "Paxlovid könnte laut Studie viele Long-Covid-Fälle verhindern - TNC / abaca / picture alliance"
    },
    {
      "title": "Coronapandemie Niederlande sehen Ende der Herbstwelle",
      "teaser": "Die niederländische Gesundheitsbehörde hat die Corona-Herbstwelle für beendet erklärt. Im Vergleich zur Vorwoche seien deutlich weniger Neuinfektionen registriert worden – alle Indikatoren zeigten in die selbe Richtung.",
      "url": "https://www.spiegel.de/ausland/corona-niederlande-sehen-ende-der-herbstwelle-a-0068f0b4-d7cd-42dd-99fd-ce0d41f82e08",
      "image_title": "Niederlande sehen Ende der Herbstwelle - ROBIN VAN LONKHUIJSEN / AFP"
    },
    {
      "title": "Befragung von Familien in der Coronakrise Stabile Beziehungen und Optimismus entscheidend für Lebenszufriedenheit",
      "teaser": "Das Wohlbefinden der Deutschen ist durch die Pandemie deutlich gesunken. Dabei zeigt sich, dass Männer und Frauen unterschiedlich mit den Belastungen umgehen.",
      "url": "https://www.spiegel.de/wissenschaft/corona-lebenszufriedenheit-durch-pandemie-deutlich-gesunken-a-5d834ceb-bcc5-4056-988a-0f0876223304",
      "image_title": "Stabile Beziehungen und Optimismus entscheidend für Lebenszufriedenheit - Luis Alvarez / Getty Images"
    },
    {
      "title": "Montagsdemo in Sachsen Im Demonstrationsbrei steckengeblieben",
      "teaser": "In Leipzig wollten Montagsdemonstranten erstmals mit Fackeln über den Ring ziehen. Ausgerechnet in der Gedenkwoche zum Novemberpogrom. Doch die Leipziger Zivilgesellschaft nahm das nicht hin. Aus Leipzig berichet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/montagsdemo-in-leipzig-im-demonstrationsbrei-steckengeblieben-a-8681cd5c-f035-48cc-8bd6-79b69f21394e",
      "image_title": "Im Demonstrationsbrei steckengeblieben - LISI NIESNER / REUTERS"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, mich macht die Dauerkrise fertig! Ein Gastbeitrag von Dieter Lederer",
      "teaser": "Melissa ist ausgelaugt vom permanenten Krisenmodus. Trotzdem muss sie weitermachen, Sparziele erreichen, Mitarbeiter motivieren. Wie schafft sie den Spagat, wenn sie eigentlich am liebsten hinwerfen würde?",
      "url": "https://www.spiegel.de/karriere/sicherheit-vermitteln-in-der-dauerkrise-tipps-vom-karrierecoach-a-7d667980-a7cf-4aae-be84-ec365d761703",
      "image_title": "Hilfe, mich macht die Dauerkrise fertig! - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Ansteckung bei Public Viewing Virologe erwartet Anstieg von Coronainfektionen nach WM-Spielen",
      "teaser": "Die WM in Katar könnte schlecht für die Gesundheit sein: Der Virologe Hendrik Streeck fürchtet, dass Public Viewing die Infektionszahlen hochtreibt.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-virologe-hendrik-streeck-erwartet-steigende-infektionen-nach-wm-spielen-a-47c54f03-bad6-4414-93c8-55dcc086c718",
      "image_title": "Virologe erwartet Anstieg von Coronainfektionen nach WM-Spielen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Foxconn in China Corona beim Zulieferer lässt iPhones knapp werden",
      "teaser": "Seit Ende Oktober gibt es immer wieder Coronafälle bei Foxconn: Die Probleme beim Teilehersteller schlagen nun bei Apple durch. Es fehlt an den teuersten iPhones – kurz vor dem Weihnachtsgeschäft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-corona-beim-zulieferer-foxconn-laesst-iphones-knapp-werden-a-06e7d40c-c0b7-4846-9791-9e042b10a48e",
      "image_title": "Corona beim Zulieferer lässt iPhones knapp werden - CARLOS GARCIA RAWLINS / REUTERS"
    },
    {
      "title": "Ängste in der Pandemie Frauen reagierten gelassener auf Corona – und besorgter",
      "teaser": "Ansteckung, Arbeitsplatzverlust, Kontaktbeschränkungen: Welche Sorgen Menschen in der Coronakrise bewegten, wird unter anderem vom Geschlecht und vom Wohnort beeinflusst. Das zeigt eine neue Studie.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pandemieaengste-frauen-reagierten-gelassener-auf-corona-und-besorgter-a-e7814721-51c8-4816-bc65-0b5b7b3ba08d",
      "image_title": "Frauen reagierten gelassener auf Corona – und besorgter - Angelika Warmuth/ DPA"
    },
    {
      "title": "13 Monate positiv Forscher heilen Mann nach 411 Tagen Coronainfektion",
      "teaser": "Er wurde den zweiten Strich einfach nicht los: Ein 59-Jähriger war mehr als ein Jahr lang positiv. Schuld an der langen Krankheitsdauer war sein geschwächtes Immunsystem. Britische Forscher konnten den Mann nun kurieren.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-forscher-heilen-mann-nach-411-tagen-corona-infektion-a-af940d54-ff0f-4ceb-8f02-fa532851930d",
      "image_title": "Forscher heilen Mann nach 411 Tagen Coronainfektion - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Energiepreisbremsen und andere Hilfen Das gefährliche Gerede von der Vollkaskomentalität Eine Kolumne von Thomas Fricke",
      "teaser": "Ob Gas, Strom oder Corona: Wer die staatlichen Rettungsversuche für die Wirtschaft als Auswuchs deutscher Vollversorgung verspottet, hat nicht verstanden, in welcher Krise die Demokratie steckt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreis-und-andere-hilfen-gefaehrliches-gerede-von-der-vollkasko-mentalitaet-kolumne-a-4f20322e-cdf9-4533-bcfd-c9665733704c",
      "image_title": "Das gefährliche Gerede von der Vollkaskomentalität - Kay Nietfeld / dpa"
    },
    {
      "title": "Coronavirus RKI vermutet Ferien hinter Rückgang bei Neuinfektionen",
      "teaser": "Zuletzt sanken die Coronazahlen rapide – trotz fallender Temperaturen: Doch laut Robert Koch-Institut liegt das wohl an den Herbstferien. Schon bald seien mehr Atemwegserkrankungen zu befürchten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-deutschland-rki-vermutet-ferien-hinter-rueckgang-bei-neuinfektionen-a-95a41710-d8e4-4c1a-9c74-1edbf7b2d07c",
      "image_title": "RKI vermutet Ferien hinter Rückgang bei Neuinfektionen - Marijan Murat / dpa"
    },
    {
      "title": "Adipositas Zahl der Kinder mit krankhaftem Übergewicht nimmt stark zu",
      "teaser": "Stunden am Smartphone, ungesundes Essen, wenig Sport: In den vergangenen zehn Jahren ist die Zahl der übergewichtigen Kinder um rund 34 Prozent gestiegen. Mobbing gehört für viele von ihnen zum Alltag.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/adipositas-zahl-der-kinder-mit-krankhaftem-uebergewicht-nimmt-stark-zu-a-98b0af15-5fdb-41f2-9de2-2b0c9445441d",
      "image_title": "Zahl der Kinder mit krankhaftem Übergewicht nimmt stark zu - Image Source / Getty Images"
    },
    {
      "title": "Wie die Pandemie die Kitas verändert hat Die Wut der Eltern, die Angst der Erzieherinnen, das Leid der Kinder",
      "teaser": "Karl Lauterbach hält die Kitaschließungen in der Pandemie rückblickend für falsch. Eine Studie im Auftrag der Regierung offenbart die gravierenden Folgen der Maßnahmen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/coronakrise-wie-die-pandemie-die-kitas-veraendert-hat-a-68eb8ef4-0bb3-40de-948c-d1208229871b",
      "image_title": "Die Wut der Eltern, die Angst der Erzieherinnen, das Leid der Kinder - Jens Büttner / DPA",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Folgenschwere Coronamaßnahmen Lauterbach hält Kitaschließungen rückblickend für falsch",
      "teaser": "Dass Kitas in der Pandemie geschlossen haben, war laut Gesundheitsminister Lauterbach »nach heutigem Wissen nicht nötig« – und soll sich nicht wiederholen. Entwarnung will er angesichts der »Winterwelle« aber nicht geben.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-haelt-kita-schliessungen-rueckblickend-fuer-falsch-a-71839c5c-e1bb-4245-af62-a2c813c19476",
      "image_title": "Lauterbach hält Kitaschließungen rückblickend für falsch - Carsten Koall / dpa"
    }
  ]
}