{
  "timestamp": "2022-06-01T04:36:17",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stimmenfang-Podcast Long Covid – wo bleibt die Hilfe?",
      "teaser": "Statistisch gelten sie als »genesen«, aber gesund sind sie nicht: Hunderttausende Deutsche leiden an Long Covid. Doch die Erforschung von Therapien läuft schleppend – auch wegen mangelnder Unterstützung aus der Politik. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/corona-spaetfolgen-long-covid-wo-bleibt-die-hilfe-a-85c70dd4-efbc-4462-ad98-81fde6faa598",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0ff18972-a4ba-4775-b401-4dfe94b6749f_w872_r1.778_fpx52_fpy90.jpg",
      "image_title": "Long Covid – wo bleibt die Hilfe? - SUSANA VERA / REUTERS"
    },
    {
      "title": "Impfen und Abwarten Wie Fachleute die neue Stiko-Empfehlung für Kinder bewerten",
      "teaser": "Alle Kinder zwischen fünf und elf Jahren sollen laut Stiko nun gegen Covid-19 geimpft werden – jedoch meist nur mit einer Dosis. Fachleute begrüßen die Empfehlung grundsätzlich, im Detail gibt es aber Kritik. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-wie-fachleute-die-neue-stiko-empfehlung-fuer-kinder-bewerten-a-d92411fb-91a8-487f-991f-5099149c871b",
      "image_title": "Wie Fachleute die neue Stiko-Empfehlung für Kinder bewerten - Mareen Fischinger / Westend61 / Getty Images",
      "author": "Viola Kiel"
    },
    {
      "title": "Verschwörungsmythen über WHO-Abkommen Pandemie der Wutmails",
      "teaser": "Die WHO arbeitet an einer Reform ihres Pandemie-Managements, Verschwörungsgläubige verbreiten darüber alarmistische Falschaussagen. Die Aktion ist ganz offensichtlich orchestriert – und hat ein ungutes Vorbild. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/verschwoerungsmythen-ueber-who-abkommen-pandemie-der-wutmails-a-fcb6d999-d7fc-4fcf-b55d-da6dc23e2023",
      "author": "Marc Röhlig"
    },
    {
      "title": "Coronabilanz Das sind die drei größten Fehler der Pandemiebekämpfung",
      "teaser": "Abertausende vermeidbare Todesfälle, vernachlässigte Kinder, eine verfehlte Impfkampagne – so hat die Politik in der Pandemie versagt. Wie Deutschland jetzt einen weiteren Coronaherbst verhindern könnte. Von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-die-drei-groessten-fehler-der-pandemiebekaempfung-eine-bilanz-a-9b5b8761-7f45-4797-a3e4-f25a4c9329bb",
      "image_title": "Das sind die drei größten Fehler der Pandemiebekämpfung - Dominik Asbach / laif",
      "author": "Rafaela von Bredow und Veronika Hackenbroch"
    },
    {
      "title": "Coronazahlen des RKI Bundesweite Sieben-Tage-Inzidenz steigt erneut leicht",
      "teaser": "Das Robert Koch-Institut meldet 54.957 Corona-Neuinfektionen binnen 24 Stunden – 5816 Fälle mehr als vor einer Woche. Unterdessen fordert der Lehrerverband von der Politik Vorbereitungen für das neue Schuljahr.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-bundesweite-sieben-tage-inzidenz-steigt-laut-rki-auf-207-0-a-278678f1-f697-4cef-b738-568bda728c8c",
      "image_title": "Bundesweite Sieben-Tage-Inzidenz steigt erneut leicht - Christian Charisius / dpa"
    },
    {
      "title": "Ermittlungsverfahren Mann ließ sich wohl mehr als hundertmal gegen Corona impfen",
      "teaser": "In Sachsen sollen es 95 Spritzen gewesen sein, in Sachsen-Anhalt kamen wohl Dutzende dazu: Die Staatsanwaltschaft Magdeburg ermittelt gegen einen Massen-Impfling. Ihm wird mehrfacher Betrug vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-anhalt-und-sachsen-mann-liess-sich-wohl-mehr-als-100-mal-gegen-corona-impfen-a-44196256-edca-461c-8af2-2b6d5bb7d26d",
      "image_title": "Mann ließ sich wohl mehr als hundertmal gegen Corona impfen - Martin Schutt / dpa"
    },
    {
      "title": "Coronamaßnahmen in China Shanghais Behörden beenden zweimonatigen Lockdown",
      "teaser": "Am Mittwoch ab Mitternacht fallen in Shanghai viele der harten Coronamaßnahmen. Ein zweimonatiger Lockdown hatte die Bewegungsfreiheit der mehr als 25 Millionen Einwohner massiv eingeschränkt – und zu Einkommensverlusten bei vielen Menschen geführt.",
      "url": "https://www.spiegel.de/ausland/shanghai-behoerden-beenden-zweimonatigen-lockdown-a-aa51e4f1-de93-4dd3-9f2e-405a56c3c97c",
      "image_title": "Shanghais Behörden beenden zweimonatigen Lockdown - ALY SONG / REUTERS"
    },
    {
      "title": "Kinder in der Pandemie »Eine Gewichtszunahme in dem Ausmaß haben wir zuvor noch nie gesehen«",
      "teaser": "Jedes sechste Kind in Deutschland ist in der Coronakrise dicker geworden. Eine Elternbefragung zeigt, dass sich schlechte Lebensgewohnheiten nach Ende des Lockdowns verfestigten. Mediziner fordern eine Reihe Sofortmaßnahmen. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/uebergewicht-bei-kindern-in-der-pandemie-eine-gewichtszunahme-in-dem-ausmass-haben-wir-zuvor-noch-nie-gesehen-a-d955fdba-323f-4420-9984-4c966f9f2a7d",
      "image_title": "»Eine Gewichtszunahme in dem Ausmaß haben wir zuvor noch nie gesehen« - Tomas Rodriguez / IMAGO",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Entzogene Kinder in Paraguay Behörden intensivieren die Suche nach vermissten Mädchen",
      "teaser": "Ein Impfgegnerpaar hat zwei Kinder aus früheren Beziehungen nach Paraguay mitgenommen. Nun wollen die Behörden ihre Suche nach den Mädchen verstärken und kritisieren die geringe Kooperation in den deutschen Gemeinden.",
      "url": "https://www.spiegel.de/panorama/justiz/paraguay-behoerden-intensivieren-die-suche-nach-den-verschwundenen-maedchen-a-b362295e-5381-4f5f-afad-36683e311b0f",
      "image_title": "Behörden intensivieren die Suche nach vermissten Mädchen - Daniel Duarte / AFP"
    },
    {
      "title": "Coronazahlen des RKI RKI meldet 61.889 Neuinfektionen – Inzidenz steigt leicht",
      "teaser": "Die Sieben-Tage-Inzidenz liegt bei 201,7. Außerdem meldet das RKI 136 neue Todesfälle. Unterdessen warnt der Weltärztebund vor der Ausbreitung einer Omikron-Subvariante.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-61-889-neuinfektionen-inzidenz-steigt-leicht-a-2883694a-8959-4c9b-b945-f693ee56f6bd",
      "image_title": "RKI meldet 61.889 Neuinfektionen – Inzidenz steigt leicht - Peter Kneffel / dpa"
    },
    {
      "title": "Auch bei Atemwegsinfekten Keine telefonische Krankschreibung mehr ab 1. Juni",
      "teaser": "In Arztpraxen tummeln sich viele Kranke auf engem Raum – entsprechend hoch ist das Ansteckungsrisiko. In der Coronapandemie wurde deshalb die telefonische Krankschreibung eingeführt. Nun ist damit Schluss.",
      "url": "https://www.spiegel.de/wirtschaft/krankschreibung-ab-1-juni-nicht-mehr-telefonisch-moeglich-a-b2c54b12-cd78-4f7b-a446-71e17253ab85",
      "image_title": "Keine telefonische Krankschreibung mehr ab 1. Juni - Maurizio Gambarini/ dpa"
    },
    {
      "title": "Corona in China Pekinger verstößt gegen Quarantäne – 5000 Nachbarn müssen in Isolation",
      "teaser": "Im Kampf gegen Corona verhängt China rigorose Lockdowns. Der Fall eines Verstoßes gegen die Auflagen wird nun als Exempel vorgeführt.",
      "url": "https://www.spiegel.de/ausland/peking-mann-verstoesst-gegen-corona-quarantaene-5000-nachbarn-muessen-in-isolation-a-8f1771ef-5ba9-4321-bfb0-274f6f79bd88",
      "image_title": "Pekinger verstößt gegen Quarantäne – 5000 Nachbarn müssen in Isolation - Andy Wong / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 755 Neuinfektionen – Inzidenz sinkt weiter",
      "teaser": "Die Gesundheitsämter haben binnen 24 Stunden zwei weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Der RKI-Chef fordert klare Vorgaben für den Herbst.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-deutschland-rki-meldet-755-neuinfektionen-inzidenz-sinkt-weiter-a-af79b1f0-5fe8-4165-a673-b8ff8a099387",
      "image_title": "RKI meldet 755 Neuinfektionen – Inzidenz sinkt weiter - Sebastian Kahnert / dpa"
    },
    {
      "title": "Folgen von Corona und Inflation Kommen die Menschen jetzt zurück in die Sporthallen?",
      "teaser": "In der Pandemie verloren viele Vereine Mitglieder. Nun steigen auch noch die Beiträge – trotz muffiger Umkleiden, maroder Hallen und kalter Schwimmbäder. Ein Beispiel aus Hamburg zeigt, was jetzt helfen könnte. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/neustart-nach-corona-zurueck-in-die-sporthallen-a-59b4ff84-4009-4a9e-9ad0-358121ce76f6",
      "image_title": "Kommen die Menschen jetzt zurück in die Sporthallen? - Valeria Witters / WITTERS",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Zwei Mädchen heimlich mitgenommen Ermittler in Paraguay fahnden öffentlich nach deutschem Impfgegnerpaar",
      "teaser": "Ein Impfgegnerpaar nimmt zwei Kinder aus früheren Beziehungen nach Paraguay mit und taucht unter. Nun läuft die öffentliche Fahndung – und der Vater eines der Mädchen richtet einen Appell an die Gesuchten. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/paraguay-oeffentliche-fahndung-nach-untergetauchten-impfgegnern-a-5a71894c-2754-4058-b8cd-e38dd1fb1c73",
      "image_title": "Ermittler in Paraguay fahnden öffentlich nach deutschem Impfgegnerpaar - Screenshot / abc.com/py",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Grönemeyer über Corona »Dieses Virus zeigt sich von seiner zähen Seite«",
      "teaser": "»So ein Mist«: Herbert Grönemeyer hat seine Jubiläumstour wegen einer Coronainfektion abgesagt. Mit einem Brief wendet sich der Sänger jetzt an seine Fans – und äußert sich zu seinem Gesundheitszustand.",
      "url": "https://www.spiegel.de/panorama/herbert-groenemeyer-nennt-tournee-absage-wegen-corona-sehr-bitter-a-12a13e2d-24ad-4e6a-86c5-b84410cf5820",
      "image_title": "»Dieses Virus zeigt sich von seiner zähen Seite« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Besuch in Afrika Mehrere Coronafälle in Reisedelegation von Kanzler Scholz",
      "teaser": "Mehrere Teilnehmer der Afrikareise von Olaf Scholz sind positiv auf das Coronavirus getestet worden. Er selbst ist nicht betroffen, doch offenbar sind Personen aus dem direkten Umfeld des Kanzlers infiziert.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-mehrere-coronafaelle-in-afrika-delegation-a-f5434626-0f83-4312-a5ed-b9f27271de97",
      "image_title": "Mehrere Coronafälle in Reisedelegation von Kanzler Scholz - Michael Kappeler / dpa"
    },
    {
      "title": "Mögliche Coronawelle im Herbst RKI-Chef Wieler fordert gesetzlichen Rahmen für Covid-Bekämpfung",
      "teaser": "Die Bundesregierung ringt um Coronamaßnahmen für den Herbst. RKI-Chef Lothar Wieler geht davon aus, dass die Inzidenzzahlen dann wieder steigen werden. Doch viele Schutzmaßnahmen laufen im September aus.",
      "url": "https://www.spiegel.de/panorama/corona-pandemie-rki-chef-lothar-wieler-fordert-gesetzlichen-rahmen-fuer-covid-bekaempfung-a-ecb68849-f8b0-4626-b047-db5eb0be6d8c",
      "image_title": "RKI-Chef Wieler fordert gesetzlichen Rahmen für Covid-Bekämpfung - Melissa Erichsen / dpa"
    },
    {
      "title": "Verwaltungsgericht hat entschieden Schüler müssen sich in Berlin weiter auf Corona testen",
      "teaser": "Ohne Schnelltest kein Unterrichtsbesuch – das gilt aktuell nur noch in Berlin. Das Verwaltungsgericht hat mehrere Eilanträge gegen diese Regelung zurückgewiesen: Es gebe keine juristischen Bedenken gegen die Testpflicht.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-schueler-muessen-sich-weiter-auf-corona-testen-a-a6a7c10f-7710-4191-95a9-6f55ece14ceb",
      "image_title": "Schüler müssen sich in Berlin weiter auf Corona testen - Christoph Soeder / dpa"
    },
    {
      "title": "DAK-Analyse von Krankenhausdaten Deutlich mehr Jugendliche müssen wegen Depressionen ins Krankenhaus",
      "teaser": "Ein großer Krankenkassenreport zeigt: Im vergangenen Jahr wurden rund ein Drittel mehr Jugendliche wegen Depressionen und Essstörungen in Kliniken behandelt. Experten sprechen von einem »stillen Hilfeschrei«.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/dak-analyse-mehr-jugendliche-wegen-depressionen-und-essstoerungen-im-krankenhaus-a-edd34e78-561d-444f-8611-0b244aa9f9af",
      "image_title": "Deutlich mehr Jugendliche müssen wegen Depressionen ins Krankenhaus - Masha Raymers / Getty Images"
    },
    {
      "title": "Coronavirus Justizminister Buschmann kritisiert Lauterbachs Vorstoß zur Maskenpflicht ab Herbst",
      "teaser": "Im Gesundheitsministerium wird gerade über Coronamaßnahmen im Herbst nachgedacht. Die FDP macht deutlich: Mit ihr als Koalitionspartner wird es nicht so einfach.",
      "url": "https://www.spiegel.de/politik/corona-justizminister-marco-buschmann-kritisiert-vorstoss-von-karl-lauterbachzur-maskenpflicht-ab-herbst-a-6149e15f-15dc-4e4c-8afe-adf503360431",
      "image_title": "Justizminister Buschmann kritisiert Lauterbachs Vorstoß zur Maskenpflicht ab Herbst - F. Boillot / snapshot / IMAGO"
    },
    {
      "title": "Premierminister ignorierte Coronaregeln Scotland Yard verteidigt »Partygate«-Ermittlungen",
      "teaser": "Londons Bürgermeister verlangte Rechenschaft darüber, warum Premier Johnson für illegale Partys nicht härter bestraft wurde. Die Antwort: »Wir kümmern uns um das Gesetz und nicht darum, was schlimm aussieht.«",
      "url": "https://www.spiegel.de/ausland/boris-johnson-scotland-yard-verteidigt-partygate-ermittlungen-a-98d84266-0a8a-437e-b9f4-d3076047e81b",
      "image_title": "Scotland Yard verteidigt »Partygate«-Ermittlungen - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Minister Lauterbach zu neuer Maskenpflicht »Unbedingt notwendig, dass wir uns für den Herbst diese Möglichkeit eröffnen«",
      "teaser": "Im Herbst dürften die Coronafälle in Deutschland wieder ansteigen. Gesundheitsminister Karl Lauterbach hält in diesem Fall eine Rückkehr zur Maskenpflicht für denkbar – »wenn es denn nötig wäre«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/karl-lauterbach-neue-maskenpflicht-koennte-im-herbst-kommen-a-417d1a80-96f0-4db3-a913-9a57f459617f",
      "image_title": "»Unbedingt notwendig, dass wir uns für den Herbst diese Möglichkeit eröffnen« - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Boris Johnsons Lockdownverstöße Die Party, die nicht enden will",
      "teaser": "Koffer voller Alkohol, Karaoke, Erbrochenes an Wänden: Ein lange erwarteter Bericht beschreibt das wilde Treiben in Downing Street während der Pandemie. Aber der Regierungschef wäscht seine Hände in Unschuld. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnsons-lockdownverstoesse-die-party-die-nicht-enden-will-a-a290b6a6-04b5-4aea-9f09-f439cbcce880",
      "image_title": "Die Party, die nicht enden will - Prime Minister's Office, 10 Downing Street",
      "author": "Jörg Schindler, London"
    }
  ]
}