{
  "timestamp": "2022-03-03T17:21:02",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Covid-19-Todeszahlen An Omikron verstorben – oder mit?",
      "teaser": "Die Coronatodesfälle steigen in Deutschland wieder. In vielen Fällen könnte Covid-19 nur eine Nebendiagnose sein. Wie häufig dies vorkommt, weiß niemand genau: Viele Bundesländer erfassen die Daten nicht systematisch. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wissenschaft/covid-19-todeszahlen-mit-omikron-gestorben-oder-wegen-a-b79ae99b-e2bf-4364-a1d8-745cc7573ec1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/596d0639-3ebb-45d2-92f3-91069fe09b5c_w872_r1.778_fpx73.65_fpy45.png",
      "image_title": "An Omikron verstorben – oder mit? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Paxlovid Was für die neue Coronatablette spricht – und was ihren Einsatz erschwert",
      "teaser": "Das Medikament Paxlovid senkt deutlich die Gefahr eines schweren Covid-19-Verlaufs bei Risikogruppen. Doch das Mittel hat leider auch ein paar Nachteile.",
      "url": "https://www.spiegel.de/gesundheit/paxlovid-was-fuer-die-neue-corona-tablette-spricht-und-was-ihren-einsatz-erschwert-a-bc84a3aa-6575-45bc-95ff-f8e6bf85b414"
    },
    {
      "title": "Nach zwei Jahren Pandemie Die Welt öffnet sich",
      "teaser": "Israel lässt auch Ungeimpfte einreisen, in Mallorcas Nachtleben gibt es kaum mehr Beschränkungen: Viele Länder weltweit heben die meisten ihrer Coronamaßnahmen auf.",
      "url": "https://www.spiegel.de/ausland/coronavirus-viele-laender-schaffen-corona-beschraenkungen-ab-a-5f67584c-1820-48b9-915e-ab69c12495c4"
    },
    {
      "title": "Corona-Podcast mit NDR Drosten verabschiedet sich (vorerst) und rät weiter zur Maske",
      "teaser": "Die Omikron-Welle sei »ganz glimpflich gelaufen«, sagt der Virologe Christian Drosten. Deswegen sieht er derzeit keinen Grund, seinen Podcast mit dem NDR weiterzuführen. Tipps für den Sommer hat er dennoch.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-christian-drosten-gibt-vorerst-letzten-podcast-und-raet-weiter-zur-maske-a-0bee6d25-d120-41a2-9305-d79a56beb0f3"
    },
    {
      "title": "Vorsorge für den Katastrophenfall Wird uns der Krieg zu Preppern machen?",
      "teaser": "Klimakrise, Pandemie, Bomben auf europäische Städte: Die Zeiten werden unsicherer, Vorsorge wichtiger. Kulturwissenschaftler Julian Genner erforscht seit Jahren die Prepper-Szene, jetzt beobachtet er einen Wandel. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prepper-und-vorsorge-fuer-den-katastrophenfall-wird-uns-der-ukraine-krieg-zu-preppern-machen-a-871cc92d-37d1-4101-aafe-ef63a126e182",
      "image_title": "Wird uns der Krieg zu Preppern machen? - Axel Heimken / dpa"
    },
    {
      "title": "Corona und Flut Deutsche spendeten 2021 deutlich mehr als davor",
      "teaser": "Mit 5,8 Milliarden Euro hat das Spendenaufkommen in Deutschland vergangenes Jahr ein Rekordniveau erreicht. Anlässe zu helfen, gab es laut der aktuellen Bilanz des Spendenrats mehr als genug.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-und-flut-deutsche-spendeten-2021-laut-spendenrat-deutlich-mehr-a-5f2116de-8d90-401f-8b30-6811116051a1",
      "image_title": "Deutsche spendeten 2021 deutlich mehr als davor - Bernd Thissen / dpa"
    },
    {
      "title": "Coronapandemie 600 Millionen Euro flossen in außeruniversitäre Forschung mit Covid-Bezug",
      "teaser": "Mehr als 15 Milliarden Euro sind in Deutschland im ersten Pandemiejahr in außeruniversitäre Forschung und Entwicklung geflossen – mehr als im Vorjahr. Den Anstieg erklären Statistiker mit Ausgaben für Corona-Forschung.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-forschung-600-millionen-euro-flossen-2020-in-ausseruniversitaere-forschung-mit-covid-bezug-a-06aa3055-2e6b-4fd4-acf5-d0c27de220c9",
      "image_title": "600 Millionen Euro flossen in außeruniversitäre Forschung mit Covid-Bezug - Sebastian Gollnow / dpa"
    },
    {
      "title": "Coronavirus in Deutschland RKI meldet 210.673 Coronaneuinfektionen – Inzidenz steigt leicht",
      "teaser": "Nach Angaben des Robert Koch-Instituts sind binnen 24 Stunden 267 weitere Menschen im Zusammenhang mit dem Coronavirus gestorben. Die bundesweite Sieben-Tage-Inzidenz steigt leicht auf 1174,1.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-rki-meldet-210-673-corona-neuinfektionen-inzidenz-steigt-leicht-a-9b2360d4-0ec3-4de9-8d0a-6eeaab034496",
      "image_title": "RKI meldet 210.673 Coronaneuinfektionen – Inzidenz steigt leicht - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Ontario Stark mutierter Coronaviren-Stamm in Weißwedelhirschen in Kanada entdeckt",
      "teaser": "Das Coronavirus ist vom Menschen auf eine Hirschart in Nordamerika übergesprungen. Nun beschreiben Fachleute, dass sich die Viren in den Wildtieren enorm verändert haben. Ist eine Übertragung auch andersherum möglich?",
      "url": "https://www.spiegel.de/wissenschaft/natur/coronavirus-stark-mutierter-coronaviren-stamm-in-weisswedelhirschen-in-kanada-entdeckt-a-99160079-3169-46fb-825c-c0101bb34c40",
      "image_title": "Stark mutierter Coronaviren-Stamm in Weißwedelhirschen in Kanada entdeckt - Sven-Erik Arndt / Universal Images Group / Getty Images"
    },
    {
      "title": "Unterwegs in den Ferien Was tun bei einem positiven Coronatest im Urlaub?",
      "teaser": "Von Donnerstag an steht kein Land mehr auf der Liste der Hochrisikogebiete. Eine gute Nachricht für die anstehenden Osterferien. Doch auch im Urlaub kann man sich infizieren: Was dann zu tun ist.",
      "url": "https://www.spiegel.de/reise/coronavirus-was-tun-bei-einem-positiven-corona-test-im-urlaub-a-d4149d8f-66b5-49e3-9553-e15825006150",
      "image_title": "Was tun bei einem positiven Coronatest im Urlaub? - Hauke-Christian Dittrich / DPA / TMN",
      "author": "Donnerstag an steht kein Land mehr auf der Liste der Hochrisikogebiete. Eine gute Nachricht für die anstehenden Osterferien. Doch auch im Urlaub kann man sich infizieren: Was dann zu tun ist."
    },
    {
      "title": "Volksverhetzung Mann muss 2500 Euro Strafe wegen »Impfung macht frei«-Eintrag bei Facebook zahlen",
      "teaser": "Er suggerierte, dass manche Coronamaßnahme mit der mörderischen Judenverfolgung vergleichbar wäre: In München ist deshalb ein Impfgegner zu einer Geldstrafe verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mann-muss-2500-euro-strafe-wegen-impfung-macht-frei-eintrag-bei-facebook-zahlen-a-21e8dd42-d2b1-4c8a-bd17-369f3283a138",
      "image_title": "Mann muss 2500 Euro Strafe wegen »Impfung macht frei«-Eintrag bei Facebook zahlen - Blatterspiel / Jan Huebner / IMAGO"
    },
    {
      "title": "Umstrittene Analyse zu Impfnebenwirkungen Krankenkasse entlässt Vorstand",
      "teaser": "Ein Gesundheitsmanager will in Abrechnungsdaten einen Skandal über Nebenwirkungen von Coronaimpfungen entdeckt haben. Ärztevertreter haben ihn entkräftet – sein Arbeitgeber zieht nun die Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bkk-provita-krankenkasse-entlaesst-vorstand-andreas-schoefbeck-a-9d84e4d1-b39b-4794-b660-cca1ef37121e",
      "image_title": "Krankenkasse entlässt Vorstand - Moritz Frankenberg / dpa"
    },
    {
      "title": "Coronavirus Forscher stellen Zusammenhang zwischen Nervenschäden und Long Covid fest",
      "teaser": "In einer kleinen Studie wurden Long-Covid-Patienten mit Symptomen untersucht, die auch bei einer Nervenschädigung auftreten können. Bei 60 Prozent waren kleine Nervenfasern betroffen – die vor der Infektion gesund gewesen waren.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-zusammenhang-zwischen-nervenschaeden-und-long-covid-festgestellt-a-57633a42-2a2e-43f6-9686-80c6f35efa93",
      "image_title": "Forscher stellen Zusammenhang zwischen Nervenschäden und Long Covid fest - Photographer / Getty Images"
    },
    {
      "title": "Coronaprotest Impfgegner legen offenbar Brand vor Neuseelands Parlament",
      "teaser": "In Zelten harrten Impfgegnerinnen und Impfgegner fast vier Wochen lang vor dem neuseeländischen Parlament aus. Beim Versuch der Räumung des Camps sind nun Feuer ausgebrochen.",
      "url": "https://www.spiegel.de/ausland/corona-impfgegner-legen-offenbar-brand-vor-parlament-von-neuseeland-a-263dd1fe-59f9-4384-a41d-273dd193d292",
      "image_title": "Impfgegner legen offenbar Brand vor Neuseelands Parlament - Marty Melville / AFP"
    },
    {
      "title": "Coronazahlen RKI registriert 186.406 Coronaneuinfektionen – Inzidenz bei 1171,9",
      "teaser": "Weitere 301 Tote, mehr als 186.000 Neuinfektionen binnen eines Tages: Das Robert Koch-Institut hat die neuen Coronazahlen veröffentlicht.",
      "url": "https://www.spiegel.de/wissenschaft/corona-rki-registriert-186-406-neuinfektionen-inzidenz-bei-1171-9-a-f9dc217a-789a-4720-b483-aa89b25398e6",
      "image_title": "RKI registriert 186.406 Coronaneuinfektionen – Inzidenz bei 1171,9 - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Pandemie Deutschland streicht alle Länder von Hochrisikoliste",
      "teaser": "Ab Donnerstag verlieren hierzulande 62 Staaten den Status als Corona-Hochrisikogebiet. Grund ist die geringere Gefährlichkeit der Omikron-Virusvariante.",
      "url": "https://www.spiegel.de/panorama/corona-pandemie-deutschland-streicht-alle-laender-von-hochrisikoliste-a-befcbdf9-71ec-4c2a-9e13-5b1c1071d084",
      "image_title": "Deutschland streicht alle Länder von Hochrisikoliste - Franz Neumayr / dpa"
    },
    {
      "title": "Hausärzteverband zu Impfstoffnachfrage In deutschen Praxen herrscht Novavax-Flaute",
      "teaser": "Das Interesse ist gering, eine Steigerung der Impfquote unwahrscheinlich: Der neue, aus den USA stammende Impfstoff Nuvaxovid ist in Deutschland bisher keine Erfolgsgeschichte.",
      "url": "https://www.spiegel.de/panorama/impfstoffnachfrage-in-deutschen-praxen-herrscht-novavax-flaute-a-116a26ad-ef6d-4e23-b6de-fa3155fdcc9e",
      "image_title": "In deutschen Praxen herrscht Novavax-Flaute - DADO RUVIC / REUTERS"
    },
    {
      "title": "Omikron in China Hongkong baut Containerstadt – um Infizierte zu isolieren",
      "teaser": "Die Null-Covid-Strategie hält der Omikron-Variante nicht stand: In Hongkong müssen sich bald Tausende in Quarantäne-Unterkünften isolieren. Die Menschen kaufen die Supermärkte leer.",
      "url": "https://www.spiegel.de/ausland/hongkong-isolationscenter-und-leere-supermaerkte-a-7dda7ca7-73f6-48ff-b54a-e35e51f6091c"
    },
    {
      "title": "Geringere Dosierung Impfungen bei kleineren Kindern offenbar weniger wirksam als bei Jugendlichen",
      "teaser": "Eine Studie aus den USA legt nahe, dass der Impfschutz bei Fünf- bis Elfjährigen viel schneller nachlässt als bei älteren Kindern. Experten vermuten, dass die geringere Dosierung den Unterschied macht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-impfungen-bei-kleineren-kindern-offenbar-weniger-wirksam-als-bei-jugendlichen-a-de05c43b-7482-4c4c-b65a-09063c2692da",
      "image_title": "Impfungen bei kleineren Kindern offenbar weniger wirksam als bei Jugendlichen - Santiago Mejia / San Francisco Chronicle / Getty Images"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz sinkt weiter",
      "teaser": "Das Robert Koch-Institut hat 122.111 Coronaneuinfektionen binnen eines Tages registriert, die Sieben-Tage-Inzidenz liegt bei 1213. Im Zusammenhang mit dem Virus sind 235 weitere Menschen gestorben.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-sieben-tage-inzidenz-sinkt-weiter-a-c0a5da49-40f4-4b3f-8149-e6f9b1876773",
      "image_title": "Sieben-Tage-Inzidenz sinkt weiter - Monika Skolimowska / dpa"
    },
    {
      "title": "Behörden erwägen harten Lockdown Hongkong hat mit heftigem Coronaausbruch zu kämpfen",
      "teaser": "Die Null-Covid-Strategie aus Festlandchina funktioniert in der Sonderverwaltungszone nicht mehr: In Hongkong grassiert die stärkste Coronawelle seit Pandemiebeginn – die Leichenhallen sind bereits überfüllt.",
      "url": "https://www.spiegel.de/ausland/hongkong-nach-heftigem-corona-ausbruch-erwaegen-behoerden-harten-lockdown-a-c84ec2e2-ed15-4719-abf2-a056e26224f9",
      "image_title": "Hongkong hat mit heftigem Coronaausbruch zu kämpfen - JEROME FAVRE / EPA"
    },
    {
      "title": "Totimpfstoff gegen das Coronavirus Weitere Bundesländer beginnen mit Novavax-Impfungen",
      "teaser": "Der Anfang ist bereits gemacht, jetzt wird der Coronaimpfstoff des US-Herstellers auch in weiteren Bundesländern verimpft. Die Bundesregierung erhofft sich, dass dadurch die Impfkampagne noch mal anzieht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/novavax-weitere-bundeslaender-setzen-den-totimpfstoff-gegen-das-coronavirus-ein-a-82e2668d-096c-4b41-840f-eb117f654f60",
      "image_title": "Weitere Bundesländer beginnen mit Novavax-Impfungen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Coronavirus in Deutschland RKI registriert 62.349 Coronaneuinfektionen – Inzidenz sinkt auf 1238,2",
      "teaser": "Nach Angaben des Robert Koch-Instituts sind binnen 24 Stunden 24 weitere Menschen im Zusammenhang mit dem Coronavirus gestorben. Die Sieben-Tage-Inzidenz sinkt erneut leicht.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-rki-registriert-106-200-corona-neuinfektionen-inzidenz-sinkt-auf-1238-2-a-0cf75014-5b61-4391-b700-b4214bc7be7b",
      "image_title": "RKI registriert 62.349 Coronaneuinfektionen – Inzidenz sinkt auf 1238,2 - INA FASSBENDER / AFP"
    },
    {
      "title": "Arbeitsminister Hubertus Heil hat Corona",
      "teaser": "»Jetzt hat es auch mich erwischt«: Der Bundesarbeitsminister Hubertus Heil verkündet seine Erkrankung via Twitter. Er befindet sich in Quarantäne. Sein Zustand sei »verhältnismäßig in Ordnung«.",
      "url": "https://www.spiegel.de/politik/deutschland/hubertus-heil-der-arbeitsminister-hat-sich-mit-corona-angesteckt-a-07b292f4-3825-4e6e-bd3e-078b08d17de6",
      "image_title": "Hubertus Heil hat Corona - FILIP SINGER / POOL / EPA"
    }
  ]
}