{
  "timestamp": "2022-02-16T14:18:39",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronavirus Wie es jetzt mit Lockerungen und Impfpflicht weitergeht",
      "teaser": "Am Mittwoch wollen Bund und Länder über Lockerungen der Coronamaßnahmen beraten. Wie weit werden sie gehen? Zugleich verzögert sich die Debatte über eine allgemeine Impfpflicht. Der Überblick. Von Florian Gathmann, Severin Weiland, Milena Hassenkamp und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-wie-es-jetzt-mit-lockerungen-und-impfpflicht-weitergeht-a-087eb95d-b58f-49ea-a5e4-10eb4ea4ac01",
      "image_url": "https://cdn.prod.www.spiegel.de/images/29c5ba7a-1092-4565-97c3-db3dd6869a4e_w872_r1.778_fpx63_fpy90.jpg",
      "image_title": "Wie es jetzt mit Lockerungen und Impfpflicht weitergeht - Thomas Warnack / dpa",
      "author": "Florian Gathmann, Severin Weiland, Milena Hassenkamp und Christian Teevs"
    },
    {
      "title": "Vermessung der globalen Psyche nach zwei Jahren Pandemie So geht es uns",
      "teaser": "Psychische Krankheiten haben sich weltweit nahezu verdoppelt, auch Suizide haben zugenommen, vor allem unter jungen Menschen: Was die Pandemie in aller Welt mit uns gemacht hat – und was jetzt hilft.",
      "url": "https://www.spiegel.de/ausland/depressionen-und-psyche-nach-zwei-jahren-corona-pandemie-so-geht-es-uns-a-7c0dfc19-9eb7-44f9-8163-3b7116beef17",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b2275be6-2015-4370-a55a-e5c98a51b756_w117_r1.33_fpx45.34_fpy50.jpg",
      "image_title": "So geht es uns - Donwilson Odhiambo / SOPA / LightRocket / Getty Images"
    },
    {
      "title": "Aufhebung der Coronamaßnahmen Sind wir bereit für mehr Eigenverantwortung?",
      "teaser": "Werden die Coronamaßnahmen aufgehoben, müssen alle für sich selbst entscheiden: Trage ich trotzdem eine Maske? Feiere ich eine große Party? Das Problem dabei ist: Wir neigen dazu, Risiken falsch einzuschätzen.",
      "url": "https://www.spiegel.de/psychologie/aufhebung-der-corona-massnahmen-sind-wir-bereit-fuer-mehr-eigenverantwortung-a-820d2a0d-e62e-422c-933f-598cbad263a5"
    },
    {
      "title": "Analyse nach Kritik an Bildungsministerin Karin Prien Wie viele Kinder sterben wegen Corona?",
      "teaser": "»An« oder »mit« Corona – nach Äußerungen der CDU-Politikerin Karin Prien flammt die Diskussion zu den Covid-Gefahren für Kinder neu auf. Was geben die Fallzahlen her? Und was ist mittlerweile zum Pims-Syndrom bekannt? Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-wie-viele-kinder-sterben-an-oder-mit-corona-a-f163ee6a-0da1-4496-a279-d9d56e47b1a3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/86015072-3d1a-41a4-8532-2a46b4a45d08_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Wie viele Kinder sterben wegen Corona? - Ponsulak Kunsub / EyeEm / Getty Images",
      "author": "Viola Kiel"
    },
    {
      "title": "Laborthese Das ewige Rätsel des Virusursprungs",
      "teaser": "Ob das Coronavirus auf natürlichem Wege oder aus dem Labor zum Menschen kam, lässt sich bis heute nicht sicher sagen. Die bekannten Indizien und neue Überlegungen zur Schweinepest deuten aber in eine Richtung. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/coronavirus-laborthese-das-ewige-raetsel-des-virusursprungs-a-4bedb71b-a0a1-4815-b285-4e3afd3b2127",
      "image_url": "https://cdn.prod.www.spiegel.de/images/384fab6e-52be-43be-ba9a-ac1f0b247179_w488_r1.778_fpx36_fpy44.jpg",
      "image_title": "Das ewige Rätsel des Virusursprungs - Xiao Yijiu / Xinhua / IMAGO",
      "author": "Julia Merlot"
    },
    {
      "title": "PoC-NAT-Tests Ist das die Lösung für den PCR-Engpass?",
      "url": "https://www.spiegel.de/wissenschaft/technik/coronavirus-poc-nat-tests-als-alternative-zum-pcr-test-a-631561c3-c8ab-4901-bace-dbc2e53ab20b"
    },
    {
      "title": "Omikron-Welle und Durchseuchung Was Sie jetzt über Corona wissen müssen",
      "teaser": "Noch nie haben sich so viele Menschen mit dem Coronavirus infiziert. Warum bleibt es trotzdem sinnvoll, vorsichtig zu sein? Ist die Pandemie für Genesene vorbei? Und wer bekommt noch einen PCR-Test? Die Antworten. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/omikron-welle-und-durchseuchung-was-sie-jetzt-ueber-corona-wissen-muessen-a-8a75e14c-ba73-43ba-8a82-64df40c13b60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/302df0ad-8ee1-4396-8d75-47b536c2fded_w117_r1.33_fpx53_fpy58.jpg",
      "image_title": "Was Sie jetzt über Corona wissen müssen - Irina Efremova / Stocksy United",
      "author": "Irene Berres"
    },
    {
      "title": "Hoffnung auf Lockerungen Die Endemie bedeutet nicht das Ende von Corona",
      "teaser": "Karl Lauterbach geht davon aus, dass Schutzmaßnahmen noch vor Ostern gelockert werden können. Es gibt Hoffnung auf einen erneut guten Sommer. Wie es dann im Herbst weitergeht, hängt jedoch von mehreren Faktoren ab. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-die-endemie-bedeutet-nicht-das-ende-von-corona-a-39c10c38-4591-42a0-8027-21d875c6dc51",
      "image_url": "https://cdn.prod.www.spiegel.de/images/95370742-3175-49cc-99f4-912dcc00ea3f_w488_r1.778_fpx44_fpy57.jpg",
      "image_title": "Die Endemie bedeutet nicht das Ende von Corona - Reiner Elsen / F. Berger / IMAGO",
      "author": "Julia Merlot"
    },
    {
      "title": "Daten von US-Veteranen So sehr erhöht Covid-19 das Risiko für Herz-Kreislauf-Krankheiten",
      "teaser": "Covid-19-Erkrankte leiden nach ihrer Genesung häufiger an Krankheiten wie Herzinfarkten und Schlaganfällen, zeigt eine Auswertung von Fällen aus den ersten Pandemiemonaten. Impfungen könnten den Effekt abmildern. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-covid-19-erhoeht-das-risiko-fuer-herz-kreislauf-krankheiten-a-14926a6e-77a6-4d16-8fc3-3d034774a110",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a016bb5-9d96-428e-9b69-00d32e8351b3_w488_r1.778_fpx53.1_fpy49.97.jpg",
      "image_title": "So sehr erhöht Covid-19 das Risiko für Herz-Kreislauf-Krankheiten - michal-rojek / iStockphoto / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Immunitätslücke Ungeimpfte sind nach Omikron nicht umfassend geschützt",
      "teaser": "Geimpfte und Genesene haben nach einer Omikron-Infektion Antikörper gegen alle bisher bekannten Varianten, Ungeimpfte nicht. Damit stützt ein neues Preprint die These: Omikron kann die Immunitätslücke nicht schließen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-ungeimpfte-sind-nach-omikron-infektion-nicht-ausreichend-geschuetzt-a-e64dca57-cda7-446a-910b-fd9d41ced579",
      "image_url": "https://cdn.prod.www.spiegel.de/images/26dcb4da-b3cd-4c31-a6ae-6b7c272eea65_w488_r1.778_fpx59_fpy19.jpg",
      "image_title": "Ungeimpfte sind nach Omikron nicht umfassend geschützt - laflor / iStockphoto / Getty Images"
    },
    {
      "title": "Medikamente Sotrovimab und Paxlovid Was taugen die Corona-Wundermittel wirklich?",
      "teaser": "Neue Mittel können schwere Verläufe von Covid-19 verhindern. Doch die sind nicht nur teuer: Sie müssen auch sehr früh eingenommen werden, um helfen zu können. Und dann sind da noch die Nebenwirkungen. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/sotrovimab-paxlovid-was-taugen-die-neuen-corona-medikamente-a-4bbcc0bf-2a60-45ad-b7ea-e53a5c308364",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "»Luftnot ist ein Warnzeichen« Wie kuriere ich Covid-19 zu Hause aus?",
      "teaser": "Wer seine Covid-19-Erkrankung daheim durchlebt, ist sich oft nicht sicher, welche Symptome normal sind – und was zu tun ist, wenn es schlimmer wird. Ein Mediziner gibt Antworten. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/mit-corona-krank-zu-hause-wie-kuriert-man-covid-19-aus-was-kann-ich-tun-a-6215cfac-6521-47dc-b2c2-2c10c51abd17",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1dd3b2ee-5df6-4fb8-a897-d91d72e6bd2b_w117_r1.33_fpx65_fpy12.jpg",
      "image_title": "Wie kuriere ich Covid-19 zu Hause aus? - Maskot / DEEPOL / plainpicture"
    },
    {
      "title": "Corona-Gipfel Länder wollen neue Regelung für Hochrisikogebiete",
      "teaser": "Die Ministerpräsidenten wollen weitreichende Lockerungen der Coronamaßnahmen – und auch beim Reisen mehr Freiheit. Ansonsten herrscht Uneinigkeit: Fünf Länder formulieren beim Corona-Gipfel mit dem Bund schon vorab ihren Unmut.",
      "url": "https://www.spiegel.de/politik/deutschland/bund-laender-schalte-zu-corona-laender-wollen-neue-regelung-fuer-hochrisikogebiete-a-26ead572-ea29-458c-a501-a4d1ed9f3778",
      "image_title": "Länder wollen neue Regelung für Hochrisikogebiete - Steve Parsons / dpa"
    },
    {
      "title": "Bundestag Ampel-Abgeordnetengruppe legt Antrag für Impfpflicht ab 50 vor",
      "teaser": "Geplant ist eine verpflichtende Beratung sowie eine Corona-Impfpflicht für Menschen ab 50: Eine Gruppe von Bundestagsabgeordneten der Ampelkoalition um den FDP-Politiker Ullmann hat jetzt den Antrag dazu vorgelegt.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-gruppe-um-fdp-politiker-ullmann-legt-antrag-fuer-impfpflicht-ab-50-vor-a-84cf0ea3-b534-4ee3-84ea-a489bd5bf9fe",
      "image_title": "Ampel-Abgeordnetengruppe legt Antrag für Impfpflicht ab 50 vor - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Coronavirus Impfung kann Long-Covid-Symptome lindern",
      "teaser": "Geimpfte haben ein niedrigeres Risiko für Spätfolgen nach einer Coronainfektion. Laut britischer Gesundheitsbehörde kann die Impfung sogar nachträglich helfen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-welchen-effekt-die-impfung-auf-long-covid-hat-a-61f3c2a6-74b8-4b6b-ad13-5e6f336d92ff",
      "image_title": "Impfung kann Long-Covid-Symptome lindern - SeanGallup / Getty Images"
    },
    {
      "title": "+++ Corona-News +++ Kabinett beschließt Steuererleichterungen",
      "teaser": "Arbeitnehmer können weiterhin eine Homeoffice-Pauschale und Unternehmen bessere Abschreibungsmöglichkeiten ansetzen. Und: Biontech liefert Impfstoff-Produktionsanlagen nach Afrika. Der Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-mittwoch-new-york-entlaesst-wegen-impfpflicht-rund-staedtische-1500-mitarbeiter-a-b5f354d8-f04b-4ac0-8c60-15a839a6ef78",
      "image_title": "Kabinett beschließt Steuererleichterungen - Uwe Anspach / dpa"
    },
    {
      "title": "Coronavirus in Deutschland RKI meldet erneut sinkende Inzidenz und weniger Neuinfektionen",
      "teaser": "Auch an diesem Mittwochmorgen veröffentlicht das Robert Koch-Institut Rückgänge bei den wichtigen Coronakennzahlen. Binnen 24 Stunden registrierten die Gesundheitsämter 247 Todesfälle im Zusammenhang mit dem Virus.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-sieben-tage-inzidenz-sinkt-laut-rki-erneut-a-865841c8-8fa3-4624-8eab-0614c0e19319",
      "image_title": "RKI meldet erneut sinkende Inzidenz und weniger Neuinfektionen - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Ärger über Coronavorgaben Gesundheitsminister Lauterbach entzieht RKI die Macht über Genesenenstatus",
      "teaser": "Drei statt sechs Monate: Die überraschende Entscheidung des Robert Koch-Instituts zur Verkürzung des Genesenenstatus hatte für Kritik gesorgt. Nun greift Gesundheitsminister Karl Lauterbach durch.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-pandemie-karl-lauterbach-entzieht-dem-rki-die-macht-ueber-genesenenstatus-a-618556f1-107d-49eb-b775-937fefafc431",
      "image_title": "Gesundheitsminister Lauterbach entzieht RKI die Macht über Genesenenstatus - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "»Freedom Day« in Dänemark Durchseuchung als Gelegenheit",
      "teaser": "Dänemark hat alle Coronamaßnahmen beendet – mitten in der heftigsten Infektionswelle. Jetzt liegt die Zahl der täglichen Todesfälle fast auf dem Rekordniveau vom Januar 2021. Taugt das Land trotzdem als Vorbild für Deutschland? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-daenemark-betreibt-die-durchseuchung-aber-zu-welchem-preis-a-c4e6ef5b-78d6-4658-9ed3-138801ba7e9c",
      "image_title": "Durchseuchung als Gelegenheit - Gonzales Photo / Flemming Bo Jense / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Beschlussvorlage vor dem Bund-Länder-Treffen Welche Coronamaßnahmen fallen – und welche bleiben sollen",
      "teaser": "Es geht in die »neue Phase der Pandemie«: Es wird gelockert, ab dem 4. März etwa soll laut Beschlussvorlage nur noch 3G in der Gastronomie gelten. Doch bestimmte »Basisschutzmaßnahmen« sollen bestehen bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/beschlussvorlage-vor-dem-bund-laender-treffen-welche-coronamassnahmen-fallen-und-welche-bleiben-sollen-a-60fc52a2-4d93-427e-87e5-1e9d5e7926df",
      "image_title": "Welche Coronamaßnahmen fallen – und welche bleiben sollen - Christian Charisius / dpa"
    },
    {
      "title": "Ärztin in den USA über die Coronalage »Deutschland ist trotz aller Schwächen die bessere Welt«",
      "teaser": "Die Kinder-Infektiologin Julia Köhler stammt aus Deutschland und lebt in den USA. Hier erzählt sie, warum sie Lothar Wieler schätzt – und wo die USA aus ihrer Sicht beim Pandemiemanagement versagen. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/deutschland-ist-trotz-aller-schwaechen-die-bessere-welt-a-780468b0-bec2-4238-b0bb-80c8ffb3935a",
      "image_title": "»Deutschland ist trotz aller Schwächen die bessere Welt« - John Moore / Getty Images"
    },
    {
      "title": "Razzien in München und Nordrhein-Westfalen Ermittler gehen gegen Impfpassfälscher vor",
      "teaser": "Sie sollen gefälschte Impfpässe vertrieben haben: In Bayern und Nordrhein-Westfalen gab es Durchsuchungen bei mutmaßlichen Kriminellen. Mindestens eine Beschuldigte war an Covid-19 erkrankt.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-und-nordrhein-westfalen-ermittler-gehen-gegen-impfpassfaelscher-vor-a-8e624165-ea1a-4b07-be10-479a58f83df2",
      "image_title": "Ermittler gehen gegen Impfpassfälscher vor - Stefan Puchner / dpa"
    },
    {
      "title": "Corona-News am Dienstag Virologin Ciesek hält Lockerungen für vertretbar",
      "teaser": "Medizinerin Ciesek sieht Spielraum für Lockerungen, warnt aber davor, zu schnell vorzugehen. Vor dem Bund-Länder-Gipfel haben Bayern, Berlin und Schleswig-Holstein bereits ihre nächsten Öffnungsschritte bekannt gegeben. Das war der Überblick am Dienstag.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-dienstag-vize-fdp-chef-kubicki-auch-maskenpflicht-muss-fallen-a-5c289f73-2ce7-411a-87d2-fe3aaafa1aca",
      "image_title": "Virologin Ciesek hält Lockerungen für vertretbar - Sebastian Gollnow / dpa"
    },
    {
      "title": "Türkei Leukämiepatient ist seit 14 Monaten ununterbrochen coronapositiv",
      "teaser": "Muzaffer Kayasan hat Leukämie. Als er sich vor mehr als einem Jahr mit Sars-CoV-2 infiziert, schafft es sein geschwächtes Immunsystem nicht, das Virus zu bekämpfen – seine Coronatests sind noch immer positiv.",
      "url": "https://www.spiegel.de/gesundheit/tuerkei-leukaemie-patient-muzaffer-kayasan-seit-14-monaten-ununterbroch-corona-positiv-a-7636b557-df61-417c-a3a9-12535764fe2c",
      "image_title": "Leukämiepatient ist seit 14 Monaten ununterbrochen coronapositiv - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Oberverwaltungsgericht Münster Grundschüler hat keinen Anspruch auf Luftfilter im Klassenzimmer",
      "teaser": "Wenn gelüftet wird, darf die Temperatur im Klassenzimmer unter 20 Grad sinken: Ein Grundschüler aus Bünde hatte dagegen geklagt und wollte stattdessen Luftfilter. Das Oberverwaltungsgericht in Münster lehnte dies ab.",
      "url": "https://www.spiegel.de/panorama/bildung/muenster-schueler-aus-buende-hat-laut-oberverwaltungsgericht-keinen-anspruch-auf-luftfilter-im-klassenzimmer-a-8c54a261-b793-4dd4-8b40-f68cb0340eb9",
      "image_title": "Grundschüler hat keinen Anspruch auf Luftfilter im Klassenzimmer - Guido Kirchner / dpa"
    },
    {
      "title": "Mutmaßliche Impfpass-Fälschungen Polizei durchsucht Arztpraxis und Wohnungen",
      "teaser": "Ein Kölner Arzt soll Impfnachweise ausgestellt haben, obwohl Patienten gar keine Spritze erhalten hatten. Die Polizei in NRW ist in diesem und ähnlichen Fällen mit mehr als 200 Beamten ausgerückt.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-leverkusen-und-erftstadt-polizei-durchsucht-arztpraxis-und-wohnungen-a-2c3ed468-efe0-4f57-b0d6-c9551bbf9387",
      "image_title": "Polizei durchsucht Arztpraxis und Wohnungen - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "»Spaziergang« gegen Coronaregeln Protestierende mit Fackeln ziehen vor Wohnhaus des Oberbürgermeisters",
      "teaser": "Polizeikräfte rückten zum Schutz des Grundstücks an: In Halberstadt sind Gegner der Coronamaßnahmen bei einem Fackelmarsch vor das Haus des Oberbürgermeisters gezogen. Die Empörung darüber ist groß, die Rede ist von einem »Tabubruch«.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-demonstranten-in-halberstadt-protestierende-mit-fackeln-ziehen-vor-wohnhaus-des-oberbuergermeisters-a-a23e98df-0014-4af7-aec6-07895d75e5d3",
      "image_title": "Protestierende mit Fackeln ziehen vor Wohnhaus des Oberbürgermeisters - Matthias Bein / dpa"
    },
    {
      "title": "Zahlen des RKI Coronainzidenz sinkt den dritten Tag in Folge",
      "teaser": "Erneut hat das Robert Koch-Institut auch einen Rückgang bei den Neuinfektionen registriert. Binnen 24 Stunden wurden zudem 243 weitere Coronatodesfälle gemeldet.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-sieben-tage-inzidenz-sinkt-laut-rki-den-dritten-tag-in-folge-a-78fc6b01-f7f8-4151-81db-f380bd5ac300",
      "image_title": "Coronainzidenz sinkt den dritten Tag in Folge - Jens Schlueter / Getty Images"
    },
    {
      "title": "Die Kraft nerviger Popsongs Mit »Mandy« gegen Impfgegner Ein Lob des Ohrwurms von Oliver Kaever",
      "teaser": "In Neuseeland versuchen Behörden, Protestierende mit Songs wie »Macarena« zu vertreiben. Gute Idee. Vielleicht könnten scheußliche Songs gar helfen, die Spaltung der Gesellschaft zu überwinden?",
      "url": "https://www.spiegel.de/kultur/musik/neuseeland-spielt-macarena-um-protestierende-zu-vertreiben-mit-mandy-gegen-impfgegner-a-764a6a34-9c38-4ea3-bed8-246b0a8dceed"
    },
    {
      "title": "Vor Treffen von Bund und Ländern FDP fordert Ende aller Coronamaßnahmen am 20. März",
      "teaser": "Die Coronamaßnahmen in Deutschland sollen schrittweise gelockert werden. Aber was heißt das genau? Vor dem entscheidenden Treffen am Mittwoch prescht die FDP vor, die Grünen zeigen sich vorsichtiger.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-fdp-fordert-ende-aller-massnahmen-am-20-maerz-a-7cddb4a8-320f-4edc-aefa-260763bfb0d7",
      "image_title": "FDP fordert Ende aller Coronamaßnahmen am 20. März - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Proteste gegen Coronamaßnahmen Demonstranten wollten zu Winfried Kretschmanns Wohnhaus vordringen",
      "teaser": "Die Polizei in Baden-Württemberg hat Gegner der Coronaschutzmaßnahmen auf dem Weg zum Haus von Ministerpräsident Winfried Kretschmann gestoppt. Der war zu diesem Zeitpunkt nicht vor Ort.",
      "url": "https://www.spiegel.de/politik/deutschland/winfried-kretschmann-demonstranten-in-baden-wuerttemberg-wollten-zu-wohnhaus-vordringen-a-87f0962e-7128-4029-97b1-aab034f9db46",
      "image_title": "Demonstranten wollten zu Winfried Kretschmanns Wohnhaus vordringen - Bernd Elmenthaler / imago images/Bernd Elmenthaler"
    },
    {
      "title": "Streit über allgemeine Impfpflicht SPD-Fraktionschef Mützenich bietet Union Gespräche an",
      "teaser": "Die SPD sucht einen Weg aus dem Chaos um die allgemeine Impfpflicht. Fraktionschef Mützenich macht der Union ein Angebot – und sieht nun Friedrich Merz am Zug.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-impfpflicht-rolf-muetzenich-bietet-union-gespraeche-an-a-0d564fec-a9d2-4c3b-886c-f91e706948a6",
      "image_title": "SPD-Fraktionschef Mützenich bietet Union Gespräche an - Frederic Kern / imago images/Future Image"
    }
  ]
}