{
  "timestamp": "2022-10-09T16:35:17",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Suizid einer Ärztin in Österreich In den Tod gehasst",
      "teaser": "Sie klärte über Corona auf, impfte Tausende Patienten – und wurde im Netz bedroht. Dann nahm sich die Medizinerin Lisa-Maria Kellermayr in ihrer Praxis das Leben. Der SPIEGEL hat die Monate vor ihrem Tod rekonstruiert. Von Oliver Das Gupta, Johanna Jürgens und Antje Windmann",
      "url": "https://www.spiegel.de/panorama/suizid-von-lisa-maria-kellermayr-in-den-tod-gehasst-a-71030c97-f068-42eb-b424-f3783e02f011",
      "image_title": "In den Tod gehasst - Andreas Jakwerth / DER SPIEGEL",
      "author": "Oliver Das Gupta, Johanna Jürgens und Antje Windmann"
    },
    {
      "title": "Intensivmediziner zur Lage in den Krankenhäusern »Vor der Grippe habe ich Respekt«",
      "teaser": "Corona breitet sich wieder aus, die Kliniken füllen sich: Sind die Krankenhäuser vorbereitet? Intensivmediziner Christian Karagiannidis erklärt, was sich verändert hat und warum ihn die kommende Influenzasaison sorgt. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/lage-in-den-krankenhaeusern-vor-der-grippe-habe-ich-respekt-a-bc258555-e682-4c38-a21c-8ccd4c0fec59",
      "image_title": "»Vor der Grippe habe ich Respekt« - Mareen Fischinger / Getty Images"
    },
    {
      "title": "RKI-Zahlen 122.265 Corona-Neuinfektionen – Inzidenz bei 635,7",
      "teaser": "Die Zahl der Coronainfektionen steigt weiter. Die bundesweite Sieben-Tage-Inzidenz liegt bei 635,7.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/122-265-corona-neuinfektionen-inzidenz-bei-635-7-a-d8446a40-b0f0-43d8-bff1-69102cc12687",
      "image_title": "122.265 Corona-Neuinfektionen – Inzidenz bei 635,7 - Georg Hochmuth / dpa"
    },
    {
      "title": "Pandemie-Modellierer über den Winter Wie schlimm wird Corona dieses Jahr?",
      "teaser": "Wie sich die Coronalage im Winter entwickelt, hängt maßgeblich davon ab, ob neue Varianten auftauchen – und wie gefährlich diese sind. Ein Forschungsnetzwerk berichtet von drei möglichen Szenarien.",
      "url": "https://www.spiegel.de/gesundheit/corona-virus-pandemie-modellierer-blicken-relativ-optimistisch-richtung-winter-a-b3aae69a-bcc2-4879-b8f1-86ec3867b37b",
      "image_title": "Wie schlimm wird Corona dieses Jahr? - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Mit Ausnahme für Getränke Sieben-Prozent-Mehrwertsteuer für Gastronomie verlängert",
      "teaser": "Der in der Coronapandemie eingeführte reduzierte Steuersatz in der Gastronomie bleibt nach einem Beschluss des Bundesrats bis Ende 2023 bestehen. Einige profitieren jedoch dauerhaft von der Ermäßigung.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-sieben-prozent-mehrwertsteuer-fuer-gastronomie-verlaengert-a-f2df5da3-17c1-4867-af02-5d3e680bdd9f",
      "image_title": "Sieben-Prozent-Mehrwertsteuer für Gastronomie verlängert - Annette Riedl / dpa"
    },
    {
      "title": "Abgelaufenes Haltbarkeitsdatum Bund will massenhaft Schutzmasken verfeuern",
      "teaser": "Offenbar hat das Gesundheitsministerium zu Beginn der Pandemie viel zu viele Masken gekauft. Für die ersten knapp 800 Millionen heißt es nun nach SPIEGEL-Informationen: Endstation Müllverbrennung. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/deutschland/pandemie-bund-will-massenhaft-schutzmasken-verbrennen-a-cc318c23-8981-4a3a-8ce9-29214140d8e7",
      "image_title": "Bund will massenhaft Schutzmasken verfeuern - Britta Pedersen / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Wochenbericht des RKI Anstieg schwerer Coronafälle deutet sich an – Inzidenz bei 577,5",
      "teaser": "Die Coronazahlen steigen weiter. In München liegt die vom Robert Koch-Institut gemeldete Inzidenz sogar über tausend. Bundesweit steigt auch die Zahl der Intensivpatientinnen und -Patienten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-anstieg-schwerer-faelle-deutet-sich-an-inzidenz-bei-577-5-a-cc3ca4ff-2ed5-441d-b9de-b98cee957fc0",
      "image_title": "Anstieg schwerer Coronafälle deutet sich an – Inzidenz bei 577,5 - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Coronaregeln im Krankenhaus Bitte, lasst mein Kind zu mir, nur ausnahmsweise",
      "teaser": "Im Stadion oder Konzertsaal wirkt es, als wäre die Pandemie vorbei. Nicht so im Krankenhaus. Dort gilt: nur eine Besuchsperson pro Tag. Wie sich das anfühlt, wenn man auf Station liegt – und wann ein Regelbruch guttut. Von Heike Klovert",
      "url": "https://www.spiegel.de/gesundheit/coronaregeln-im-krankenhaus-bitte-lasst-mein-kind-zu-mir-nur-ausnahmsweise-a-6fa666d6-c354-418e-8445-a4949d7ac0a7",
      "image_title": "Bitte, lasst mein Kind zu mir, nur ausnahmsweise - Tatyana Tomsickova / iStockphoto / Getty Images",
      "author": "Heike Klovert"
    },
    {
      "title": "Gerichtsentscheidung Ehepaar mit falschem Impfstatus durfte von Kreuzfahrt ausgeschlossen werden",
      "teaser": "Mehr als 1900 Euro forderte ein Ehepaar von einer US-Reederei zurück. Sie hatte den Zugang an Bord verwehrt, weil sie strengere Regeln zur Coronaimpfung forderte als das Robert Koch-Institut.",
      "url": "https://www.spiegel.de/wirtschaft/coronavirus-ehepaar-mit-falschem-impfstatus-durfte-von-kreuzfahrt-ausgeschlossen-werden-a-91c14df4-1235-43af-8cd1-a3009c80b6a6",
      "image_title": "Ehepaar mit falschem Impfstatus durfte von Kreuzfahrt ausgeschlossen werden - August / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Corona in Deutschland Rund 4,6 Millionen Impfdosen verfallen",
      "teaser": "Zu Beginn der Impfkampagne gegen Covid-19 waren Impfstoffe Mangelware. Nun müssen viele Dosen wohl vernichtet werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-rund-4-6-millionen-impfdosen-verfallen-a-977aaf69-7e30-4a80-ae2d-9c284a89166e",
      "image_title": "Rund 4,6 Millionen Impfdosen verfallen - Martin Schutt / dpa"
    },
    {
      "title": "Pandemie Justizminister Buschmann legt Ländern eigene Regel für Corona-Isolation nahe",
      "teaser": "Vier Bundesländer haben sich für eine neue Empfehlung des RKI zur Coronaisolation starkgemacht, jetzt hat Justizminister Buschmann reagiert – und zudem das Ende sämtlicher Maßnahmen im kommenden Frühjahr in Aussicht gestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/justizminister-marco-buschmann-laender-koennen-corona-isolationspflicht-aendern-a-a70f72aa-359a-4083-b698-1d2761c89efa",
      "image_title": "Justizminister Buschmann legt Ländern eigene Regel für Corona-Isolation nahe - Political-Moments / IMAGO"
    },
    {
      "title": "FC Bayern Müller und Kimmich erneut mit Corona infiziert",
      "teaser": "Die Fußballnationalspieler Thomas Müller und Joshua Kimmich haben Corona, sind aber aktuell symptomfrei. Beide trifft es nicht zum ersten Mal. Ihr Einsatz beim Topspiel in Dortmund ist fraglich.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-und-joshua-kimmich-erneut-mit-corona-infiziert-a-e369fec5-1c7b-4941-ace5-cec0f9c96dd2",
      "image_title": "Müller und Kimmich erneut mit Corona infiziert - Christof Stache / dpa"
    },
    {
      "title": "150.000 Coronatote in Deutschland Die wir verloren haben",
      "teaser": "Noch immer sterben in unserem Land mehr als hundert Menschen an Covid-19, jeden Tag. Nun zählte das RKI den 150.000. Toten seit Beginn der Pandemie. Ein Blick zurück. Von Dawood Ohdah, Bernhard Riedmann, Matthias Stahl und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/150-000-corona-tote-in-deutschland-die-wir-verloren-haben-a-2120cd46-4f49-4619-8f89-03bed0bd53d0",
      "image_title": "Die wir verloren haben",
      "author": "Dawood Ohdah, Bernhard Riedmann, Matthias Stahl und Nina Weber"
    },
    {
      "title": "73.856 Neuinfektionen Masken, Tests, Impfen – diese Coronaregeln gelten ab heute",
      "teaser": "Die Inzidenzen steigen, um eine neue Herbst-Winter-Welle einzudämmen, gelten mit dem 1. Oktober neue Regeln. Der Überblick.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-rki-meldet-73-856-neuinfektionen-diese-regeln-gelten-ab-heute-a-6f10ee81-c034-4ae8-a8f6-776f2c254024",
      "image_title": "Masken, Tests, Impfen – diese Coronaregeln gelten ab heute - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Laut Umfrage Zwei Drittel der US-Amerikaner planen keine Corona-Boosterimpfung",
      "teaser": "Die Impfbereitschaft mit angepassten Vakzinen gegen die Omikron-Variante des Coronavirus ist in den USA gering. Nur ein Drittel ist gegenüber einer Auffrischungsimpfung positiv eingestellt.",
      "url": "https://www.spiegel.de/wissenschaft/corona-zwei-drittel-der-us-amerikaner-planen-keine-boosterimpfung-a-b75b0937-556e-456e-9978-0019ad4e03f0",
      "image_title": "Zwei Drittel der US-Amerikaner planen keine Corona-Boosterimpfung - Mike Simons / dpa"
    },
    {
      "title": "Deutschland und die Weltkrisen Warum ich beim Berliner Himmel an den Bauch eines Esels denke Eine Kolumne von Alexander Osang",
      "teaser": "Unser Autor glaubt schon länger nicht mehr, dass es aufwärtsgeht. Inzwischen hat er sogar das Gefühl, dass wir uns in die Vergangenheit zurückbewegen.",
      "url": "https://www.spiegel.de/panorama/deutschland-und-die-krisen-warum-ich-beim-berliner-himmel-an-den-bauch-eines-esels-denke-kolumne-a-70e61be1-3223-4fd4-9095-b4dfad793cc3",
      "image_title": "Warum ich beim Berliner Himmel an den Bauch eines Esels denke - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Maskenaffäre um die Firma Emix »Den Termin bei der Kanzlerin habe ich auch klargemacht«",
      "teaser": "Bisher unbekannte Chats der Maskenlobbyistin Andrea Tandler dokumentieren, wie die Politikertochter ihre Millionenprovisionen feierte – und wie gut anscheinend ihre Drähte ins unionsgeführte Gesundheitsministerium waren. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/emix-andrea-tandler-ruehmte-sich-enger-kontakte-zu-spahns-chef-maskenbeschaffer-a-8de34a13-9fd3-434a-81a7-36ee17fce17f",
      "image_title": "»Den Termin bei der Kanzlerin habe ich auch klargemacht« - Jens Schlüter / Getty Images",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "Verdacht gegen Ärztin Falsche Atteste – Durchsuchungen in sechs Bundesländern",
      "teaser": "Eine Ärztin aus Sachsen soll während der Coronapandemie Zehntausende Euro illegal eingenommen haben – mit falschen Gesundheitszeugnissen. Die Ermittlungen ziehen immer größere Kreise.",
      "url": "https://www.spiegel.de/panorama/justiz/falsche-atteste-verdacht-gegen-aerztin-durchsuchungen-in-sechs-bundeslaendern-a-19017b84-c96a-4226-89b6-d5d2944eae5f",
      "image_title": "Falsche Atteste – Durchsuchungen in sechs Bundesländern - Jan Woitas / dpa"
    },
    {
      "title": "Steigende Infektionen im Herbst Lauterbach sieht das Land am Beginn einer neuen Coronawelle",
      "teaser": "Karl Lauterbach und RKI-Chef Lothar Wieler warnen vor einer neuen Coronawelle im Herbst und Winter. Der Bundesgesundheitsminister richtet einen Appell an die Länder – und hält an der Isolationspflicht fest.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-ich-sehe-keinen-sinn-darin-dass-wir-das-infektionsgeschehen-jetzt-noch-befeuern-a-294e6f71-f5e8-4190-8361-59ebb605821a",
      "image_title": "Lauterbach sieht das Land am Beginn einer neuen Coronawelle - John MacDougall / AFP"
    },
    {
      "title": "Pandemie Wie ist die Corona-Lage, Herr Lauterbach?",
      "teaser": "Die Zahl der erfassten Covid-Infektionen ist zuletzt kräftig gestiegen. Gesundheitsminister Karl Lauterbach und RKI-Chef Lothar Wieler beschreiben den Stand der Pandemie. Die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-pandemie-karl-lauterbach-und-rki-chef-lothar-wieler-ueber-die-aktuelle-lage-a-a5deee41-413e-43cb-9fc8-ffbc6c40e6a0",
      "image_title": "Wie ist die Corona-Lage, Herr Lauterbach? - John MacDougall / AFP"
    }
  ]
}