{
  "timestamp": "2022-12-24T18:20:48",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronavirus Berichte über riesige Infektionswelle in China – doch offizielle Zahlen bleiben niedrig",
      "teaser": "Täglich 500.000 Neuinfektionen in einer Stadt oder 4000 im ganzen Land? In China wütet Corona – doch wie viele Menschen erkrankt sind, ist unklar. Sicher ist jedoch: Die offiziellen Zahlen sind viel zu niedrig.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/china-coronavirus-breitet-sich-rasant-weiter-aus-a-0b86b668-9eaf-4d0b-b7db-66d22962f5c4",
      "image_title": "Berichte über riesige Infektionswelle in China – doch offizielle Zahlen bleiben niedrig - Alex Plavevski / EPA"
    },
    {
      "title": "Interne Schätzungen 248 Millionen Chinesen mit Covid-19 infiziert",
      "teaser": "Infolge der Aufhebung von Pekings rigider Null-Covid-Politik ist fast jeder fünfte Chinese an Corona erkrankt. Das geht aus Notizen der Gesundheitskommission hervor – die Zahlen übersteigen die offizielle Statistik bei Weitem.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/corona-welle-in-china-248-millionen-chinesen-mit-covid-19-infiziert-a-f59274b4-7196-4b36-9e9a-23b1f51fad33",
      "image_title": "248 Millionen Chinesen mit Covid-19 infiziert - Noel Celis / AFP"
    },
    {
      "title": "Enorme Steigerung zum Vorjahr 126 Millionen Krankentage wegen Depressionen und Angststörungen",
      "teaser": "In Deutschland sind 2021 deutlich häufiger Menschen wegen psychischer Leiden nicht zur Arbeit erschienen als im Jahr zuvor. Auch die Dauer der Absenzen ist gestiegen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/depressionen-und-angststoerung-bundesregierung-meldet-126-millionen-krankentage-im-jahr-2021-a-38a3af7a-0859-47e4-9786-8a9868c3ae7b",
      "image_title": "126 Millionen Krankentage wegen Depressionen und Angststörungen - Ibai Acevedo / Stocksy United"
    },
    {
      "title": "Kleine Anfrage im Bundestag Regierung plant keine Hilfen für Menschen mit Post-Vac-Syndrom",
      "teaser": "Wie viele Menschen leiden unter Langzeit-Nebenwirkungen der Impfung? An wen können sich Post-Vac-Betroffene wenden? Die Regierung hat darauf keine Antworten – und enttäuscht mit Intransparenz. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/post-vac-syndrom-bundesregierung-plant-keine-hilfen-fuer-mutmasslich-betroffene-a-0979e2dd-3705-4973-8cdb-0b78ac632443",
      "image_title": "Regierung plant keine Hilfen für Menschen mit Post-Vac-Syndrom - Emilie Barbier / EyeEm / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Gewaltige Coronawelle China will Entwicklung neuer Virusvarianten in Echtzeit beobachten",
      "teaser": "Durch die hohen Infektionsraten in China steigen die Mutationschancen des Coronavirus. Nun hat die KP-Führung erklärt, systematisch nach neuen Varianten suchen zu wollen. Die USA verlangen mehr Transparenz.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/coronawelle-china-will-entwicklung-neuer-virusvarianten-in-echtzeit-beobachten-a-3c4ab3c8-d542-4d49-ba90-29356d09d229",
      "image_title": "China will Entwicklung neuer Virusvarianten in Echtzeit beobachten - Wu Hao / EPA"
    },
    {
      "title": "»Zusätzliche Herausforderung für das Gesundheitssystem« RKI erwartet mehr Streptokokken- und Pneumokokken-Fälle",
      "teaser": "Grippe, RSV, Corona: Rund neun Millionen Menschen in Deutschland haben laut Robert Koch-Institut eine akute Atemwegserkrankung. Und neben viralen Infekten grassieren nun auch noch bakterielle Erreger.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rki-berichte-streptokokken-und-pneumokokken-auf-dem-vormarsch-a-7234e5a2-157f-4290-95c7-bb813932fa34",
      "image_title": "RKI erwartet mehr Streptokokken- und Pneumokokken-Fälle - Nikish Hiraman / Getty Images"
    },
    {
      "title": "Coronawelle CDU-Außenexperte fordert Stopp von Chinaflügen",
      "teaser": "Angesichts der explodierenden Coronazahlen in China warnt der CDU-Außenpolitiker Hardt vor einer neuen, weltweiten Infektionswelle. Er drängt darauf, vorsorglich alle Flugverbindungen mit der Volksrepublik einzustellen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-welle-in-china-cdu-politiker-juergen-hardt-fordert-stopp-von-flugverbindungen-a-740c6450-44c1-43c5-b956-2b6660c62580",
      "image_title": "CDU-Außenexperte fordert Stopp von Chinaflügen - HECTOR RETAMAL / AFP"
    },
    {
      "title": "Stimmenfang-Podcast Endzeitgefühle mit Micky Beisenherz",
      "teaser": "Dieses Jahr hat Deutschland viel Geld und Nervenstärke abverlangt. Die eine Krise hatte noch nicht aufgehört, da ging die nächste schon los. Hier erzählt Podcaster Micky Beisenherz, worüber er trotzdem lachen konnte. Ein Jahresrückblick von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/micky-beisenherz-wie-werden-wir-mit-2022-fertig-podcast-a-618ff11d-db5b-4aa1-9e73-dc57e714208c",
      "image_title": "Endzeitgefühle mit Micky Beisenherz - Markus Scholz / dpa"
    },
    {
      "title": "Viruswelle in der Volksrepublik China nennt Kriterien für Corona-Todesstatistik",
      "teaser": "China hat seine Null-Covid-Politik beendet und erlebt eine Durchseuchung – mit rätselhaft wenig Todesfällen. Nun hat ein chinesischer Gesundheitsbeamter die Zählweise erklärt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/covid-19-china-verraet-kriterien-fuer-corona-todesstatistik-a-95c3feaa-d30c-4e9e-9a34-46a15ebcfd60",
      "image_title": "China nennt Kriterien für Corona-Todesstatistik - Noel Celis / AFP"
    },
    {
      "title": "Coronasituation in China »Die Lage ist düster«",
      "teaser": "Nach drei Jahren mitunter harter Einschränkungen gibt es in China fast keine Coronamaßnahmen mehr. Krankenhäuser und Leichenhallen sind überfüllt. SPIEGEL-Korrespondent Georg Fahrion mit Eindrücken aus Peking. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/corona-pandemie-in-china-die-lage-ist-duester-a-cc1cd640-b18f-438f-8fed-8d8dcd648a57",
      "author": "Andreas Landberg"
    },
    {
      "title": "Pandemie in China Rückkehr nach Covid-City",
      "teaser": "Vier Wochen war unser Korrespondent nicht an seinem Wohnort Peking. Unterdessen wurde die Null-Covid-Politik abgewickelt. Er kommt in eine veränderte Stadt zurück, in der die Krankheit grassiert. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/corona-pandemie-in-china-rueckkehr-nach-covid-city-peking-a-a910dfd1-d7d5-4d60-b887-f4a8bf859a4f",
      "image_title": "Rückkehr nach Covid-City - Thomas Peter / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Coronawelle in der Volksrepublik Deutsche in China erhalten Biontech",
      "teaser": "Die Bundesregierung schickt Impfdosen nach China, um 20.000 Auslandsdeutsche zu schützen. Bundespräsident Steinmeier hat Staatschef Xi angeboten, auch Chinesen mit Biontech impfen zu lassen – doch Peking lehnt ab. Von Christoph Giesen, Marina Kormbaki und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/corona-in-china-deutsche-erhalten-biontech-impfstoff-a-df160bc0-2ffb-4aae-bee9-462208d6d255",
      "image_title": "Deutsche in China erhalten Biontech - Andy Wong / dpa",
      "author": "Christoph Giesen, Marina Kormbaki und Veit Medick"
    },
    {
      "title": "»Nicht mehr ohne begründete Zweifel belegbar« Forscherteam zieht Studie zur Herkunft von Omikron zurück",
      "teaser": "Fachleute der Charité in Berlin wollten den Ursprung der Coronavariante Omikron in afrikanischen Ländern gefunden haben. Doch es gibt ein Problem: Die analysierten Proben könnten verunreinigt gewesen sein.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/corona-charite-fachleute-ziehen-studie-zur-herkunft-von-omikron-zurueck-a-28a8b96c-98b0-498e-83e7-90cd4a34b998",
      "image_title": "Forscherteam zieht Studie zur Herkunft von Omikron zurück - John Wessels / AFP"
    },
    {
      "title": "Jochen Schweizer Die Schliche des Gutscheinkönigs",
      "teaser": "Ein Traum zum Fest: Gerade wer spät dran ist, greift bei Weihnachtsgeschenken gern zu Gutscheinen wie denen von Jochen Schweizer. Doch am Geschäftsmodell des Unternehmens gibt es Zweifel. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jochen-schweizer-die-schliche-des-gutscheinkoenigs-a-7bda2c0c-baea-422f-ba05-cbcff8bf001b",
      "image_title": "Die Schliche des Gutscheinkönigs - Sven Hoppe / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Pandemie in China Was kommt nach Null Covid?",
      "teaser": "China lockert nach fast drei Jahren seine strengen Maßnahmen und stolpert weitgehend unvorbereitet in eine potenziell gigantische Coronawelle. Die Folgen könnten auch die westliche Welt in neue Schwierigkeiten bringen. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-pandemie-in-china-was-kommt-nach-null-covid-a-d6615b19-3c4e-4452-b9a3-cc8e1f301a4a",
      "image_title": "Was kommt nach Null Covid? - Kyodo News / IMAGO",
      "author": "Julia Merlot"
    },
    {
      "title": "Umgang mit Covid Erstmals können Menschen in China auch mit Coronasymptomen zur Arbeit gehen",
      "teaser": "China setzt seine Abkehr von der Null-Covid-Politik fort: In einer der größten Städte dürfen Coronainfizierte wieder zur Arbeit gehen. Gleichzeitig meldet die Volksrepublik wieder Tote.",
      "url": "https://www.spiegel.de/ausland/china-erstmals-koennen-menschen-auch-mit-corona-symptomen-zur-arbeit-gehen-a-a549011a-3d97-471a-b827-6450ce23788f",
      "image_title": "Erstmals können Menschen in China auch mit Coronasymptomen zur Arbeit gehen - --- / dpa"
    },
    {
      "title": "Maskenaffäre in Bayern Sully Söder und die Notlandung",
      "teaser": "Vor dem Untersuchungsausschuss vergleicht Markus Söder sein Coronamanagement mit der Evakuierung eines Passagierflugzeugs auf dem Hudson River. Maskengeschäfte? Dafür sei er nicht zuständig gewesen. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-die-corona-maskenaffaere-in-bayern-sully-soeder-und-die-notlandung-a-6dcc5207-a337-4a54-8b55-85010372eb42",
      "image_title": "Sully Söder und die Notlandung - Peter Kneffel / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Trotz riesiger Lagerbestände Bund wollte Millionen zusätzliche Coronaschutzmasken kaufen",
      "teaser": "Mangel an Masken herrscht hierzulande keiner mehr, im Gegenteil. Dennoch wollte das Finanzministerium nach SPIEGEL-Informationen bis zu sechs Millionen weitere Exemplare beschaffen. Nun nimmt man doch die, die schon da sind.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bund-wollte-trotz-voller-lager-millionen-zusaetzliche-schutzmasken-kaufen-a-c7b9557d-159f-4bd0-8dbf-b87ad5884af2",
      "image_title": "Bund wollte Millionen zusätzliche Coronaschutzmasken kaufen - Joerg Boethling / IMAGO"
    },
    {
      "title": "Chinas Öffnung Das Covid-Chaos des Xi Jinping",
      "teaser": "Die Führung in Peking hat ihre Null-Covid-Strategie praktisch über Nacht aufgegeben. Auf die totale Abriegelung folgt nun die radikale Öffnung. Medizin und Schnelltests werden knapp. Beginnt jetzt alles von vorn? Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/corona-in-china-das-covid-chaos-des-xi-jinping-a-38fc320a-2fac-4fff-887b-7d3989f677d4",
      "image_title": "Das Covid-Chaos des Xi Jinping - Thomas Peter / REUTERS",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Zahlen des Statistischen Bundesamts Bei sieben Prozent aller Todesfälle war Covid-19 ausschlaggebend",
      "teaser": "Die nach wie vor häufigste Todesursache in Deutschland sind Herz-Kreislauf-Erkrankungen, gefolgt von Krebsleiden. Rund 71.000 Menschen starben 2021 an einer Coronaerkrankung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/statistisches-bundesamt-sieben-prozent-aller-todesfaelle-wegen-covid-19-als-grundleiden-a-ab082ec5-8f19-4ea3-985c-40ba4fa6d3bf",
      "image_title": "Bei sieben Prozent aller Todesfälle war Covid-19 ausschlaggebend - Michael Reichel / dpa"
    }
  ]
}