{
  "timestamp": "2022-10-26T14:27:46",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Homeoffice Deutsche heizten in Pandemie weniger",
      "teaser": "Das Coronavirus hatte die meisten Menschen in die eigenen vier Wände gezwungen. Trotzdem wurde 2020 und 2021 im Schnitt weniger für Heizkosten ausgegeben. Forscher sind überrascht.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-heizten-in-pandemie-weniger-trotz-homeoffice-a-c2fc6c0f-8ee3-4b2d-8176-856e59a63f98",
      "image_title": "Deutsche heizten in Pandemie weniger - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Coronavirus im Gesundheitssektor Forderungen nach Ende der Impfpflicht werden lauter",
      "teaser": "Noch bis Jahreswechsel gilt die Corona-Impfpflicht in der Gesundheits- und Pflegebranche. Bisher hat sich der Gesundheitsminister nicht festgelegt, was danach kommt. Dabei sind die Appelle deutlich.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-forderungen-nach-ende-der-impfpflicht-im-gesundheitssektor-werden-lauter-a-04aa78b8-18c8-4b81-ae40-dd208bf3f1e5",
      "image_title": "Forderungen nach Ende der Impfpflicht werden lauter - Sebastian Willnow / dpa"
    },
    {
      "title": "Tierischer Zwischenwirt des Coronavirus Das Geheimnis der Omikron-Variante",
      "teaser": "Omikron hat eine Lücke in den Stammbaum des Coronavirus gerissen. Wie die Variante entstanden ist, gibt Rätsel auf. Eine Analyse deutet nun darauf hin, dass sich der Erreger in Nagern entwickelt hat. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-geheimnis-der-omikron-variante-tierischer-zwischenwirt-des-coronavirus-a-9a5e8256-7ddc-4533-a03c-46d70f893185",
      "image_title": "Das Geheimnis der Omikron-Variante - Rudmer Zwerver / iStockphoto / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Nein zur Maskenpflicht Schafft alle Coronamaßnahmen ab! Ein Kommentar von Jan Friedmann",
      "teaser": "In den meisten Nachbarstaaten gehört Covid inzwischen zum normalen Lebensrisiko. Nur Deutschland will es mal wieder besser wissen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenpflicht-schafft-alle-corona-massnahmen-ab-kommentar-a-00cd15b6-b0d5-4325-8b0f-2a7407734885",
      "image_title": "Schafft alle Coronamaßnahmen ab! - Christof Stache / AFP"
    },
    {
      "title": "Ja zur Maskenpflicht Jetzt ist Solidarität gefragt, nicht Eigenverantwortung! Ein Kommentar von Veronika Hackenbroch",
      "teaser": "Damit der Winter so normal wie nur möglich wird, sollte jetzt die Maskenpflicht in Innenräumen wieder eingeführt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenpflicht-jetzt-ist-solidaritaet-gefragt-nicht-eigenverantwortung-kommentar-a-9a74ed2b-89aa-4086-8044-332da04fdb67",
      "image_title": "Jetzt ist Solidarität gefragt, nicht Eigenverantwortung! - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Eine Sexologin über Umgang mit Covid-19 »Schatz, ich habe ins Wohnzimmer gepinkelt«",
      "teaser": "Die Paartherapeutin Ann-Marlene Henning hatte einen besonders schweren Coronaverlauf, lag im Koma. Danach lernte sie ihren Körper neu kennen – und ihren Freund. Wie funktioniert Intimität, wenn man körperlich schwach ist? Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/gesundheit/ann-marlene-henning-ueber-corona-ihre-reha-und-sex-nach-der-erkrankung-a-49a69462-5421-4ca9-91f2-59a830c7196f",
      "image_title": "»Schatz, ich habe ins Wohnzimmer gepinkelt« - Charles Gullung / Getty Images"
    },
    {
      "title": "Schutz vor Covid-19 Stiko will »zeitnah« über Impf-Empfehlung für Kinder unter fünf entscheiden",
      "teaser": "Ab sechs Monaten können Kinder laut EU-Arzneimittelbehörde sicher gegen Covid-19 geimpft werden. Die Stiko hat bislang noch keinen Rat zum Thema erteilt, will aber in den kommenden Wochen beratschlagen.",
      "url": "https://www.spiegel.de/gesundheit/stiko-will-zeitnah-ueber-impf-empfehlung-fuer-kinder-unter-fuenf-entscheiden-a-dc8d157a-3432-4126-a294-1a0267ef428d",
      "image_title": "Stiko will »zeitnah« über Impf-Empfehlung für Kinder unter fünf entscheiden - David Young / dpa"
    },
    {
      "title": "400.000 Euro erschlichen Betreiber von Corona-Testzentren zu Freiheitsstrafen verurteilt",
      "teaser": "Sie hatten etwa 36.000 Tests erfunden: In Bayern sind zwei Corona-Teststellenbetreiber zu mehreren Jahren Haft verurteilt worden. Eine Angestellte bekam eine Bewährungsstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-betreiber-von-corona-testzentren-muessen-wegen-betrugs-in-haft-a-377f64c1-b485-4a9e-a12f-7cc085e2f58c",
      "image_title": "Betreiber von Corona-Testzentren zu Freiheitsstrafen verurteilt - Daniel Karmann / dpa"
    },
    {
      "title": "Wochenbericht zur Corona-Herbstwelle RKI meldet deutlichen Rückgang bei der Sieben-Tage-Inzidenz",
      "teaser": "Zuletzt war die Zahl der Neuinfektionen stark angestiegen – wie für den Herbst erwartet. Nun jedoch registrierte das RKI laut Bericht eine flachere Kurve.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-wochenbericht-rki-meldet-deutlichen-rueckgang-bei-der-sieben-tages-inzidenz-a-0cf9d382-3e1f-49a6-a802-fd0aa0bfc5fb",
      "image_title": "RKI meldet deutlichen Rückgang bei der Sieben-Tage-Inzidenz - Julian Stratenschulte / dpa"
    },
    {
      "title": "Analyse von Versichertendaten Starke Erkältungswelle führte zu besonders vielen Krankschreibungen",
      "teaser": "Husten, Schnupfen, Bronchitis: Ungewöhnlich viele Deutsche meldeten sich im Sommer wegen Erkältungen krank. Im Winter könnte – neben Corona – eine starke Grippewelle bevorstehen.",
      "url": "https://www.spiegel.de/gesundheit/corona-faelle-im-sommer-seltener-starke-erkaeltungswelle-fuehrte-zu-vielen-krankschreibungen-a-8af7616d-b9cb-4ae4-b378-1e52c7423a61",
      "image_title": "Starke Erkältungswelle führte zu besonders vielen Krankschreibungen - Ekaterina Yakunina / Westend61 / IMAGO"
    },
    {
      "title": "Nur milde Nebenwirkungen EU-Arzneimittelbehörde empfiehlt Coronaimpfstoffe für Babys",
      "teaser": "Studien zeigen, dass auch Babys und Kleinkinder bei einer sehr geringen Impfstoffdosis vor einer Coronainfektion geschützt werden. Die Vakzinen für Säuglinge stehen in Europa kurz vor der Zulassung.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-eu-arzneimittelbehoerde-empfiehlt-impfstoffe-fuer-babys-a-5596c566-b581-408e-b69d-efba6391fea2",
      "image_title": "EU-Arzneimittelbehörde empfiehlt Coronaimpfstoffe für Babys - Swen Pförtner / dpa"
    },
    {
      "title": "Überforderte Demokratie Ist die Politik der Pandemie einfach nicht gewachsen, Herr Nassehi?",
      "teaser": "Deutschland steuert auf den dritten Coronawinter zu, wieder streitet die Politik über Maßnahmen. Hier erklärt der Soziologe Armin Nassehi, warum wir immer wieder an Krisen scheitern – und was daran gut ist. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/ueberforderte-politik-der-soziologe-nassehi-erklaert-warum-die-politik-immer-wieder-an-krisen-scheitern-a-f392c41f-c2b2-44ed-90d1-67440dbfd12f",
      "image_title": "Ist die Politik der Pandemie einfach nicht gewachsen, Herr Nassehi? - Christoph Hardt / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Umfrageergebnis Bedarf an Psychotherapie für Kinder und Jugendliche leicht gesunken",
      "teaser": "Kinder und Jugendliche sind weiterhin psychisch deutlich stärker belastet als vor der Pandemie, auch wenn die Zahl leicht gesunken ist. Und jeder Zweite muss mehr als ein halbes Jahr auf einen Therapieplatz warten.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/coronapandemie-bedarf-an-psychotherapie-fuer-kinder-und-jugendliche-leicht-gesunken-a-f43b3f6e-8d6d-4711-9d14-bc409992f395",
      "image_title": "Bedarf an Psychotherapie für Kinder und Jugendliche leicht gesunken - Katarzyna Bialasiewicz / iStockphoto / Getty Images"
    },
    {
      "title": "Stiftung Warentest Diese FFP2-Masken sind empfehlenswert",
      "teaser": "FFP2-Masken müssen gut sitzen und Viren filtern, damit sie schützen. Die Stiftung Warentest hat nun einige Modelle geprüft. Und kommt zu einem vernichtenden Urteil.",
      "url": "https://www.spiegel.de/gesundheit/corona-wiederverwendbare-ffp2-masken-fallen-bei-stiftung-warentest-durch-a-3ea21d73-eb47-43f5-a51b-e3dd0c81c5de",
      "image_title": "Diese FFP2-Masken sind empfehlenswert - Thorsten Nilson / iStockphoto / Getty Images"
    },
    {
      "title": "Mutation des Coronavirus Wie gefährlich ist die neue Variante BQ.1.1?",
      "teaser": "Impfungen und überstandene Infektionen können sie offenbar nicht stoppen. Die Corona-Sublinie BQ.1.1 breitet sich rasant aus. Hat sie Deutschland bald im Griff? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-wie-gefaehrlich-ist-die-neue-variante-bq-1-1-a-9a269cc1-fffd-42f7-8fe7-efb6d65ade79",
      "image_title": "Wie gefährlich ist die neue Variante BQ.1.1? - Xie Jianfei / XinHua / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Umfrage Mehrheit der Deutschen geht trotz Krankheit zur Arbeit – auch mit Corona",
      "teaser": "Krankheiten oder Beschwerden richtig auskurieren? Das kommt laut einer Umfrage für viele Deutsche nicht infrage – sie schleppen sich an den Arbeitsplatz. Daran hat offenbar auch die Pandemie wenig geändert.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mehrheit-der-deutschen-geht-trotz-krankheit-zur-arbeit-auch-mit-corona-a-faea0d64-ec42-468f-91f2-1edd6b7b354b",
      "image_title": "Mehrheit der Deutschen geht trotz Krankheit zur Arbeit – auch mit Corona - Maya Claussen / Westend61 / IMAGO"
    },
    {
      "title": "Corona und Long Covid Ja, es nervt – aber es ist nicht vorbei Eine Kolumne von Christian Stöcker",
      "teaser": "Die Inzidenzen gehen steil nach oben: Covid-19 ist nicht erledigt – allgemein und konkret für viele, die schon einmal erkrankt waren, wie eine neue Studie zeigt. Sie enthält aber auch gute Nachrichten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/corona-und-long-covid-ja-es-nervt-aber-es-ist-nicht-vorbei-kolumne-a-99742217-5bd3-4748-824d-ba6c4e210564",
      "image_title": "Ja, es nervt – aber es ist nicht vorbei - Maskot / Getty Images/Maskot"
    },
    {
      "title": "Emix-Affäre Hat Spahns Maskeneinkäufer Steuergelder verschleudert?",
      "teaser": "Zu viel, zu teuer: Knapp drei Jahre nach der chaotischen Maskenbeschaffung ermittelt die Staatsanwaltschaft gegen den Chefbeschaffer des damaligen Bundesgesundheitsministers. Es besteht der Verdacht der Untreue. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-die-maskenaffaere-staatsanwaltschaft-ermittelt-gegen-chef-beschaffer-a-57ec3ada-a7d9-4979-a842-f40daf79d452",
      "image_title": "Hat Spahns Maskeneinkäufer Steuergelder verschleudert? - Stefan Sauer / dpa",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "Überarbeitete Leitlinie Coronaschutzmaßnahmen werden für Schulen nur im Notfall empfohlen",
      "teaser": "Tests und Masken sollen laut einer Empfehlung von Ärztinnen und Infektiologen an Schulen normalerweise nicht mehr gegen Corona eingesetzt werden – außer es tritt eine neue gefährliche Virusvariante auf.",
      "url": "https://www.spiegel.de/panorama/bildung/s3-leitlinie-corona-schutzmassnahmen-wie-test-und-maske-sollen-an-schulen-eng-begrenzt-werdenfohlen-a-2d9cb64a-8527-4755-a566-9436db56dddd",
      "image_title": "Coronaschutzmaßnahmen werden für Schulen nur im Notfall empfohlen - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Lauterbach stellt Impfkampagne vor – und warnt vor Herbstwelle »Jetzt ist der Startschuss: Corona ist zurück«",
      "teaser": "Mit einer bundesweiten Kampagne will Bundesgesundheitsminister Lauterbach die Bürger noch einmal zu mehr Impfungen bewegen. Bei der Vorstellung warnte er eindrücklich vor steigenden Fallzahlen und Long Covid.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-die-richtung-in-die-wir-unterwegs-sind-ist-keine-gute-a-6ef70115-efc7-4a79-be70-4be5e3895683",
      "image_title": "»Jetzt ist der Startschuss: Corona ist zurück« - Michael Kappeler / dpa"
    }
  ]
}