{
  "timestamp": "2022-12-07T22:18:42",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gelockerte Maßnahmen Das Ende von Null-Covid in China – und was es bedeutet",
      "teaser": "Die Regierung in Peking lockert die Coronamaßnahmen, angeblich aus rein wissenschaftlichen Motiven. Das Virus könnte in China gar einen anderen Namen bekommen. Was steht dem Land nun bevor? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/china-das-ende-von-null-covid-und-was-es-bedeutet-a-ebb442ef-19e2-4d3b-83f7-8ded0aff46df",
      "image_title": "Das Ende von Null-Covid in China – und was es bedeutet - Aly Song / REUTERS",
      "author": "Julia Köppe"
    },
    {
      "title": "Die aktuelle Krankheitswelle Was es mit der »Immunschuld« auf sich hat",
      "teaser": "Deutschland schnieft und hustet, Kinderkliniken und Arztpraxen schlagen Alarm. Ein Immunologe erklärt, welche Rolle die Coronamaßnahmen der vergangenen Jahre spielen – und wie es mit den Masken weitergehen könnte. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/krankheitswelle-was-es-mit-der-immunschuld-auf-sich-hat-a-45b1e727-9cf5-4394-bd42-8cf5948f411a",
      "image_title": "Was es mit der »Immunschuld« auf sich hat - Cavan Images / DEEPOL / plainpicture"
    },
    {
      "title": "Kampf gegen Coronapandemie Lauterbach erteilt Einfuhrerlaubnis für chinesischen Impfstoff Sinovac",
      "teaser": "Bisher durfte Sinovac in Deutschland nicht verimpft werden. Nun macht Lauterbach nach SPIEGEL-Informationen den Weg frei – die Vakzine ist für eine bestimmte Personengruppe vorgesehen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-erteilt-chinesischem-impfstoff-sinovac-einfuhrerlaubnis-a-464e67a7-228b-46a9-ba71-0cb1da81812e",
      "image_title": "Lauterbach erteilt Einfuhrerlaubnis für chinesischen Impfstoff Sinovac - BAGUS INDAHONO / EPA"
    },
    {
      "title": "Empfehlung der EU-Arzneimittelbehörde Angepasste Coronaimpfstoffe können auch für Erstimpfungen verwendet werden",
      "teaser": "Bisher kamen sie nur für Boosterimpfungen zum Einsatz, jetzt können die Vakzinen gegen zwei Omikron-Subvarianten auch für die Grundimmunisierung eingesetzt werden. Sie sind laut Ema ebenso sicher.",
      "url": "https://www.spiegel.de/wissenschaft/angepasste-corona-impfstoffe-koennen-auch-fuer-erstimpfungen-verwendet-werden-a-e7525abc-f6fb-4ed4-8d9d-895e817d3520",
      "image_title": "Angepasste Coronaimpfstoffe können auch für Erstimpfungen verwendet werden - Getty Images"
    },
    {
      "title": "Lebensrettende Herzoperation Neuseeland übernimmt Sorgerecht für Baby von Impfgegnern",
      "teaser": "In Neuseeland haben Eltern die Herz-OP ihres Babys verhindert, weil sie keine Bluttransfusionen wollten, die möglicherweise von einem gegen Corona geimpften Spender stammen. Nun haben die Behörden eingegriffen.",
      "url": "https://www.spiegel.de/panorama/justiz/auckland-neuseeland-uebernimmt-sorgerecht-fuer-baby-von-impfgegnern-a-caf2c4fe-44aa-4f5d-99df-b5e9c8ab8e3b",
      "image_title": "Neuseeland übernimmt Sorgerecht für Baby von Impfgegnern - Greg Bowker / Getty Images"
    },
    {
      "title": "Abschied von Null-Covid-Politik China lockert Coronaregeln",
      "teaser": "Die Proteste im Land zeigen offenbar Wirkung: China wendet sich von seiner strikten Null-Covid-Politik ab. Menschen mit leichten Symptomen etwa können bald in Heimquarantäne bleiben.",
      "url": "https://www.spiegel.de/ausland/corona-pandemie-china-lockert-covid-regeln-a-8a893c61-d05d-485a-936c-fea7e0f2b2a2",
      "image_title": "China lockert Coronaregeln - HECTOR RETAMAL / AFP"
    },
    {
      "title": "Demonstrationen in China Die Null-Covid-Ideologie bröckelt",
      "teaser": "Offiziell trauert China, die Volksrepublik hält nach dem Tod von Jiang Zemin inne. In Wahrheit aber verändert sich gerade alles rasend schnell. Die Regierung in Peking macht nach den Protesten erste Zugeständnisse. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/demonstrationen-in-china-chinas-null-covid-ideologie-broeckelt-a-915927d5-fa51-4200-ac3a-c55ac45862ab",
      "image_title": "Die Null-Covid-Ideologie bröckelt - Thomas Peter / REUTERS",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Neue Coronaregeln in Bus und Bahn Für die Maske, gegen die Pflicht Ein Kommentar von Julian Aé",
      "teaser": "Die Bundesländer streiten weiter über eine Maskenpflicht im Nahverkehr. Es ist höchste Zeit, den Kulturkampf zu beenden.",
      "url": "https://www.spiegel.de/gesundheit/corona-regeln-in-bus-und-bahn-fuer-die-maske-gegen-die-pflicht-kommentar-a-65c7b174-571c-4336-affc-b795ed0fbba2",
      "image_title": "Für die Maske, gegen die Pflicht - Kemal Yildirim / Getty Images"
    },
    {
      "title": "Coronapandemie Bayern schafft Maskenpflicht im ÖPNV ab",
      "teaser": "Die Maske fällt: Bayern schreibt künftig keine Mund-Nasen-Bedeckungen in Bussen und Bahnen mehr vor. Andere Bundesländer wollen nachziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-bayern-schafft-maskenpflicht-in-bus-und-bahn-ab-a-9b385790-7d36-4026-bb43-21e4384db602",
      "image_title": "Bayern schafft Maskenpflicht im ÖPNV ab - Julian Rettig / dpa"
    },
    {
      "title": "Coronapolitik Gesundheitsminister ohne neue Beschlüsse zu Masken und Isolation",
      "teaser": "Wie weiter mit der Maskenpflicht? Die Gesundheitsminister der Länder können sich nicht auf eine einheitliche Linie einigen. Experten appellieren an die Bevölkerung, wegen des RS-Virus auf den Schutz von Kindern zu achten.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-pandemie-gesundheitsminister-ohne-neue-beschluesse-zu-maske-und-isolation-a-b75b1475-6d5d-47ae-bf4e-e587a2a5f2b2",
      "image_title": "Gesundheitsminister ohne neue Beschlüsse zu Masken und Isolation - Michael Kappeler / dpa"
    },
    {
      "title": "Staatliche Medien China könnte Corona schon bald zurückstufen",
      "teaser": "Die Null-Covid-Politik in China basiert auf der offiziellen Einstufung des Virus – doch hier zeichnet sich laut einem Medienbericht Entspannung ab. Hintergrund sind demnach die vielen milden Verläufe.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-china-koennte-covid-schon-bald-zurueckstufen-a-bc55de60-d183-4e66-b28c-daa22852a37b",
      "image_title": "China könnte Corona schon bald zurückstufen - Andy Wong / dpa"
    },
    {
      "title": "FDP-Vize Kubicki »Ich gehe ehrlich gesagt nicht davon aus, dass Karl Lauterbach als Gesundheitsminister die ganze Legislaturperiode im Amt bleibt«",
      "teaser": "Wolfgang Kubicki und Karl Lauterbach arbeiten in einer gemeinsamen Regierungskoalition. Nun teilt der FDP-Vize allerdings gehörig gegen den Partner aus: Selbst die SPD sei vom Gesundheitsminister komplett genervt.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-fdp-erwartet-vorzeitiges-aus-von-gesundheitsminister-karl-lauterbach-spd-a-dc7a8a64-fd6d-4f49-8f10-b9cc81e13553",
      "image_title": "»Ich gehe ehrlich gesagt nicht davon aus, dass Karl Lauterbach als Gesundheitsminister die ganze Legislaturperiode im Amt bleibt« - IMAGO/Frederic Kern / IMAGO/Future Image"
    },
    {
      "title": "Linke kritisiert »Fass ohne Boden« Gesamtkosten für Corona-Warn-App steigen auf 220 Millionen Euro",
      "teaser": "Seit 2020 soll die Corona-Warn-App dabei helfen, Infektionsketten besser zu verfolgen. Nun muss das Bundesgesundheitsministerium seine Prognosen korrigieren: Das Programm ist deutlich teurer als geplant.",
      "url": "https://www.spiegel.de/netzwelt/gesamtkosten-fuer-corona-warn-app-steigen-auf-220-millionen-euro-a-0202c5e9-f2f9-4586-a8f1-e469fd5437fb",
      "image_title": "Gesamtkosten für Corona-Warn-App steigen auf 220 Millionen Euro - Stefan Jaitner / dpa"
    },
    {
      "title": "Pandemie in China Xis Regime lockert Coronaauflagen",
      "teaser": "Zeigen die Straßenproteste in China Wirkung? Trotz weiter hoher Zahlen von Neuinfektionen setzen die Machthaber einige Coronarestriktionen aus und lassen Teststationen schließen.",
      "url": "https://www.spiegel.de/ausland/china-xis-regime-lockert-corona-auflagen-a-252b3338-fcc1-4828-b5a0-bf525eab9f6b",
      "image_title": "Xis Regime lockert Coronaauflagen - AP"
    },
    {
      "title": "Studie zum Ursprung der Coronavariante Entstehung von Omikron wurde wohl schlicht übersehen",
      "teaser": "Omikron wurde laut einer neuen Studie der Berliner Charité weder von einem Tier übertragen, noch entwickelte es sich in immungeschwächten Menschen. Stattdessen zirkulierten Vorgänger der Variante schon länger als bisher bekannt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-entstehung-von-omikron-wurde-laut-charite-studie-wohl-schlicht-uebersehen-a-7a33b007-5e89-49c2-bfbc-19c4ca7af3a4",
      "image_title": "Entstehung von Omikron wurde wohl schlicht übersehen - Denis Farrell / dpa"
    },
    {
      "title": "Coronalockerungen in China »Die Regierung hat endlich die Stimmen aus dem Volk gehört«",
      "teaser": "Erleichterung bei Einwohnern Pekings und Shanghais: Die Regierung hat Lockerungen der Quarantänevorschriften angekündigt. Nach den Protesten der vergangenen Woche zeigen sich die Chinesen vorsichtig hoffnungsvoll.",
      "url": "https://www.spiegel.de/ausland/corona-in-china-die-dynamische-null-covid-politik-ist-vielleicht-nicht-realistisch-a-c5021630-21a7-4cd6-a982-e07fb43c78c1"
    },
    {
      "title": "Bahngefährdung Gericht verurteilt mutmaßliche »Querdenker« zu Freiheitsstrafen",
      "teaser": "Ein 38-Jähriger und eine 61-Jährige hatten offenbar aus Protest gegen die Coronamaßnahmen Plakate an einer Bahnstrecke aufgestellt. Ein ICE musste eine Notbremsung einleiten. Nun wurde das Duo zu Freiheitsstrafen verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/gemuenden-am-main-gericht-verurteilt-mutmassliche-querdenker-zu-haftstrafen-a-e5fb9f25-95de-443a-81c5-bdcef743717a",
      "image_title": "Gericht verurteilt mutmaßliche »Querdenker« zu Freiheitsstrafen - Jan Woitas / dpa"
    },
    {
      "title": "Belastungen der Pandemie Werden die Deutschen immer weniger?",
      "teaser": "Laut Statistischem Bundesamt sind in diesem Jahr rund acht Prozent weniger Kinder in Deutschland geboren worden. Die Statistiker haben Szenarien entwickelt, wie sich die Geburtenrate weiterentwickeln könnte.",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/geburten-2022-wurden-weniger-kinder-geboren-pandemie-als-hauptursache-a-bfa8ded4-bdc1-46fe-86c7-814167487fa3",
      "image_title": "Werden die Deutschen immer weniger? - Marta Locklear / Stocksy United"
    },
    {
      "title": "Proteste in China Am Ende der Unfehlbarkeit",
      "teaser": "Tausende Chinesen haben die Welt überrascht, als sie auf einmal demonstrierten. Erst ging es um die strikte Null-Covid-Politik, dann um Freiheit. Beugen sich die Partei und der allmächtige Xi Jinping dem Willen des Volkes? Die SPIEGEL-Titelstory von Georg Fahrion, Christoph Giesen und Bernhard Zand, Shanghai und Peking",
      "url": "https://www.spiegel.de/ausland/china-wie-stabil-ist-die-diktatur-von-xi-jinping-a-2b86ea5c-aa6e-4e46-971a-31ce8c2a0bf8",
      "image_title": "Am Ende der Unfehlbarkeit - anonym"
    },
    {
      "title": "Theaterkrise Das Versteck der Dilettanten Ein Debattenbeitrag von Matthias Hartmann",
      "teaser": "Nach der Coronapause kommt das Publikum nicht mehr zurück ins Theater. Es hat eh nur gestört.",
      "url": "https://www.spiegel.de/kultur/theater-in-der-krise-das-publikum-kommt-nicht-mehr-zurueck-es-hat-eh-nur-gestoert-a-9f46c44a-4c96-4ea9-991c-c7ed10d33266",
      "image_title": "Das Versteck der Dilettanten - Britta Pedersen / picture alliance / dpa"
    }
  ]
}