{
  "timestamp": "2022-10-19T18:43:05",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überforderte Demokratie Ist die Politik der Pandemie einfach nicht gewachsen, Herr Nassehi?",
      "teaser": "Deutschland steuert auf den dritten Coronawinter zu, wieder streitet die Politik über Maßnahmen. Hier erklärt der Soziologe Armin Nassehi, warum wir immer wieder an Krisen scheitern – und was daran gut ist. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/ueberforderte-politik-der-soziologe-nassehi-erklaert-warum-die-politik-immer-wieder-an-krisen-scheitern-a-f392c41f-c2b2-44ed-90d1-67440dbfd12f",
      "image_title": "Ist die Politik der Pandemie einfach nicht gewachsen, Herr Nassehi? - Christoph Hardt / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Umfrageergebnis Bedarf an Psychotherapie für Kinder und Jugendliche leicht gesunken",
      "teaser": "Kinder und Jugendliche sind weiterhin psychisch deutlich stärker belastet als vor der Pandemie, auch wenn die Zahl leicht gesunken ist. Und jeder Zweite muss mehr als ein halbes Jahr auf einen Therapieplatz warten.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/coronapandemie-bedarf-an-psychotherapie-fuer-kinder-und-jugendliche-leicht-gesunken-a-f43b3f6e-8d6d-4711-9d14-bc409992f395",
      "image_title": "Bedarf an Psychotherapie für Kinder und Jugendliche leicht gesunken - Katarzyna Bialasiewicz / iStockphoto / Getty Images"
    },
    {
      "title": "Stiftung Warentest Diese FFP2-Masken sind empfehlenswert",
      "teaser": "FFP2-Masken müssen gut sitzen und Viren filtern, damit sie schützen. Die Stiftung Warentest hat nun einige Modelle geprüft. Und kommt zu einem vernichtenden Urteil.",
      "url": "https://www.spiegel.de/gesundheit/corona-wiederverwendbare-ffp2-masken-fallen-bei-stiftung-warentest-durch-a-3ea21d73-eb47-43f5-a51b-e3dd0c81c5de",
      "image_title": "Diese FFP2-Masken sind empfehlenswert - Thorsten Nilson / iStockphoto / Getty Images"
    },
    {
      "title": "Mutation des Coronavirus Wie gefährlich ist die neue Variante BQ.1.1?",
      "teaser": "Impfungen und überstandene Infektionen können sie offenbar nicht stoppen. Die Corona-Sublinie BQ.1.1 breitet sich rasant aus. Hat sie Deutschland bald im Griff? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-wie-gefaehrlich-ist-die-neue-variante-bq-1-1-a-9a269cc1-fffd-42f7-8fe7-efb6d65ade79",
      "image_title": "Wie gefährlich ist die neue Variante BQ.1.1? - Xie Jianfei / XinHua / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Umfrage Mehrheit der Deutschen geht trotz Krankheit zur Arbeit – auch mit Corona",
      "teaser": "Krankheiten oder Beschwerden richtig auskurieren? Das kommt laut einer Umfrage für viele Deutsche nicht infrage – sie schleppen sich an den Arbeitsplatz. Daran hat offenbar auch die Pandemie wenig geändert.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mehrheit-der-deutschen-geht-trotz-krankheit-zur-arbeit-auch-mit-corona-a-faea0d64-ec42-468f-91f2-1edd6b7b354b",
      "image_title": "Mehrheit der Deutschen geht trotz Krankheit zur Arbeit – auch mit Corona - Maya Claussen / Westend61 / IMAGO"
    },
    {
      "title": "Corona und Long Covid Ja, es nervt – aber es ist nicht vorbei Eine Kolumne von Christian Stöcker",
      "teaser": "Die Inzidenzen gehen steil nach oben: Covid-19 ist nicht erledigt – allgemein und konkret für viele, die schon einmal erkrankt waren, wie eine neue Studie zeigt. Sie enthält aber auch gute Nachrichten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/corona-und-long-covid-ja-es-nervt-aber-es-ist-nicht-vorbei-kolumne-a-99742217-5bd3-4748-824d-ba6c4e210564",
      "image_title": "Ja, es nervt – aber es ist nicht vorbei - Maskot / Getty Images/Maskot"
    },
    {
      "title": "Emix-Affäre Hat Spahns Maskeneinkäufer Steuergelder verschleudert?",
      "teaser": "Zu viel, zu teuer: Knapp drei Jahre nach der chaotischen Maskenbeschaffung ermittelt die Staatsanwaltschaft gegen den Chefbeschaffer des damaligen Bundesgesundheitsministers. Es besteht der Verdacht der Untreue. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-die-maskenaffaere-staatsanwaltschaft-ermittelt-gegen-chef-beschaffer-a-57ec3ada-a7d9-4979-a842-f40daf79d452",
      "image_title": "Hat Spahns Maskeneinkäufer Steuergelder verschleudert? - Stefan Sauer / dpa",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "Überarbeitete Leitlinie Coronaschutzmaßnahmen werden für Schulen nur im Notfall empfohlen",
      "teaser": "Tests und Masken sollen laut einer Empfehlung von Ärztinnen und Infektiologen an Schulen normalerweise nicht mehr gegen Corona eingesetzt werden – außer es tritt eine neue gefährliche Virusvariante auf.",
      "url": "https://www.spiegel.de/panorama/bildung/s3-leitlinie-corona-schutzmassnahmen-wie-test-und-maske-sollen-an-schulen-eng-begrenzt-werdenfohlen-a-2d9cb64a-8527-4755-a566-9436db56dddd",
      "image_title": "Coronaschutzmaßnahmen werden für Schulen nur im Notfall empfohlen - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Lauterbach stellt Impfkampagne vor – und warnt vor Herbstwelle »Jetzt ist der Startschuss: Corona ist zurück«",
      "teaser": "Mit einer bundesweiten Kampagne will Bundesgesundheitsminister Lauterbach die Bürger noch einmal zu mehr Impfungen bewegen. Bei der Vorstellung warnte er eindrücklich vor steigenden Fallzahlen und Long Covid.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-die-richtung-in-die-wir-unterwegs-sind-ist-keine-gute-a-6ef70115-efc7-4a79-be70-4be5e3895683",
      "image_title": "»Jetzt ist der Startschuss: Corona ist zurück« - Michael Kappeler / dpa"
    },
    {
      "title": "Wochenbericht des RKI Zahl der Coronafälle in Pflegeheimen steigt",
      "teaser": "In medizinischen und Pflegeeinrichtungen hat es laut RKI zuletzt deutlich mehr Ansteckungen mit dem Coronavirus gegeben. Insgesamt wächst der Druck auf die Länder, wieder mehr Schutzvorgaben einzuführen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-zahl-der-infektionen-in-pflegeheimen-steigt-laut-rki-a-59d87a75-3107-4d98-a9f8-9a98da606294",
      "image_title": "Zahl der Coronafälle in Pflegeheimen steigt - Christoph Schmidt / dpa"
    },
    {
      "title": "Coronastudie 95 Prozent der Deutschen haben Antikörper",
      "teaser": "Wie viele Menschen in Deutschland haben einen gewissen Immunschutz gegen Sars-CoV-2? Offenbar fast alle – das ist aber laut dem Zwischenbericht einer Studie kein Grund zur Entwarnung.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-studie-wie-steht-s-um-den-immunschutz-in-deutschland-a-fcec59b0-fd79-46ce-9e4a-22d87975dfca",
      "image_title": "95 Prozent der Deutschen haben Antikörper - Simon Dawson / Getty Images"
    },
    {
      "title": "Steigende Coronazahlen Ärzteverband fordert FFP2-Pflicht im Nahverkehr und in Innenräumen",
      "teaser": "In Deutschland werden mehr und mehr Coronainfektionen registriert, in vielen Krankenhäusern droht eine Überlastung. Experten drängen die Bundesländer nun zum Handeln, um Schlimmeres zu verhindern.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-aerzteverband-fordert-ffp2-masken-pflicht-im-nahverkehr-und-in-innenraeumen-a-bb633685-faac-4de5-974c-f967a7435b77",
      "image_title": "Ärzteverband fordert FFP2-Pflicht im Nahverkehr und in Innenräumen - Marijan Murat / dpa"
    },
    {
      "title": "Studie über Cybermobbing Jeder sechste Schüler wird online schikaniert",
      "teaser": "Die Coronapandemie hat Cybermobbing bei Schülerinnen und Schülern deutlich verstärkt. Das zeigt eine Umfrage. Viele Kinder und Jugendliche greifen als Reaktion zu Alkohol, Drogen und Tabletten.",
      "url": "https://www.spiegel.de/panorama/bildung/studie-ueber-cybermobbing-jeder-sechste-schueler-wird-online-schikaniert-a-dbfbcd05-b475-4f21-91b3-c3e38cb42ca8",
      "image_title": "Jeder sechste Schüler wird online schikaniert - AntonioGuillem / Panthermedia / IMAGO"
    },
    {
      "title": "Coronavirus Rückschlag für Nasenspray-Impfstoff von AstraZeneca",
      "teaser": "Sprühen statt spritzen: Das ist die Idee hinter einer neuen Version des Coronavakzins. Doch erste Tests eines Mittels von AstraZeneca haben nicht den erhofften Schutz gebracht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-nasenspray-impfstoff-von-astrazeneca-besteht-erste-studie-nicht-a-e09331c2-0f36-41df-ae85-3c7e39b5a9d0",
      "image_title": "Rückschlag für Nasenspray-Impfstoff von AstraZeneca - Brendan McDermid / REUTERS"
    },
    {
      "title": "Coronavirus Krankenhäuser warnen vor Überlastung wegen steigender Infektionszahlen",
      "teaser": "Seit Beginn der kühleren Jahreshälfte werden deutlich mehr Ansteckungen mit dem Coronavirus gemeldet. Das macht sich auch in den Krankenhäusern bemerkbar – es stehen schwierige Wochen bevor.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-krankenhaeuser-warnen-vor-ueberlastung-wegen-steigender-infektionszahlen-a-74b711e4-002d-4105-9538-0aa14db83023",
      "image_title": "Krankenhäuser warnen vor Überlastung wegen steigender Infektionszahlen - Robert Michael / dpa"
    },
    {
      "title": "Erstklässler durfte nicht zur Schule Gericht entzieht Eltern Teil des Sorgerechts",
      "teaser": "Der Junge ging als Erstklässler nicht einen Tag zur Schule: Erst argumentierten die Eltern mit Corona, dann mit der besseren Entfaltung im Homeschooling. Doch das Gericht sah das Kindeswohl in Gefahr.",
      "url": "https://www.spiegel.de/panorama/bildung/karlsruhe-oberlandesgericht-entzieht-eltern-teilweise-sorgerecht-sohn-durfte-nicht-zur-schule-a-94790007-75fe-4364-a844-aa6269067f81",
      "image_title": "Gericht entzieht Eltern Teil des Sorgerechts - Moritz Frankenberg / picture alliance/dpa"
    },
    {
      "title": "Öffnung nach zwei Jahren Japan empfängt wieder Urlauberinnen und Urlauber",
      "teaser": "Fans der Inselnation können sich freuen: Ab Dienstag ist die Einreise nach Japan wieder visafrei – und unkomplizierter. Bis der Tourismus sich dort wieder erholt, wird es aber noch Jahre dauern.",
      "url": "https://www.spiegel.de/reise/fernweh/corona-abschottung-vorbei-japan-empfaengt-wieder-urlauberinnen-und-urlauber-a-fcad1e85-4d1c-45ba-ba1d-94a1e0ed357d",
      "image_title": "Japan empfängt wieder Urlauberinnen und Urlauber - Carl Court / Getty Images"
    },
    {
      "title": "Suizid einer Ärztin in Österreich In den Tod gehasst",
      "teaser": "Sie klärte über Corona auf, impfte Tausende Patienten – und wurde im Netz bedroht. Dann nahm sich die Medizinerin Lisa-Maria Kellermayr in ihrer Praxis das Leben. Der SPIEGEL hat die Monate vor ihrem Tod rekonstruiert. Von Oliver Das Gupta, Johanna Jürgens und Antje Windmann",
      "url": "https://www.spiegel.de/panorama/suizid-von-lisa-maria-kellermayr-in-den-tod-gehasst-a-71030c97-f068-42eb-b424-f3783e02f011",
      "image_title": "In den Tod gehasst - Andreas Jakwerth / DER SPIEGEL",
      "author": "Oliver Das Gupta, Johanna Jürgens und Antje Windmann"
    },
    {
      "title": "Intensivmediziner zur Lage in den Krankenhäusern »Vor der Grippe habe ich Respekt«",
      "teaser": "Corona breitet sich wieder aus, die Kliniken füllen sich: Sind die Krankenhäuser vorbereitet? Intensivmediziner Christian Karagiannidis erklärt, was sich verändert hat und warum ihn die kommende Influenzasaison sorgt. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/lage-in-den-krankenhaeusern-vor-der-grippe-habe-ich-respekt-a-bc258555-e682-4c38-a21c-8ccd4c0fec59",
      "image_title": "»Vor der Grippe habe ich Respekt« - Mareen Fischinger / Getty Images"
    },
    {
      "title": "RKI-Zahlen 122.265 Corona-Neuinfektionen – Inzidenz bei 635,7",
      "teaser": "Die Zahl der Coronainfektionen steigt weiter. Die bundesweite Sieben-Tage-Inzidenz liegt bei 635,7.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/122-265-corona-neuinfektionen-inzidenz-bei-635-7-a-d8446a40-b0f0-43d8-bff1-69102cc12687",
      "image_title": "122.265 Corona-Neuinfektionen – Inzidenz bei 635,7 - Georg Hochmuth / dpa"
    }
  ]
}