{
  "timestamp": "2022-10-19T23:32:20",
  "url": "https://www.spiegel.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schräge Geschichte Wie DDR-Systemkritik zum schlimmsten Flachwitz der Siebziger wurde",
      "teaser": "Hattu plump-schrille Gags? Häschenwitze brachten in den Siebzigerjahren viele Bundesbürger zum Wiehern – und andere um den letzten Nerv. Dabei hatten die immer gleichen Kalauer eine ziemlich ernste Vorgeschichte. Von Danny Kringiel",
      "url": "https://www.spiegel.de/geschichte/haeschenwitze-wie-ddr-systemkritik-zum-schlimmsten-flachwitz-der-siebziger-wurde-a-dbac8a30-dc73-4565-9e0a-0ee07816ba11",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bdbffad4-2232-4f76-a254-698a87871d34_w872_r1.778_fpx47_fpy66.jpg",
      "image_title": "Wie DDR-Systemkritik zum schlimmsten Flachwitz der Siebziger wurde - clairev / Panthermedia / IMAGO",
      "author": "Danny Kringiel"
    },
    {
      "title": "Geschichte-Podcast Der Krieg im Kopf",
      "teaser": "Das Grauen, das Bernhard Deggerich als Kind auf der Flucht vor der russischen Armee erlebte, prägte ihn lebenslang. Hier erinnert sich sein Sohn daran – und auch daran wie er lernte, hinter Schweigen Liebe zu erkennen. Ein Podcast von Danny Kringiel",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-schlesien-flucht-eines-neunjaehrigen-podcast-a-00b77bd0-d7a3-43ba-8ac8-74647a1663f9",
      "image_title": "Der Krieg im Kopf"
    },
    {
      "title": "Ungewöhnliche Hexenverfolgung in Westfalen Die Teufelskinder von Fürstenberg",
      "teaser": "In einem westfälischen Örtchen bezichtigten sich ab dem 17. Jahrhundert immer wieder Menschen selbst der Hexerei – und riskierten damit den Tod auf dem Scheiterhaufen. Warum taten sie das? Von Sarah Masiak",
      "url": "https://www.spiegel.de/geschichte/fuerstenberg-warum-sich-immer-wieder-menschen-selbst-der-hexerei-bezichtigten-a-f5fb1148-0002-0001-0000-000179121573",
      "image_title": "Die Teufelskinder von Fürstenberg - PHOTOASIA / INTERFOTO",
      "author": "Sarah Masiak"
    },
    {
      "title": "Wer hebt denn so was auf? »Erst im Alter wurde mir klar, dass ich immer die Sehnsucht nach einem Vater in mir hatte«",
      "teaser": "Ich habe meinen Vater nie kennengelernt. Er wurde kurz vor Kriegsende von einem US-Soldaten erschossen. Das Einzige, was mir geblieben ist, sind die Bilderbücher, die er uns von der Front schickte. Dietrich v. Horn erzählt, aufgezeichnet von Hauke Goos",
      "url": "https://www.spiegel.de/geschichte/familienstuecke-aus-kriegszeiten-von-meinem-vater-blieb-mir-nur-ein-bilderbuch-a-0ff11d7c-0cd8-4001-ab90-7bdf46a94128",
      "image_title": "»Erst im Alter wurde mir klar, dass ich immer die Sehnsucht nach einem Vater in mir hatte« - [M] DER SPIEGEL; Fotos: Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Schluss mit lustig",
      "teaser": "Kein Ensemble prägte das politische Kabarett der Nachkriegszeit stärker als die Münchner Lach- und Schießgesellschaft. Doch Anfang der Siebzigerjahre war ihr Pulver nass: Die Witze wollten nicht mehr zünden. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-das-ende-der-muenchner-lach-und-schiessgesellschaft-a-09930ca6-492b-4bb9-86cf-67b74eb98e56",
      "image_title": "Schluss mit lustig - Klaus Heirler / picture-alliance/ dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Roma in der Ukraine Die ignorierten Opfer des Holocaust",
      "teaser": "Kaum jemand kennt die Geschichten der Roma, die in der Ukraine von den Nationalsozialisten verfolgt wurden. Die Überlebenden erfahren immer noch Diskriminierung – und leiden besonders unter Putins Krieg. Ein Besuch. Von Alexandra Senfft",
      "url": "https://www.spiegel.de/geschichte/roma-in-der-ukraine-die-ignorierten-opfer-des-holocaust-a-9f0d8c87-30ca-4431-a950-9affdf664ede",
      "image_title": "Die ignorierten Opfer des Holocaust - United States Holocaust Memorial Museum, courtesy of Eva Davidova",
      "author": "Alexandra Senfft"
    },
    {
      "title": "Aufklärung russischer Kriegsverbrechen in der Ukraine Der Pater, der in die Hölle hinabsteigt",
      "teaser": "Patrick Desbois spürte NS-Massakern in der Ukraine nach – nun ist er zurückgekehrt, um russische Kriegsverbrechen aufzuklären. Seine düstere Erfahrung: »Massenmord ist eine menschliche Krankheit, gegen die niemand immun ist.« Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/russische-kriegsverbrechen-in-der-ukraine-patrick-desbois-der-pater-der-in-die-hoelle-hinabsteigt-a-d6034cac-3d2f-48b3-8c10-c133f0545b3f",
      "image_title": "Der Pater, der in die Hölle hinabsteigt - Les Kasyanov",
      "author": "Katja Iken"
    },
    {
      "title": "»Haben Sie meinen Jungen verkauft?«",
      "teaser": "Filme wie »Vom Winde verweht« und andere populäre Stoffe romantisierten die Rolle weißer Frauen in der Plantagenwirtschaft. Jüngere Forschung zeigt, wie grausam sie tatsächlich in der Sklavenhaltung mitmischten. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/frauen-aus-den-suedstaaten-als-sklavenhalterinnen-selbstbewusst-und-ohne-skrupel-a-cad5942c-2ed5-4f5a-b4fc-65dd709c722e",
      "image_title": "»Haben Sie meinen Jungen verkauft?« - Courtesy Everett Collection / IMAGO",
      "author": "Jasmin Lörchner"
    },
    {
      "title": "In Nordafrika versklavte Europäer Weißes Gold",
      "teaser": "Vom 16. bis zum 19. Jahrhundert machten nordafrikanische Korsaren Jagd auf Europäer. Rund eine Million Menschen wurden zu Sklaven – wie »Don Quijote«-Autor Miguel de Cervantes. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/weisses-gold-a-86de62d6-0002-0001-0000-000206671389",
      "image_title": "Weißes Gold - Bridgeman Images",
      "author": "Frank Patalong"
    },
    {
      "title": "Zwangsarbeit Als Arbeit töten sollte",
      "teaser": "Im Nationalsozialismus wurden Kriegsgefangene und KZ-Häftlinge in Industriebetrieben geschunden. Nach 1945 entbrannte eine Debatte, ob ihr Schicksal mit dem von Versklavten gleichzusetzen sei. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/zwangsarbeit-im-nationalsozialismus-als-arbeit-toeten-sollte-a-c5811692-0002-0001-0000-000206671412",
      "image_title": "Als Arbeit töten sollte - picture alliance / dpa",
      "author": "Solveig Grothe"
    },
    {
      "title": "Ausbeutung Gekauft und geschändet",
      "teaser": "1837 erwarb Fürst Pückler ein elfjähriges Mädchen. Zwei Jahre später war die »Befreite« seine Mätresse. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/von-fuerst-pueckler-versklavte-machbuba-gekauft-und-geschaendet-a-35f982e6-0002-0001-0000-000206671404",
      "image_title": "Gekauft und geschändet - Erben nach Fürst Pückler in Branitz bei der Stiftung Fürst-Pückler-Museum Park & Schloss Branitz",
      "author": "Frank Patalong"
    },
    {
      "title": "Kanalinsel Sark Wo Europas letzter Feudalherr lebt",
      "teaser": "Feudalismus – gab es das nicht im Mittelalter? Ja. Aber auf dem Inselchen Sark hat er sich bis heute gehalten. Nun müssen sich die Einwohner zwischen alter Ordnung und neuen Anforderungen behaupten. Ein Besuch. Von der Insel Sark berichtet Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/kanalinsel-sark-wo-europas-letzter-feudalherr-lebt-a-bb587655-7b92-4bc8-b4ff-5dcefb198a84",
      "image_title": "Wo Europas letzter Feudalherr lebt - Michael Stürzer",
      "author": "der Insel Sark berichtet Solveig Grothe"
    },
    {
      "title": "Geschichte der Proteste gegen Kleidungsvorschriften in Iran »Ihr könnt mich töten, aber ihr könnt die Emanzipation der Frauen nicht aufhalten«",
      "teaser": "Frauen durch Kleidergesetze einzuschränken, hat in Iran Tradition. Doch schon Mitte des 19. Jahrhunderts regte sich Widerstand. Die iranisch-amerikanische Autorin Nina Ansary erklärt die komplexe Geschichte des Schleiers. Ein Interview von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/iran-autorin-nina-ansary-ueber-die-geschichte-der-proteste-gegen-kleidungsvorschriften-a-0bcb61ca-920f-4885-adb4-10f55a5fdef8",
      "image_title": "»Ihr könnt mich töten, aber ihr könnt die Emanzipation der Frauen nicht aufhalten« - ZUMA Wire / IMAGO"
    },
    {
      "title": "Schicksal im deutsch besetzten Dänemark Wie ein dänischer Jude Hitler überlebte",
      "teaser": "Die Nationalsozialisten wollten Ib Katznelson töten. Doch er entkam der Verfolgung – wie die meisten dänischen Juden. Und trotzdem ist seine Geschichte besonders: Denn er war eine Ausnahme von der Ausnahme. Von Annika Stricker",
      "url": "https://www.spiegel.de/geschichte/ib-katznelson-wie-ein-daenischer-jude-hitler-entkam-a-19f89b40-e5e3-4efe-b67b-fe56b7476494",
      "image_title": "Wie ein dänischer Jude Hitler überlebte - Annika Stricker",
      "author": "Annika Stricker"
    },
    {
      "title": "Mittelalterlicher Astronom al-Battani Brillant berechnet – bis auf zwei Minuten und 22 Sekunden",
      "teaser": "Der islamische Gelehrte al-Battani berechnete den Lauf der Himmelskörper so genau wie kaum jemand im Mittelalter. Er setzte auf riesige Hilfsmittel – und verhalf der Sternkunde so zum Aufstieg. Von Torben Müller",
      "url": "https://www.spiegel.de/geschichte/zwei-minuten-und-22-sekunden-zu-kurz-a-286c991e-0002-0001-0000-000198148674",
      "image_title": "Brillant berechnet – bis auf zwei Minuten und 22 Sekunden - National Maritime Museum; London / INTERFOTO",
      "author": "Torben Müller"
    },
    {
      "title": "Investigativjournalist über das Verstecken von Verfolgten Wie Günter Wallraff Wolf Biermann und Salman Rushdie bei sich beherbergte",
      "teaser": "Als Bestsellerautor wurde Günter Wallraff populär, das Verb »wallraffen« zog in mehrere Sprachen ein. Weniger bekannt ist: Viele bedrohte Künstler fanden bei ihm zu Hause Unterschlupf. Ein Interview von Michael Sontheimer",
      "url": "https://www.spiegel.de/geschichte/wie-guenter-wallraff-wolf-biermann-und-salman-rushdie-bei-sich-beherbergte-a-0e6d35fa-b7d8-49b3-b2df-e0569ede6d69",
      "image_title": "Wie Günter Wallraff Wolf Biermann und Salman Rushdie bei sich beherbergte - Rolf Vennenbernd / dpa"
    },
    {
      "title": "»Sisi«, die unbeliebte Kaiserin »Sie hat sich der Öffentlichkeit komplett entzogen«",
      "teaser": "Immerzu feiern Filme, Serien, Bücher Elisabeth von Österreich – oft romantisierend. Doch die Liebe zu »Sisi« entstand posthum, sagt die Historikerin Katrin Unterreiner: Zeitgenossen kannten sie kaum. Ein Interview von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/elisabeth-von-oesterreich-sisi-die-unbeliebte-kaiserin-a-cf951741-0688-438c-ab7a-9a0cc5d6307c",
      "image_title": "»Sie hat sich der Öffentlichkeit komplett entzogen« - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Osteuropa-Expertin über Russlands Neoimperialismus »Putin agiert wie ein Machthaber des 19. Jahrhunderts«",
      "teaser": "Kann man die Geschichte eines Kriegs schreiben, der noch läuft? Gwendolyn Sasse versucht das in ihrem neuen Buch. Hier erklärt sie, worin der Westen sich täuscht – und warum der Krieg ein Wettstreit der Systeme ist. Ein Interview von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/ukraine-krieg-und-imperialismus-putin-agiert-wie-ein-machthaber-des-19-jahrhunderts-a-8b0f50e3-6e3f-4441-9682-0332df4cafe1",
      "image_title": "»Putin agiert wie ein Machthaber des 19. Jahrhunderts« - Mikhail Klimentyev / Kremlin / Sputnik / REUTERS"
    },
    {
      "title": "Neue Erkenntnisse über Jahrhundertschriftsteller Wie Franz Kafka als Asbestfabrikant aufwachte",
      "teaser": "Der Autor Franz Kafka war im Broterwerb nicht nur Versicherungsbeamter, sondern auch Fabrikant. Ein neues Buch zeigt: Der Job machte ihn unglücklich, seine Arbeiter behandelte er schlecht – und illegal war die Sache auch. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/franz-kafka-warum-der-jahrhundertschriftsteller-auch-asbestfabrikant-war-a-dc5e3ff8-3fd3-45ae-8343-d4d5b6cfb3bf",
      "image_title": "Wie Franz Kafka als Asbestfabrikant aufwachte - Gamma-Keystone / Getty Images",
      "author": "Felix Bohr"
    },
    {
      "title": "Warum wir Preußen nicht mehr brauchen Ein Essay von Dirk Kurbjuweit",
      "teaser": "Die Gegenwart ist von Krisen geprägt, und Rufe nach preußischen Tugenden werden lauter: Disziplin, Verzicht, Opferbereitschaft – und eine neue starke Rolle des Militärs. Doch eine Renaissance kann niemand ernsthaft wollen.",
      "url": "https://www.spiegel.de/geschichte/warum-wir-preussen-nicht-mehr-brauchen-essay-a-1efde193-0002-0001-0000-000206565349",
      "image_title": "Warum wir Preußen nicht mehr brauchen - Daily Mirror / Mirrorpix / Getty Images"
    },
    {
      "title": "Ukraine-Referenden und Österreich-»Anschluss« 1938 »Es gibt keine Menschenmassen, die Putin zujubeln«",
      "teaser": "Einmarschieren und mit vorgehaltener Waffe abstimmen lassen: Russlands Vorgehen in der Ukraine erinnert an den »Anschluss« Österreichs an NS-Deutschland. Der Historiker Martin Schulze Wessel über Sinn und Unsinn des Putin-Hitler-Vergleichs. Ein Interview von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/ukraine-referenden-und-oesterreich-anschluss-1938-wann-der-putin-hitler-vergleich-sinnvoll-ist-a-8ac4ac21-1c82-4940-8080-d5d666b53b39",
      "image_title": "»Es gibt keine Menschenmassen, die Putin zujubeln« - Votava/ dpa"
    },
    {
      "title": "Das Geheimnis eines römischen Giraffenbratens",
      "teaser": "Im antiken Rom kam kaum ein Essen ohne die Würzsoße Garum aus, hergestellt aus fermentiertem Fisch. Heute tüfteln Aromenforscher mit ähnlichen Verfahren. Wie schmeckt die Antike? Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/so-schmeckte-die-antike-a-0af5616f-0002-0001-0000-000205609801",
      "image_title": "Das Geheimnis eines römischen Giraffenbratens - Andrea Jemolo",
      "author": "Felix Bohr"
    },
    {
      "title": "Zechen und Zocken in Pompejis Tavernen »Kämpft draußen!«",
      "teaser": "Im Alltag der Antike waren Glücksspiele beliebt, besonders Vorläufer von Backgammon. Bisweilen endeten Partien in den Kneipen von Pompeji mit wüstem Streit – wegen Wurfpechs oder Betrugs durch gezinkte Würfel. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/kaempft-draussen-a-4962cca1-0002-0001-0000-000205609792",
      "image_title": "»Kämpft draußen!« - Scala / bpk / Scala",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Untergang von Pompeji Immerhin ein schneller Tod – wie ein Mann vor der Glutlawine zu flüchten versuchte",
      "teaser": "Erdbeben, Steinhagel, glühende Asche: Kurz bevor ein Vulkanausbruch vor fast 2000 Jahren Pompeji vernichtete, wollte ein verzweifelter Mann entkommen. Ein Grabungsteam hat seine letzten Stunden rekonstruiert. Von Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/vesuv-ausbruch-79-n-chr-wie-eine-flucht-aus-pompeji-tragisch-scheiterte-a-13ee502e-0002-0001-0000-000205609811",
      "image_title": "Immerhin ein schneller Tod – wie ein Mann vor der Glutlawine zu flüchten versuchte - Scala / bpk / Scala",
      "author": "Martin Pfaffenzeller"
    },
    {
      "title": "Sex im alten Rom »Tausend Spiele kennt Venus«",
      "teaser": "Schamhaftigkeit galt als oberste Tugend der ehrbaren Matrona. Und doch scheint die Fleischeslust im römischen Alltag allgegenwärtig gewesen zu sein, das zeigen erotische Kunst und derbe Graffiti. Trieb es ganz Rom völlig entfesselt? Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/tausend-spiele-kennt-venus-a-b0ac14fe-0002-0001-0000-000205609788",
      "image_title": "»Tausend Spiele kennt Venus« - mauritius images",
      "author": "Katja Iken"
    },
    {
      "title": "Dokumente des Secret Service Als Nixon in Russland gefährlicher Strahlung ausgesetzt war",
      "teaser": "Mitten im Kalten Krieg reiste der damalige US-Vizepräsident Richard Nixon 1959 nach Moskau. Was er nicht wusste: Er wurde dabei nicht nur abgehört, sondern auch bestrahlt. Schlimmeres hat wohl ein Bluff seiner Leibwächter verhindert.",
      "url": "https://www.spiegel.de/geschichte/richard-nixon-war-1959-in-moskau-gefaehrlicher-strahlung-ausgesetzt-a-8a22c995-1f88-4956-9978-f873314b2e3d",
      "image_title": "Als Nixon in Russland gefährlicher Strahlung ausgesetzt war - AP"
    },
    {
      "title": "Wird hier etwa Stonehenge gebaut?",
      "teaser": "Der rätselhafte Steinkreis in Südengland soll mehr als 4000 Jahre alt sein. Doch Fotos aus den Fünfzigerjahren lassen anderes vermuten. Sind sie echt? Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/fotos-vom-stonehenge-bau-ein-bild-und-seine-geschichte-a-47970539-9a1b-4ba2-9d91-c5ae3fd9de59",
      "image_title": "Wird hier etwa Stonehenge gebaut? - Heritage Images / ullstein bild",
      "author": "Solveig Grothe"
    },
    {
      "title": "Ein Bild und seine Geschichte Warum in Jerusalem die Hakenkreuzfahne wehte",
      "teaser": "Die Nazis trugen ihre Symbole in alle Welt – sogar nach Jerusalem. Auch im Palästina der Dreißigerjahre gab es glühende Hitler-Verehrer: Schwäbische Einwanderer gründeten NSDAP-Filialen. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/palaestina-warum-in-jerusalem-die-hakenkreuzfahne-wehte-a-3e7fb8e3-9b8f-45cc-a5ee-a7e21d73b0be",
      "image_title": "Warum in Jerusalem die Hakenkreuzfahne wehte - Zvi Oron / Zionist Archive",
      "author": "Solveig Grothe"
    },
    {
      "title": "Augenblick mal Was machen die Bahnwaggons auf dem Berg?",
      "teaser": "Zwei Eisenbahnwagen stehen auf Stelzen in 2300 Meter Höhe. Die sonderbare Konstruktion zierte ab 1930 einen Alpenpass zwischen Italien und der Schweiz – und machte den Eidgenossen Angst. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/san-giacomo-pass-1930-was-sollen-die-bahnwaggons-auf-dem-berg-a-08e0e4c4-6825-4038-8238-49593219c621",
      "image_title": "Was machen die Bahnwaggons auf dem Berg?",
      "author": "Katja Iken"
    },
    {
      "title": "Augenblick mal Flieger, grüß mir die Katze",
      "teaser": "Die USA setzten in den Fünfzigerjahren Katzen in Kampfjets ein. Sie sollten Rätsel der Forschung entschlüsseln helfen – mit mäßigem Erfolg. Ein Bild und seine Geschichte. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/ein-bild-und-seine-geschichte-die-katze-im-kampfjet-a-582e5cbe-1045-42b2-9afc-5a9d51d6c10e",
      "image_title": "Flieger, grüß mir die Katze - mauritius images / Pictorial Press / Alamy",
      "author": "Solveig Grothe"
    },
    {
      "title": "Drohender Rechtsruck in Italien »Die faschistische Propaganda hat sich tief in die Köpfe der Menschen eingeschrieben«",
      "teaser": "In Italien verharmlosen viele die Diktatur von Benito Mussolini. Wie der Faschismus salonfähig wurde – und warum die Deutschen sich dennoch nicht als Erinnerungsweltmeister fühlen sollten, sagt Historiker Lutz Klinkhammer. Ein Interview von Felix Bohr und Katja Iken",
      "url": "https://www.spiegel.de/geschichte/italien-historiker-lutz-klinkhammer-ueber-den-drohenden-rechtsruck-nach-der-wahl-a-5dacc475-15e2-45ed-8074-a68dcdb458d1",
      "image_title": "»Die faschistische Propaganda hat sich tief in die Köpfe der Menschen eingeschrieben« - Keystone / Hulton Archive / Getty Images"
    },
    {
      "title": "Skurriles rund um britische Staatsbegräbnisse Wie die Royals bisher unter die Erde kamen",
      "teaser": "Aufbahrung, Schweigeminute, Kanonendonner: Die Beisetzung der Queen folgt traditionellen Regeln. Doch längst nicht immer lief alles glatt: Mal krachte ein Kreuz aus der Krone, mal rutschte um ein Haar der Sarg vom Wagen. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/queen-elizabeth-ii-skurriles-rund-um-britische-staatsbegraebnisse-a-99f91104-6334-4ebe-9d24-48c0b2f0786a",
      "image_title": "Wie die Royals bisher unter die Erde kamen - National Portrait Gallery, London / Bildagentur für Kunst, Kultur und Geschichte",
      "author": "Katja Iken"
    },
    {
      "title": "Britanniens König im Finanzcheck Wie viel erbt Charles III. wirklich?",
      "url": "https://www.spiegel.de/geschichte/king-charles-iii-im-finanzcheck-wie-viel-erbt-der-neue-koenig-wirklich-a-7c1d8664-0fae-41b7-8a2a-71fa193010e5",
      "image_title": "Wie viel erbt Charles III. wirklich? - Tolga Akmen / Pool / REUTERS"
    },
    {
      "title": "So war die Mutter der Queen Bechern für Britannien",
      "url": "https://www.spiegel.de/geschichte/queen-mum-bechern-fuer-britannien-a-c8998c33-0002-0001-0000-000128395489",
      "image_title": "Bechern für Britannien - Cecil Beaton / Royal Photographic Society / ullstein bild"
    },
    {
      "title": "Historiker über Elizabeth II. »Die Queen hat uns nie getäuscht, sie hat uns nie belogen«",
      "url": "https://www.spiegel.de/geschichte/elizabeth-ii-die-queen-hat-uns-nie-getaeuscht-sie-hat-uns-nie-belogen-sagt-historiker-andrew-roberts-a-805c117a-30e0-482c-a72f-6a937784f583",
      "image_title": "»Die Queen hat uns nie getäuscht, sie hat uns nie belogen« - TopFoto / ullstein bild"
    },
    {
      "title": "Staatsbesuche Elizabeths II. in Deutschland Zwei Zuchthengste für die Queen",
      "url": "https://www.spiegel.de/geschichte/elizabeth-ii-auf-staatsbesuch-in-deutschland-1965-und-1978-zwei-zuchthengste-fuer-die-queen-a-6625a70a-2ea2-41b4-9a3a-e8974bdd7b65",
      "image_title": "Zwei Zuchthengste für die Queen - dpa"
    },
    {
      "title": "Rückblick auf den Amtsantritt von Elizabeth II. »Sie wurde Königin auf dem Hochsitz eines Baumes, als sie Nashörnern beim Trinken zusah«",
      "url": "https://www.spiegel.de/geschichte/queen-elizabeth-ii-70-thronjubilaeum-der-koenigin-a-959b5ade-b402-4f58-bc70-422de9089e3c",
      "image_title": "»Sie wurde Königin auf dem Hochsitz eines Baumes, als sie Nashörnern beim Trinken zusah« - United Archives International / IMAGO"
    },
    {
      "title": "Neuerscheinung zum Widerstandsnetzwerk »Rote Kapelle« Wie viel Dichtung verträgt ein historisches Sachbuch?",
      "teaser": "Rebecca Donner hat einen Bestseller über ihre Urgroßtante Mildred Harnack geschrieben, die im Widerstand gegen Hitler geköpft wurde. Doch offenbar war ihr die Story wichtiger als Faktentreue. Ihr Verlag liefert wenig überzeugende Argumente. Von Jasmin Lörchner und Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/mildred-harnack-biografie-von-rebecca-donner-wie-viel-dichtung-vertraegt-ein-historisches-sachbuch-a-d87ff549-5902-44a3-895f-a5b638a5a6d9",
      "image_title": "Wie viel Dichtung verträgt ein historisches Sachbuch? - Gedenkstätte Deutscher Widerstand",
      "author": "Jasmin Lörchner und Martin Pfaffenzeller"
    },
    {
      "title": "Brandkatastrophe von Smyrna 1922 Das Feuer, das Europa veränderte",
      "teaser": "Vor 100 Jahren ging die osmanische Hafenstadt Smyrna in Flammen auf, Zehntausende Menschen starben. Dem Brand folgten grausame ethnische Vertreibungen, die bis heute nachwirken. Von Lutz C. Kleveman",
      "url": "https://www.spiegel.de/geschichte/brandkatastrophe-von-smyrna-1922-das-feuer-das-europa-veraenderte-a-305026ea-03e0-4ba3-91f5-8570ea38baf6",
      "image_title": "Das Feuer, das Europa veränderte - Mary Evans / INTERFOTO",
      "author": "Lutz C. Kleveman"
    },
    {
      "title": "Über die »Rattenlinie« nach Südamerika Das Paradies für die Altnazis",
      "teaser": "Mengele, Eichmann, Barbie: Viele hochdekorierte NS-Verbrecher tauchen nach dem Zweiten Weltkrieg in Argentinien unter. Wie ihnen die Flucht gelingen konnte – und wie sie dort eine Parallelwelt aufbauten. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/rattenlinien-wie-zahlreiche-ns-groessen-nach-1945-unterschlupf-in-argentinien-fanden-a-26cbca33-0002-0001-0000-000184517278",
      "image_title": "Das Paradies für die Altnazis - Nicole Bonnet / Gamma-Rapho / Getty Images",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Olympia-Attentat von München Warum die Geiselbefreiung in Fürstenfeldbruck so furchtbar scheiterte",
      "teaser": "Der Überfall auf Israels Olympiateam endete 1972 in einer Katastrophe. Drei Historiker erklären, was auf dem Fliegerhorst nahe München geschah – und weshalb in diesen 20 Stunden der Gewalt alle Geiseln starben. Ein Gastbeitrag von Anna Greithanner, Dominik Aufleger und Robert Wolff",
      "url": "https://www.spiegel.de/geschichte/olympia-massaker-muenchen-1972-warum-die-geiselbefreiung-in-fuerstenfeldbruck-scheiterte-a-9ccd4d09-8fc4-4082-935b-4900a9a6c884",
      "image_title": "Warum die Geiselbefreiung in Fürstenfeldbruck so furchtbar scheiterte - AP"
    },
    {
      "title": "Aufarbeitung des Attentats 50 Jahre deutsches Versagen",
      "teaser": "Mit »heiteren Spielen« wollte Deutschland 1972 sich selbst in der Welt ein neues Gesicht geben. Dann kam alles anders. Wie Teilnehmer sich an den Terror erinnern – und warum Hinterbliebene von einem Echo des Holocaust sprechen. Von Peter Ahrens, Anne Armbrecht und Guido Mingels",
      "url": "https://www.spiegel.de/geschichte/olympia-attentat-in-muenchen-1972-50-jahre-deutsches-versagen-und-verfehlte-aufarbeitung-a-5358984a-d597-4a5a-9285-9e52f0e73042",
      "image_title": "50 Jahre deutsches Versagen - Kurt Strumpf / AP",
      "author": "Peter Ahrens, Anne Armbrecht und Guido Mingels"
    },
    {
      "title": "Israelischer Geher Shaul Ladany Der Leichtathlet, der in Deutschland zweimal dem Tod entkam",
      "teaser": "Shaul Ladany überlebte den Krieg und den Holocaust. 1972 entrann der israelische Geher nur knapp dem Olympia-Attentat in München. Ob er Zorn auf die Deutschen empfindet? Ein Treffen in der Wüste Negev. Aus Beer Scheva, Israel berichtet Anne Armbrecht",
      "url": "https://www.spiegel.de/geschichte/olympia-attentat-1972-shaul-ladany-der-sportler-der-in-deutschland-zweimal-dem-tod-entkam-a-ee8832fc-7487-4266-be4c-38c11766cad3",
      "image_title": "Der Leichtathlet, der in Deutschland zweimal dem Tod entkam - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Historikerin zur Debatte über Karl May »Winnetou verkörpert preußische Tugenden«",
      "teaser": "Warum reagieren viele Deutsche so empört auf Kritik an den Geschichten von Karl May? Die Historikerin Christin Hansen erklärt das mit der Historie dieser Figur: Winnetou war Vorbild für das deutsche Wesen. Ein Interview von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/historikerin-zur-debatte-um-karl-may-winnetou-verkoerpert-preussische-tugenden-a-482a5f15-caed-4053-8bfd-46b7e784de3e",
      "image_title": "»Winnetou verkörpert preußische Tugenden« - Rialto Film Preben-Philipsen / J / Prod.DB / IMAGO"
    },
    {
      "title": "John Lennon Seine letzte große Show",
      "teaser": "Nach der Beatles-Trennung wurde ihr ehemaliger Kopf zum Linksradikalen, zum Staatsfeind in den USA. Vor genau 50 Jahren sang John Lennon zum letzten Mal »Give Peace a Chance« mit Yoko Ono vor einem Riesenpublikum. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/geschichte/john-lennon-sang-vor-50-jahren-give-peace-a-chance-seine-letzte-grosse-show-a-de8e330e-e12f-4f2f-921b-d7f505e23491",
      "image_title": "Seine letzte große Show - ABC Photo Archives / Disney General Entertainment Content / Getty Images",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Landurlaub mit Bombe",
      "teaser": "Am Kriegsende 1945 quartierten die Alliierten Topforscher wie Heisenberg, Hahn und Weizsäcker luxuriös auf einem Landgut ein. Ziel der »Operation Epsilon«: Bei Rotwein und Gin sollten die Physiker über die Atombombe plaudern. Von Danny Kringiel",
      "url": "https://www.spiegel.de/geschichte/deutsche-kernphysiker-und-die-operation-epsilon-landurlaub-mit-bombe-a-d1684c67-0002-0001-0000-000204216443",
      "image_title": "Landurlaub mit Bombe",
      "author": "Danny Kringiel"
    },
    {
      "title": "Deutsche Kriegsverbrechen in der Ukraine Die vergessenen Opfer des »Stammlagers 328«",
      "url": "https://www.spiegel.de/geschichte/kriegsgefangene-im-stammlager-328-im-westukrainischen-lemberg-vergessene-opfer-a-48611ddd-0002-0001-0000-000204216440",
      "image_title": "Die vergessenen Opfer des »Stammlagers 328« - akg images"
    },
    {
      "title": "Mythos vom »geplanten Tod« Was geschah wirklich in den Rheinwiesenlagern?",
      "url": "https://www.spiegel.de/geschichte/rheinwiesenlager-der-mythos-vom-geplanten-tod-a-380be952-0002-0001-0000-000204216445",
      "image_title": "Was geschah wirklich in den Rheinwiesenlagern? - Leone / ullstein bild"
    },
    {
      "title": "Forscherinnen über Soldaten in Kriegsgefangenschaft »Wegen der eklatanten Unterversorgung kam es zu Fällen von Kannibalismus«",
      "url": "https://www.spiegel.de/geschichte/kriegsgefangenschaft-zwei-expertinnen-ueber-den-stand-der-forschung-a-805f2ff8-0002-0001-0000-000204216427",
      "image_title": "»Wegen der eklatanten Unterversorgung kam es zu Fällen von Kannibalismus« - akg images"
    },
    {
      "title": "In sieben Schritten Wie die Erfindung der Glühbirne Karaoke zur Todesgefahr machte",
      "teaser": "Im Zickzack durch die Weltgeschichte: Auf einer absurden Zeitreise entdeckt Danny Kringiel, dass irgendwie alles mit allem zu tun hat. Sogar der trickreiche Erfinder Edison mit philippinischen \"My Way\"-Sängern.",
      "url": "https://www.spiegel.de/geschichte/in-sieben-schritten-von-edisons-gluehbirne-zu-sinatras-my-way-a-1299649.html",
      "image_title": "Wie die Erfindung der Glühbirne Karaoke zur Todesgefahr machte - Bettmann Archive/ Getty Images; Gerhard Joren/ LightRocket/ Getty Images"
    },
    {
      "title": "In sieben Schritten Wie Richard Wagner die patriotischsten Pommes der Welt schuf",
      "teaser": "Im Zickzack durch die Weltgeschichte: Auf einer absurden Zeitreise entdeckt Danny Kringiel, dass irgendwie alles mit allem zu tun hat. Selbst Tiefkühlpizza mit Fledermaus-Rock und Giftgas. Aber schauen Sie selbst in die Bildergalerie.",
      "url": "https://www.spiegel.de/geschichte/von-richard-wagner-zu-freedom-fries-in-sieben-schritten-a-1297377.html",
      "image_title": "Wie Richard Wagner die patriotischsten Pommes der Welt schuf - De Agostini/ Getty Images; Julio Donoso/ Sygma/ Getty Images"
    },
    {
      "title": "In sieben Schritten Wie Hühnersonnenbrillen Colt Seavers das Leben retteten",
      "teaser": "Im Zickzack durch die Weltgeschichte: Danny Kringiel begibt sich auf eine absurde Zeitreise - und entdeckt, dass irgendwie alles mit allem zu tun hat. Selbst Kannibalismus mit Macho-Karren.",
      "url": "https://www.spiegel.de/geschichte/sieben-schritte-von-huehnerbrillen-zu-ein-colt-fuer-alle-faelle-a-1178254.html",
      "image_title": "Wie Hühnersonnenbrillen Colt Seavers das Leben retteten - National Band & Tag Company / AP"
    },
    {
      "title": "Frauenschicksale der Nachkriegszeit »Wir schminkten uns mit Schuhcreme die Lippen rot«",
      "teaser": "Die deutschen Verlobten von US-Soldaten hatten es nach 1945 schwer: Sie wurden beneidet, verachtet, misstrauisch beäugt. Trotzdem suchten mehr als 20.000 deutsche »Kriegsbräute« in Amerika ihr Glück. Nicht alle fanden es. Von Inga Kemper",
      "url": "https://www.spiegel.de/geschichte/deutsche-kriegsbraeute-wir-schminkten-uns-mit-schuhcreme-die-lippen-rot-a-5db1689f-7841-4852-add7-826c613306a9",
      "image_title": "»Wir schminkten uns mit Schuhcreme die Lippen rot« - Fred Ramage / Getty Images",
      "author": "Inga Kemper"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Der Raubzug des Polypen",
      "teaser": "Eine Schönheitskönigin als Gattin und eine Legende als Kriegsheld brachten Ferdinand Marcos ins Präsidentenamt der Philippinen. Als das nicht mehr verfing, verhängte er das Kriegsrecht und beutete sein Land aus. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/zeitreise-der-spiegel-vor-50-jahren-der-raubzug-des-polypen-a-701d2bfd-875b-40c0-b26a-792522014575",
      "image_title": "Der Raubzug des Polypen - AP",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Neues von gestern – der Geschichte-Newsletter Krieg gegen die Frauen",
      "teaser": "Iranerinnen verbrennen ihre Kopftücher und protestieren gegen die Mullah-Diktatur, die ihnen seit Jahrzehnten die Freiheit und die Würde raubt. Außerdem: Sisi lebt – das und mehr im Newsletter. Von Jochen Leffers und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/geschichte-newsletter-iran-krieg-gegen-die-frauen-a-37a00183-e499-4727-a2e4-eaa2e8e531c4",
      "image_title": "Krieg gegen die Frauen - ZUMA Wire / IMAGO",
      "author": "Jochen Leffers und Eva-Maria Schnurr"
    },
    {
      "title": "Geschichte-Podcast So rettete Astronom Johannes Kepler seine Mutter vor der Hinrichtung als Hexe",
      "teaser": "Der berühmte Gelehrte Johannes Kepler forschte über die Erde, Planeten und Sterne. 1615 stellte er sich einer ganz anderen Herausforderung: seine Mutter vor dem Scheiterhaufen zu bewahren.",
      "url": "https://www.spiegel.de/geschichte/hexen-prozess-so-rettete-astronom-johannes-kepler-1615-seine-mutter-podcast-a-7063fc14-d646-4d96-afd4-83456112996a",
      "image_title": "So rettete Astronom Johannes Kepler seine Mutter vor der Hinrichtung als Hexe - akg-images / Science Source"
    },
    {
      "title": "Wer hebt denn sowas auf? »Den Panzer hat meine Mutter immer in Ehren gehalten«",
      "teaser": "Mein Vater war ein begeisterter Soldat: bei der Wehrmacht, fand er, da war man wer. Zur Hochzeit schenkte er meiner Mutter einen Panzer. Für sie war es ein Symbol ihres Aufstiegs. Für ihn war der Krieg das Ende. Manfred Müller erzählt, aufgezeichnet von Hauke Goos",
      "url": "https://www.spiegel.de/geschichte/familienstuecke-aus-kriegszeiten-den-panzer-hat-meine-mutter-immer-in-ehren-gehalten-a-16250476-df36-4e9a-b155-8c6e8fa50e6e",
      "image_title": "»Den Panzer hat meine Mutter immer in Ehren gehalten« - [M] DER SPIEGEL; Fotos: Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Als man Fracking mit Atombomben für eine gute Idee hielt",
      "teaser": "Erdgas mittels nuklearer Sprengkörper aus dem Erdgestein zu fördern – das scheint heute abwegig. Doch Ingenieure in den USA probierten das tatsächlich aus. Sogar mehrfach. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-als-man-fracking-mit-atombomben-fuer-eine-gute-idee-hielt-a-3012f90a-632c-4200-98d2-1c6d4946e59f",
      "image_title": "Als man Fracking mit Atombomben für eine gute Idee hielt - Dave Buresh / Denver Post / Getty Images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Vision auf dem Abstellgleis",
      "teaser": "1972 schien die Energieversorgung der Zukunft gesichert: Wasserstoff werde allerspätestens Mitte des 21. Jahrhunderts Kohle, Gas und Öl ersetzen, prognostizierten Experten im SPIEGEL. Sie waren zu optimistisch. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-wie-die-vision-vom-wasserstoffzeitalter-aufs-abstellgleis-geriet-a-76eb0feb-b767-40f8-928d-07da3386a2bc",
      "image_title": "Vision auf dem Abstellgleis - Blick / ullstein bild / picture alliance / dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Stolpersteine in der Berliner Wilhelmstraße »Das Außenministerium ist in der Pflicht«",
      "teaser": "Noch immer liegen Stolpersteine für mutmaßliche NS-Sympathisanten vor dem ehemaligen Sitz des Auswärtigen Amtes. Künstler Gunter Demnig fordert Aufarbeitung. Doch das Amt weist die Verantwortung von sich. Von Felix Bohr und Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/stolpersteine-fuer-mutmassliche-ns-sympathisanten-gunter-demnig-fordert-aufarbeitung-a-acd07538-f2ed-4eec-89cc-a7b6e0fa5348",
      "image_title": "»Das Außenministerium ist in der Pflicht« - Jean MW / Future Image / IMAGO",
      "author": "Felix Bohr und Martin Pfaffenzeller"
    },
    {
      "title": "Neues von gestern – der Geschichte-Newsletter Die Deutschen und der Sklavenhandel",
      "teaser": "Sklaven? Gab's in Deutschland nicht. Noch vor einigen Jahren hätten selbst Fachleute das so unterschrieben. Doch nun ist die Forschung weiter und weiß: Deutsche Adelige und Bürger waren tief verstrickt in die Sklavenwirtschaft. Von Jochen Leffers und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/geschichte-newsletter-die-deutschen-und-der-sklavenhandel-und-die-geschichte-preussens-a-69982529-061a-47f0-8886-706290e15a35",
      "image_title": "Die Deutschen und der Sklavenhandel - Dobbertin; Walther / Bundesarchiv, Signatur Bild 105-DOA3491",
      "author": "Jochen Leffers und Eva-Maria Schnurr"
    },
    {
      "title": "Erkenntnisse der Geschichtsforschung »Deutsche waren massenhaft am Sklavengeschäft beteiligt«",
      "teaser": "Was hatten die Deutschen mit Sklaverei zu tun? Lange glaubten selbst Fachleute: eigentlich nicht viel. Warum das nicht stimmt, erklären die Historikerin Rebekka von Mallinckrodt und der Sklaverei-Experte Michael Zeuske. Ein Interview von Jasmin Lörchner und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/sklaverei-deutsche-waren-massenhaft-am-sklavengeschaeft-beteiligt-a-110cbb5e-0002-0001-0000-000206671382",
      "image_title": "»Deutsche waren massenhaft am Sklavengeschäft beteiligt« - akg-images"
    },
    {
      "title": "Geschichte-Podcast Als die »Halbstarken« Krawall machten",
      "teaser": "Prügeleien, fliegende Stühle, zertrümmerte Kinosäle: In den Fünfzigerjahren schlugen deutsche Jugendliche kräftig über die Stränge. Man nannte es »Jugenddelinquenz« – ein Fehlschluss, sagt Historiker Bodo Mrozek. Ein Podcast von Danny Kringiel",
      "url": "https://www.spiegel.de/geschichte/die-halbstarken-krawalle-der-1950er-jahre-geschichte-podcast-a-11c2a1e5-0c28-487e-89e1-9157d11b3fd9",
      "image_title": "Als die »Halbstarken« Krawall machten - ullstein bild"
    },
    {
      "title": "Bildhintergrund Johann Valentin Haidt: »Erstlingsbild« (1747)",
      "teaser": "Das Gemälde zeigt Menschen, die im 18. Jahrhundert von Missionaren der Herrnhuter Brüdergemeine zum Christentum bekehrt worden waren. Unter ihnen sind viele Versklavte. Was ist über sie bekannt? Von Kathrin Maas",
      "url": "https://www.spiegel.de/geschichte/johann-valentin-haidt-erstlingsbild-1747-a-7f10ba89-0002-0001-0000-000206671393",
      "image_title": "Johann Valentin Haidt: »Erstlingsbild« (1747) - Mel Boas / Fred Manschot / Het Hernhutter Huis Zeist",
      "author": "Kathrin Maas"
    },
    {
      "title": "Familienstücke aus Kriegszeiten »Ich kann mich nicht erinnern, dass mein Vater mich je gelobt hätte«",
      "teaser": "Ich weiß nicht, was mein Vater im Krieg erlebt hat – und auch nicht, woher er sein geliebtes Schachspiel hatte. Heute hadere ich damit, dass ich ihn nie gefragt habe. Vielleicht hätte ich dann manches besser verstanden. Friedrich Huckenbeck erzählt, aufgezeichnet von Hauke Goos",
      "url": "https://www.spiegel.de/geschichte/familienstuecke-aus-kriegszeiten-ich-kann-mich-nicht-erinnern-dass-mein-vater-mich-je-gelobt-haette-a-7789f154-8f6c-4ec2-ba58-b518de4101fa",
      "image_title": "»Ich kann mich nicht erinnern, dass mein Vater mich je gelobt hätte« - [M] DER SPIEGEL; Fotos: Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren »The Games must go on«",
      "teaser": "Ein Terrorkommando ermordete bei Olympia in München elf israelische Sportler und Trainer. Das IOC setzte die Spiele 1972 trotzdem fort – eine höchst umstrittene Entscheidung. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-olympia-in-muenchen-the-games-must-go-on-a-dc4b8d4e-59c5-43c2-afb1-e5c94809d427",
      "image_title": "»The Games must go on« - NCAA Photos / Getty Images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Verantwortung für Holocaust-Erinnerung »Unser Gedenken ist in Ritualen erstarrt«",
      "teaser": "Einer Umfrage zufolge will die Hälfte der Deutschen nichts mehr vom Holocaust hören. Die Historikerin Ulrike Jureit sagt: Die deutsche Erinnerungskultur konzentriere sich zu stark auf die Opfer – statt auf die Täter. Ein Interview von Katja Iken und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/holocaust-und-die-deutsche-erinnerungskultur-unser-gedenken-ist-in-ritualen-erstarrt-a-f9fe9ae3-4ebc-4390-ab16-121650fc52d6",
      "image_title": "»Unser Gedenken ist in Ritualen erstarrt« - Fabian Sommer / picture alliance/dpa"
    },
    {
      "title": "Historiker zum Königsnamen Charles III. »Karl I. wurde enthauptet«",
      "teaser": "Der erste King Charles wurde von seinem Volk gestürzt, der zweite zeugte nur uneheliche Kinder. Historiker Ronald G. Asch erklärt, welches historische Erbe der neue Herrscher mit seinem Königsnamen trägt. Ein Interview von Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/koenig-charles-iii-historiker-zum-koenigsnamen-charles-karl-i-wurde-enthauptet-a-1f5b41dc-a0c3-4667-bdae-5db7c1b77656",
      "image_title": "»Karl I. wurde enthauptet« - Alastair Grant / AP"
    },
    {
      "title": "70 Jahre »Wiedergutmachungszahlungen« Ein Pakt mit dem Teufel?",
      "teaser": "Im Luxemburger Abkommen übernahm die Bundesrepublik 1952 erstmals Verantwortung für die NS-Verbrechen und leistete Entschädigungszahlungen. In Israel war das hochumstritten – viele wollten kein »Blutgeld« der Täter. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/geschichte/70-jahre-wiedergutmachungszahlungen-ein-pakt-mit-dem-teufel-a-d59454d1-6a44-4241-9e44-61747353758a",
      "image_title": "Ein Pakt mit dem Teufel? - AP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren »Des san Deitsche wie mir sölber«",
      "teaser": "Zum ersten Mal überhaupt durften jüngere DDR-Bürger in die BRD reisen: Als Olympiazuschauer in München sollten sie im Sommer 1972 eine hochpolitische Mission erfüllen. Die bayerischen Gastgeber bestaunten die Besucher. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/ddr-besucher-bei-olympia-1972-in-muenchen-des-san-deitsche-wie-mir-soelber-a-f3845c2d-f8c0-4fe2-a10c-da6fd76ac0cb",
      "image_title": "»Des san Deitsche wie mir sölber« - Werner Schulze / imago images/Werner Schulze",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Neues von gestern – der Geschichte-Newsletter Wie die bunte Party zum Albtraum wurde",
      "teaser": "Ein friedliches, vergnügtes Deutschland wollte sich der Welt zeigen. Dann ermordete ein Terrorkommando elf Israelis und zertrümmerte Olympia '72. Außerdem: Der surreale Streit um Winnetou – das und mehr im Newsletter. Von Jochen Leffers und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/olympia-72-in-muenchen-wie-die-bunte-party-zum-albtraum-wurde-a-8bfac9e8-8138-4540-b003-80abf86714ff",
      "image_title": "Wie die bunte Party zum Albtraum wurde - Heinz Gebhardt / IMAGO",
      "author": "Jochen Leffers und Eva-Maria Schnurr"
    },
    {
      "title": "Späte Ehrung Frankfurt nennt Bahnhofsvorplatz nach Emilie und Oskar Schindler",
      "teaser": "Einst rettete das Ehepaar Schindler 1200 Juden vor der Ermordung, nun soll der Platz vor dem Frankfurter Hauptbahnhof ihren Namen bekommen. Gleich gegenüber hatte Oskar Schindler seine letzte Adresse.",
      "url": "https://www.spiegel.de/geschichte/spaete-ehrung-fuer-emilie-und-oskar-schindler-frankfurt-will-bahnhofs-vorplatz-ihren-namen-geben-platz-a-257795f0-8dbf-4256-baca-a0dc0ec62204",
      "image_title": "Frankfurt nennt Bahnhofsvorplatz nach Emilie und Oskar Schindler - Andreas Arnold / dpa"
    }
  ]
}