{
  "timestamp": "2022-12-11T19:14:45",
  "url": "https://www.spiegel.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Adelige am Hof des Sonnenkönigs »Meines Sohns Gemahlin säuft sich alle Woch drei- oder viermal sternsvoll«",
      "teaser": "Sie machte Ludwig XIV. mit Räucherhering bekannt, ertrug Intrigen und Affären – und lästerte über alles. Die Briefe der Fürstentochter Liselotte von der Pfalz liefern pikante Einblicke in das Leben der barocken Oberschicht. Von Christoph Slangen",
      "url": "https://www.spiegel.de/geschichte/liselotte-von-der-pfalz-und-ihre-erlebnisse-am-hof-des-sonnenkoenigs-ludwig-xiv-a-0b2a34a8-23a6-46f2-9bd4-882c6fa1a53f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f9a8642-8f4e-4d65-8881-19838240f024_w948_r2.194_fpx47_fpy39.jpg",
      "image_title": "»Meines Sohns Gemahlin säuft sich alle Woch drei- oder viermal sternsvoll« - Toni Schneiders / INTERFOTO",
      "author": "Christoph Slangen"
    },
    {
      "title": "Ukraine vor Russlands Invasion »Unser Land hat so viel mehr zu bieten als Krieg und Leid«",
      "teaser": "Wilde Kosaken, schrullige Schreiner, Blumenmädchen: In der Ukraine gab es ein Leben ohne Raketenterror. Ein Medienprojekt hat das Land in der Ära vor dem russischen Angriff porträtiert – mit Fotos zum Staunen. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/ukraine-vor-russlands-invasion-unser-land-hat-so-viel-mehr-zu-bieten-als-krieg-und-leid-a-7c8cbcba-c9e9-4f3b-a43c-d043df449205",
      "image_title": "»Unser Land hat so viel mehr zu bieten als Krieg und Leid« - Ukrainer.net / Frederking & Thaler Verlag",
      "author": "Katja Iken"
    },
    {
      "title": "Russisch besetzte Gebiete in der Ukraine Krieg ist nicht nur das, was die Deutschen dafür halten Ein Gastbeitrag von Tatjana Tönsmeyer",
      "teaser": "Die Debatte über Waffenlieferungen an die Ukraine und mögliche Verhandlungen mit Russland krankt an einer schiefen Sicht auf die Geschichte: Die Deutschen haben vergessen, was Besatzung bedeutet. Die Ukrainer nicht.",
      "url": "https://www.spiegel.de/geschichte/von-russland-besetzte-gebiete-in-der-ukraine-krieg-ist-nicht-nur-das-was-die-deutschen-dafuer-halten-a-8c7c1ec3-c508-4cce-8ddf-d6c1aa2ac29e",
      "image_title": "Krieg ist nicht nur das, was die Deutschen dafür halten - akg-images"
    },
    {
      "title": "Geheimdokumente zum Eichmann-Prozess »Der Verfassungsschutz hatte Furcht vorm eigenen Volk«",
      "teaser": "Auf dem rechten Auge blind – das war lange der Ruf des Inlandsgeheimdiensts der Bundesrepublik. Doch nun zeigen Unterlagen zum Verfahren gegen Adolf Eichmann, wie der Verfassungsschutz Alt- und Neonazis ins Visier nahm. Von Felix Bohr und Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/prozess-gegen-adolf-eichmann-der-verfassungsschutz-hatte-furcht-vorm-eigenen-volk-a-a2914a90-bdd5-4aed-8cb8-ea81134d4ba3",
      "image_title": "»Der Verfassungsschutz hatte Furcht vorm eigenen Volk« - picture alliance / dpa",
      "author": "Felix Bohr und Martin Pfaffenzeller"
    },
    {
      "title": "Warum es in Kentucky Fleisch vom Himmel regnete",
      "teaser": "Es sah aus wie Rind – aber was da 1876 wirklich über einer Farm in Kentucky niederging, gab Fachleuten jahrzehntelang Rätsel auf. Die Lösung ist unappetitlich. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/schraege-geschichte-warum-es-in-kentucky-fleisch-vom-himmel-regnete-a-c1acd03e-2726-4b68-ae93-556b79adedd8",
      "image_title": "Warum es in Kentucky Fleisch vom Himmel regnete - Andrey Elkin / iStockphoto / Getty Images",
      "author": "Solveig Grothe"
    },
    {
      "title": "Zum 80. Geburtstag von Alice Schwarzer Herzhaftes Ja, entsetztes Nein",
      "teaser": "Gefürchtet und gehasst, geschätzt und geliebt – nur gleichgültig lässt Alice Schwarzer niemanden. Jetzt wird sie 80: Glückwunsch an eine Feministin, die seit einem halben Jahrhundert die Frauen in Deutschland bewegt. Von Barbara Supp",
      "url": "https://www.spiegel.de/geschichte/alice-schwarzer-wird-80-herzhaftes-ja-entsetztes-nein-a-b0ae0643-8dd0-4832-b7f3-d1c08547c0cf",
      "image_title": "Herzhaftes Ja, entsetztes Nein - Henning Kaiser / dpa",
      "author": "Barbara Supp"
    },
    {
      "title": "»MAD« oder die Philosophie des Nonsense",
      "teaser": "Das Satiremagazin »MAD« mit dem segelohrigen Alfred E. Neumann war bei deutschen Teenagern höchst beliebt. Das Bekenntnis zur Blödheit traf den Nerv der Siebzigerjahre. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-mad-oder-die-philosophie-des-nonsens-a-1009ee17-06e5-4fdf-a12b-ae5c5b7a78ba",
      "image_title": "»MAD« oder die Philosophie des Nonsense - Roland_Scheidemann / picture-alliance / dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Neues von gestern – der Geschichte-Newsletter Warum die Deutschen dem Nationalsozialismus verfielen",
      "teaser": "Aus seinen Kriegs- und Mordplänen machte Hitler nie ein Geheimnis. Wieso folgten so viele ihm dennoch bis in den Untergang? Außerdem: Folter und Fiesta bei der Skandal-WM 1978 in Argentinien – das und mehr im Newsletter. Von Jochen Leffers und Eva-Maria Schnurr, Ressortleitung SPIEGEL GESCHICHTE",
      "url": "https://www.spiegel.de/geschichte/geschichte-newsletter-warum-die-deutschen-dem-nationalsozialismus-verfielen-a-da0a81d6-c92a-4d86-8d92-ec1b1fb34c61",
      "image_title": "Warum die Deutschen dem Nationalsozialismus verfielen - United Archives / ddp",
      "author": "Jochen Leffers und Eva-Maria Schnurr, Ressortleitung SPIEGEL GESCHICHTE"
    },
    {
      "title": "Geschichte der Massentierhaltung Wie das Schwein zur Maschine wurde",
      "teaser": "340 Millionen Tonnen Fleisch verspeist die Menschheit pro Jahr. Die Historikerin Veronika Settele zeigt in »Deutsche Fleischarbeit«, was Deutschland dazu beiträgt – und warum es so nicht weitergeht. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/deutsche-fleischarbeit-geschichte-der-massentierhaltung-wie-das-schwein-zur-maschine-wurde-a-9c699727-2d5f-4d11-8f15-6a1cc46293b8",
      "image_title": "Wie das Schwein zur Maschine wurde - Artokoloro / IMAGO",
      "author": "Katja Iken"
    },
    {
      "title": "Augenblick mal Wird hier etwa Stonehenge gebaut?",
      "teaser": "Der rätselhafte Steinkreis in Südengland soll mehr als 4000 Jahre alt sein. Doch Fotos aus den Fünfzigerjahren lassen anderes vermuten. Sind sie echt? Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/fotos-vom-stonehenge-bau-ein-bild-und-seine-geschichte-a-47970539-9a1b-4ba2-9d91-c5ae3fd9de59",
      "image_title": "Wird hier etwa Stonehenge gebaut? - Heritage Images / ullstein bild",
      "author": "Solveig Grothe"
    },
    {
      "title": "Ein Bild und seine Geschichte Warum in Jerusalem die Hakenkreuzfahne wehte",
      "teaser": "Die Nazis trugen ihre Symbole in alle Welt – sogar nach Jerusalem. Auch im Palästina der Dreißigerjahre gab es glühende Hitler-Verehrer: Schwäbische Einwanderer gründeten NSDAP-Filialen. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/palaestina-warum-in-jerusalem-die-hakenkreuzfahne-wehte-a-3e7fb8e3-9b8f-45cc-a5ee-a7e21d73b0be",
      "image_title": "Warum in Jerusalem die Hakenkreuzfahne wehte - Zvi Oron / Zionist Archive",
      "author": "Solveig Grothe"
    },
    {
      "title": "Augenblick mal Was machen die Bahnwaggons auf dem Berg?",
      "teaser": "Zwei Eisenbahnwagen stehen auf Stelzen in 2300 Meter Höhe. Die sonderbare Konstruktion zierte ab 1930 einen Alpenpass zwischen Italien und der Schweiz – und machte den Eidgenossen Angst. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/san-giacomo-pass-1930-was-sollen-die-bahnwaggons-auf-dem-berg-a-08e0e4c4-6825-4038-8238-49593219c621",
      "image_title": "Was machen die Bahnwaggons auf dem Berg?",
      "author": "Katja Iken"
    },
    {
      "title": "»Historic Photographer of the Year 2022« Alt und schön",
      "teaser": "Die malerische Insel eines grausamen Schlossherrn, eine mysteriöse Gestalt vor einer Klosterruine, das schönste Dorf Englands: In einem britischen Wettbewerb wurden brillante Bilder historischer Stätten ausgezeichnet. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/historic-photographer-of-the-year-2022-alt-und-schoen-a-fd47049c-a277-4c1a-bc47-935c09da2286",
      "image_title": "Alt und schön - Edyta Rice / Historic Photographer of the Year",
      "author": "Solveig Grothe"
    },
    {
      "title": "Sowjetischer Hungerterror in der Ukraine War der Holodomor ein Völkermord?",
      "teaser": "Stalins Politik führte zum Hungertod von Millionen Ukrainern. Am Mittwoch will der Bundestag dieses Verbrechen als Genozid verurteilen. Historikerin Tanja Penter sagt: Das Zeichen ist ebenso wichtig wie problematisch. Ein Interview von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/stalins-hungerterror-in-der-ukraine-war-der-holodomor-ein-voelkermord-a-9d2139eb-d5a3-456d-83f1-f229dd749efd",
      "image_title": "War der Holodomor ein Völkermord? - Sergei Chuzavkov / AFP"
    },
    {
      "title": "Raubgräber im antiken Pompeji Wenn Archäologen beim Graben auf Müsliriegel stoßen",
      "teaser": "Fresken, Statuen und Schmuck aus der Ruinenstadt sind ein Millionengeschäft auf dem illegalen Kunstmarkt. Doch dann gelang in einer prächtigen römischen Villa ein spektakulärer Ermittlungserfolg. Von Frank Hornig",
      "url": "https://www.spiegel.de/geschichte/muesliriegel-im-tunnel-a-6384a4a1-0002-0001-0000-000205609814",
      "image_title": "Wenn Archäologen beim Graben auf Müsliriegel stoßen - Ilona Habben",
      "author": "Frank Hornig"
    },
    {
      "title": "Hitlerdeutschland Was in den Köpfen früher Nazis vorging",
      "teaser": "Ein New Yorker Soziologe wollte 1934 erfahren, was Menschen bewogen hatte, sich Hitler anzuschließen. Theodore Abel startete einen Aufruf, Hunderte Nazis schickten ihm Aufsätze – und gaben diese Antworten. Von Jochen Leffers",
      "url": "https://www.spiegel.de/geschichte/was-in-den-koepfen-frueher-nazis-vorging-a-c2c5682a-0002-0001-0000-000207602116",
      "image_title": "Was in den Köpfen früher Nazis vorging - Carl Weinrother / bpk",
      "author": "Jochen Leffers"
    },
    {
      "title": "Die Deutschen im Nationalsozialismus Was ist mit Ihnen? Hätten Sie damals auch mitgemacht? Ein Essay von Eva-Maria Schnurr",
      "teaser": "Die Naziherrschaft brachte Terror, Vernichtungskrieg und Völkermord über die Welt. Millionen Deutsche wurden zu Komplizen eines verbrecherischen Regimes – auch weil sie ihren persönlichen Vorteil suchten.",
      "url": "https://www.spiegel.de/geschichte/nationalsozialismus-warum-so-viele-deutsche-das-nazi-regime-unterstuetzten-a-5bcc3990-0002-0001-0000-000207602115",
      "image_title": "Was ist mit Ihnen? Hätten Sie damals auch mitgemacht? - Hugo Jaeger / TIME LIFE PICTURES / Shutterstock"
    },
    {
      "title": "Wer hebt denn sowas auf? »Die geschmolzenen Löffel sind für mich ein Sinnbild für Krieg und Gewalt«",
      "teaser": "Meine Großmutter hat im Zweiten Weltkrieg alles verloren. Wenn ich meinen Enkeln erklären will, was das bedeutet, dann zeige ich ihnen die Überbleibsel des Silberbestecks, das ich von ihr geerbt habe. Anne-Katrin Hoestermann erzählt, aufgezeichnet von Hauke Goos",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-die-geschmolzenen-loeffel-sind-fuer-mich-ein-sinnbild-fuer-krieg-und-gewalt-a-656c8c0b-837b-4913-b1c4-791e40a8c717",
      "image_title": "»Die geschmolzenen Löffel sind für mich ein Sinnbild für Krieg und Gewalt« - [M] DER SPIEGEL; Fotos: Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Politische Proteste im Sport Kniefall, Faust und großes Schweigen",
      "teaser": "Die Deutschen hielten sich den Mund zu, die Iraner schwiegen bei der Hymne – bei der WM in Katar fallen die Spieler durch kreative Protestaktionen auf. Solche Gesten haben Tradition. Aber was bewirken sie tatsächlich? Von Florian Kinast",
      "url": "https://www.spiegel.de/geschichte/politische-proteste-im-sport-kniefall-faust-und-grosses-schweigen-a-8128f810-7c0d-4e7c-ada0-92eff2cf084a",
      "image_title": "Kniefall, Faust und großes Schweigen - Magic / IMAGO",
      "author": "Florian Kinast"
    },
    {
      "title": "Gesünder durch Gendern Wie sexistische Medizin Frauen krank macht",
      "teaser": "In der Medizingeschichte galten Frauen nur als Mängelexemplare des Mannes und wurden vernachlässigt – oft mit fatalen Fehldiagnosen als Folge. Inzwischen räumen Ärztinnen und Ärzte mit Mythen auf. Von Viola Schenz",
      "url": "https://www.spiegel.de/geschichte/gesundheit-wie-sexistische-medizin-frauen-krank-macht-a-e5aa725d-2d1f-40e8-a573-7cd9629cc9d1",
      "image_title": "Wie sexistische Medizin Frauen krank macht - Everett Collection / IMAGO",
      "author": "Viola Schenz"
    },
    {
      "title": "Wehrmachtsdeserteure in Italien Die vergessene Geschichte der deutschen Partisanen",
      "teaser": "In der Bundesrepublik galten sie lange als Verräter, Italien erinnert sich auch an den »Buon Tedesco«, den guten Deutschen: Wehrmachtssoldaten, die zum Widerstand überliefen – wie Rudolf Jacobs alias »Comandante Rodolfo«. Von Andreas Wassermann",
      "url": "https://www.spiegel.de/geschichte/wehrmachtsdeserteure-in-italien-die-vergessene-geschichte-der-deutschen-partisanen-a-ae4c702e-c595-45e2-88d7-56b2a0ecc078",
      "image_title": "Die vergessene Geschichte der deutschen Partisanen - Marka / Marka/Universal Images Group via Getty Images",
      "author": "Andreas Wassermann"
    },
    {
      "title": "Skandal-WM 1978 in Argentinien Buenos Días, Folterknechte",
      "teaser": "Terror, Tote, Tore – die vor Katar umstrittenste Fußballweltmeisterschaft war 1978 zu Gast bei einer Militärjunta. Deutsche Spieler, Trainer, Funktionäre trugen in Argentinien Scheuklappen. Und empfingen einen Altnazi. Von Florian Kinast",
      "url": "https://www.spiegel.de/geschichte/fussball-wm-1978-in-argentinien-buenos-dias-folterknechte-a-75ad416b-16ab-46a7-87a1-363b6d4de3b8",
      "image_title": "Buenos Días, Folterknechte - picture-alliance / dpa",
      "author": "Florian Kinast"
    },
    {
      "title": "Antisemitischer Schauprozess vor 70 Jahren Die erfundene Verschwörung",
      "teaser": "Im November 1952 verurteilte ein tschechoslowakisches Gericht im »Slánský-Prozess« elf angebliche Staatsfeinde zum Tode. Es war eine Inszenierung, wie kürzlich aufgetauchte Filme belegen – und fast alle Opfer waren Juden. Was steckte dahinter? Von Jan Gerber",
      "url": "https://www.spiegel.de/geschichte/slansky-prozess-1952-die-erfundene-verschwoerung-a-f689df0d-3da2-4948-b8e8-2ffe4236993a",
      "image_title": "Die erfundene Verschwörung - imago stock&people / IMAGO",
      "author": "Jan Gerber"
    },
    {
      "title": "Parteienforscherin über die SPD »Trotzig, selbstgerecht, überheblich«",
      "teaser": "Inflation, Gaskrise, Abstiegsangst: Selten war die soziale Frage drängender als heute. Wo bleibt die SPD, einst Vorkämpferin für Gerechtigkeit? Historikerin Christina Morina empfiehlt der Partei eine Rückbesinnung auf Karl Marx. Ein Interview von Felix Bohr und Katja Iken",
      "url": "https://www.spiegel.de/geschichte/historikerin-christina-morina-zur-spd-trotzig-selbstgerecht-ueberheblich-a-a4a5efdd-1b7f-45e1-b47f-68f4831bf5f1",
      "image_title": "»Trotzig, selbstgerecht, überheblich« - Sean Gallup / Getty Images"
    },
    {
      "title": "Sozialistisches »Ufo« in Bulgarien Das monströse Erbe mit dem roten Stern",
      "teaser": "Zur eigenen Verherrlichung ließen Bulgariens Kommunisten eines der markantesten Denkmäler Europas errichten – auf einem eisigen Berg im Balkangebirge. Seit der Wende verfällt das »Ufo«. Eine junge Architektin will es retten. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/busludscha-monument-ufo-in-bulgarien-das-monstroese-erbe-mit-dem-roten-stern-a-d9030524-ea39-4e8a-bfa7-393358c007a5",
      "image_title": "Das monströse Erbe mit dem roten Stern - Nicola Miller",
      "author": "Solveig Grothe"
    },
    {
      "title": "Warum Hitler die Umbenennung der Fledermaus verhinderte",
      "teaser": "Zoologisch gehören Fledermäuse und Spitzmäuse nicht zur Gattung Mäuse. 1942 wollte eine Forschergruppe den Tieren die Namen »Fleder« und »Spitzer« geben – und verärgerte den NS-Diktator.",
      "url": "https://www.spiegel.de/geschichte/taxonomie-wie-adolf-hitler-die-umbenennung-von-fledermaeusen-und-spitzmaeusen-verhinderte-a-6aa9125f-a04b-4af0-b25a-fbe5724d049c",
      "image_title": "Warum Hitler die Umbenennung der Fledermaus verhinderte - Johan De Meester / Universal Images Group / Getty Images"
    },
    {
      "title": "Zum Tod des Ex-Terroristen Hans-Joachim Klein Als er ausstieg, schickte er dem SPIEGEL seinen Revolver",
      "teaser": "Als Linksterrorist der Revolutionären Zellen war er an der OPEC-Geiselnahme 1975 beteiligt. Hans-Joachim Klein löste sich aus der Gewaltspirale – mit einem Paukenschlag und sehr eigenen Wahrheiten. Nun ist er in Frankreich gestorben. Von Robert Wolff",
      "url": "https://www.spiegel.de/geschichte/ex-terrorist-hans-joachim-klein-als-er-ausstieg-schickte-er-dem-spiegel-seine-pistole-a-c2a6b45a-d364-4a7c-8d65-2e9409683874",
      "image_title": "Als er ausstieg, schickte er dem SPIEGEL seinen Revolver - Films Transit International / Everett Collection / IMAGO",
      "author": "Robert Wolff"
    },
    {
      "title": "Russischer Rückzug aus Cherson Deshalb ließ Putin einen toten Fürsten nach Russland entführen",
      "teaser": "Vor dem Abzug aus Cherson holte Putin den dort bestatteten Fürsten Potemkin heim in sein Reich. Einst eroberte Potemkin die Krim – heute gilt er als Schlüsselfigur für das Unverständnis des Westens für den Osten. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/russlands-rueckzug-aus-cherson-deshalb-liess-putin-einen-toten-fuersten-nach-russland-entfuehren-a-a1b87608-f498-4eae-a5bb-59a4e9b3aa1c",
      "image_title": "Deshalb ließ Putin einen toten Fürsten nach Russland entführen - Lebrecht 3 / Getty Images",
      "author": "Solveig Grothe"
    },
    {
      "title": "Fotos der Pogrome aufgetaucht Was ist das Besondere an den neuen Bildern aus der »Kristallnacht«?",
      "teaser": "Die Gedenkstätte Yad Vashem hat bisher unbekannte Fotos aus jener Nacht veröffentlicht, in der Nazis 1938 deutsche Synagogen zerstörten. Aber sind die Bilder wirklich überraschend? Was ein Experte sagt. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/reichspogromnacht-1938-neue-fotografien-aus-der-kristallnacht-aufgetaucht-dokumente-des-grauens-a-772f8be4-461d-4ad9-99f6-8974e18293fb",
      "image_title": "Was ist das Besondere an den neuen Bildern aus der »Kristallnacht«? - Yad Vashem / AP",
      "author": "Solveig Grothe"
    },
    {
      "title": "Reichspogromnacht 1938 »Es kann immer der Moment kommen, in dem man sich fragt: Warum sind wir noch hier?«",
      "teaser": "Knapp 280.000 jüdische Deutsche retteten sich vor den Nazis ins Ausland. Die Pogromnacht von 1938 löste die letzte große Emigrationswelle aus. Nach 1945 kamen nur wenige zurück – darunter die Familie von Doron Kiesel. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/grundgefuehl-verzweiflung-a-2f7d8618-0002-0001-0000-000184517274",
      "image_title": "»Es kann immer der Moment kommen, in dem man sich fragt: Warum sind wir noch hier?« - Wolfgang Stahr / SPIEGEL Geschichte",
      "author": "Felix Bohr"
    },
    {
      "title": "Vorkämpferin für das Recht auf Abtreibung in den USA »Ich kann nicht dabei zusehen, wenn Leute leiden«",
      "teaser": "Anfang des 20. Jahrhunderts waren Abtreibung und sexuelle Aufklärung in den USA verboten. Die Krankenschwester Margaret Sanger eröffnete trotzdem Kliniken zur Geburtenkontrolle – und rettete damit Babys das Leben. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/fruehe-abtreibungskliniken-in-den-usa-und-die-vorkaempferin-margaret-sanger-a-a60d2ce4-ae39-4a7f-bfd9-4038c5d57f84",
      "image_title": "»Ich kann nicht dabei zusehen, wenn Leute leiden« - UIG / IMAGO",
      "author": "Jasmin Lörchner"
    },
    {
      "title": "Umstrittener Rohstoffhändler Marc Rich »Es herrschte ein Mangel an Öl. Und wir hatten Öl«",
      "teaser": "Wie profitiert man von Engpässen? Marc Rich lebte das vor. In der Energiekrise der Siebzigerjahre stieg er zum »King of Oil« auf, machte Geschäfte mit Diktatoren, unterlief Sanktionen. War er gierig oder genial? Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/energiekrise-rohstoffhaendler-marc-rich-es-herrschte-ein-mangel-an-oel-und-wir-hatten-oel-a-80728767-d744-4713-aaf7-4627cba6e594",
      "image_title": "»Es herrschte ein Mangel an Öl. Und wir hatten Öl« - Jim Berry / CAMERA PRESS / laif",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Waghalsige Spionin im Zweiten Weltkrieg Wie eine Doppelagentin den D-Day vorbereitete",
      "teaser": "Dass die Alliierten den Zweiten Weltkrieg gewinnen konnten, lag auch an einer Frau, die die Nazis täuschte – und doch kennt niemand Lily Sergueiew. Ein neues SPIEGEL-Buch erzählt ihre Geschichte. Von Maik Baumgärtner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/geschichte/spionin-im-zweiten-weltkrieg-wie-doppelagentin-lily-sergueiew-den-d-day-vorbereitete-a-95927a9a-143c-41b5-852e-45135a1e2394",
      "image_title": "Wie eine Doppelagentin den D-Day vorbereitete - The National Archives",
      "author": "Maik Baumgärtner und Ann-Katrin Müller"
    },
    {
      "title": "»Haben Sie meinen Jungen verkauft?«",
      "teaser": "Filme wie »Vom Winde verweht« und andere populäre Stoffe romantisierten die Rolle weißer Frauen in der Plantagenwirtschaft. Jüngere Forschung zeigt, wie grausam sie tatsächlich in der Sklavenhaltung mitmischten. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/frauen-aus-den-suedstaaten-als-sklavenhalterinnen-selbstbewusst-und-ohne-skrupel-a-cad5942c-2ed5-4f5a-b4fc-65dd709c722e",
      "image_title": "»Haben Sie meinen Jungen verkauft?« - Courtesy Everett Collection / IMAGO",
      "author": "Jasmin Lörchner"
    },
    {
      "title": "In Nordafrika versklavte Europäer Weißes Gold",
      "teaser": "Vom 16. bis zum 19. Jahrhundert machten nordafrikanische Korsaren Jagd auf Europäer. Rund eine Million Menschen wurden zu Sklaven – wie »Don Quijote«-Autor Miguel de Cervantes. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/weisses-gold-a-86de62d6-0002-0001-0000-000206671389",
      "image_title": "Weißes Gold - Bridgeman Images",
      "author": "Frank Patalong"
    },
    {
      "title": "Zwangsarbeit Als Arbeit töten sollte",
      "teaser": "Im Nationalsozialismus wurden Kriegsgefangene und KZ-Häftlinge in Industriebetrieben geschunden. Nach 1945 entbrannte eine Debatte, ob ihr Schicksal mit dem von Versklavten gleichzusetzen sei. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/zwangsarbeit-im-nationalsozialismus-als-arbeit-toeten-sollte-a-c5811692-0002-0001-0000-000206671412",
      "image_title": "Als Arbeit töten sollte - picture alliance / dpa",
      "author": "Solveig Grothe"
    },
    {
      "title": "Ausbeutung Gekauft und geschändet",
      "teaser": "1837 erwarb Fürst Pückler ein elfjähriges Mädchen. Zwei Jahre später war die »Befreite« seine Mätresse. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/von-fuerst-pueckler-versklavte-machbuba-gekauft-und-geschaendet-a-35f982e6-0002-0001-0000-000206671404",
      "image_title": "Gekauft und geschändet - Erben nach Fürst Pückler in Branitz bei der Stiftung Fürst-Pückler-Museum Park & Schloss Branitz",
      "author": "Frank Patalong"
    },
    {
      "title": "In sieben Schritten Wie die Erfindung der Glühbirne Karaoke zur Todesgefahr machte",
      "teaser": "Im Zickzack durch die Weltgeschichte: Auf einer absurden Zeitreise entdeckt Danny Kringiel, dass irgendwie alles mit allem zu tun hat. Sogar der trickreiche Erfinder Edison mit philippinischen \"My Way\"-Sängern.",
      "url": "https://www.spiegel.de/geschichte/in-sieben-schritten-von-edisons-gluehbirne-zu-sinatras-my-way-a-1299649.html",
      "image_title": "Wie die Erfindung der Glühbirne Karaoke zur Todesgefahr machte - Bettmann Archive/ Getty Images; Gerhard Joren/ LightRocket/ Getty Images"
    },
    {
      "title": "In sieben Schritten Wie Richard Wagner die patriotischsten Pommes der Welt schuf",
      "teaser": "Im Zickzack durch die Weltgeschichte: Auf einer absurden Zeitreise entdeckt Danny Kringiel, dass irgendwie alles mit allem zu tun hat. Selbst Tiefkühlpizza mit Fledermaus-Rock und Giftgas. Aber schauen Sie selbst in die Bildergalerie.",
      "url": "https://www.spiegel.de/geschichte/von-richard-wagner-zu-freedom-fries-in-sieben-schritten-a-1297377.html",
      "image_title": "Wie Richard Wagner die patriotischsten Pommes der Welt schuf - De Agostini/ Getty Images; Julio Donoso/ Sygma/ Getty Images"
    },
    {
      "title": "In sieben Schritten Wie Hühnersonnenbrillen Colt Seavers das Leben retteten",
      "teaser": "Im Zickzack durch die Weltgeschichte: Danny Kringiel begibt sich auf eine absurde Zeitreise - und entdeckt, dass irgendwie alles mit allem zu tun hat. Selbst Kannibalismus mit Macho-Karren.",
      "url": "https://www.spiegel.de/geschichte/sieben-schritte-von-huehnerbrillen-zu-ein-colt-fuer-alle-faelle-a-1178254.html",
      "image_title": "Wie Hühnersonnenbrillen Colt Seavers das Leben retteten - National Band & Tag Company / AP"
    },
    {
      "title": "Debatte mit SPIEGEL-Abonnenten Spuren der NS-Zeit – in der eigenen Familie",
      "teaser": "Was hat die eigene Verwandtschaft in der Nazizeit getan? Bei einem digitalen SPIEGEL-Event konnten Abonnenten den Historiker Oliver von Wrochem fragen, wie man das herausfindet.",
      "url": "https://www.spiegel.de/geschichte/nationalsozialismus-ueber-taeterschaft-in-der-familie-wird-noch-wenig-gesprochen-a-65df855f-867c-4f0b-9943-1499052c94c9"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Wilde Attacken von rechts gegen die Brandt-Regierung",
      "teaser": "Mit einer millionenschweren Kampagne attackierten obskure Vereine die Regierung im Wahlkampf 1972. Die Hintermänner blieben meist im Dunkeln, der Union schadeten ihre heimlichen Gönner eher. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-1972-rechte-attacken-gegen-die-brandt-regierung-a-b67fc4dd-2930-45ed-80b3-da6f32070188",
      "image_title": "Wilde Attacken von rechts gegen die Brandt-Regierung - IMAGO / Sven Simon",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren »Im Zeichen der Bürgerinitiativen«",
      "teaser": "In den Siebzigerjahren wollten immer mehr Menschen die Politik nicht allein den Parteien überlassen – sondern selbst aktiv werden. Doch nicht immer ging es dabei um das Gemeinwohl. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/zeitreise-der-spiegel-vor-50-jahren-studentenrevolte-des-deutschen-aktivbuergers-a-7eface20-287e-4fc3-bb3c-f66b0f8d0d23",
      "image_title": "»Im Zeichen der Bürgerinitiativen« - Lothar Heidmann / picture-alliance / dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Bildhintergrund »Das größere Opfer«: Adolf Reich (1943)",
      "teaser": "Das Gemälde von Adolf Reich wirkt wie eine zufällige Straßenszene, ist aber ein Appell, eine gemalte Durchhalteparole. Was steckt hinter dem Bild des Wiener Künstlers? Von Kathrin Maas",
      "url": "https://www.spiegel.de/geschichte/bildhintergrund-das-groessere-opfer-adolf-reich-1943-a-26bbcdd5-0002-0001-0000-000207602145",
      "image_title": "»Das größere Opfer«: Adolf Reich (1943)",
      "author": "Kathrin Maas"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren »Die Realität ist doch genau das, was ich versuche zu vermeiden«",
      "teaser": "1972 galt Karl Lagerfeld als Trendsetter der Pariser Modewelt. Schon damals ging das mit einem gehörigen Maß an Selbstinszenierung und Geschäftssinn einher – und mit einer Meisterschaft darin, sich selbst zu widersprechen. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-karl-lagerfeld-die-realitaet-ist-doch-genau-das-was-ich-versuche-zu-vermeiden-a-29053aed-475b-4154-b161-4d129afa8b6f",
      "image_title": "»Die Realität ist doch genau das, was ich versuche zu vermeiden« - Max Scheler / SZ Photo / laif",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Neues von gestern – der Geschichte-Newsletter Ein überraschender Fotofund und erstaunliche Daten",
      "teaser": "Vergangene Woche tauchten neue Aufnahmen aus der »Reichskristallnacht« auf – und eine Studie zeigt, dass Abtreibungen Babys in den Zwanzigerjahren das Leben retteten: mehr dazu in diesem SPIEGEL Geschichte-Newsletter. Von Eva-Maria Schnurr und Jochen Leffers, Ressortleitung SPIEGEL GESCHICHTE",
      "url": "https://www.spiegel.de/geschichte/geschichte-newsletter-neue-aufnahmen-aus-der-reichskristallnacht-und-erstaunliche-daten-aus-den-1920ern-a-e83fb479-b9b5-420f-819f-00f83cb594a8",
      "image_title": "Ein überraschender Fotofund und erstaunliche Daten - Yad Vashem / AP",
      "author": "Eva-Maria Schnurr und Jochen Leffers, Ressortleitung SPIEGEL GESCHICHTE"
    },
    {
      "title": "Taschenkalender aus dem Zweiten Weltkrieg »Ich stelle mir vor, wie verzweifelt mein Vater war, als er in diesen Kalender schrieb«",
      "teaser": "In den letzten Kriegswochen versteckte sich mein Vater vor den Russen im Wald. Mit einem der letzten Schiffe konnte er über die Ostsee fliehen. Was er in den zwei Jahren in Russland erlebt hat, weiß ich bis heute nicht. Rüdiger Schulz erzählt, aufgezeichnet von Hauke Goos",
      "url": "https://www.spiegel.de/geschichte/ich-stelle-mir-vor-wie-verzweifelt-mein-vater-war-als-er-in-diesen-kalender-schrieb-a-af72cfa5-d7b4-47e4-9232-f2657b18a964",
      "image_title": "»Ich stelle mir vor, wie verzweifelt mein Vater war, als er in diesen Kalender schrieb« - [M] DER SPIEGEL; Fotos: Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Wie die Olympia-Attentäter ungestraft davonkamen",
      "teaser": "Als palästinensische Terroristen 1972 eine Lufthansa-Maschine entführten, ließ die Bundesregierung drei Mörder des Münchener Olympiamassakers frei – erstaunlich bereitwillig. War es absichtsvolle Ohnmacht? Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-wie-die-olympia-attentaeter-1972-ungestraft-davonkamen-a-c2022bd0-c9a9-461e-9e4b-abd1159d2276",
      "image_title": "Wie die Olympia-Attentäter ungestraft davonkamen - Heinz Gebhardt / IMAGO",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Jahrzehntelang vergessene NS-Opfer »Niemand saß zu Recht im KZ. Das ist jetzt amtlich«",
      "teaser": "Lagerhaft wegen Alkoholismus, Abtreibung oder Betteln: Die Nazis markierten angebliche »Asoziale« im KZ mit schwarzen, »Berufsverbrecher« mit grünen Winkeln. Ein neuer Verein soll Opfern und Angehörigen helfen. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/vergessene-ns-opfer-niemand-sass-zu-recht-im-kz-das-ist-jetzt-amtlich-a-06ea3a2d-eacb-4019-956f-f97ec0bb7fa7",
      "image_title": "»Niemand saß zu Recht im KZ. Das ist jetzt amtlich« - JAZZ EDITIONS / Gamma-Rapho / Getty Images",
      "author": "Katja Iken"
    },
    {
      "title": "Immobilien im alten Rom Ein Haus für gehobene Ansprüche",
      "teaser": "Ausgrabungen in Pompeji förderten eine prächtige Wohnanlage zutage, mit Luxusbad und parkartigem Garten. Das Haus gehörte einer gewissen Julia Felix, möglicherweise Tochter eines Sklaven. War sie mit Immobilienspekulation reich geworden? Von Angelika Franz",
      "url": "https://www.spiegel.de/geschichte/im-haus-der-julia-felix-a-b91a58d5-0002-0001-0000-000205609784",
      "image_title": "Ein Haus für gehobene Ansprüche - Ilona Habben",
      "author": "Angelika Franz"
    },
    {
      "title": "Historiker im Gespräch mit SPIEGEL-Abonnenten »Wenn Leute plündernd durch die Straßen ziehen, dann ist wirklich Krise«",
      "teaser": "Inflation und Krise anno 1923 – welche Parallelen gibt es zu heute? Das wollten Redakteurin Eva-Maria Schnurr und SPIEGEL-Abonnenten von Historiker Peter Longerich wissen. Die spannendsten Antworten im Video.",
      "url": "https://www.spiegel.de/geschichte/inflation-und-krise-1923-welche-parallelen-gibt-es-zu-heute-historiker-peter-longerich-im-gespraech-mit-spiegel-abonnenten-a-95615234-4c3d-4555-bcdf-4a160011566b"
    },
    {
      "title": "Sensationelle Entdeckung des Pharaonengrabs vor hundert Jahren Wem gehört Tutanchamun?",
      "teaser": "Am 4. November 1922 entdeckte der britische Ausgräber Howard Carter das Grab des ägyptischen Pharaos Tutanchamun. Der Kult um den Fund verdeckt bis heute die koloniale Gewalt der Ausgräber – und Carters zwielichtige Rolle dabei. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/tutanchamun-sensationelle-entdeckung-des-pharaonengrabs-vor-100-jahren-wem-gehoert-tutanchamun-a-fe497134-fe25-49ad-8ad2-aee626ca168c",
      "image_title": "Wem gehört Tutanchamun? - De Agostini / Getty Images",
      "author": "Jasmin Lörchner"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren »Schwulsein macht Spaß!«",
      "teaser": "Seit 1969 war Sex zwischen erwachsenen Männern keine Straftat mehr, doch an Diskriminierung und Ausgrenzung änderte das damals wenig. Einige Schwule hofften deshalb auf »Umpolung« – andere demonstrierten 1972 erstmals für ihre Rechte.",
      "url": "https://www.spiegel.de/geschichte/zeitreise-der-spiegel-vor-50-jahren-schwulsein-macht-spass-a-3b74c929-7741-468c-891a-d65697138ce2",
      "image_title": "»Schwulsein macht Spaß!« - Stadtmuseum Münster Fotoabteilung"
    },
    {
      "title": "Neues von gestern – der Geschichte-Newsletter Wir wissen, was Sie letzte Woche besprochen haben (oder?)",
      "teaser": "Halloween, woher kommt das eigentlich? Und wäre es schlimm, wenn es tatsächlich eine neumodische Erfindung wäre? Um diese Fragen und viele Antworten geht es im SPIEGEL-Geschichte-Newsletter dieser Woche. Von Eva-Maria Schnurr und Jochen Leffers, Ressortleitung SPIEGEL GESCHICHTE",
      "url": "https://www.spiegel.de/geschichte/halloween-woher-kommt-das-eigentlich-geschichte-newsletter-thema-a-82ed6cf0-ebba-4903-b933-58bbd28f41c0",
      "image_title": "Wir wissen, was Sie letzte Woche besprochen haben (oder?) - Rolex dela Pena / EPA",
      "author": "Eva-Maria Schnurr und Jochen Leffers, Ressortleitung SPIEGEL GESCHICHTE"
    },
    {
      "title": "Erinnerungen eines Jahrhundertzeugen »Wir haben Hitler nicht ernst genommen. Wir haben dafür bezahlt«",
      "teaser": "Als Kind musste Josef Eisinger vor den Nationalsozialisten aus Wien fliehen. Er hatte Glück: Er fand seine Eltern wieder und wurde in den USA zum erfolgreichen Kernphysiker. Heute ist er 98 und warnt davor, über Extremisten zu lachen. Ein Interview von Hauke Goos",
      "url": "https://www.spiegel.de/geschichte/josef-eisinger-wir-haben-hitler-nicht-ernst-genommen-wir-haben-dafuer-bezahlt-a-d97b4699-a70f-4d26-8360-e54588bb90f3",
      "image_title": "»Wir haben Hitler nicht ernst genommen. Wir haben dafür bezahlt« - Sara Naomi Lewkowicz / DER SPIEGEL"
    },
    {
      "title": "Aufstand in Knallbunt »Willst du Graffiti wirklich verstehen, musst du den Arsch hochkriegen«",
      "teaser": "Anfang der Achtziger kam das Graffitifieber nach Deutschland, und die Stadt wurde zur Leinwand. Sprühpioniere dokumentieren nun in einem opulenten Bildband die Entstehung der Szene in Hamburg: die Geschichte einer illegalen Subkultur. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/anfaenge-der-graffiti-szene-in-hamburg-aufstand-in-knallbunt-a-3bf3e21f-dc31-4325-a41f-c18186b9a461",
      "image_title": "»Willst du Graffiti wirklich verstehen, musst du den Arsch hochkriegen« - EINE STADT WIRD BUNT",
      "author": "Katja Iken"
    },
    {
      "title": "Geschichte-Podcast Warum das DDR-Regime einen Schüler zum Tod verurteilte",
      "teaser": "Jugendliche Kühnheit oder Staatsverrat? 1950 verteilte der Teenager Hermann Flade in Sachsen regimekritische Flugblätter. Das Gericht urteilte gnadenlos – und rief damit internationalen Widerstand hervor.",
      "url": "https://www.spiegel.de/geschichte/ddr-warum-das-regime-einen-schueler-zum-tod-verurteilte-a-bbd1dcb9-48b5-4eaa-b900-66b378b59cdd",
      "image_title": "Warum das DDR-Regime einen Schüler zum Tod verurteilte - dpa / ullstein bild"
    },
    {
      "title": "Die Geschichte hinter Halloween Ist das keltisch, katholisch oder Kokolores?",
      "teaser": "Manche sehen Halloween als eine Art importierten Gruselkarneval, andere feiern es als Wiederaufleben jahrtausendealter Traditionen. Wie viel Historie steckt in dem Kostümspektakel wirklich? Eine Spurensuche. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/halloween-und-samhain-ist-das-keltisch-katholisch-oder-kokolores-a-24ee577a-fbdd-4832-8864-c97cba9d0efa",
      "image_title": "Ist das keltisch, katholisch oder Kokolores? - Rolex dela Pena / EPA",
      "author": "Frank Patalong"
    },
    {
      "title": "»FD65« – erste Spezialeinheit gegen Organisierte Kriminalität Wie Hamburger Ermittler vom FBI lernten",
      "teaser": "In den Achtzigerjahren erprobte die Polizei auf dem Kiez in St. Pauli neue Methoden: Eine Dienststelle für organisiertes Verbrechen legte sich mit Zuhältern, Auftragsmördern und Hells Angels rund um die Reeperbahn an. Und setzte Maßstäbe. Von Leon Scherfig",
      "url": "https://www.spiegel.de/geschichte/wie-hamburger-ermittler-vom-fbi-lernten-fachdirektion-fd65-als-erste-spezial-einheit-fuer-organisierte-kriminalitaet-a-cd0fc540-5ad3-4c40-9ccf-b60db9cf78e5",
      "image_title": "Wie Hamburger Ermittler vom FBI lernten - rbb/gebrueder beetz filmprodukti",
      "author": "Leon Scherfig"
    },
    {
      "title": "Wer hebt denn so was auf? »Es erinnerte meine Mutter an die Zeit, als alles noch möglich schien«",
      "teaser": "In der Kriegsgefangenschaft nähte mein Vater ein Necessaire für seine künftige Frau. Vielleicht träumte er von gemeinsamen Reisen. Sie hat es nie benutzt. Christel Platz erzählt, aufgezeichnet von Hauke Goos",
      "url": "https://www.spiegel.de/geschichte/erinnerungsstuecke-es-erinnerte-meine-mutter-an-die-zeit-als-alles-noch-moeglich-schien-a-fdcc545f-7e04-4fa5-b19f-57be5bc147d7",
      "image_title": "»Es erinnerte meine Mutter an die Zeit, als alles noch möglich schien« - [M] DER SPIEGEL; Foto: Dmitrij Leltschuk / DER SPIEGEL"
    }
  ]
}