{
  "timestamp": "2022-05-15T05:23:01",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überstunden, Überlastung, Überforderung Arbeiten bis zum Umfallen",
      "teaser": "Burn-out, Herzinfarkt, Schmerzen: In der neuen Berufswelt schuften sich viele kaputt. Moderne Technik soll den Joballtag erleichtern, bewirkt aber oft das Gegenteil. Mit diesen Methoden machen Sie es besser. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/karriere/arbeiten-bis-zum-umfallen-und-ueberlastung-mit-diesen-methoden-machen-sie-es-besser-a-ca8cbf99-7e6c-4755-882d-4789519dace9",
      "image_title": "Arbeiten bis zum Umfallen - Illustration: Lennart Gäbel / DER SPIEGEL"
    },
    {
      "title": "WHO-Experte Frank Pega »Eine Dreiviertelmillion Menschen stirbt jährlich an Überarbeitung«",
      "teaser": "Wer mehr als 55 Stunden schuftet, hat ein höheres Risiko für Infarkte und Schlaganfälle. Gesundheitsexperte Frank Pega über unproduktive lange Arbeitszeiten und wie die Pandemie den Job-Stress verstärkt hat. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/who-experte-frank-pega-lange-arbeitsstunden-sind-nichts-mehr-auf-das-man-stolz-sein-kann-a-e4c09ba3-0630-4532-826b-31fef2d7aa84",
      "image_title": "»Eine Dreiviertelmillion Menschen stirbt jährlich an Überarbeitung« - Martin Poole / Getty Images"
    },
    {
      "title": "Überarbeitet am Küchentisch »Es war normal, dass von mir erwartet wurde, 24/7 erreichbar zu sein«",
      "teaser": "Es waren die ersten Wochen der Pandemie, als sich Saskia Kreutzer im Homeoffice verlor. Zwischen Slack-Nachrichten und Videokonferenzen merkte sie: So geht es nicht weiter. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/homeoffice-ich-habe-vergessen-zu-essen-und-auf-toilette-zu-gehen-a-37b51e52-7d2c-4286-8e9c-dfc78508d0eb",
      "image_title": "»Es war normal, dass von mir erwartet wurde, 24/7 erreichbar zu sein« - Mario Wezel / DER SPIEGEL"
    },
    {
      "title": "Arbeitssucht »Wer noch keinen Burn-out hatte, der hat nicht richtig gebrannt«",
      "teaser": "Er arbeitete buchstäblich bis zum Umfallen – und ärgerte sich noch in der Notaufnahme über den schlechten Handyempfang. Wie konnte es so weit kommen? Aufgezeichnet von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitssucht-wer-noch-kein-burn-out-hatte-der-hat-nicht-richtig-gebrannt-a-bfc9d9e5-ac6b-4996-8923-a9cb51ad87ac",
      "image_title": "»Wer noch keinen Burn-out hatte, der hat nicht richtig gebrannt« - Felix Schmitt / DER SPIEGEL"
    },
    {
      "title": "Gefangen im Dauerprekariat »Ich geriet in Panik – ich konnte doch keine Pause machen!«",
      "teaser": "Juliane Czierpka ist Junior-Professorin für Montangeschichte, ihr Arbeitsvertrag ist befristet. Dazu kleine Kinder, Pandemie, kaum Schlaf – und Rückenschmerzen so stark, dass die Wissenschaftlerin nicht mal mehr tippen konnte. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/karriere/ich-geriet-in-panik-ich-konnte-doch-keine-pause-machen-a-552edfed-b006-472f-892a-82761ab73c8a",
      "image_title": "»Ich geriet in Panik – ich konnte doch keine Pause machen!« - Felix Schmitt / DER SPIEGEL"
    },
    {
      "title": "Immer im Dienst »Manchmal stehe ich ein, zwei Tage lang gar nicht auf, weil ich einfach nicht mehr kann«",
      "teaser": "Maria-Elena Vorrath arbeitet 50 bis 60 Stunden in der Woche. Abschalten fällt ihr schwer: Sie schläft schlecht, isst nicht regelmäßig und hat fast keine Freunde mehr. Aufgezeichnet von Kristin Haug",
      "url": "https://www.spiegel.de/karriere/burnout-syndrom-manchmal-stehe-ich-ein-zwei-tage-lang-gar-nicht-auf-weil-ich-einfach-nicht-mehr-kann-a-ace464b4-abe7-47ae-b60f-4a6a4c483a57",
      "image_title": "»Manchmal stehe ich ein, zwei Tage lang gar nicht auf, weil ich einfach nicht mehr kann« - Mario Wezel / DER SPIEGEL"
    },
    {
      "title": "Intensivpflegerin am Limit »Ich war nur noch kaputt«",
      "teaser": "Personalmangel, Nachtschichten, jeder Fehler kann den Patienten töten: Das war der Alltag von Intensivpflegerin Anne Wallrabe. Schließlich kündigte sie – um nicht selbst umzufallen. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/karriere/ich-war-nur-noch-kaputt-a-8dcded17-8ff7-4103-b32d-e96e39be2203",
      "image_title": "»Ich war nur noch kaputt« - Felix Schmitt / DER SPIEGEL",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Verhaltensökonomie Was uns im Job wirklich voranbringt",
      "teaser": "Matthias Sutter erforscht, was Vorgesetzte zu guten Chefs macht und Berufseinsteiger glücklich. Ein Gespräch über vertrauensunwürdige Banker, Bonuszahlungen und Geld als Motivationsmittel. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/matthias-sutter-was-uns-im-job-wirklich-voranbringt-a-9442178a-4876-43a0-9c4d-9392b73080d9",
      "image_title": "Was uns im Job wirklich voranbringt - Andy Reynolds / Getty Images"
    },
    {
      "title": "Landesarbeitsgericht Mecklenburg-Vorpommern Arbeitgeber müssen keine Raucherpausen ermöglichen",
      "teaser": "Mal eben die Arbeit unterbrechen fürs Rauchen? Das ist nicht rechtens, entschied das Landesarbeitsgericht Mecklenburg-Vorpommern. Geraucht wird nur in der Pause. Daran kann auch der Betriebsrat nichts ändern.",
      "url": "https://www.spiegel.de/karriere/raucherpausen-arbeitgeber-muessen-keine-zusaetzlichen-pausen-ermoeglichen-a-1b1541c0-66ad-49e3-a0e7-7cf973e05123",
      "image_title": "Arbeitgeber müssen keine Raucherpausen ermöglichen - Artinun Prekmoung / EyeEm / Getty Images/EyeEm"
    },
    {
      "title": "Fachkräftemangel Lasst endlich die Menschen mit Behinderung ran Ein Kommentar von Andreas Monning",
      "teaser": "Der Fachkräftemangel ist eine Katastrophe. Und gleichzeitig ist er ein Segen – denn er könnte endlich für eine angemessene Beteiligung von Menschen mit Behinderung am ersten Arbeitsmarkt sorgen.",
      "url": "https://www.spiegel.de/karriere/fachkraeftemangel-lasst-endlich-die-menschen-mit-behinderung-ran-a-a51f5919-2a27-4caa-804e-5a88a975caa3",
      "image_title": "Lasst endlich die Menschen mit Behinderung ran - Angelina Bambina / iStockphoto / Getty"
    },
    {
      "title": "Umfrage zum Homeoffice Jeder Vierte bleibt zu Hause",
      "teaser": "Homeoffice ist ein stabiler Trend. In der IT-Branche arbeiten sogar fast drei Viertel der Dienstleister zu Hause. Aber insgesamt ist das Potenzial für mobile Arbeit laut Ifo-Institut noch lange nicht ausgeschöpft.",
      "url": "https://www.spiegel.de/karriere/jeder-vierte-bleibt-zu-hause-a-d4064652-20b2-404b-932e-2d8523d940e9",
      "image_title": "Jeder Vierte bleibt zu Hause - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Tipps von der Karriereberaterin Alles wird teurer – kann ich jetzt mehr Gehalt fordern? Ein Gastbeitrag von Claudia Kimich",
      "teaser": "Martin macht sich Sorgen: Die Gehaltsrunde liegt dieses Jahr hinter ihm, die Inflation steigt aber weiter. Kann er jetzt noch einmal nachverhandeln oder ist der Zug abgefahren?",
      "url": "https://www.spiegel.de/karriere/soll-ich-mit-der-inflation-fuer-mehr-gehalt-argumentieren-tipps-von-der-gehaltscoachin-a-d2d75bac-9e3a-4def-b93d-fce1c39a37e8",
      "image_title": "Alles wird teurer – kann ich jetzt mehr Gehalt fordern? - sesame / Getty Images"
    },
    {
      "title": "Rätsel der Woche Der superschwere Güterzug",
      "teaser": "40 Waggons ist der Zug lang, drei aufeinander folgende Waggons wiegen immer 430 Tonnen, und auch das Gesamtgewicht des Zuges ist bekannt. Wie schwer sind die beiden mittleren Waggons? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/der-superschwere-gueterzug-raetsel-der-woche-a-413360cd-7526-478c-8b44-bef684fc6195",
      "image_title": "Der superschwere Güterzug - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Fachkräftemangel in Deutschland Liebe Ukrainer, wir hätten da ein paar Jobs für euch",
      "teaser": "Es fehlt an Bauingenieurinnen, Friseuren, Pflegern. Deshalb hoffen Unternehmen auf ukrainische Kräfte. Doch die Rechnung geht nicht auf. Von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/fachkraeftemangel-in-deutschland-liebe-ukrainer-wir-haetten-da-ein-paar-jobs-fuer-euch-a-7cccf5e1-04f7-4464-beea-cddba41e80f2",
      "image_title": "Liebe Ukrainer, wir hätten da ein paar Jobs für euch - Omer Messinger / Getty Images",
      "author": "Franca Quecke"
    },
    {
      "title": "Fünf Ideen für die neue Arbeitswelt Wer keinen Sinn im Meeting sieht, darf gehen Ein Gastbeitrag von Carsten C. Schermuly",
      "teaser": "Besprechungen müssen begründet werden, und unproduktive Abläufe werden beerdigt – klingt gut und ist nicht schwer, sagt New-Work-Experte Carsten Schermuly. So könnte moderne Arbeit gelingen.",
      "url": "https://www.spiegel.de/karriere/new-work-fuenf-ideen-fuer-die-neue-arbeitswelt-a-acb23366-3cc4-4e21-9d1a-43026afd256e",
      "image_title": "Wer keinen Sinn im Meeting sieht, darf gehen - OsakaWayne Studios / Getty Images"
    },
    {
      "title": "Vorentscheidung mit Gewicht Gutachten stellt automatischen Verfall von Urlaubstagen infrage",
      "teaser": "Der Europäische Gerichtshof schickt sich an, die Rechte von Beschäftigten zu stärken: Firmen dürfen Urlaubstage nach drei Jahren nicht einfach verfallen lassen, heißt es in einer wegweisenden Einschätzung des Generalanwalts.",
      "url": "https://www.spiegel.de/karriere/europaeischer-gerichtshof-gutachten-stellt-automatischen-verfall-von-urlaubstagen-infrage-a-4e3d7ed9-0c3a-4d9f-a846-86548f52f529",
      "image_title": "Gutachten stellt automatischen Verfall von Urlaubstagen infrage - Arne Immanuel Bänsch/ dpa"
    },
    {
      "title": "Gerichtsentscheidung Arbeitnehmer müssen weiterhin Überstunden beweisen",
      "teaser": "Möchten Beschäftigte Überstunden bezahlt bekommen, müssen sie die Notwendigkeit nachweisen. Europäische Vorgaben ändern daran nichts, entschied das Bundesarbeitsgericht in einem Grundsatzurteil. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-arbeitnehmer-muss-ueberstunden-beweisen-a-96913e43-d023-4cb8-9f92-dbf42bc97820",
      "image_title": "Arbeitnehmer müssen weiterhin Überstunden beweisen - Frank Rumpenhorst / picture alliance/dpa",
      "author": "Florian Gontek"
    },
    {
      "title": "Streiks Kita bleibt zu: Können Eltern einfach zu Hause bleiben?",
      "teaser": "Tausende Menschen in sozialen Berufen kämpfen derzeit für bessere Löhne. Aber können Eltern ihre Kinder einfach von zu Hause aus betreuen, wenn die Kita geschlossen ist?",
      "url": "https://www.spiegel.de/karriere/kita-zu-koennen-eltern-einfach-zu-hause-bleiben-a-ccd6bc5d-e154-4834-8275-470920e2ad30",
      "image_title": "Kita bleibt zu: Können Eltern einfach zu Hause bleiben? - Rainer Droese / localpic / IMAGO"
    },
    {
      "title": "Försterin über ihren Job »Der Beruf wird oft romantisiert«",
      "teaser": "Anne-Sophie Knop war die jüngste Försterin in Rheinland-Pfalz, bekam mit 25 ihr erstes eigenes Revier, doch heute arbeitet sie in der Verwaltung. Ein Podcast über Klimawandel, Frauen im Wald – und warum sie Peter Wohlleben kritisch sieht. Ein Podcast von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/foersterin-anne-sophie-knop-ueber-ihren-beruf-die-walderklaererin-podcast-a-abc40dcf-51cc-43b6-afac-f53f7b8f5b95",
      "image_title": "»Der Beruf wird oft romantisiert« - privat / Anne-Sophie Knop"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, mein Feedback war mies Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Teamleiter Sebastian hat bei der anonymen Mitarbeiterbefragung schlecht abgeschnitten. Er versteht nicht recht, warum das Team unzufrieden ist – wie kann er die Sache ansprechen?",
      "url": "https://www.spiegel.de/karriere/schlechtes-feedback-bekommen-was-tun-tipps-vom-karrierecoach-a-31fd46c4-418e-4a35-9e4d-54d220df44d9",
      "image_title": "Hilfe, mein Feedback war mies - We Are / Getty Images"
    }
  ]
}