{
  "timestamp": "2022-09-21T17:36:01",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Selbsttest zu Konflikten im Job Wie gut können Sie streiten?",
      "teaser": "Die Chefin nervt, mit den Kollegen knirscht es auch? Finden Sie mit unserem Check heraus, ob Sie mit Differenzen im Job geschickt und angemessen umgehen. Und wie Sie Ihre Fähigkeit zur Konfliktlösung verbessern können. Von Anne Otto",
      "url": "https://www.spiegel.de/karriere/selbsttest-zu-konflikten-im-job-wie-gut-koennen-sie-streiten-a-97a1ddaa-3f2b-430c-9a05-0591ad930928",
      "image_title": "Wie gut können Sie streiten? - Illustration: Maren Amini",
      "author": "Anne Otto"
    },
    {
      "title": "Scheinselbstständigkeit »Um die 100.000 Euro an Nachzahlungen – ich kann das alles nicht fassen«",
      "teaser": "Tausende Selbstständige müssen aufgrund eines aktuellen Urteils immense Summen an die Sozialversicherung nachzahlen. Manche stehen vor dem Ruin, andere wissen noch nicht mal, was ihnen droht. Wen es trifft – und was Betroffene erleben. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/scheinselbststaendigkeit-um-die-100-000-euro-an-nachzahlungen-ich-kann-das-alles-nicht-fassen-a-5f93021e-64d3-437b-9fab-04db14b6fe7c",
      "image_title": "»Um die 100.000 Euro an Nachzahlungen – ich kann das alles nicht fassen« - Feodora Chiosea / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Beim Gehalt zu tief gestapelt – was jetzt? Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Carina wurde im Vorstellungsgespräch nach ihrer Gehaltsvorstellung gefragt – und diese wurde sofort akzeptiert. Inzwischen weiß sie, dass sie eine viel zu niedrige Summe genannt hat. Kann sie jetzt noch mal nachverhandeln?",
      "url": "https://www.spiegel.de/karriere/job-und-karriere-beim-gehalt-zu-tief-gestapelt-was-jetzt-a-f8329faa-9f25-4a76-86e6-b71c8ac0b18f",
      "image_title": "Beim Gehalt zu tief gestapelt – was jetzt? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Können diese Rechnungen aufgehen?",
      "teaser": "Zehn unvollständige Gleichungen stehen an der Tafel. Welche mathematischen Operatoren wie Plus oder Minus müssen Sie ergänzen, damit die Rechnung in allen Fällen stimmt? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/koennen-diese-rechnungen-aufgehen-raetsel-der-woche-a-32c55b5d-2cc9-4a74-8b45-8e7f5896d125",
      "image_title": "Können diese Rechnungen aufgehen? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Betroffene zur Arbeitszeiterfassung »Die Arbeit ist in 40 Stunden pro Woche nicht zu schaffen«",
      "teaser": "Für einige wird sie das Berufsleben verändern, für andere ist sie heiße Luft: die verpflichtende Arbeitszeiterfassung. Was in Unternehmen jetzt los ist – und warum die eigentliche Herausforderung eine ganz andere ist. Aufgezeichnet von Florian Gontek und Franca Quecke",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-die-arbeit-ist-in-40-stunden-pro-woche-nicht-zu-schaffen-a-7003f684-62ed-47c3-8283-d56719b41de2",
      "image_title": "»Die Arbeit ist in 40 Stunden pro Woche nicht zu schaffen« - MirageC / Getty Images"
    },
    {
      "title": "Produktivität und Führung »Das größte Problem ist bösartiger Gehorsam«",
      "teaser": "Gute Leute im mittleren Management bringen den meisten Erfolg für Unternehmen: Sie können eine Fabrik bis zu 30 Prozent effizienter machen. Welche Rolle die Kommunikation spielt und wie Mikromanagement Mitarbeitende ausbremst. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/management-in-autofabriken-das-groesste-problem-ist-boesartiger-gehorsam-a-51e029ed-aec0-4c7a-b907-e8f5c60b4886",
      "image_title": "»Das größte Problem ist bösartiger Gehorsam« - London Business School"
    },
    {
      "title": "Bundesarbeitsgericht Was Beschäftigte und Arbeitgeber zur Arbeitszeitentscheidung wissen müssen",
      "teaser": "Die Arbeitszeit muss zukünftig penibel erfasst werden, entschied das Bundesarbeitsgericht – auch in Jobs, in denen das schwer vorstellbar scheint. Was jetzt gilt, sagt Arbeitsrechtler Michael Fuhlrott. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-wird-in-deutschland-zur-pflicht-was-beschaeftigte-und-arbeitgeber-wissen-muessen-a-4bfea427-48dc-4319-afcf-c53646314e0e",
      "image_title": "Was Beschäftigte und Arbeitgeber zur Arbeitszeitentscheidung wissen müssen - jj_voodoo / iStockphoto / Getty Images"
    },
    {
      "title": "Arbeitsrecht An welche Zusagen muss der Arbeitgeber sich trotz Krise halten?",
      "teaser": "Die knappe Energie setzt vielen Unternehmen zu. Versprochene Gehaltserhöhungen oder Boni werden kassiert, Fabrikschließungen und Kurzarbeit drohen. Was Beschäftigte mitmachen müssen, wenn es beim Arbeitgeber eng wird. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/produktionsausfaelle-was-beschaeftigte-in-der-energiekrise-beachten-muessen-a-22dc96a9-67f8-47d0-ae14-5194746dc527",
      "image_title": "An welche Zusagen muss der Arbeitgeber sich trotz Krise halten? - Vitta Gallery / Westend61 / IMAGO",
      "author": "Florian Gontek"
    },
    {
      "title": "Pflicht zur Erfassung der Arbeitszeit Endlich wieder Überstunden! Ein Kommentar von Florian Gontek",
      "teaser": "Arbeitszeit muss in Deutschland künftig penibel erfasst werden, hat das Bundesarbeitsgericht entschieden. Das Urteil ist wegweisend – und überfällig.",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-wird-in-deutschland-zur-pflicht-kommentar-a-5e85941f-833b-41de-a01c-aee5a3361e50",
      "image_title": "Endlich wieder Überstunden! - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Zweifel am Arbeitgeber Was Beschäftigte wirklich abschreckt",
      "teaser": "Ein Viertel der Beschäftigten würde nicht mehr beim jetzigen Arbeitgeber anheuern, zeigt eine Studie. So können Unternehmen im Wettbewerb um Talente nachbessern. Von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/zweifel-am-arbeitgeber-was-beschaeftigte-wirklich-abschreckt-a-73ef7ea6-380c-42ca-b3fc-a926e145b501",
      "image_title": "Was Beschäftigte wirklich abschreckt - Catherine Falls Commercial / Getty Images",
      "author": "Franca Quecke"
    },
    {
      "title": "Bundesarbeitsgericht Arbeitszeiterfassung wird in Deutschland zur Pflicht",
      "teaser": "Unternehmen müssen die Arbeitszeit in Zukunft penibel nachhalten. Das entschied das Bundesarbeitsgericht. Das Urteil ist brisant und setzt den Gesetzgeber unter Zugzwang.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-arbeitszeiterfassung-wird-in-deutschland-zur-pflicht-a-e8299b5c-3285-4270-b7cc-78bf50a875fe",
      "image_title": "Arbeitszeiterfassung wird in Deutschland zur Pflicht - Sina Schuldt / picture alliance / dpa"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, meine Kollegen spucken einander an Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Bernhard ist verzweifelt: Zwischen seinen Kollegen eskalieren Streitigkeiten immer mehr, zuletzt wurde über den Konferenztisch gespuckt. Bernhard will endlich Ruhe und würde gern vermitteln, aber wie soll er das angehen?",
      "url": "https://www.spiegel.de/karriere/streit-im-buero-hilfe-meine-kollegen-spucken-einander-an-a-1fc499a6-07b6-4a2a-92f6-2a1b4b3d96d5",
      "image_title": "Hilfe, meine Kollegen spucken einander an - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Fünf Zacken, drei Winkel",
      "teaser": "Bei einem fünfzackigen Stern ist die Größe von drei Winkeln bekannt. Reicht das aus, um einen vierten Winkel zu berechnen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/fuenf-zacken-drei-winkel-raetsel-der-woche-a-154ef228-0f17-49a2-9e76-d9efa088ab8a",
      "image_title": "Fünf Zacken, drei Winkel - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Diversität in der Hochzeitsbranche »Brautmode hängt der Modewelt zehn Jahre hinterher«",
      "teaser": "Zwei Freundinnen kündigen ihre Jobs, um einen Bodyshaming-freien Brautmodeladen zu gründen. Ihre Mission: Jede Braut soll ein Kleid finden. Warum ausgerechnet die Brautmütter immer öfter Hausverbot bekommen. Von Antonia Fischer und Dayan Djajadisastra",
      "url": "https://www.spiegel.de/karriere/brautmode-plus-size-hochzeitskleider-bei-anwe-bridal-a-2441665f-ebbe-4ce6-8f78-850d8baba5c3",
      "image_title": "»Brautmode hängt der Modewelt zehn Jahre hinterher« - Theresa Horstmann",
      "author": "Antonia Fischer und Dayan Djajadisastra"
    },
    {
      "title": "Keine Angst vorm Wechsel So starten Sie gelassen in den neuen Job",
      "teaser": "Man kennt niemanden, die Aufgaben wirken übermächtig, und dann soll man noch souverän wirken: Neubeginne sind schwer. Tipps für den ersten Tag, die erste Woche, den ersten Monat beim neuen Arbeitgeber. Von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/stress-beim-jobwechsel-so-starten-sie-gelassen-in-die-neue-aufgabe-a-4063adf8-4a82-4c21-b2b4-e5a164d2ce4f",
      "image_title": "So starten Sie gelassen in den neuen Job - Maria Korneeva / iStockphoto / Getty Images",
      "author": "Lena Wittneben"
    },
    {
      "title": "Gleichberechtigung in Spitzenpositionen Frauenanteil in öffentlichen Topetagen steigt nur langsam",
      "teaser": "Wer hat das Kommando in deutschen Führungsetagen? In öffentlichen Unternehmen offenbar weiterhin vor allem Männer. Neue gesetzliche Vorgaben für mehr Gleichberechtigung scheinen hier noch weniger zu greifen als in der Privatwirtschaft.",
      "url": "https://www.spiegel.de/karriere/repraesentative-untersuchung-frauenanteil-in-oeffentlichen-topetagen-steigt-nur-langsam-a-aa4bb3b2-a7c7-464c-9b26-c72d5d913a91",
      "image_title": "Frauenanteil in öffentlichen Topetagen steigt nur langsam - Annette Riedl / dpa"
    },
    {
      "title": "Weder Arbeitslosenhilfe noch Kündigungsschutz Spanien beendet »historische Diskriminierung« von Hausangestellten",
      "teaser": "Arbeitsministerin Yolanda Díaz nennt Spanien nun »ein besseres Land«, denn: Reinigungskräfte, Gärtnerinnen und Seniorenbetreuer werden künftig mit sozialversicherten Beschäftigten gleichgestellt.",
      "url": "https://www.spiegel.de/karriere/spanien-hausangestellte-werden-mit-anderen-beschaeftigten-gleichgestellt-a-07d7190a-ccf8-4bdf-ba83-9319c23989de",
      "image_title": "Spanien beendet »historische Diskriminierung« von Hausangestellten - JUAN CARLOS HIDALGO / EPA"
    },
    {
      "title": "Studie zu Management-Floskeln Wie leere Phrasen dem Betriebsklima schaden",
      "teaser": "Manche Chefs schmeißen nur so mit Business-Buzzwords um sich. Forscher haben untersucht, wie sich das auf Engagement und psychische Gesundheit im Team auswirkt – und bekamen klare Ergebnisse. Ein Interview von Harvard-Business-manager-Redakteur Ingmar Höhmann",
      "url": "https://www.spiegel.de/karriere/management-floskeln-wie-leere-phrasen-dem-betriebsklima-schaden-a-48d11e13-ba98-499b-b69a-662b396ace2d",
      "image_title": "Wie leere Phrasen dem Betriebsklima schaden - Henrik Sorensen / Getty Images"
    },
    {
      "title": "»Come as you are« Spirituosenunternehmen will mit Kurzinterviews Tausende Stellen besetzen",
      "teaser": "Rein in die Filiale, kurze Vorstellung, neuer Job? Um neue Bewerber anzulocken, bietet ein Getränkebetrieb in Australien zehnminütige Bewerbungsgespräche an – und lockt mit Rabatten.",
      "url": "https://www.spiegel.de/karriere/fachkraeftemangel-australisches-spirituosenunternehmen-will-mit-zehn-minuten-interviews-tausende-stellen-besetzen-a-4c713c31-06d7-4e46-9bbf-5bb5e5ea6e66",
      "image_title": "Spirituosenunternehmen will mit Kurzinterviews Tausende Stellen besetzen - The AGE / Fairfax Media / Getty Images"
    },
    {
      "title": "Tipps von den Karriereberaterinnen Ich bin Künstlerin – wie werde ich entdeckt? Ein Gastbeitrag von Dorothea Assig und Dorothee Echter",
      "teaser": "Maja ist Malerin, aber der große Durchbruch ist ihr noch nicht gelungen. Welche Strategien muss sie anwenden, um endlich erfolgreich und bekannt zu werden – und lassen sie sich auch auf andere Berufe übertragen?",
      "url": "https://www.spiegel.de/karriere/karriere-ich-bin-kuenstlerin-wie-werde-ich-entdeckt-a-82545849-61b2-4020-917d-b4f02641fac7",
      "image_title": "Ich bin Künstlerin – wie werde ich entdeckt? - Illustration: Niels Blaesi / DER SPIEGEL"
    }
  ]
}