{
  "timestamp": "2022-07-10T06:26:24",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zum Urlaub",
      "teaser": "Ferienzeit: Was heißt das für Arbeitnehmer? Kann mich meine Chefin zurück ins Büro beordern, wenn es brennt – und was ist mit meinem Urlaub, wenn ich währenddessen in Quarantäne muss? Der Faktencheck. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-die-groessten-irrtuemer-zum-urlaub-a-9d02075a-c3e8-44e8-aa53-0ddd45c45d7c",
      "image_title": "Die größten Irrtümer zum Urlaub - Massimo Colombo / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Coming-out im Kohlekraftwerk »Mir war bewusst, mit diesem Schritt mute ich meinem Umfeld etwas zu«",
      "teaser": "Manuela Neuroth fühlte sich als Frau, hatte aber den Körper eines Mannes. Jahrzehntelang versteckte sie ihre Gefühle, vor der Ehefrau, den Kindern, den Kollegen im Kohlekraftwerk. Dann wagte sie das Coming-out. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/trans-frau-erzaehlt-vom-coming-out-bei-rwe-mein-weg-vom-mann-zur-frau-a-d66a346b-27a0-420d-a519-4d90a14f0a2b",
      "image_title": "»Mir war bewusst, mit diesem Schritt mute ich meinem Umfeld etwas zu« - privat",
      "author": "Verena Töpper"
    },
    {
      "title": "Urteil des EuGH Unterschiedlich hohe Nachtzuschläge sind vereinbar mit europäischem Recht",
      "teaser": "Wer regelmäßig nachts arbeitet, erhält in der Getränkeindustrie einen geringeren Zuschlag als Kollegen, die nur selten in der Nachtschicht eingesetzt werden. Gegen die EU-Charta verstoße das nicht, urteilte nun der EuGH.",
      "url": "https://www.spiegel.de/karriere/eugh-unterschiedlich-hohe-nachtzuschlaege-sind-vereinbar-mit-eu-recht-a-105d94f2-9e82-4d69-b0a6-60c4efc34bec",
      "image_title": "Unterschiedlich hohe Nachtzuschläge sind vereinbar mit europäischem Recht - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Vor allem bei Banken und Versicherungen 4,5 Millionen Arbeitnehmer machen Überstunden",
      "teaser": "Jeder zehnte Angestellte hat im vergangenen Jahr mehr gearbeitet als vertraglich vereinbart. Und nicht alle Überstunden wurden vergütet. Das zeigen Zahlen des Statistischen Bundesamtes.",
      "url": "https://www.spiegel.de/karriere/ueberstunden-4-5-millionen-arbeitnehmer-leisten-mehrarbeit-a-a15a402e-4b1c-4b89-8d1e-3d9e6c941698",
      "image_title": "4,5 Millionen Arbeitnehmer machen Überstunden - Thomas M. Barwick / Getty Images"
    },
    {
      "title": "Umgang mit toxischen Chefs »Mindestens die Hälfte ist leicht irre, es gibt aber auch schwere Fälle«",
      "teaser": "Ein großer Teil der deutschen Führungskräfte ist nicht geeignet, Personalverantwortung zu haben, sagt der Psychologe Jürgen Hesse. Wie man mit irren Chefs umgehen sollte – und wann nur die Flucht hilft. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/toxische-chefs-mindestens-die-haelfte-ist-leicht-irre-es-gibt-aber-auch-schwere-faelle-a-8d2c0ebf-b197-4c97-8923-17fdf8c7a2fc",
      "image_title": "»Mindestens die Hälfte ist leicht irre, es gibt aber auch schwere Fälle« - Liliya Rodnikova / Stocksy United"
    },
    {
      "title": "Tipps von der Karriereberaterin Ich war zehn Jahre lang zu Hause – wie finde ich wieder ins Arbeitsleben? Ein Gastbeitrag von Katrin Wilkens",
      "teaser": "Thea hat sich zehn Jahre lang um ihre vier Kinder und die Familie gekümmert. Jetzt will die Volkswirtin wieder in den Beruf, in Teilzeit – aber welche Chancen hat sie überhaupt?",
      "url": "https://www.spiegel.de/karriere/zehn-jahre-lang-zu-hause-wie-finde-ich-wieder-ins-arbeitsleben-a-cd6d74bd-ba85-434b-ac0b-8d97a4f588e6",
      "image_title": "Ich war zehn Jahre lang zu Hause – wie finde ich wieder ins Arbeitsleben? - Massimiliano Finzi / Moment RF / Getty Images"
    },
    {
      "title": "Studie des DGB Im Homeoffice kürzt fast jeder Zweite die Mittagspause",
      "teaser": "Arbeiten von zu Hause aus hat viele Vorteile – und auch Schattenseiten. Der Deutsche Gewerkschaftsbund hat dazu nun Zahlen geliefert, die zeigen: Der Stress im Homeoffice ist für viele höher.",
      "url": "https://www.spiegel.de/karriere/im-homeoffice-kuerzt-fast-jeder-zweite-die-mittagspause-a-ade79213-b4ba-400e-94c0-1c6a4b39f752",
      "image_title": "Im Homeoffice kürzt fast jeder Zweite die Mittagspause - AleksandarNakic / Getty Images"
    },
    {
      "title": "Rätsel der Woche Wundersames Händeschütteln",
      "teaser": "Auf einem Abendempfang begrüßen sich die Menschen herzlich – und geben sich ganz klassisch die Hand. Eine Mathematikerin macht eine verblüffende Beobachtung. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/wundersame-handshakes-raetsel-der-woche-a-e387d860-2d6b-430a-b5e8-f3c3e18f886e",
      "image_title": "Wundersames Händeschütteln - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Teilzeitboom in Deutschland Weniger arbeiten, mehr leben",
      "teaser": "Die 40-Stunden-Woche hinter sich lassen, um mehr Zeit für anderes zu haben: Was das finanziell bedeutet und was vorher mit Chefs zu klären ist, erklärt Teilzeitexperte Axel Mengewein im Podcast. Von Jelena Berner",
      "url": "https://www.spiegel.de/karriere/teilzeit-weniger-arbeiten-mehr-leben-podcast-a-8ee68547-2177-4472-8184-02379a878e8e",
      "image_title": "Weniger arbeiten, mehr leben - Brat Co / Stocksy United",
      "author": "Jelena Berner"
    },
    {
      "title": "Recht auf gleichen Lohn Wie eine Frau seit vier Jahren um faire Bezahlung kämpft",
      "teaser": "Vor dem Bundesarbeitsgericht erstritt Gabriele Gamroth-Günther ein Grundsatzurteil. Doch noch immer verdient sie deutlich weniger als ihre männlichen Kollegen. Sie kämpft weiter – für sich und künftige Frauengenerationen. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/gabriele-gamroth-guenther-wie-eine-frau-seit-vier-jahren-um-faire-bezahlung-kaempft-a-fe20efe0-19f3-4479-8d71-48c144fbc6cd",
      "image_title": "Wie eine Frau seit vier Jahren um faire Bezahlung kämpft - Moritz Küstner / DER SPIEGEL",
      "author": "Verena Töpper"
    },
    {
      "title": "Führungskräftemangel Hilfe, keiner will mehr Chef werden! Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Unternehmen haben zunehmend Probleme, Leitungspositionen zu besetzen. Personalabteilungen schicken dann Berater auf die Suche – oft erfolglos. Kein Wunder. Denn entscheidend ist die Einstellung des Topmanagements.",
      "url": "https://www.spiegel.de/karriere/fuehrungskraeftemangel-hilfe-keiner-will-mehr-chef-werden-a-a5dd1fc4-4390-408c-8f18-c9fcff4c037c",
      "image_title": "Hilfe, keiner will mehr Chef werden! - Nuthawut Somsuk / iStockphoto / Getty Images"
    },
    {
      "title": "Steuerberater über seinen Job »Die Wahl der Steuerklasse ist einer der größten Irrtümer«",
      "teaser": "Für die Prüfung zum Steuerberater hat er 12.000 Euro gezahlt, drei sechsstündige Klausuren musste er in den Berliner Messehallen schreiben. Hier erzählt Leon Keul, warum er sich das angetan hat – und verrät seine Spartipps. Ein Podcast von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/steuerberater-leon-keul-erzaehlt-wie-er-die-pruefung-zum-steuerberater-geschafft-hat-a-75e5183e-f89a-44d9-b8e4-072ba07b011e",
      "image_title": "»Die Wahl der Steuerklasse ist einer der größten Irrtümer« - Jennifer Aengst"
    },
    {
      "title": "Tipps vom Karrierecoach Wie lange muss ich bei einem Arbeitgeber bleiben? Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Maik ist erst 25 Jahre alt, aber schon bei seinem dritten Arbeitgeber. Nach dem Bachelorabschluss hat es bisher noch nirgends richtig gepasst. Was macht er falsch – und kann ihm das Jobhopping schaden?",
      "url": "https://www.spiegel.de/karriere/wie-lange-muss-ich-bei-einem-arbeitgeber-bleiben-tipps-vom-karrierecoach-a-4124864c-c808-4fea-aa1f-f9c58a567e3a",
      "image_title": "Wie lange muss ich bei einem Arbeitgeber bleiben? - Getty Images"
    },
    {
      "title": "Rätsel der Woche Paul gewinnt zu oft",
      "teaser": "Martha und Paul haben sich ein Spiel mit Zufallszahlen zwischen 0 und 1 ausgedacht. Dank einer cleveren Strategie gewinnt Paul ziemlich oft. Kann Martha seine Siegesserie stoppen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/paul-gewinnt-zu-oft-raetsel-der-woche-a-c77e5348-5a98-4b67-997a-fa54654760fb",
      "image_title": "Paul gewinnt zu oft - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Lindners Tweet zu Mehrarbeit Mehr Überstunden? Würden unseren Wohlstand gefährden! Ein Kommentar von Verena Töpper",
      "teaser": "Einen »Kriegssoli« darf es nicht geben, findet der liberale Finanzminister Christian Lindner, stattdessen bräuchten wir mehr Überstunden. Dabei schaden sie mehr, als sie nutzen.",
      "url": "https://www.spiegel.de/karriere/tweet-von-christian-lindner-ueberstunden-sind-doch-keine-leistung-a-14435b21-1be6-4a12-a00b-66c3f808700e",
      "image_title": "Mehr Überstunden? Würden unseren Wohlstand gefährden! - Roland Holschneider/ picture alliance / dpa"
    },
    {
      "title": "Entscheidung des Bundesfinanzhofs Trauerredner können schwarze Kleidung nicht von der Steuer absetzen",
      "teaser": "Der schwarze Blazer einer Trauerrednerin ist keine Arbeitskleidung. Er kann nicht steuerlich geltend gemacht werden, entschieden die Richter am Bundesfinanzhof.",
      "url": "https://www.spiegel.de/karriere/bundesfinanzhof-trauerredner-koennen-schwarze-kleidung-nicht-steuerlich-absetzen-a-b734c960-f0c4-4809-a660-039edcda91bb",
      "image_title": "Trauerredner können schwarze Kleidung nicht von der Steuer absetzen - Kameleon007 / iStockphoto / Getty Images"
    },
    {
      "title": "Bundesarbeitsgericht Betriebsratsvorsitzende allein können keine Vereinbarung abschließen",
      "teaser": "200 Euro weniger pro Monat – das bedeutete eine neue Betriebsvereinbarung für einen Industriemechaniker. Unterzeichnet hatte die Vereinbarung nur der Vorsitzende des Betriebsrats. Das geht nicht, entschied das Bundesarbeitsgericht.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-betriebsratsvorsitzende-allein-koennen-keine-vereinbarung-abschliessen-a-b713efed-0900-428d-85ac-a3a7e7ea51cf",
      "image_title": "Betriebsratsvorsitzende allein können keine Vereinbarung abschließen - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Lästige Mails, Chats, Telefonate Alle vier Minuten stört jemand unsere Arbeit",
      "teaser": "Drei volle Arbeitstage gehen pro Monat durch Unterbrechungen verloren: Unsere Jobs werden immer kleinteiliger. Und dann noch die überflüssigen Meetings. Was hilft, um in Ruhe Dinge zu erledigen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitsunterbrechungen-alle-vier-minuten-werden-wir-bei-der-arbeit-gestoert-a-15bdcb6c-0cd1-4523-94b6-07144272efe7",
      "image_title": "Alle vier Minuten stört jemand unsere Arbeit - ajijchan / iStockphoto / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe vom Headhunter Ein Gastbeitrag von Matthias Martens",
      "teaser": "Wie arbeiten Headhunter? Und wie kann mir das helfen – oder schaden? Outplacement-Berater Matthias Martens erklärt, wie Sie Personalberater klug in Ihre Karriereplanung einbeziehen können.",
      "url": "https://www.spiegel.de/karriere/so-arbeiten-headhunter-tipps-vom-karrierecoach-a-3f809014-dad4-4dc0-9b2d-83002381ae98",
      "image_title": "Hilfe vom Headhunter - Andrey Popov / Getty Images/iStockphoto"
    },
    {
      "title": "Rätsel der Woche Wie lang ist die rote Linie?",
      "teaser": "In einen Viertelkreis ist ein gelbes Rechteck eingezeichnet. Wie lang ist die rote Strecke, die zwei Eckpunkte des Rechtecks verbindet? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/wie-lang-ist-die-rote-linie-raetsel-der-woche-a-0af4f964-2ea7-4f0d-919d-29b2e7e7e9cf",
      "image_title": "Wie lang ist die rote Linie? - DER SPIEGEL",
      "author": "Holger Dambeck"
    }
  ]
}