{
  "timestamp": "2022-08-22T13:44:06",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tipps von der Karriereberaterin Verbeamtet, aber unglücklich – sollte ich kündigen? Ein Gastbeitrag von Katrin Wilkens",
      "teaser": "Sibyll arbeitet als Polizistin. Der raue Berufsalltag zehrt an ihr, sie sucht ein neues Arbeitsfeld. Aber ist es klug, mit zwei Kindern und einem chronisch kranken Mann die Verbeamtung aufzugeben?",
      "url": "https://www.spiegel.de/karriere/verbeamtet-aber-ungluecklich-sollte-ich-kuendigen-tipps-vom-karrierecoach-a-30234b79-63d5-4429-86d8-946493164b35",
      "image_title": "Verbeamtet, aber unglücklich – sollte ich kündigen? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Die Spritztour",
      "teaser": "Ein Motorboot braucht für dieselbe Strecke 20 Minuten oder 40 Minuten – je nachdem, ob es mit oder gegen die Strömung fährt. Wie lange wäre die Fahrzeit ohne Strömung? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/die-spritztour-raetsel-der-woche-a-f138f79d-436f-4656-96dc-539d7402ec39",
      "image_title": "Die Spritztour - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Ungewöhnliche Arbeitsorte »Ich habe immer gesagt: Wenn ich groß bin, wohne ich auf einem Boot«",
      "teaser": "Seit sechs Jahren lebt Andrea Bemmann mit ihrem Mann Ole auf einem Schiff nahe Potsdam. Wie gelingt das Leben und Arbeiten auf dem Wasser mit kleinem Sohn und zwei Hunden? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/ungewoehnliche-arbeitsorte-andrea-und-ole-bemmann-leben-auf-einem-schiff-a-6287a9d1-4fc0-43df-ade7-433624579080",
      "image_title": "»Ich habe immer gesagt: Wenn ich groß bin, wohne ich auf einem Boot« - Florian Gontek",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Faire Bezahlung »Männer werden sehr knauserig, wenn es um den eigenen Profit geht«",
      "teaser": "Ein Experiment legt nahe: Wer in die eigene Tasche wirtschaften kann, zahlt Angestellten weniger. Männer haben dabei geringere Skrupel als Frauen. Woran liegt das? Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gehalt-zahlen-chefinnen-fairer-a-880ec19a-87fc-4b63-863d-5ee276b0a9f5",
      "image_title": "»Männer werden sehr knauserig, wenn es um den eigenen Profit geht« - privat"
    },
    {
      "title": "Zu matt fürs Büro Was Beschäftigte mit Long Covid wissen sollten",
      "teaser": "Auch Menschen mit einem ursprünglich leichten Coronaverlauf können von Long Covid betroffen sein. Welche Rechte haben Erkrankte, wenn sie kaum noch arbeiten können? Von Katherine Rydlink und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/long-covid-im-job-was-beschaeftigte-mit-long-covid-wissen-sollten-a-a14fbd7e-8603-4867-a092-1530d44a3ee0",
      "image_title": "Was Beschäftigte mit Long Covid wissen sollten - Justin Paget / Getty Images",
      "author": "Katherine Rydlink und Florian Gontek"
    },
    {
      "title": "Umstrittene Regelungslücke Urlaub und in Quarantäne – jetzt muss der Europäische Gerichtshof urteilen",
      "teaser": "Keine Krankheitssymptome und kein ärztliches Attest? Die Frage, ob Urlaubstage bei einer Corona-Quarantäne verfallen, beschäftigt nun die Richter in Luxemburg.",
      "url": "https://www.spiegel.de/karriere/urlaub-bei-quarantaene-weg-nun-entscheidet-der-europaeische-gerichtshof-a-6f16a21a-c5eb-4aed-b3ba-c113d61120af",
      "image_title": "Urlaub und in Quarantäne – jetzt muss der Europäische Gerichtshof urteilen - Justin Paget / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, mein Traumjob macht mich fertig Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Naime liebt ihren Beruf, aber es gibt ein Problem: Es sind einfach zu wenig Kollegen da. Die Arbeit häuft sich, Besserung ist nicht in Sicht. Und jetzt?",
      "url": "https://www.spiegel.de/karriere/mein-job-ist-toll-es-ist-zu-viel-arbeit-tipps-vom-karrierecoach-a-da496caa-7000-445e-aefe-675dd47d82fe",
      "image_title": "Hilfe, mein Traumjob macht mich fertig - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Der Kartentrick",
      "teaser": "30 Spielkarten sind über drei Stapel verteilt. Drei verschiedene Farben kommen je zehnmal vor. Wie oft müssen Sie Karten tauschen, bis jeder Stapel nur noch Karten derselben Farbe enthält? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/der-kartentrick-raetsel-der-woche-a-ef3a2cb8-7f42-4438-80bc-44a358023391",
      "image_title": "Der Kartentrick - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Topmanagerin eröffnet Café »Die Zeit der Einpeitscher ist vorbei«",
      "teaser": "Senay Tansu jettete jahrelang für Unternehmen um die Welt – bis sie mit Corona in London strandete und ihre Karriere infrage stellte. Nun versucht sie mit 52 Jahren einen Neustart: in der Gastronomie. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/hamburg-managerin-senay-tansu-wagt-neustart-mit-new-work-cafe-hugs-and-plugs-a-e6805879-996b-4347-b676-ba6c70ade808",
      "image_title": "»Die Zeit der Einpeitscher ist vorbei« - Esad Kodaman",
      "author": "Verena Töpper"
    },
    {
      "title": "Bundesarbeitsgericht Arbeitgeber dürfen Quarantäneregeln nicht unverhältnismäßig verschärfen",
      "teaser": "Nach seinem Urlaub testete sich ein Arbeitnehmer gemäß der damals geltenden Coronaregeln, er war negativ. Dennoch durfte er zwei Wochen nicht arbeiten, erhielt keinen Lohn. Zu Unrecht.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-arbeitgeber-duerfen-keine-strengeren-quarantaeneregeln-vorschreiben-a-ea0a5cee-a0ee-45be-915e-86a9add641b3",
      "image_title": "Arbeitgeber dürfen Quarantäneregeln nicht unverhältnismäßig verschärfen - Violeta Stoimenova / Getty Images"
    },
    {
      "title": "Mannschaftsgeist statt Rivalität Wie Chefs ein starkes Team bilden",
      "teaser": "Das Topmanagement vieler Unternehmen ist geprägt von Machtkämpfen. Was Vorgesetzte tun sollten, um passende Mitarbeiter zu finden – eine Anleitung in vier Schritten. Von den Harvard-Business-manager-Autoren Paul Leinwand, Mahadeva Matt Mani und Blair Sheppard",
      "url": "https://www.spiegel.de/karriere/unternehmensfuehrung-wie-sie-ein-starkes-team-bilden-a-425c76d9-d3b3-4991-bb44-3c7242211d3c",
      "image_title": "Wie Chefs ein starkes Team bilden - Alice Mann",
      "author": "den Harvard-Business-manager-Autoren Paul Leinwand, Mahadeva Matt Mani und Blair Sheppard"
    },
    {
      "title": "Arbeitswelt im Wandel Das Büro im Kinderzimmer",
      "teaser": "Seit meine zweijährige Tochter sich an den heimischen Schreibtisch setzt und arbeiten will, frage ich mich: Wie präge ich bei meiner Tochter eigentlich die Vorstellung von Beruf? Ein persönliches Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/kind-und-arbeit-wie-praegt-das-homeoffice-den-nachwuchs-a-29a903d4-accc-4bb4-b2a8-b9edcf1501c4",
      "image_title": "Das Büro im Kinderzimmer - Westend61 / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Soll ich gehen oder bleiben – und wohin? Ein Gastbeitrag von Sabine Votteler",
      "teaser": "Florian möchte seinen Job kündigen, weil er eine neue Herausforderung sucht. Soll er wieder eine Anstellung suchen oder sich selbstständig machen? Und: Kann er dieses Risiko mit Familie überhaupt eingehen?",
      "url": "https://www.spiegel.de/karriere/kuendigen-soll-ich-gehen-oder-bleiben-und-wohin-tipps-vom-karrierecoach-a-9f8bda86-9d4b-41bb-9a83-ac556607171f",
      "image_title": "Soll ich gehen oder bleiben – und wohin? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wie viele Fahrstühle werden gebraucht?",
      "teaser": "Ein Haus hat sieben Stockwerke. Um Fahrzeit zu sparen, sollen die Lifte nicht überall halten können. Das stellt den Architekten vor Probleme. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/wie-viele-fahrstuehle-werden-gebraucht-raetsel-der-woche-a-4e44c10f-5985-4afd-aea9-55c6f5e6425e",
      "image_title": "Wie viele Fahrstühle werden gebraucht? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Finanzblogger »Mr. Money Mustache« Mit 30 Jahren in Rente – und wie lebt es sich jetzt mit 47?",
      "teaser": "Als junger Mann kündigte Pete Adeney seinen Job, weil er glaubte, genug verdient zu haben. Mit seinem Blog wurde er zum Finanzguru. Hier erzählt der Kanadier, warum ihn die Inflation nicht sorgt. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/mister-money-mustache-so-lebt-der-finanzguru-der-frugalisten-heute-a-bbefddc9-679b-459d-8c2b-d610f349a4f0",
      "image_title": "Mit 30 Jahren in Rente – und wie lebt es sich jetzt mit 47? - privat"
    },
    {
      "title": "Gerichtsurteil zur Scheinselbstständigkeit »Im schlimmsten Fall droht ein Berufsverbot«",
      "teaser": "Tausende Selbstständige sind in Wahrheit abhängig beschäftigt – ohne es zu wissen. Einige müssen horrende Nachzahlungen an die Sozialversicherung leisten, mitunter mehr als 100.000 Euro. Eine Anwältin erklärt, wer betroffen ist. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/scheinselbststaendigkeit-warum-tausenden-selbstaendigen-nachzahlungen-in-die-sozialversicherung-drohen-a-b0a5c20e-2201-4cba-80d4-f375f664115c",
      "image_title": "»Im schlimmsten Fall droht ein Berufsverbot« - nadia_bormotova / iStockphoto / Getty Images"
    },
    {
      "title": "Mysteriöses Forschungsergebnis Der Parasit, der uns zu Unternehmern macht",
      "teaser": "Eine Studie zeigt: Toxoplasmose-Kranke gründen mehr Start-ups als andere Menschen. Was stellt der Erreger mit unserem Gehirn an? Das Interview führte Harvard-Business-manager-Redakteur Eben Harrell",
      "url": "https://www.spiegel.de/karriere/toxoplasmose-studie-erkrankte-gruenden-mehr-start-ups-a-d3c14962-ff07-4888-b126-fdd78c3d29fd",
      "image_title": "Der Parasit, der uns zu Unternehmern macht - Science Photo Library / IMAGO"
    },
    {
      "title": "Beruflicher Erfolg dank sozialer Fähigkeiten Selbstzweifel im Job? Gut für Sie!",
      "teaser": "Eine MIT-Professorin hat das Hochstaplersyndrom untersucht – das Gefühl, auf Arbeit unzulänglich zu sein. Sie fand heraus: Menschen, die darunter leiden, machen sehr wohl Karriere. Wie hängt das zusammen? Ein Interview von Harvard-Business-manager-Redakteur Eben Harrell",
      "url": "https://www.spiegel.de/karriere/hochstapler-syndrom-im-job-selbstzweifel-machen-menschen-empathischer-a-2b59e9ee-908c-43ff-9eb7-1a757ad13031",
      "image_title": "Selbstzweifel im Job? Gut für Sie! - Guido Mieth / Getty Images"
    },
    {
      "title": "Schluss mit Selbstbetrug So gelingt der Neustart im Beruf Ein Gastbeitrag von Attila Albert",
      "teaser": "Viele Menschen sind unzufrieden im Job – und ändern doch nichts. Wann sollte man bleiben, wann belügt man sich nur noch selbst? Diese Tipps helfen Ihnen, Klarheit zu bekommen.",
      "url": "https://www.spiegel.de/karriere/unzufrieden-im-job-schluss-mit-dem-selbstbetrug-a-0178b7a0-a767-48bc-bc99-8b335eb6d26e",
      "image_title": "So gelingt der Neustart im Beruf - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Meine depressive Kollegin überfordert mich Ein Gastbeitrag von Carmen Michaelis",
      "teaser": "Annikas Kollegin leidet unter einer Depression. Die Zusammenarbeit ist schwierig: Die Kollegin weint oft und schafft ihre Arbeit nicht mehr. Annika will ihr helfen, aber stößt zunehmend an ihre Grenzen. Was kann sie tun?",
      "url": "https://www.spiegel.de/karriere/depressive-kollegin-was-kann-man-tun-tipps-von-der-karriereberaterin-a-76cc6bc2-7e33-4c6e-90db-eb8f3f02fbb1",
      "image_title": "Meine depressive Kollegin überfordert mich - Niels Blaesi / DER SPIEGEL"
    }
  ]
}