{
  "timestamp": "2022-10-24T09:37:47",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tipps von den Karriereberaterinnen Alle sind eingeladen, nur ich nicht Ein Gastbeitrag von Dorothea Assig und Dorothee Echter",
      "teaser": "Karin steht als einzige ihrer Kolleginnen nicht auf der Gästeliste für ein Branchenevent. Soll sie offen damit umgehen oder Beziehungen spielen lassen, um doch als Begleitperson dabei zu sein?",
      "url": "https://www.spiegel.de/karriere/branchenevent-alle-sind-eingeladen-nur-ich-nicht-tipps-von-der-karriereberaterin-a-05c2343a-a9ee-4346-a72f-eb2319b5b366",
      "image_title": "Alle sind eingeladen, nur ich nicht - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Eine Karte macht den Unterschied",
      "teaser": "Aliya hat einen Stapel durchnummerierter Karten und ordnet sie so an, dass aufeinanderfolgende Karten keine identischen Ziffern haben. Beatrix versucht das mit einer Karte weniger – aber sie schafft es nicht. Warum? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/eine-karte-macht-den-unterschied-raetsel-der-woche-a-8f6c3f20-64d6-481d-be77-930704410702",
      "image_title": "Eine Karte macht den Unterschied - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Arbeitsorte »Gemütlichkeit galt unter Architekten lange eher als Schimpfwort«",
      "teaser": "Wo wollen wir arbeiten? Der niederländische Architekt Aat Vos meint: Wir brauchen außer dem Büro und dem Homeoffice gute dritte Orte, die allen offenstehen und die Gemeinschaft voranbringen.",
      "url": "https://www.spiegel.de/karriere/aat-vos-ueber-third-places-gemuetlichkeit-galt-unter-architekten-lange-eher-als-schimpfwort-a-82a5c0d0-90c4-4029-914a-5dce7a3885d6",
      "image_title": "»Gemütlichkeit galt unter Architekten lange eher als Schimpfwort« - Marco Heyda / includi"
    },
    {
      "title": "Landesarbeitsgericht München Arbeitgeber muss Stunden auch bei Vertrauensarbeitszeit parat haben",
      "teaser": "Vertrauensarbeitszeit bedeutet nicht, dass Arbeitsstunden nicht dokumentiert werden müssen. Nur so könne der Betriebsrat seinen Pflichten nachkommen, entschied das Landesarbeitsgericht München.",
      "url": "https://www.spiegel.de/karriere/landesarbeitsgericht-muenchen-arbeitgeber-muss-stunden-auch-bei-vertrauensarbeitszeit-parat-haben-a-bef1aadd-eb69-4701-a9d7-43596a9e5b22",
      "image_title": "Arbeitgeber muss Stunden auch bei Vertrauensarbeitszeit parat haben - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Brückentage optimal nutzen So verlängern Sie 2023 Ihren Urlaub",
      "teaser": "2023 liegen Neujahr und Silvester denkbar ungünstig, doch es gibt auch gute Nachrichten: Wer im Mai und Oktober geschickt plant, kann viel freie Zeit am Stück herausholen. Hier ist die Anleitung für Ihren Urlaubskalender.",
      "url": "https://www.spiegel.de/karriere/brueckentage-2023-so-verlaengern-sie-ihren-urlaub-a-3677eed0-934d-49f2-851d-9bbf5e76e80c",
      "image_title": "So verlängern Sie 2023 Ihren Urlaub - Athanasios Gioumpasis / Getty Images"
    },
    {
      "title": "Frauen nach der Menopause Mitarbeiterinnen der Bank of Ireland dürfen in den Wechseljahren zu Hause bleiben",
      "teaser": "Frauen leiden in ihren Wechseljahren mitunter so sehr, dass sie in den Vorruhestand gehen. Die Bank of Ireland will betroffene Mitarbeiterinnen nun unterstützen – und gewährt ihnen bis zu zehn freie Tage im Jahr.",
      "url": "https://www.spiegel.de/karriere/wechseljahre-bank-of-ireland-bietet-extra-krankentage-fuer-mitarbeiterinnen-a-6f660571-cf7e-4d8c-a409-4113f2986212",
      "image_title": "Mitarbeiterinnen der Bank of Ireland dürfen in den Wechseljahren zu Hause bleiben - John Wildgoose / iStockphoto / Getty Images"
    },
    {
      "title": "Büroarchitektur Ist das Kunst, oder soll ich hier arbeiten?",
      "teaser": "Ein neuer Bildband zeigt ikonische Bürogebäude in den USA. In den schroffen Betonburgen und Hauptquartieren im Nirgendwo lässt sich lernen, wie sehr der Mensch seinen Arbeitsplatz prägt – und umgekehrt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/bueroarchitektur-ist-das-kunst-oder-soll-ich-hier-arbeiten-a-e24178e7-2f46-443a-b494-e1290041fb88",
      "image_title": "Ist das Kunst, oder soll ich hier arbeiten? - Iwan Baan / TASCHEN",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Urteil am Berliner Verwaltungsgericht Auch mit HIV darf man Feuerwehrmann werden",
      "teaser": "Eine HIV-Erkrankung darf eine Laufbahn als Feuerwehrbeamter nicht verhindern. Ein 28-Jähriger hat wegen Diskriminierung gegen seine Ablehnung bei der Berliner Feuerwehr geklagt – und Recht bekommen.",
      "url": "https://www.spiegel.de/karriere/verwaltungsgericht-berlin-auch-mit-hiv-darf-man-feuerwehrmann-werden-a-c64f317b-f13f-4413-a847-45d715880616",
      "image_title": "Auch mit HIV darf man Feuerwehrmann werden - David Inderlied / picture alliance / dpa"
    },
    {
      "title": "Allbright-Studie über weibliche Vorstände Thomas heißt jetzt Christian, sonst ändert sich nix",
      "teaser": "Frauen schaffen es nach wie vor selten in die Vorstände deutscher Börsenunternehmen. Diese feiern sich zwar für Diversität - rekrutieren aber weiter Männer in die Spitzenetagen. Von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/allbright-studie-beim-frauenanteil-in-boersenvorstaenden-aendert-sich-wenig-a-4017f600-fbab-400f-927a-15ed2a7ebb04",
      "image_title": "Thomas heißt jetzt Christian, sonst ändert sich nix - Thomas M. Barwick / Getty Images",
      "author": "Franca Quecke"
    },
    {
      "title": "Headhunterin über gute Führung So bleiben Sie in Krisenzeiten ein guter Chef",
      "teaser": "Viele Menschen fühlen sich gerade erschöpft und verunsichert – um gegenzusteuern, wollen manche Führungskräfte noch mehr strukturieren und vorschreiben. Das ist der falsche Weg, sagt Personalexpertin Constanze Buchheim. Ein Interview von Harvard-Business-manager-Redakteurin Antonia Götsch",
      "url": "https://www.spiegel.de/karriere/was-fuehrungskraefte-in-der-krise-koennen-muessen-flexibilitaet-reife-alignment-schaffen-a-c63bf57e-f379-42cc-ade4-dae5e9fe3efb",
      "image_title": "So bleiben Sie in Krisenzeiten ein guter Chef - Annette Koroll"
    },
    {
      "title": "Tipps von der Karriereberaterin Wirke ich zu gierig, wenn ich jetzt schon nach mehr Gehalt frage? Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Lena hat ihre neue Stelle angetreten und fragt sich, wann sie ihr erstes Gehaltsgespräch angeht. Bald beginnen die Budgetverhandlungen – aber sie ist erst einige Monate in der Firma. Soll sie besser ein Jahr warten?",
      "url": "https://www.spiegel.de/karriere/gehalt-neuer-job-wann-darf-ich-nach-einer-gehaltserhoehung-fragen-a-71ce1c5f-cee7-4ef4-947c-2006be01e9a3",
      "image_title": "Wirke ich zu gierig, wenn ich jetzt schon nach mehr Gehalt frage? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Das Domino-Duell",
      "teaser": "Nancy und Noah wollen ein verkleinertes Schachbrett mit Dominosteinen restlos bedecken. Nur ein Feld soll frei bleiben. Wer von beiden ist schneller? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/das-domino-duell-raetsel-der-woche-a-7a3cd2eb-c723-432b-8d94-c60399c0b2d2",
      "image_title": "Das Domino-Duell - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Drei Jahrzehnte im Ausland Er lebte seinen Traum in Norwegen – nun sehnt er sich nach Deutschland zurück",
      "teaser": "Nach dem Psychologiestudium zog Thomas Bickhardt in einen alten Leuchtturm auf einer Klippe an Norwegens Westküste. Nun, mit fast 60, will er einen Neustart in der alten Heimat wagen. Warum? Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/auswanderer-will-aus-norwegen-zurueck-nach-deutschland-nach-30-jahren-a-c021b178-64cb-4585-bb2e-583aa41e05cd",
      "image_title": "Er lebte seinen Traum in Norwegen – nun sehnt er sich nach Deutschland zurück - Thomas Bickhardt",
      "author": "Verena Töpper"
    },
    {
      "title": "Job-Experiment Was passiert, wenn’s keinen Chef mehr gibt",
      "teaser": "Nirgendwo gehen die Menschen so lustlos zur Arbeit wie in Deutschland. Ein schwäbischer Bauhof hat darum ein ungewöhnliches Experiment gewagt. Sind Chefs womöglich überflüssig? Ein Podcast von Adrian Breda und Sandra Sperber",
      "url": "https://www.spiegel.de/karriere/job-experiment-arbeit-ohne-chef-podcast-a-0674e1cd-35a7-429d-950f-a06046f25104",
      "image_title": "Was passiert, wenn’s keinen Chef mehr gibt"
    },
    {
      "title": "Scheinselbstständigkeit »Unsere Steuerberaterin hat schon kapituliert«",
      "teaser": "Schwammige Regelungen, hohe Nachzahlungen: Vier Menschen erzählen vom jahrelangen Ringen mit der Rentenversicherung. Sogar Fachleute finden sich im Dschungel der Vorschriften für Selbstständige kaum noch zurecht. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/unternehmer-und-scheinselbststaendigkeit-unsere-steuerberaterin-hat-schon-kapituliert-a-d639ffbf-2b9e-4fb7-8fb8-be86f52bc019",
      "image_title": "»Unsere Steuerberaterin hat schon kapituliert« - Feodora Chiosea / iStockphoto / Getty Images"
    },
    {
      "title": "Fehlzeiten-Report Je sozialer die Firma, desto gesünder die Mitarbeiter",
      "teaser": "Knapp fünf Krankheitstage pro Jahr und Mitarbeiter weniger: So viel macht es aus, ob Beschäftigte ihr Unternehmen als sozialverantwortlich einstufen oder nicht. Auch bei der Leistungsbereitschaft zeigen sich Unterschiede.",
      "url": "https://www.spiegel.de/karriere/krankmeldung-je-sozialer-die-firma-desto-gesuender-die-mitarbeiter-a-f735e4e5-d9c9-4e8b-a1a7-b0c15de82534",
      "image_title": "Je sozialer die Firma, desto gesünder die Mitarbeiter - Wolfram Steinberg / picture alliance / dpa"
    },
    {
      "title": "Tipps vom Karrierecoach »Mein Problem: Ich schiebe alles vor mir her« Ein Gastbeitrag von Klaus Siefert",
      "teaser": "Alexander fühlt sich ausgebremst und energielos – dabei ist das vorige Projekt super gelaufen. Was ist nur los mit ihm? Unser Karrierecoach meint: Alexander muss sich auf sein Kerntalent besinnen.",
      "url": "https://www.spiegel.de/karriere/karriere-mein-problem-ich-schiebe-alles-vor-mir-her-tipps-vom-coach-a-d1b60621-6229-4e2e-a4f9-f68ddddd5833",
      "image_title": "»Mein Problem: Ich schiebe alles vor mir her« - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Fairness am Kaffeetisch",
      "teaser": "Die gerechte Aufteilung einer Torte sorgt immer wieder für Streit. Gibt es ein Verfahren, das Neid und Missgunst verhindert? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/fairness-am-kaffeetisch-raetsel-der-woche-a-00f54314-cb04-4d4b-abd6-ccb44b3e112d",
      "image_title": "Fairness am Kaffeetisch - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Verschmelzung von Job und Freizeit »Arbeitsfreier Urlaub existiert doch nur noch auf dem Papier«",
      "teaser": "Monatelang schuften und dann ein paar Wochen freimachen – dieses Konzept hält New-Work-Experte Markus Albers für überholt. Er prophezeit: In wenigen Jahren wird es für die meisten von uns keinen Jahresurlaub mehr geben. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/workation-statt-urlaub-wird-es-in-zukunft-ueberhaupt-noch-ferien-geben-a-4e8dab8e-fd96-4c09-8d45-75dd11eb0b2c",
      "image_title": "»Arbeitsfreier Urlaub existiert doch nur noch auf dem Papier« - Olezzo / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin EINMAL mit Profis arbeiten! Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Marius hat die Nase voll: Sein Team muss mit einer anderen Firma zusammenarbeiten, aber dort sitzen nur Nieten, die nichts Konstruktives beitragen. Die Stimmung ist geladen. Wie bekommt er die Lage in den Griff?",
      "url": "https://www.spiegel.de/karriere/job-einmal-mit-profis-arbeiten-tipps-von-der-karriereberaterin-a-79767f18-ec1b-4384-b244-e541d503efeb",
      "image_title": "EINMAL mit Profis arbeiten! - Niels Blaesi / DER SPIEGEL"
    }
  ]
}