{
  "timestamp": "2022-08-28T21:21:31",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rätsel der Woche Wasser Marsch!",
      "teaser": "Agens, Bernd und Charles wollen die Zisterne des Dorfes füllen. Doch Bernd und Agnes kommen nicht, Charles muss allein ran. Wie lange muss er Wassereimer schleppen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/wasser-marsch-raetsel-der-woche-a-08d204e0-d7db-46c2-b45a-6c1205d10354",
      "image_title": "Wasser Marsch! - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Alltagsrassismus im Job »Ein Schwarzer im Fachamt gilt automatisch als Antragsteller«",
      "teaser": "Sind Sie Sängerin? Florence Brokowski-Shekete wundert sich über diese Frage nicht mehr. Dass sie Schulamtsdirektorin ist, traut ihr kaum einer zu – wegen ihrer Hautfarbe. Ein Gespräch über Vorurteile im Beruf und wie man sie überwindet. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/florence-brokowski-shekete-diesen-alltagsrassismus-erleben-schwarze-menschen-im-job-a-d6a16d8a-dc45-43f8-90bc-738f8f67ab6f",
      "image_title": "»Ein Schwarzer im Fachamt gilt automatisch als Antragsteller« - Tanja Valèrien"
    },
    {
      "title": "»Steigerung der Produktivität, Verbesserung des Wohlbefindens« Britische Bank zieht positive Bilanz zur Viertagewoche",
      "teaser": "Vergangenes Jahr reduzierte die britische Atom Bank die Arbeitszeit ihrer Mitarbeiter auf vier Tage in der Woche. Ihr Fazit: selbst die Kunden sind zufriedener.",
      "url": "https://www.spiegel.de/karriere/viertagewoche-britische-atom-bank-zieht-positives-jahresfazit-a-2c48c241-ab52-4505-8a58-992ccbc279d8",
      "image_title": "Britische Bank zieht positive Bilanz zur Viertagewoche - SOPA Images / LightRocket via Getty Images"
    },
    {
      "title": "Haftungsfragen während der Auszeit Kinder bekommen, krank sein – was Führungskräfte jetzt für Möglichkeiten haben",
      "teaser": "Vorstandsmitglieder und Geschäftsführerinnen hatten in Deutschland bis vor einem Jahr kein Recht auf Mutterschutz oder eine Pause im Krankheitsfall – bis eine Initiative ein Gesetz erwirkte. Was hat es gebracht? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/initiative-stayonboard-gesetz-ueber-haftungsfragen-waehrend-der-elternzeit-a-8c4bf4c3-4423-4710-babf-9589c3a6c0e3",
      "image_title": "Kinder bekommen, krank sein – was Führungskräfte jetzt für Möglichkeiten haben - Maskot / Getty Images"
    },
    {
      "title": "Low Performer im Job Kann mir gekündigt werden, wenn ich schlechter arbeite als die Kollegen?",
      "teaser": "Ein Kommissionierer verliert seinen Job, weil er zu wenig schafft – und das Landesarbeitsgericht Köln bestätigt die Kündigung. Muss nun um seine Anstellung fürchten, wer nicht fleißig genug ist? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/low-performer-im-job-entscheidend-ist-die-eigene-leistungsfaehigkeit-auszuschoepfen-a-083d063b-e13b-4caf-9f9e-2f7d254e5519",
      "image_title": "Kann mir gekündigt werden, wenn ich schlechter arbeite als die Kollegen? - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Gegen Aufschieberitis So lernen Sie, endlich anzufangen",
      "teaser": "Legen Sie manchmal erst in der Nacht vor Abgabe eines Projekts los? Verschiedene Ansätze können helfen, endlich nicht mehr zu prokrastinieren. Welcher der richtige für Sie ist – und wie Sie Ihr Verhalten langfristig ändern. Von Harvard-Business-manager-Autorin Alice Boyes",
      "url": "https://www.spiegel.de/karriere/prokrastination-so-lernen-sie-endlich-anzufangen-a-a5ce05db-49fb-4f26-868a-2a1c34a159ba",
      "image_title": "So lernen Sie, endlich anzufangen - Illustration: Vanessa Branchi",
      "author": "Harvard-Business-manager-Autorin Alice Boyes"
    },
    {
      "title": "Tipps von der Karriereberaterin Verbeamtet, aber unglücklich – sollte ich kündigen? Ein Gastbeitrag von Katrin Wilkens",
      "teaser": "Sibyll arbeitet als Polizistin. Der raue Berufsalltag zehrt an ihr, sie sucht ein neues Arbeitsfeld. Aber ist es klug, mit zwei Kindern und einem chronisch kranken Mann die Verbeamtung aufzugeben?",
      "url": "https://www.spiegel.de/karriere/verbeamtet-aber-ungluecklich-sollte-ich-kuendigen-tipps-vom-karrierecoach-a-30234b79-63d5-4429-86d8-946493164b35",
      "image_title": "Verbeamtet, aber unglücklich – sollte ich kündigen? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Die Spritztour",
      "teaser": "Ein Motorboot braucht für dieselbe Strecke 20 Minuten oder 40 Minuten – je nachdem, ob es mit oder gegen die Strömung fährt. Wie lange wäre die Fahrzeit ohne Strömung? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/die-spritztour-raetsel-der-woche-a-f138f79d-436f-4656-96dc-539d7402ec39",
      "image_title": "Die Spritztour - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Ungewöhnliche Arbeitsorte »Ich habe immer gesagt: Wenn ich groß bin, wohne ich auf einem Boot«",
      "teaser": "Seit sechs Jahren lebt Andrea Bemmann mit ihrem Mann Ole auf einem Schiff nahe Potsdam. Wie gelingt das Leben und Arbeiten auf dem Wasser mit kleinem Sohn und zwei Hunden? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/ungewoehnliche-arbeitsorte-andrea-und-ole-bemmann-leben-auf-einem-schiff-a-6287a9d1-4fc0-43df-ade7-433624579080",
      "image_title": "»Ich habe immer gesagt: Wenn ich groß bin, wohne ich auf einem Boot« - Florian Gontek",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Faire Bezahlung »Männer werden sehr knauserig, wenn es um den eigenen Profit geht«",
      "teaser": "Ein Experiment legt nahe: Wer in die eigene Tasche wirtschaften kann, zahlt Angestellten weniger. Männer haben dabei geringere Skrupel als Frauen. Woran liegt das? Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gehalt-zahlen-chefinnen-fairer-a-880ec19a-87fc-4b63-863d-5ee276b0a9f5",
      "image_title": "»Männer werden sehr knauserig, wenn es um den eigenen Profit geht« - privat"
    },
    {
      "title": "Zu matt fürs Büro Was Beschäftigte mit Long Covid wissen sollten",
      "teaser": "Auch Menschen mit einem ursprünglich leichten Coronaverlauf können von Long Covid betroffen sein. Welche Rechte haben Erkrankte, wenn sie kaum noch arbeiten können? Von Katherine Rydlink und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/long-covid-im-job-was-beschaeftigte-mit-long-covid-wissen-sollten-a-a14fbd7e-8603-4867-a092-1530d44a3ee0",
      "image_title": "Was Beschäftigte mit Long Covid wissen sollten - Justin Paget / Getty Images",
      "author": "Katherine Rydlink und Florian Gontek"
    },
    {
      "title": "Umstrittene Regelungslücke Urlaub und in Quarantäne – jetzt muss der Europäische Gerichtshof urteilen",
      "teaser": "Keine Krankheitssymptome und kein ärztliches Attest? Die Frage, ob Urlaubstage bei einer Corona-Quarantäne verfallen, beschäftigt nun die Richter in Luxemburg.",
      "url": "https://www.spiegel.de/karriere/urlaub-bei-quarantaene-weg-nun-entscheidet-der-europaeische-gerichtshof-a-6f16a21a-c5eb-4aed-b3ba-c113d61120af",
      "image_title": "Urlaub und in Quarantäne – jetzt muss der Europäische Gerichtshof urteilen - Justin Paget / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, mein Traumjob macht mich fertig Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Naime liebt ihren Beruf, aber es gibt ein Problem: Es sind einfach zu wenig Kollegen da. Die Arbeit häuft sich, Besserung ist nicht in Sicht. Und jetzt?",
      "url": "https://www.spiegel.de/karriere/mein-job-ist-toll-es-ist-zu-viel-arbeit-tipps-vom-karrierecoach-a-da496caa-7000-445e-aefe-675dd47d82fe",
      "image_title": "Hilfe, mein Traumjob macht mich fertig - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Der Kartentrick",
      "teaser": "30 Spielkarten sind über drei Stapel verteilt. Drei verschiedene Farben kommen je zehnmal vor. Wie oft müssen Sie Karten tauschen, bis jeder Stapel nur noch Karten derselben Farbe enthält? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/der-kartentrick-raetsel-der-woche-a-ef3a2cb8-7f42-4438-80bc-44a358023391",
      "image_title": "Der Kartentrick - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Topmanagerin eröffnet Café »Die Zeit der Einpeitscher ist vorbei«",
      "teaser": "Senay Tansu jettete jahrelang für Unternehmen um die Welt – bis sie mit Corona in London strandete und ihre Karriere infrage stellte. Nun versucht sie mit 52 Jahren einen Neustart: in der Gastronomie. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/hamburg-managerin-senay-tansu-wagt-neustart-mit-new-work-cafe-hugs-and-plugs-a-e6805879-996b-4347-b676-ba6c70ade808",
      "image_title": "»Die Zeit der Einpeitscher ist vorbei« - Esad Kodaman",
      "author": "Verena Töpper"
    },
    {
      "title": "Bundesarbeitsgericht Arbeitgeber dürfen Quarantäneregeln nicht unverhältnismäßig verschärfen",
      "teaser": "Nach seinem Urlaub testete sich ein Arbeitnehmer gemäß der damals geltenden Coronaregeln, er war negativ. Dennoch durfte er zwei Wochen nicht arbeiten, erhielt keinen Lohn. Zu Unrecht.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-arbeitgeber-duerfen-keine-strengeren-quarantaeneregeln-vorschreiben-a-ea0a5cee-a0ee-45be-915e-86a9add641b3",
      "image_title": "Arbeitgeber dürfen Quarantäneregeln nicht unverhältnismäßig verschärfen - Violeta Stoimenova / Getty Images"
    },
    {
      "title": "Mannschaftsgeist statt Rivalität Wie Chefs ein starkes Team bilden",
      "teaser": "Das Topmanagement vieler Unternehmen ist geprägt von Machtkämpfen. Was Vorgesetzte tun sollten, um passende Mitarbeiter zu finden – eine Anleitung in vier Schritten. Von den Harvard-Business-manager-Autoren Paul Leinwand, Mahadeva Matt Mani und Blair Sheppard",
      "url": "https://www.spiegel.de/karriere/unternehmensfuehrung-wie-sie-ein-starkes-team-bilden-a-425c76d9-d3b3-4991-bb44-3c7242211d3c",
      "image_title": "Wie Chefs ein starkes Team bilden - Alice Mann",
      "author": "den Harvard-Business-manager-Autoren Paul Leinwand, Mahadeva Matt Mani und Blair Sheppard"
    },
    {
      "title": "Arbeitswelt im Wandel Das Büro im Kinderzimmer",
      "teaser": "Seit meine zweijährige Tochter sich an den heimischen Schreibtisch setzt und arbeiten will, frage ich mich: Wie präge ich bei meiner Tochter eigentlich die Vorstellung von Beruf? Ein persönliches Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/kind-und-arbeit-wie-praegt-das-homeoffice-den-nachwuchs-a-29a903d4-accc-4bb4-b2a8-b9edcf1501c4",
      "image_title": "Das Büro im Kinderzimmer - Westend61 / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Soll ich gehen oder bleiben – und wohin? Ein Gastbeitrag von Sabine Votteler",
      "teaser": "Florian möchte seinen Job kündigen, weil er eine neue Herausforderung sucht. Soll er wieder eine Anstellung suchen oder sich selbstständig machen? Und: Kann er dieses Risiko mit Familie überhaupt eingehen?",
      "url": "https://www.spiegel.de/karriere/kuendigen-soll-ich-gehen-oder-bleiben-und-wohin-tipps-vom-karrierecoach-a-9f8bda86-9d4b-41bb-9a83-ac556607171f",
      "image_title": "Soll ich gehen oder bleiben – und wohin? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wie viele Fahrstühle werden gebraucht?",
      "teaser": "Ein Haus hat sieben Stockwerke. Um Fahrzeit zu sparen, sollen die Lifte nicht überall halten können. Das stellt den Architekten vor Probleme. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/wie-viele-fahrstuehle-werden-gebraucht-raetsel-der-woche-a-4e44c10f-5985-4afd-aea9-55c6f5e6425e",
      "image_title": "Wie viele Fahrstühle werden gebraucht? - DER SPIEGEL",
      "author": "Holger Dambeck"
    }
  ]
}