{
  "timestamp": "2022-09-29T17:40:22",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fehlgeburten »Stellen Sie sich nicht so an, das passiert jeder Dritten«",
      "teaser": "Wer vor dem sechsten Monat ein Kind verliert, hat keinen Anspruch auf Erholungstage. Knapp 53.000 Menschen haben eine Petition unterzeichnet, um das zu ändern. Warum – das haben Betroffene dem SPIEGEL geschrieben. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/fehlgeburten-stellen-sie-sich-nicht-so-an-das-passiert-jeder-dritten-a-b231265a-e751-4566-8b90-78d1e5afd414",
      "image_title": "»Stellen Sie sich nicht so an, das passiert jeder Dritten« - Sandra Steh",
      "author": "Verena Töpper"
    },
    {
      "title": "Studie zu Stellenanzeigen Welche Fähigkeiten Arbeitgebern jetzt wichtig sind",
      "teaser": "Die Pandemie hat vieles verändert. In der Arbeitswelt waren zuletzt andere Kompetenzen am stärksten gefragt als in den Jahren zuvor.",
      "url": "https://www.spiegel.de/karriere/bertelsmann-jobmonitor-zu-stellenanzeigen-gesucht-sind-bewerber-mit-frustrationstoleranz-a-8ea087ab-b1d9-4b99-ba8a-36f3895d6e49",
      "image_title": "Welche Fähigkeiten Arbeitgebern jetzt wichtig sind - Willie B. Thomas / Stone RF / Getty Images"
    },
    {
      "title": "Toxische Führung »Der Chef war ein Vollidiot« Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Nach oben buckeln und nach unten treten – mit solchen Menschen möchte niemand gern zusammenarbeiten. Wie erkennt man Kollegen mit zwei Gesichtern? Und was muss man dann tun?",
      "url": "https://www.spiegel.de/karriere/manager-mit-toxischem-fuehrungsstil-der-chef-war-ein-vollidiot-kolumne-a-b82a257f-31d5-41c8-811b-f3513e3c50d6",
      "image_title": "»Der Chef war ein Vollidiot« - Jonathan Knowles / Stone RF / Getty Images"
    },
    {
      "title": "Fachkräftemangel in der Gastronomie Warum in einem Hotel an der Ostsee jetzt viele Indonesier arbeiten",
      "teaser": "Deutsche Azubis haben auf viele Jobs schlichtweg keine Lust mehr. Wie man trotzdem noch genug Personal findet, zeigen Betriebe wie die Ferienanlage Weissenhäuser Strand an der Ostsee. Ein SPIEGEL TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/karriere/fachkraeftemangel-warum-in-einem-hotel-jetzt-viele-indonesier-arbeiten-spiegel-tv-a-0e591d53-61ec-4c88-b8ea-34b833c128f3"
    },
    {
      "title": "Tipps von der Karriereberaterin Wenn der neue Kollege einfach wegbleibt Ein Gastbeitrag von Petra Cockrell",
      "teaser": "Annette ist Personalerin in einer Klinik und erlebt immer wieder, dass Bewerber am ersten Arbeitstag nicht erscheinen und sich bei Kontaktaufnahme tot stellen. Wie kann sie das »Job-Ghosting« eindämmen?",
      "url": "https://www.spiegel.de/karriere/bewerber-ghosting-wenn-der-neue-kollege-einfach-wegbleibt-a-8f67f88f-c45d-4e4d-8ab5-17f0053f508a",
      "image_title": "Wenn der neue Kollege einfach wegbleibt - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Perfekt arrangiert",
      "teaser": "Drei Halbkreise berühren einander. Die Größe von zwei Halbkreisen ist bekannt – wie groß ist dann die gelbe Fläche? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/perfekt-arrangierte-halbkreise-raetsel-der-woche-a-69073cb1-d8fc-475e-8f76-7904a81c2c43",
      "image_title": "Perfekt arrangiert - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Streitigkeiten klären Wie man mit schwierigen Kollegen klarkommt",
      "teaser": "Meist kann man sich nicht aussuchen, mit wem man arbeitet: mit Eigenbrötlern, Pedantinnen oder Klatschmäulern. Unser Trainingsprogramm hilft, in Konfliktsituationen kompetent zu kommunizieren – und sich von Ärger abzugrenzen. Von Anne Otto",
      "url": "https://www.spiegel.de/karriere/wie-man-mit-schwierigen-kollegen-klarkommt-a-e68880f8-b51a-4ae1-919a-a9804610a1ec",
      "image_title": "Wie man mit schwierigen Kollegen klarkommt - Johner Images / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Effektiv kreativ So kommen Sie auf gute Ideen",
      "teaser": "Revolutionäre Ideen entstehen, wenn Menschen völlig frei fantasieren dürfen? Falsch: Es sind gerade die Vorgaben, die ein Brainstorming effektiv machen. Hier sind die besten Tipps dafür. Von Kevin P. Coyne, Patricia Gorman Clifford und Renée Dye",
      "url": "https://www.spiegel.de/karriere/effektiv-brainstormen-so-kommen-sie-auf-gute-ideen-a-cdd161ef-815a-4a3d-a3d3-aa9e4b3b4909",
      "image_title": "So kommen Sie auf gute Ideen - Westend61 / Getty Images",
      "author": "Kevin P. Coyne, Patricia Gorman Clifford und Renée Dye"
    },
    {
      "title": "Flexibles Arbeiten im internationalen Vergleich Vertrau mir doch!",
      "teaser": "Hybrides Arbeiten hat die Kluft zwischen Beschäftigten und Vorgesetzten vergrößert, zeigt ein aktueller Microsoft-Report. Und er legt schonungslos offen, woran das liegt. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/hybrides-arbeiten-und-microsoft-365-woran-es-international-beim-flexiblen-arbeiten-noch-hakt-a-17bf2f9b-c6dc-45c2-ae0f-c37a0910f851",
      "image_title": "Vertrau mir doch! - Ekaterina Goncharova / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "EuGH-Urteil zu Resturlaub »Der Arbeitgeber muss seine Angestellten explizit bitten, Urlaubstage zu nehmen«",
      "teaser": "Wann verjährt der Anspruch auf bezahlten Urlaub? Nur dann, wenn Arbeitgeber ausdrücklich darauf hinweisen, dass Urlaubstage genommen werden müssen. Das hat der EuGH entschieden. Was das Urteil in der Praxis bedeutet. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/eugh-urteil-zum-urlaubsanspruch-bitte-nehmt-euren-resturlaub-eine-rundmail-reicht-nicht-a-4030cbd2-10fd-4b29-9c05-6124f0f1a109",
      "image_title": "»Der Arbeitgeber muss seine Angestellten explizit bitten, Urlaubstage zu nehmen« - Ana Rocio Garcia Franco / Getty Images"
    },
    {
      "title": "Wegweisende EuGH-Entscheidung Urlaubstage verfallen nicht automatisch nach drei Jahren",
      "teaser": "Der Europäische Gerichtshof hat Arbeitnehmerrechte gestärkt: Firmen müssen explizit darauf hinweisen, wenn Urlaubstage verfallen. Geklagt hatte eine Steuerfachangestellte, die nun mit einer hohen Nachzahlung rechnen darf.",
      "url": "https://www.spiegel.de/karriere/europaeischer-gerichtshof-urlaubstage-verfallen-nicht-automatisch-nach-drei-jahren-a-38beeff5-a571-4d87-8bd5-65e0804f4474",
      "image_title": "Urlaubstage verfallen nicht automatisch nach drei Jahren - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Selbsttest zu Konflikten im Job Wie gut können Sie streiten?",
      "teaser": "Die Chefin nervt, mit den Kollegen knirscht es auch? Finden Sie mit unserem Check heraus, ob Sie mit Differenzen im Job geschickt und angemessen umgehen. Und wie Sie Ihre Fähigkeit zur Konfliktlösung verbessern können. Von Anne Otto",
      "url": "https://www.spiegel.de/karriere/selbsttest-zu-konflikten-im-job-wie-gut-koennen-sie-streiten-a-97a1ddaa-3f2b-430c-9a05-0591ad930928",
      "image_title": "Wie gut können Sie streiten? - Illustration: Maren Amini",
      "author": "Anne Otto"
    },
    {
      "title": "Scheinselbstständigkeit »Um die 100.000 Euro an Nachzahlungen – ich kann das alles nicht fassen«",
      "teaser": "Tausende Selbstständige müssen aufgrund eines aktuellen Urteils immense Summen an die Sozialversicherung nachzahlen. Manche stehen vor dem Ruin, andere wissen noch nicht mal, was ihnen droht. Wen es trifft – und was Betroffene erleben. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/scheinselbststaendigkeit-um-die-100-000-euro-an-nachzahlungen-ich-kann-das-alles-nicht-fassen-a-5f93021e-64d3-437b-9fab-04db14b6fe7c",
      "image_title": "»Um die 100.000 Euro an Nachzahlungen – ich kann das alles nicht fassen« - Feodora Chiosea / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Beim Gehalt zu tief gestapelt – was jetzt? Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Carina wurde im Vorstellungsgespräch nach ihrer Gehaltsvorstellung gefragt – und diese wurde sofort akzeptiert. Inzwischen weiß sie, dass sie eine viel zu niedrige Summe genannt hat. Kann sie jetzt noch mal nachverhandeln?",
      "url": "https://www.spiegel.de/karriere/job-und-karriere-beim-gehalt-zu-tief-gestapelt-was-jetzt-a-f8329faa-9f25-4a76-86e6-b71c8ac0b18f",
      "image_title": "Beim Gehalt zu tief gestapelt – was jetzt? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Können diese Rechnungen aufgehen?",
      "teaser": "Zehn unvollständige Gleichungen stehen an der Tafel. Welche mathematischen Operatoren wie Plus oder Minus müssen Sie ergänzen, damit die Rechnung in allen Fällen stimmt? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/koennen-diese-rechnungen-aufgehen-raetsel-der-woche-a-32c55b5d-2cc9-4a74-8b45-8e7f5896d125",
      "image_title": "Können diese Rechnungen aufgehen? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Betroffene zur Arbeitszeiterfassung »Die Arbeit ist in 40 Stunden pro Woche nicht zu schaffen«",
      "teaser": "Für einige wird sie das Berufsleben verändern, für andere ist sie heiße Luft: die verpflichtende Arbeitszeiterfassung. Was in Unternehmen jetzt los ist – und warum die eigentliche Herausforderung eine ganz andere ist. Aufgezeichnet von Florian Gontek und Franca Quecke",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-die-arbeit-ist-in-40-stunden-pro-woche-nicht-zu-schaffen-a-7003f684-62ed-47c3-8283-d56719b41de2",
      "image_title": "»Die Arbeit ist in 40 Stunden pro Woche nicht zu schaffen« - MirageC / Getty Images"
    },
    {
      "title": "Produktivität und Führung »Das größte Problem ist bösartiger Gehorsam«",
      "teaser": "Gute Leute im mittleren Management bringen den meisten Erfolg für Unternehmen: Sie können eine Fabrik bis zu 30 Prozent effizienter machen. Welche Rolle die Kommunikation spielt und wie Mikromanagement Mitarbeitende ausbremst. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/management-in-autofabriken-das-groesste-problem-ist-boesartiger-gehorsam-a-51e029ed-aec0-4c7a-b907-e8f5c60b4886",
      "image_title": "»Das größte Problem ist bösartiger Gehorsam« - London Business School"
    },
    {
      "title": "Bundesarbeitsgericht Was Beschäftigte und Arbeitgeber zur Arbeitszeitentscheidung wissen müssen",
      "teaser": "Die Arbeitszeit muss zukünftig penibel erfasst werden, entschied das Bundesarbeitsgericht – auch in Jobs, in denen das schwer vorstellbar scheint. Was jetzt gilt, sagt Arbeitsrechtler Michael Fuhlrott. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-wird-in-deutschland-zur-pflicht-was-beschaeftigte-und-arbeitgeber-wissen-muessen-a-4bfea427-48dc-4319-afcf-c53646314e0e",
      "image_title": "Was Beschäftigte und Arbeitgeber zur Arbeitszeitentscheidung wissen müssen - jj_voodoo / iStockphoto / Getty Images"
    },
    {
      "title": "Arbeitsrecht An welche Zusagen muss der Arbeitgeber sich trotz Krise halten?",
      "teaser": "Die knappe Energie setzt vielen Unternehmen zu. Versprochene Gehaltserhöhungen oder Boni werden kassiert, Fabrikschließungen und Kurzarbeit drohen. Was Beschäftigte mitmachen müssen, wenn es beim Arbeitgeber eng wird. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/produktionsausfaelle-was-beschaeftigte-in-der-energiekrise-beachten-muessen-a-22dc96a9-67f8-47d0-ae14-5194746dc527",
      "image_title": "An welche Zusagen muss der Arbeitgeber sich trotz Krise halten? - Vitta Gallery / Westend61 / IMAGO",
      "author": "Florian Gontek"
    },
    {
      "title": "Pflicht zur Erfassung der Arbeitszeit Endlich wieder Überstunden! Ein Kommentar von Florian Gontek",
      "teaser": "Arbeitszeit muss in Deutschland künftig penibel erfasst werden, hat das Bundesarbeitsgericht entschieden. Das Urteil ist wegweisend – und überfällig.",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-wird-in-deutschland-zur-pflicht-kommentar-a-5e85941f-833b-41de-a01c-aee5a3361e50",
      "image_title": "Endlich wieder Überstunden! - Malte Mueller / fStop / Getty Images"
    }
  ]
}