{
  "timestamp": "2022-07-24T06:27:19",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rätsel der Woche Verliebte Käfer",
      "teaser": "Vier Käfer stehen auf den Eckpunkten eines Quadrats. Jeder will auf direktem Weg zum Nachbarkäfer laufen. Welchen Weg legen sie zurück, bis sie sich treffen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/verliebte-kaefer-raetsel-der-woche-a-beaee8a9-4212-47a4-bdef-57c8a5e01e2b",
      "image_title": "Verliebte Käfer - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Wie lange reicht der Strom in der Wildnis? »Ich hatte noch nie einen so bequemen Arbeitsplatz«",
      "teaser": "Arbeiten, von wo man will: IT-Beraterin Katja Seidel nimmt das wörtlich. Sie baute ihren Van um, inklusive Platz für fünf Bildschirme und Mobilfunkantenne – und reist damit nach Norwegen, um Polarlichter zu fotografieren. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/business-camping-so-gelingt-das-arbeiten-im-van-a-f4c79b0a-ea09-4137-a510-dcf4a68fc36a",
      "image_title": "»Ich hatte noch nie einen so bequemen Arbeitsplatz« - Katja Seidel",
      "author": "Verena Töpper"
    },
    {
      "title": "Entgelttransparenzgesetz Journalistin Birte Meier scheitert mit Verfassungsklage für gleiche Bezahlung",
      "teaser": "Weil ihre männlichen Kollegen rund 800 Euro im Monat mehr verdienten, stritt sich die Journalistin Birte Meier bis vor das Bundesverfassungsgericht. Dort wurde ihre Klage nun abgewiesen.",
      "url": "https://www.spiegel.de/karriere/birte-meier-journalistin-scheitert-mit-verfassungsklage-fuer-gleiche-bezahlung-a-c9ec8415-0352-491a-92a1-f4c16372186e",
      "image_title": "Journalistin Birte Meier scheitert mit Verfassungsklage für gleiche Bezahlung - Tetra Images / Getty Images"
    },
    {
      "title": "Arbeit bei brütender Hitze Kann ich mein Büro auch ins Freibad verlegen?",
      "teaser": "Heute wird es heiß. Können Sie Ihr mobiles Office ins Freibad verlegen? Was gilt für Berufe mit Maskenpflicht oder im Freien? Das sollten Beschäftigte wissen. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/hitzefrei-was-arbeitnehmer-beachten-muessen-a-9d32e0f1-2794-4d14-9ef9-c2c1097b0ccb",
      "image_title": "Kann ich mein Büro auch ins Freibad verlegen? - demaerre / iStockphoto / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps vom Karrierecoach Muss ich in meiner Freizeit mit Chef und Kollegen essen gehen? Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Der Chef lädt das Team zum gemeinsamen Essen in die Nachbarstadt ein. Aber Simone hat keine Lust, nach Feierabend hinzufahren. Muss sie ihre Freizeit trotzdem opfern?",
      "url": "https://www.spiegel.de/karriere/karriere-muss-ich-in-meiner-freizeit-mit-den-kollegen-essen-gehen-tipps-vom-coach-a-5c95fc60-ea8f-4529-b372-9f6e139847ea",
      "image_title": "Muss ich in meiner Freizeit mit Chef und Kollegen essen gehen? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Test Wie irre ist mein Chef?",
      "teaser": "Sind die Verhaltensauffälligkeiten Ihres Vorgesetzten kleine Macken, oder liegt eine ernstere Störung vor? Machen Sie unseren Test, und finden Sie heraus, wie Ihr Chef, Ihre Chefin tickt – und wie Sie am besten damit umgehen. Ein Gastbeitrag von Jürgen Hesse und Hans Christian Schrader",
      "url": "https://www.spiegel.de/karriere/arbeit-wie-irre-ist-mein-chef-a-d5688fbd-83b5-43e5-8715-47ae48536fde",
      "image_title": "Wie irre ist mein Chef? - Evgeniy Shvets / Stocksy United"
    },
    {
      "title": "Rätsel der Woche John Conways Superzahl",
      "teaser": "Gesucht ist eine zehnstellige Zahl, die alle Ziffern von 0 bis 9 enthält und sich abschnittsweise durch alle Zahlen von 1 bis 10 teilen lässt. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/john-conways-superzahl-raetsel-der-woche-a-ec26af3a-4ca3-49f2-804b-0cc44b2fd854",
      "image_title": "John Conways Superzahl - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Sozialgericht Hannover Berufsgenossenschaft muss nach Arbeitsunfall für Sex zahlen",
      "teaser": "»Voraussetzung für eine gleichberechtigte Teilhabe«: Bei schweren Unfallfolgen muss die Berufsgenossenschaft Kosten für eine Sexarbeiterin übernehmen. Das hat das Sozialgericht Hannover entschieden.",
      "url": "https://www.spiegel.de/karriere/sexualbegleitung-berufsgenossenschaft-muss-nach-arbeitsunfall-sexualassistenz-zahlen-a-665a4d9a-0667-44d2-8a60-21113349a740",
      "image_title": "Berufsgenossenschaft muss nach Arbeitsunfall für Sex zahlen - David Ebener / picture alliance / dpa"
    },
    {
      "title": "Von Klingonen für den Job lernen Duj tIvoqtaH!",
      "teaser": "Lieven L. Litaer lehrt Klingonisch, eine Kunstsprache aus dem Star-Trek-Universum. Hier erzählt er, was man von den Außerirdischen für den Job lernen kann – und warum Meetings auf Klingonisch viel effektiver wären. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/star-trek-mit-lieven-l-litaer-von-klingonen-fuer-den-job-lernen-a-18224bb6-9ca1-4d2f-8f7a-effdc8586ea6",
      "image_title": "Duj tIvoqtaH! - privat"
    },
    {
      "title": "Weltweite Studie 104 Länder zahlen fairere Löhne als Deutschland",
      "teaser": "Es wird noch 132 Jahre dauern, bis Frauen und Männer die gleichen Gehälter, Chancen und Rechte haben werden, rechnet das Weltwirtschaftsforum vor. Deutschland schneidet vor allem in einer Kategorie besonders schlecht ab.",
      "url": "https://www.spiegel.de/karriere/global-gender-gap-des-weltwirtschaftsforums-corona-hat-gleichstellung-um-eine-generation-zurueckgeworfen-a-d86b6b6d-2adf-4402-b6c3-ddc77d6add7d",
      "image_title": "104 Länder zahlen fairere Löhne als Deutschland - Johner Images / Getty Images"
    },
    {
      "title": "Jobwechsel Zurück zum Ex",
      "teaser": "Stelle gekündigt, zur Konkurrenz gegangen – und jetzt ist dort das Gras auch nicht grüner. Aber nun einfach wieder beim alten Arbeitgeber anklopfen? Hier erfahren Sie, wann das eine gute Idee sein kann. Von Julia Seifert",
      "url": "https://www.spiegel.de/karriere/zurueck-in-den-alten-job-sollte-man-beim-alten-arbeitgeber-wieder-anklopfen-a-9ae90b9f-360c-4c4b-b46f-abbf5d424c47",
      "image_title": "Zurück zum Ex - zcengerme / iStockphoto / Getty Images",
      "author": "Julia Seifert"
    },
    {
      "title": "Ein Gehirnchirurg über seinen Beruf Der Kopfarbeiter",
      "teaser": "Peter Vajkoczy ist einer der renommiertesten Neurochirurgen der Welt. Wie es sich anfühlt, wenn es im Job fast immer um alles geht, erzählt er im Podcast. Ein Podcast von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/neurochirurg-peter-vajkoczy-der-virtuose-am-gehirn-podcast-a-9f16ed9b-2491-425d-b30f-8ed6c089db38",
      "image_title": "Der Kopfarbeiter - Götz Schleser"
    },
    {
      "title": "Inflationsausgleich Diese Zuschüsse gibt es von Arbeitgebern",
      "teaser": "Steigende Preise, Energiekrise, Mietenturbo: Bei vielen Angestellten reicht das Geld derzeit hinten und vorne nicht. Etliche Firmen helfen ihren Beschäftigten zumindest ein wenig. Dabei ist eine Vergünstigung besonders beliebt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/inflation-energiekrise-miete-diese-zuschuesse-gibt-es-von-arbeitgebern-a-7b347a71-592c-4e1d-aa0f-7c85532319f0",
      "image_title": "Diese Zuschüsse gibt es von Arbeitgebern - We Are / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Tipps vom Karrierecoach Muss der Chef immer das letzte Wort haben? Ein Gastbeitrag von Dieter Lederer",
      "teaser": "Abteilungsleiter Marc will durch behutsamen Umgang Vertrauen schaffen. Doch er hat Angst, dass andere ihn nicht ernst nehmen, wenn er nicht dominant agiert. Wie er das richtige Maß findet.",
      "url": "https://www.spiegel.de/karriere/so-geht-fuehrungskommunikation-tipps-vom-karrierecoach-a-17f21482-00b4-420f-802a-e528c8402f18",
      "image_title": "Muss der Chef immer das letzte Wort haben? - Thomas M. Barwick / Digital Vision / Getty Images"
    },
    {
      "title": "Rätsel der Woche Bizarre Arithmetik",
      "teaser": "Verschiedenen Wörtern sind verschiedene Zahlen zugeordnet. Durchschauen Sie das System dahinter? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/bizarre-arithmetik-raetsel-der-woche-a-d60f1414-4328-49f0-a0ef-862ff424d27b",
      "image_title": "Bizarre Arithmetik - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zum Urlaub",
      "teaser": "Ferienzeit: Was heißt das für Arbeitnehmer? Kann mich meine Chefin zurück ins Büro beordern, wenn es brennt – und was ist mit meinem Urlaub, wenn ich währenddessen in Quarantäne muss? Der Faktencheck. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-die-groessten-irrtuemer-zum-urlaub-a-9d02075a-c3e8-44e8-aa53-0ddd45c45d7c",
      "image_title": "Die größten Irrtümer zum Urlaub - Massimo Colombo / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Coming-out im Kohlekraftwerk »Mir war bewusst, mit diesem Schritt mute ich meinem Umfeld etwas zu«",
      "teaser": "Manuela Neuroth fühlte sich als Frau, hatte aber den Körper eines Mannes. Jahrzehntelang versteckte sie ihre Gefühle, vor der Ehefrau, den Kindern, den Kollegen im Kohlekraftwerk. Dann wagte sie das Coming-out. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/trans-frau-erzaehlt-vom-coming-out-bei-rwe-mein-weg-vom-mann-zur-frau-a-d66a346b-27a0-420d-a519-4d90a14f0a2b",
      "image_title": "»Mir war bewusst, mit diesem Schritt mute ich meinem Umfeld etwas zu« - privat",
      "author": "Verena Töpper"
    },
    {
      "title": "Urteil des EuGH Unterschiedlich hohe Nachtzuschläge sind vereinbar mit europäischem Recht",
      "teaser": "Wer regelmäßig nachts arbeitet, erhält in der Getränkeindustrie einen geringeren Zuschlag als Kollegen, die nur selten in der Nachtschicht eingesetzt werden. Gegen die EU-Charta verstoße das nicht, urteilte nun der EuGH.",
      "url": "https://www.spiegel.de/karriere/eugh-unterschiedlich-hohe-nachtzuschlaege-sind-vereinbar-mit-eu-recht-a-105d94f2-9e82-4d69-b0a6-60c4efc34bec",
      "image_title": "Unterschiedlich hohe Nachtzuschläge sind vereinbar mit europäischem Recht - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Vor allem bei Banken und Versicherungen 4,5 Millionen Arbeitnehmer machen Überstunden",
      "teaser": "Jeder zehnte Angestellte hat im vergangenen Jahr mehr gearbeitet als vertraglich vereinbart. Und nicht alle Überstunden wurden vergütet. Das zeigen Zahlen des Statistischen Bundesamtes.",
      "url": "https://www.spiegel.de/karriere/ueberstunden-4-5-millionen-arbeitnehmer-leisten-mehrarbeit-a-a15a402e-4b1c-4b89-8d1e-3d9e6c941698",
      "image_title": "4,5 Millionen Arbeitnehmer machen Überstunden - Thomas M. Barwick / Getty Images"
    },
    {
      "title": "Umgang mit toxischen Chefs »Mindestens die Hälfte ist leicht irre, es gibt aber auch schwere Fälle«",
      "teaser": "Ein großer Teil der deutschen Führungskräfte ist nicht geeignet, Personalverantwortung zu haben, sagt der Psychologe Jürgen Hesse. Wie man mit irren Chefs umgehen sollte – und wann nur die Flucht hilft. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/toxische-chefs-mindestens-die-haelfte-ist-leicht-irre-es-gibt-aber-auch-schwere-faelle-a-8d2c0ebf-b197-4c97-8923-17fdf8c7a2fc",
      "image_title": "»Mindestens die Hälfte ist leicht irre, es gibt aber auch schwere Fälle« - Liliya Rodnikova / Stocksy United"
    }
  ]
}