{
  "timestamp": "2022-06-20T04:31:39",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rätsel der Woche Wie lang ist die rote Linie?",
      "teaser": "In einen Viertelkreis ist ein gelbes Rechteck eingezeichnet. Wie lang ist die rote Strecke, die zwei Eckpunkte des Rechtecks verbindet? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/wie-lang-ist-die-rote-linie-raetsel-der-woche-a-0af4f964-2ea7-4f0d-919d-29b2e7e7e9cf",
      "image_title": "Wie lang ist die rote Linie? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Online-Einkäufe Mehr Schutz für Lieferdienstfahrer",
      "teaser": "Essen, Pflege, Einkäufe: kann man alles bequem übers Internet bestellen. Diejenigen, die es liefern, sind aber oft prekär beschäftigt, unterbezahlt und schlecht abgesichert. Die EU will das Problem jetzt angehen.",
      "url": "https://www.spiegel.de/karriere/mehr-schutz-fuer-lieferdienstfahrer-a-25b7264f-2744-428a-81dc-d5ca0a08bfc0",
      "image_title": "Mehr Schutz für Lieferdienstfahrer - Sabine Gudath / IMAGO"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zur Teilzeit",
      "teaser": "Weniger Arbeit, weniger Stunden, weniger Rechte? Viele Beschäftigte möchten seltener im Büro sein und wünschen sich mehr Freizeit – aber welche Folgen hat das? Der Faktencheck. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/teilzeit-die-groessten-irrtuemer-der-faktencheck-a-796ad412-40e1-43da-9a78-041c770fc326",
      "image_title": "Die größten Irrtümer zur Teilzeit - Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Rapper Montez über seinen Aufstieg Der Mann für die Millionenstreams",
      "teaser": "Er wird häufiger gehört als Grönemeyer, Haftbefehl oder die Toten Hosen: Montez ist mit seinem soften Rap einer der gerade erfolgreichsten Künstler. Und das ist nur eins seiner Standbeine, wie er im Podcast verrät. Ein Podcast von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/rapper-montez-ueber-seinen-aufstieg-der-mann-der-millionenstreams-podcast-a-47a4fafb-0fda-43a2-ad6f-364e00dc59cf",
      "image_title": "Der Mann für die Millionenstreams - Tim Möllers / HERZINFUCKED"
    },
    {
      "title": "Innere Kündigung, geringe Mitarbeiterbindung Stresslevel weltweit auf Rekordhoch",
      "teaser": "Bei Unternehmen sollten die Alarmglocken schrillen: Viele Mitarbeitende sind gedanklich schon halb auf dem Sprung. Deutschland steht aber noch relativ gut da – dank einer Besonderheit des Arbeitsrechts. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/state-of-the-global-workplace-2022-stresslevel-weltweit-auf-rekordhoch-a-24d86f12-376c-492a-b3fd-972e62839b21",
      "image_title": "Stresslevel weltweit auf Rekordhoch - Richard Baker / In Pictures / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Tipps vom Karrierecoach Alle zurück im Büro – aber wie werden wir jetzt ein Team? Ein Gastbeitrag von Doris Brenner",
      "teaser": "Michaela führt ein Team, bei dem einige Mitarbeitende während der Pandemie neu dazukamen – und lange nur im Homeoffice gearbeitet haben. Wie kann es gelingen, jetzt alle zusammenzuschweißen?",
      "url": "https://www.spiegel.de/karriere/hybrides-arbeiten-wie-werden-wir-jetzt-ein-team-tipps-vom-karrierecoach-a-b7c1cd16-7b39-4e15-920f-e62e498755cb",
      "image_title": "Alle zurück im Büro – aber wie werden wir jetzt ein Team? - Getty Images"
    },
    {
      "title": "Rätsel der Woche Passt ein Würfel durch sich selbst?",
      "teaser": "Sie sollen eine Öffnung in einen Würfel fräsen, die so groß ist, dass ein gleich großer Würfel durchpasst. Ist das möglich? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/passt-ein-wuerfel-durch-sich-selbst-raetsel-der-woche-a-2c19e1f8-43bc-4dae-affa-990cb8ce6503",
      "image_title": "Passt ein Würfel durch sich selbst? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "»Workation« im Selbsttest Sommer, Sonne, fleißig sein?",
      "teaser": "Viele würden gern am Strand oder Pool arbeiten. Aber ist die Sehnsucht begründet? Und taugt eine Tischtennisplatte als Schreibtisch? Unser Autor hat die Kombination aus Job und Urlaub gewagt – und sich selbst überrascht. Ein Erfahrungsbericht von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/workation-im-selbsttest-funktioniert-es-arbeit-und-urlaub-zu-verbinden-a-7296c1ae-eb37-4b64-867b-b6d8851db28e",
      "image_title": "Sommer, Sonne, fleißig sein? - Max Schäper"
    },
    {
      "title": "Fehlgeburten »Das Kind ist tot, du bist nicht mehr schützenswert«",
      "teaser": "Wer vor dem sechsten Schwangerschaftsmonat ein Kind verliert, hat keinen Anspruch auf eine gesetzlich geregelte Auszeit. Natascha Sagorski will das ändern. Hier erzählt sie, warum. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/mutterschutz-bei-fehlgeburten-warum-natascha-sagorski-fuer-gestaffelten-mutterschutz-kaempft-a-2de942fa-9776-4268-903e-2cc8cf465f42",
      "image_title": "»Das Kind ist tot, du bist nicht mehr schützenswert« - Ron Keil"
    },
    {
      "title": "Schutz vor Überlastung So wehren Sie sich, wenn die Chefin zu viel erwartet Ein Gastbeitrag von Attila Albert",
      "teaser": "Arbeitgeber nutzen immer raffiniertere psychologische Methoden, um Mitarbeiter zu lenken. So können Arbeitnehmer erkennen, was läuft – und klare Grenzen setzen.",
      "url": "https://www.spiegel.de/karriere/so-wehren-sie-sich-wenn-die-chefin-zu-viel-erwartet-a-bdd853c3-14c8-48a5-a645-e228974fdffa",
      "image_title": "So wehren Sie sich, wenn die Chefin zu viel erwartet - gremlin / Getty Images"
    },
    {
      "title": "Rätsel der Woche Die Monsterzahl und ihre zwei Nicht-Teiler",
      "teaser": "Die Matheprofessorin schreibt eine riesige Zahl an die Tafel. Ihre Studenten finden nur zwei aufeinanderfolgende Zahlen, durch die dieser Zahlengigant nicht teilbar ist. Welche sind das? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/die-monsterzahl-und-ihre-zwei-nicht-teiler-raetsel-der-woche-a-0316375b-0bb0-4b63-aade-752b3412088c",
      "image_title": "Die Monsterzahl und ihre zwei Nicht-Teiler - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "EU-Richtlinie Arbeitgeber müssen Tausende Verträge anpassen – doch viele wissen das nicht",
      "teaser": "Ab August 2022 müssen Arbeitsverträge zusätzliche Angaben zu Kündigung oder Probezeit enthalten. Viele Arbeitgeber wissen das nicht – und riskieren hohe Strafen. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsvertraege-was-die-anpassung-an-die-eu-richtlinie-ab-august-bedeutet-a-a5752a60-feaa-4fe4-9103-94a95f32c62f",
      "image_title": "Arbeitgeber müssen Tausende Verträge anpassen – doch viele wissen das nicht - IMAGO"
    },
    {
      "title": "Tipps vom Karrierecoach »Ich habe keine Ahnung, was ich wirklich gut kann« Ein Gastbeitrag von Klaus Siefert",
      "teaser": "Wirtschaftsingenieurin Christina will sich beruflich verändern, weiß aber nicht, in welche Richtung. Wie kann sie herausfinden, welcher Job ihrer Persönlichkeit am besten entspricht?",
      "url": "https://www.spiegel.de/karriere/karriere-wie-finde-ich-einen-job-der-meiner-persoenlichkeit-am-besten-entspricht-a-98577835-e6e1-4079-b864-21ff0b3621d4",
      "image_title": "»Ich habe keine Ahnung, was ich wirklich gut kann« - Elena Abrazhevich / Getty Images"
    },
    {
      "title": "Diplomaten-Test Schaffen Sie es ins Auswärtige Amt?",
      "teaser": "Fast jeder Zweite fällt durch: Der Multiple-Choice-Test für den höheren auswärtigen Dienst gilt als besonders knifflig. Würden Sie bestehen? Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/diplomaten-test-schaffen-sie-es-ins-auswaertige-amt-a-383b1b4c-151e-4379-9ae4-73951000ea71",
      "image_title": "Schaffen Sie es ins Auswärtige Amt? - Petra Debeljak / iStockphoto / Getty",
      "author": "Verena Töpper"
    },
    {
      "title": "Tesla zwingt Mitarbeiter ins Büro Das ist von gestern, Mister Fortschritt! Ein Kommentar von Florian Gontek",
      "teaser": "Tesla-Chef Musk inszeniert sich gern als Vordenker. Was Arbeitsmoral und Arbeitskultur angeht, war er es noch nie.",
      "url": "https://www.spiegel.de/karriere/tesla-zwingt-mitarbeiter-ins-buero-das-ist-von-gestern-mister-fortschritt-kommentar-a-452e9636-02cf-43cd-a97c-a257211700de",
      "image_title": "Das ist von gestern, Mister Fortschritt! - Anglea Weiss / AFP"
    },
    {
      "title": "Selbstmarketing und Homeoffice So werden Sie sichtbarer im Job",
      "teaser": "Der Kollege bekommt mehr Geld, die Kollegin Jobangebote von der Konkurrenz – und Sie arbeiten fleißig und keinen interessiert's? Warum die Karriere auch vom Arbeitsort abhängt. Von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/selbstmarketing-und-homeoffice-mehr-sichtbarkeit-im-job-a-20088eab-e977-44d5-b646-6f01a304183a",
      "image_title": "So werden Sie sichtbarer im Job - Westend61 / Getty",
      "author": "Lena Wittneben"
    },
    {
      "title": "Entscheidung des Bundesarbeitsgerichts Arbeitgeber dürfen PCR-Tests anordnen",
      "teaser": "Weil eine Mitarbeitende ihren Coronatest verweigerte, stellte die Bayerische Staatsoper sie im Sommer 2020 frei. Zu Recht, entschieden die Richter am Bundesarbeitsgericht nun.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-arbeitgeber-duerfen-pcr-tests-anordnen-a-28bf84d5-4bb7-4ad3-9d60-0c93eb1bd3ea",
      "image_title": "Arbeitgeber dürfen PCR-Tests anordnen - Peter Kneffel / picture alliance/dpa"
    },
    {
      "title": "Architektin über ihren Job »Bei vielen Bauvorhaben will keiner die realistische Zahl hören«",
      "teaser": "Der Bau soll luxuriös aussehen, aber möglichst wenig kosten: Dieser Wunsch eint die Kunden von Julia Erdmann. Hier erzählt die Architektin, warum Projekte immer teurer werden – und sie ihren Stundenlohn lieber nicht ausrechnet. Ein Podcast von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/architektin-julia-erdmann-ueber-ihren-berufsalltag-a-e479e70e-e625-4e35-8877-386051a9550e",
      "image_title": "»Bei vielen Bauvorhaben will keiner die realistische Zahl hören« - Julia Erdmann"
    },
    {
      "title": "Die ersten 100 Tage im neuen Job Sie wollen schon wieder gehen?",
      "teaser": "Ausstieg beim Einstieg: Eine Studie zeigt, dass etwa jeder Fünfte in den ersten 100 Tagen den Job kündigt – unter anderem wegen falscher Versprechen.",
      "url": "https://www.spiegel.de/karriere/die-ersten-100-tage-im-neuen-job-sie-wollen-schon-wieder-gehen-a-97b0544b-b50c-447c-a9b8-b2beffdf0892",
      "image_title": "Sie wollen schon wieder gehen? - Nadia Bormotova / iStockphoto / Getty"
    },
    {
      "title": "Tipps von der Karriereberaterin Angstfrei sprechen in großen Konferenzen Ein Gastbeitrag von Carmen Michaelis",
      "teaser": "Margo muss als Produktmanagerin dem Vorstand oft Rede und Antwort stehen. Obwohl sie sich gut vorbereitet, fürchtet sie immer: Ich bin nicht gut genug. Wie wird sie die ständige Anspannung los?",
      "url": "https://www.spiegel.de/karriere/im-meeting-sitzt-die-angst-immer-mit-am-tisch-tipps-von-der-karriereberaterin-a-cb5314ae-a65e-41f7-addd-030d96a6d634",
      "image_title": "Angstfrei sprechen in großen Konferenzen - Flash vector / iStockphoto / Getty Images"
    }
  ]
}