{
  "timestamp": "2022-07-29T20:23:41",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diskussion über Mode im Krieg »Nicht pervers, sondern sehr berührend«",
      "teaser": "Die Modetheoretikerin Barbara Vinken über Putins Kleidungsstil, warum sie das »Vogue«-Cover mit der ukrainischen Präsidentengattin für gelungen hält – und wieso wir alle Kleidung tragen, die einst im Krieg erfunden wurde. Ein Interview von Benjamin Stolz",
      "url": "https://www.spiegel.de/kultur/barbara-finken-ueber-vogue-cover-mit-olena-selenska-nicht-pervers-sondern-sehr-beruehrend-a-2e3df13d-a5de-46b2-9304-81ff54c27da9",
      "image_title": "»Nicht pervers, sondern sehr berührend« - Annie Leibovitz"
    },
    {
      "title": "RBB-Intendantin Staatsanwaltschaft stellt Ermittlungen gegen Patricia Schlesinger ein",
      "teaser": "Seit Wochen steht RBB-Intendantin Patricia Schlesinger wegen fragwürdiger Beraterverträge in der Kritik. Doch die Staatsanwaltschaft ermittelt nicht weiter. Inzwischen gibt es neue Vorwürfe – es geht um einen Audi A8.",
      "url": "https://www.spiegel.de/kultur/patricia-schlesinger-staatsanwaltschaft-ermittelt-nicht-gegen-rbb-intendantin-a-22cb131b-45bb-4eac-a257-0ec02220abc4",
      "image_title": "Staatsanwaltschaft stellt Ermittlungen gegen Patricia Schlesinger ein - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Kriegsvölkerrecht Übers Unterlassen Eine Kolumne von Thomas Fischer",
      "teaser": "Im August 2021 gab die Bundesregierung das Versprechen, die vom Tod bedrohten Menschen in Afghanistan zu retten, die für sie gearbeitet hatten. Die Versprechen wurden gebrochen.",
      "url": "https://www.spiegel.de/kultur/afghanistan-deutschland-hat-die-pflicht-ortskraefte-zu-retten-kolumne-a-eb5bbf0a-a125-4474-a57c-821270877cfc",
      "image_title": "Übers Unterlassen - Marc Tessensohn / dpa"
    },
    {
      "title": "Neues Beyoncé-Album »Renaissance« Ein Bass, der sich weich um die Gebärmutter zu legen scheint",
      "teaser": "Es wird so sein, dass die Kulturepoche in Vergessenheit gerät und die Kinder der Zukunft unter »Renaissance« nur noch das neue Beyoncé-Album verstehen: Auf ihrer neuen Platte macht der Popstar alles richtig. Von Laura Ewert",
      "url": "https://www.spiegel.de/kultur/musik/beyonce-und-ihr-neues-album-renaissance-ein-bass-der-sich-um-die-gebaermutter-zu-legen-scheint-a-57ebbe4f-1e48-40ef-b189-21e3b5911329",
      "image_title": "Ein Bass, der sich weich um die Gebärmutter zu legen scheint - Columbia International / Sony Music",
      "author": "Laura Ewert"
    },
    {
      "title": "Konzert in Gelsenkirchen Polizei holt Rolling Stones aus dem Stau",
      "teaser": "Mit Blaulicht auf die Bühne: Vor ihrem Konzert in Gelsenkirchen steckten die Rolling Stones auf der A2 fest. Also griffen sie kurzerhand zum Telefon.",
      "url": "https://www.spiegel.de/kultur/rolling-stones-in-gelsenkirchen-polizei-holt-die-band-aus-dem-stau-auf-der-a2-a-6cd3e910-f17b-461e-a28c-ec4deeedc450",
      "image_title": "Polizei holt Rolling Stones aus dem Stau - Ina Fassbender / AFP"
    },
    {
      "title": "Nach Skandalen bei Preisverleihung Golden Globes werden künftig von Privatunternehmen vergeben",
      "teaser": "Den Organisatoren der Golden Globes wurden Diskriminierung, Rassismus und Korruption vorgeworfen. Nun soll ein Privatunternehmen die Verleihung der Filmpreise übernehmen. Auch die Jury bekommt Zuwachs von außen.",
      "url": "https://www.spiegel.de/kultur/kino/golden-globes-rechte-gehen-an-privatunternehmen-a-93e9c9ab-c335-48bf-b7c6-f574aaafc986",
      "image_title": "Golden Globes werden künftig von Privatunternehmen vergeben - Robyn Beck / AFP"
    },
    {
      "title": "Für James-Bond-Jubiläum Shirley Bassey kehrt aus dem Ruhestand zurück",
      "teaser": "Einst sang sie die Titelsongs der James-Bond-Filme »Goldfinger«, »Diamantenfieber« und »Moonraker«. Im Oktober wird Shirley Bassey nun noch einmal auftreten – bei einer Gala für den berühmtesten aller britischen Agenten.",
      "url": "https://www.spiegel.de/kultur/james-bond-jubilaeum-shirley-bassey-kehrt-aus-dem-ruhestand-zurueck-a-8cef596a-4187-445e-ad34-b72f959c3002",
      "image_title": "Shirley Bassey kehrt aus dem Ruhestand zurück - DPA"
    },
    {
      "title": "Arbeitsniederlegung an Flughäfen und in Krankenhäusern Lob des Streiks Eine Kolumne von Samira El Ouassil",
      "teaser": "Erst das Krankenhauspersonal, dann die Lufthansa-Mitarbeiter: In Deutschland stehen Streiks derzeit auf der Tagesordnung. Warum Stimmungsmache dagegen unredlich ist – und nur ökonomischer Ungehorsam wirkungsvoll.",
      "url": "https://www.spiegel.de/kultur/arbeitsniederlegungen-an-flughaefen-und-in-krankenhaeusern-lob-des-streiks-a-22fcad32-e763-4a4b-a787-e0d5426c0f11",
      "image_title": "Lob des Streiks - Christian Knieps / picture alliance / dpa"
    },
    {
      "title": "Internationaler Hochhauspreis 66 Millionen Dollar für eine Penthouse-Wohnung",
      "teaser": "Regelmäßig zeichnet die Stadt Frankfurt innovative Wolkenkratzer aus aller Welt aus. Das Kriterium: Die Höhe muss mindestens hundert Meter betragen. Nun wurden die Finalisten für 2022 bekannt gegeben. Eine Auswahl.",
      "url": "https://www.spiegel.de/kultur/internationaler-hochhauspreises-2022-23-das-sind-die-nominierten-a-1c8b28b6-7afd-4d82-8fa9-a066497c32de",
      "image_title": "66 Millionen Dollar für eine Penthouse-Wohnung - Christian Pichlkastner / Henke Schreieck Architekten"
    },
    {
      "title": "WDR-Magazin für Kinder Ralph Caspers hört auf als Moderator von »Wissen macht Ah!«",
      "teaser": "Mehr als 20 Jahre lang war er das Gesicht des WDR-Wissensmagazins: Ab September wird Ralph Caspers »Wissen macht Ah!« nicht weiter moderieren. Sein Nachfolger steht bereits fest.",
      "url": "https://www.spiegel.de/kultur/tv/wissen-macht-ah-ralph-caspers-hoert-als-moderator-der-sendung-auf-a-3988689a-71f6-41bb-9758-e836157abf39",
      "image_title": "Ralph Caspers hört auf als Moderator von »Wissen macht Ah!« - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Neuer Fund antisemitischer Bilder auf der Documenta »Es stimmt mich fassungslos«",
      "teaser": "Auf die Zeichnungen war die Documenta-Leitung schon hingewiesen worden: Der Fund weiterer antisemitischer Bilder löst bei Vertretern jüdischer Einrichtungen Entrüstung aus. Die FDP fordert einen vorläufigen Stopp der Schau.",
      "url": "https://www.spiegel.de/kultur/documenta-empoerung-ueber-neuen-fund-antisemitischer-zeichnungen-a-71b3c94f-fe6c-40d8-a1e8-e2d6221e6d65",
      "image_title": "»Es stimmt mich fassungslos« - Susanne Urban / RIAS Hessen"
    },
    {
      "title": "Julian Claßens neue Liebe auf Instagram Wie Influencer Beziehungen inszenieren",
      "teaser": "Vor rund zwei Monaten trennten sich Julian und Bibi Claßen, das deutsche Influencer-Vorzeigepaar – jetzt hat er offenbar eine Neue. Wie Claßen die Anbahnung der Liebelei auf Instagram in Szene setzt, ist großes Kino. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/instagram-wie-julian-classen-seine-neue-beziehung-inszeniert-a-e76e4f3f-6431-472d-99c8-de0ab84e9b2f",
      "image_title": "Wie Influencer Beziehungen inszenieren - tanjamakaric_ / Instagram",
      "author": "Anja Rützel"
    },
    {
      "title": "Rarer Auftritt von Songwriter-Ikone Joni Mitchell Noch ist alles, wofür sie stand, nicht vorbei",
      "teaser": "Ihre Präsenz ist ein Präsent: Sängerin Joni Mitchell hat nach 20 Jahren wieder ein Konzert gegeben. Es war ein großer, berührender Moment, der zeigt: Nostalgie kann eine friedliche und inspirierende Kraft sein. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/joni-mitchell-auf-dem-newport-folk-festival-2022-noch-ist-alles-wofuer-sie-stand-nicht-vorbei-a-88b6669b-a924-4ee5-87ce-44f6499a404a",
      "image_title": "Noch ist alles, wofür sie stand, nicht vorbei - Carlin Stiehl / Boston Globe / Getty Images",
      "author": "Arno Frank"
    },
    {
      "title": "Rekordquote bei der Fußball-EM Mehr als zwölf Millionen Deutsche sehen Finaleinzug der DFB-Auswahl",
      "teaser": "Die DFB-Frauen haben dem ZDF eine Traumquote beschert: Der Marktanteil beim Halbfinalsieg gegen Frankreich betrug fast 50 Prozent. Schon am Sonntag könnte der Wert erneut getoppt werden.",
      "url": "https://www.spiegel.de/kultur/tv/fussball-em-im-zdf-mehr-als-zwoelf-millionen-menschen-sehen-finaleinzug-der-dfb-auswahl-a-76ba6389-8fcd-49ca-b056-69dac91f3724",
      "image_title": "Mehr als zwölf Millionen Deutsche sehen Finaleinzug der DFB-Auswahl - Harriet Lander / Getty Images"
    },
    {
      "title": "»Erwachsen müsste man sein«-Darsteller US-Schauspieler Tony Dow ist tot",
      "teaser": "Zuerst stellte sich sein Tod eine Falschmeldung heraus. Einen Tag später ist der US-Schauspieler Tony Dow nun tatsächlich gestorben – er wurde 77 Jahre alt.",
      "url": "https://www.spiegel.de/kultur/tv/tony-dow-erwachsen-muesste-man-sein-darsteller-ist-tot-a-dc0f5f2d-8d0a-43b2-939f-a1235b443c01",
      "image_title": "US-Schauspieler Tony Dow ist tot - Albert L. Ortega / WireImage"
    },
    {
      "title": "Beziehungsratgeber von Janosch Ein Klassiker für Frischverliebte (und für frisch Getrennte)",
      "teaser": "Ist die Tigerente jetzt Hochkultur? Der Reclam-Verlag veröffentlicht in seiner berühmten Universal-Bibliothek einen Beziehungsratgeber von Janosch. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/literatur/janosch-beziehungsratgeber-bei-reclam-ist-die-tigerente-jetzt-hochkultur-a-0a78108b-358e-4edb-acf8-ca7103334650",
      "image_title": "Ein Klassiker für Frischverliebte (und für frisch Getrennte) - Illustration: Janosch",
      "author": "Tobias Becker"
    },
    {
      "title": "Documenta-Skandal Erneut antisemitische Bilder aufgetaucht",
      "teaser": "Nach wochenlangen Debatten über Antisemitismus auf der Documenta wurden in ausliegenden Broschüren nun weitere als judenfeindlich kritisierte Darstellungen entdeckt. Die Documenta verwahrt sich gegen die Vorwürfe.",
      "url": "https://www.spiegel.de/kultur/documenta-erneut-antisemitische-bilder-aufgetaucht-a-05fa3528-187d-4f4d-ba71-ff27b414f52b",
      "image_title": "Erneut antisemitische Bilder aufgetaucht - Uwe Zucchi / picture alliance/dpa"
    },
    {
      "title": "Vorwurf der kulturellen Aneignung Konzertabbruch wegen Dreadlocks und Reggae",
      "teaser": "Weil die überwiegend weiße Band Lauwarm jamaikanische Musik spielte und teils Dreadlocks trug, wurde ein Konzert in Bern abgebrochen. Nun wird in der Schweiz über kulturelle Aneignung debattiert.",
      "url": "https://www.spiegel.de/kultur/musik/schweiz-bern-konzertabbruch-wegen-dreadlocks-und-reggae-a-fd567ca9-6f21-4d06-93c1-5eb14c6cdacb",
      "image_title": "Konzertabbruch wegen Dreadlocks und Reggae - privat"
    },
    {
      "title": "Hitlisten des Ex-Präsidenten Das hört und liest Barack Obama diesen Sommer",
      "teaser": "Wenn er seine persönlichen Favoriten teilt, schauen alle hin: Demnach laufen Harry Styles und Beyoncé diesen Sommer bei Barack Obama. Und der frühere US-Präsident liest auch den aktuellen Roman von Hanya Yanagihara.",
      "url": "https://www.spiegel.de/kultur/barack-obama-das-hoert-und-liest-der-ex-praesident-diesen-sommer-a-61a32fac-054b-4a31-8a75-b89ee9b45e68",
      "image_title": "Das hört und liest Barack Obama diesen Sommer - Philip Davali / AP / picture alliance"
    },
    {
      "title": "Maue Ticketverkäufe »Viele Theaterchefs stehen plötzlich schlotternd wie nackt im Hemd da«",
      "teaser": "Bayreuth und die Salzburger Festspiele ziehen als Events, doch in vielen Theatern, Opernhäusern und Konzerthallen bleiben Zuschauer fern. Sind sie für immer verloren? Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/corona-und-ukraine-krieg-hemmen-ticketverkauf-warum-die-kultur-nicht-aus-der-krise-kommt-a-ebc334d9-7355-4884-9436-96c9cec39db0",
      "image_title": "»Viele Theaterchefs stehen plötzlich schlotternd wie nackt im Hemd da« - CLEMENS BILAN/EPA-EFE/Shutterstock",
      "author": "Wolfgang Höbel"
    }
  ]
}