{
  "timestamp": "2022-03-26T05:18:27",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Im Alter von 50 Jahren Foo Fighters-Schlagzeuger Taylor Hawkins gestorben",
      "teaser": "Seit 1997 spielte Taylor Hawkins das Schlagzeug bei der US-Rockband Foo Fighters. Nun teilten die Bandmitglieder den Tod ihres Kollegen mit. Die Gruppe befand sich derzeit auf Welttournee.",
      "url": "https://www.spiegel.de/kultur/musik/foo-fighters-schlagzeuger-taylor-hawkins-ist-tot-a-2f5692b0-7c14-4c4d-a2ab-51c02618a775",
      "image_title": "Foo Fighters-Schlagzeuger Taylor Hawkins gestorben - Dan Deslover / dpa"
    },
    {
      "title": "Album der Woche mit Aldous Harding Gute oder böse Zauberin von Oz?",
      "teaser": "Wie ein schrulliger Charakter aus einem Wes-Anderson-Film: Die neuseeländische Musikerin Aldous Harding begeistert mit unergründlich schillerndem Pop. »Warm Chris« ist unser Album der Woche. Und: Das Debüt von Nashi44. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/alsous-harding-nashi44-destroyer-get-well-soon-abgehoert-album-der-woche-a-844450f6-e4ed-41f7-92dd-680b584005d7",
      "image_title": "Gute oder böse Zauberin von Oz? - Emma Wallbanks",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Realityshow mit 007-Bezug Amazon Prime schickt Hobby-Agenten auf James Bonds Spuren",
      "teaser": "Kaum ist der Deal zwischen Amazon und MGM perfekt, kommt schon die Ankündigung eines neuen Reality-Formats: In »007's Road To A Million« sollen Kandidaten an Filmschauplätzen um einen Geldeinsatz wetteifern.",
      "url": "https://www.spiegel.de/kultur/james-bond-amazon-plant-spielshow-fuer-hobby-agenten-a-bd0e1d07-aa20-4675-a2af-04b9babf545d",
      "image_title": "Amazon Prime schickt Hobby-Agenten auf James Bonds Spuren - Nicola Dove / Universal Pictures"
    },
    {
      "title": "Solidarität mit der Ukraine Schöne deutsche blau-gelbe Heimeligkeit Ein Gastbeitrag von Deniz Yücel, Präsident des PEN-Zentrums Deutschland",
      "teaser": "Symbolische und praktische Solidarität brauchen nicht nur die, die aus der Ukraine fliehen, sondern auch jene, die bleiben und kämpfen.",
      "url": "https://www.spiegel.de/kultur/ukraine-krieg-und-solidaritaet-schoene-deutsche-blau-gelbe-heimeligkeit-a-538fdcc6-1eba-4390-b39a-ad04a54e663f",
      "image_title": "Schöne deutsche blau-gelbe Heimeligkeit - CHRISTIAN MANG / REUTERS"
    },
    {
      "title": "»Tatort« über entführten Rheindampfer Prostata-Monologe am Pissoir",
      "teaser": "Captain Chaos hat das Kommando: Der Köln-»Tatort« mit Schenk und Ballauf erzählt von einer Geiselnahme auf einem Ausflugsschiff – und läuft dabei ganz schön aus dem Ruder. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-koeln-hubertys-rache-mit-schenk-und-ballauf-a-8817e4e4-dd63-406c-9999-8c8a7a9d7658",
      "image_title": "Prostata-Monologe am Pissoir - Thomas Kost / WDR",
      "author": "Christian Buß"
    },
    {
      "title": "Doppelsingle »Scheiß Wessis« und »Scheiß Ossis« Da wippt wohl auch der Bundespräsident mit dem Fuß",
      "teaser": "Die Düsseldorfer Stadionpunks Die Toten Hosen und der Rostocker Rapper Marteria veröffentlichen eine deutsch-deutsche Doppelsingle – und wollen »Scheiß Wessis« und »Scheiß Ossis« versöhnen. Ein Clash of Klischees. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/die-toten-hosen-und-marteria-da-wippt-wohl-auch-der-bundespraesident-mit-dem-fuss-a-3aab7e98-dc9d-46f6-814f-49ac21c07ca0",
      "image_title": "Da wippt wohl auch der Bundespräsident mit dem Fuß - Philipp Gladsome",
      "author": "Arno Frank"
    },
    {
      "title": "Streaming Spotify zahlt sieben Milliarden Dollar für Musikrechte",
      "teaser": "Bad Bunny, Taylor Swift, Justin Bieber verdienen prächtig: Spotify schüttet so viel Geld an Künstler aus wie noch nie. Allerdings profitiert nur ein kleiner Teil der Musiker.",
      "url": "https://www.spiegel.de/kultur/musik/spotify-zahlt-sieben-milliarden-dollar-fuer-musikrechte-a-44a0368e-96e2-41dc-a06e-9df4afdce676",
      "image_title": "Spotify zahlt sieben Milliarden Dollar für Musikrechte - Isabel Infantes / dpa"
    },
    {
      "title": "Neue Staffel »Bridgerton« Softpornös zurück ins frühe 19. Jahrhundert",
      "teaser": "Die erste Staffel war ein Riesenerfolg für Netflix, nun gibt es neue Folgen von »Bridgerton«. Die Kostüm-Dramedy inszeniert weibliches Begehren – und zeigt, dass auch Männer unter toxischer Männlichkeit leiden. Von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/tv/bridgerton-staffel-2-bei-netflix-softpornoes-ins-fruehe-19-jahrhundert-a-3d8bbf2e-f4dc-4671-b485-a70e11248c90",
      "image_title": "Softpornös zurück ins frühe 19. Jahrhundert - Liam Daniel / NETFLIX",
      "author": "Elisa von Hof"
    },
    {
      "title": "»World Press Photo 2022«-Gewinner Das sind die stärksten Fotos des Jahres",
      "teaser": "Mehr als 4000 Fotografen aus 130 Ländern hatten sich beworben – nun stehen die Gewinner für den World Press Photo Award fest. Sehen Sie hier die besten Pressebilder aus sechs Regionen der Welt.",
      "url": "https://www.spiegel.de/kultur/world-press-photo-2022-das-sind-die-staerksten-fotos-des-jahres-a-178d761c-bce9-4878-8b5e-605e3047abed",
      "image_title": "Das sind die stärksten Fotos des Jahres - Konstantinos Tsakalidis / Bloomb / World Press Photo"
    },
    {
      "title": "Filmstarts der Woche Einen Krankenwagen, bitte!",
      "teaser": "Unsere Filme der Woche: Jake Gyllenhaal in Michael Bays Absurd-Action »Ambulance«, eine bezaubernde Familien-Versuchsanordnung von Mike Mills und eine Doku über den Osten der Ukraine. Von Lars-Olav Beier, Wolfgang Höbel, Oliver Kaever und Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/ambulance-c-mon-c-mon-mein-krieg-die-filmstarts-der-woche-a-842a600e-7217-4b63-af51-cc0b615ec268",
      "image_title": "Einen Krankenwagen, bitte! - Universal Studios",
      "author": "Lars-Olav Beier, Wolfgang Höbel, Oliver Kaever und Hannah Pilarczyk"
    },
    {
      "title": "Nach Todesfall bei »Rust« Alec Baldwin kehrt mit zwei Weihnachtsfilmen auf die Leinwand zurück",
      "teaser": "Obwohl die Ermittlungen zu seinem tödlichen Schuss auf eine Kamerafrau noch laufen, plant Schauspieler Alec Baldwin sein Comeback. Dafür verbringt er einige Wochen in Italien.",
      "url": "https://www.spiegel.de/kultur/kino/nach-rust-todesfall-alec-baldwin-kommt-mit-zwei-weihnachtsfilmen-zurueck-a-9acfe466-0a3f-4b14-beef-5903afd29349",
      "image_title": "Alec Baldwin kehrt mit zwei Weihnachtsfilmen auf die Leinwand zurück - zz / Dennis Van Tine / STAR MAX / IPx / AP"
    },
    {
      "title": "US-Rockfestival bucht Banker Goldman-Sachs-Chef legt beim Lollapalooza als DJ auf",
      "teaser": "Goldman-Sachs-Chef David Solomon legt regelmäßig bei Events als DJ auf – jetzt hat ihn auch das US-Rockfestival Lollapalooza gebucht. Manche Musiker halten das nach zwei Jahren Pandemie für ein falsches Signal.",
      "url": "https://www.spiegel.de/kultur/lollapalooza-goldman-sachs-chef-david-solomon-legt-bei-rockfestival-als-dj-auf-a-2206d21c-a9c0-487c-a66b-07d646605d71",
      "image_title": "Goldman-Sachs-Chef legt beim Lollapalooza als DJ auf - Kevin Mazur / Getty Images"
    },
    {
      "title": "1500 Komparsen für TV-Serie gesucht Einmal für den FC Bayern spielen – zumindest als Statist",
      "teaser": "Eine Serie soll den Aufstieg des FC Bayern München in den Sechziger- und Siebzigerjahren zeigen. 100 Fußballer sollen dabei Mit- und Gegenspieler der Bayern-Stars verkörpern. Erwünscht: Schnäuzer und Koteletten.",
      "url": "https://www.spiegel.de/kultur/tv/fc-bayern-muenchen-mehr-als-1500-komparsen-fuer-tv-serie-gesucht-a-727511e0-1f9e-4a88-a6bd-46fdfe76087d",
      "image_title": "Einmal für den FC Bayern spielen – zumindest als Statist - imago images / Horstmüller"
    },
    {
      "title": "Opernstar in der Kritik »Netrebko hat bei uns keinen Platz«",
      "teaser": "Wegen ihrer Putin-Nähe gibt es viel Kritik an Operndiva Anna Netrebko – trotzdem plant sie große Auftritte, auch in Deutschland. Politik, Veranstalter und Sponsoren sind in Nöten: Können die Konzerte stattfinden? Von Thomas Schmoll",
      "url": "https://www.spiegel.de/kultur/musik/anna-netrebko-die-operndiva-steht-wegen-ihrer-naehe-zu-wladimir-putin-in-der-kritik-a-7a904e16-9ce4-4c80-b862-54697847ba3b",
      "image_title": "»Netrebko hat bei uns keinen Platz« - Hans Punz / picture alliance/dpa",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Umstrittenes Sachbuch »Der Verrat an Anne Frank« wird in den Niederlanden aus dem Handel genommen",
      "teaser": "Ein Forscherteam will herausgefunden haben, wer Anne Frank an die Nazis verriet, aber die Untersuchungsmethoden werden weltweit heftig kritisiert. Jetzt zieht der niederländische Verlag das Buch endgültig zurück.",
      "url": "https://www.spiegel.de/kultur/literatur/der-verrat-an-anne-frank-umstrittenes-sachbuch-wird-in-den-niederlanden-aus-dem-handel-genommen-a-435b0c69-777d-41a0-9873-897a22225c10",
      "image_title": "»Der Verrat an Anne Frank« wird in den Niederlanden aus dem Handel genommen - Sem Van Der Wal / ANP / picture alliance / dpa"
    },
    {
      "title": "Krach mit LGBTQ-Belegschaft Walt Disneys Woke-Dilemma",
      "teaser": "Der Disney-Konzern ist in einen erbitterten Kulturkrieg geraten. LGBTQ-Angestellte revoltieren gegen Vorstandschef Chapek, einige streiken. Kurz vor der Oscarverleihung gerät die heile Märchenwelt ins Wanken. Aus Burbank, Kalifornien berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/kultur/disney-konzernkrise-um-lgbtq-haltung-gefaehrdet-ceo-chapek-a-99875eb2-4896-40b1-9a7f-4a45b2cd1f1e",
      "image_title": "Walt Disneys Woke-Dilemma - RINGO CHIU / REUTERS"
    },
    {
      "title": "Filmpreisgala Beyoncé und Billie Eilish singen bei der Oscarverleihung",
      "teaser": "Beide sind für den besten Originalsong nominiert, beide werden ihn live bei der Oscarzeremonie am Sonntag präsentieren: Mit Beyoncé und Billie Eilish bekommt die Filmpreisgala reichlich Popglamour.",
      "url": "https://www.spiegel.de/kultur/kino/beyonce-und-billie-eilish-singen-bei-der-oscar-verleihung-a-bcf6e3ac-deb1-47f0-9612-5b8bfd6ecf67",
      "image_title": "Beyoncé und Billie Eilish singen bei der Oscarverleihung - Jordan Strauss / AP"
    },
    {
      "title": "»Balko«-Comeback bei RTL Fang du jetzt bloß nicht an zu weinen",
      "teaser": "Palmen statt trister Stahlwerkskulisse: Nach 15 Jahren gönnt RTL der Ruhrpott-Krimiserie »Balko« ein Revival – auf Teneriffa. Zu gaga? Für unseren Autor das einzig nötige Retro-TV-Wiedersehen. Er ist allerdings befangen. Von Jonas Leppin",
      "url": "https://www.spiegel.de/kultur/tv/balko-remake-mit-jochen-horst-und-ludger-pistor-bei-rtl-fang-jetzt-bloss-nicht-an-zu-weinen-a-03bbf748-ee4d-4678-889a-4b9f34336bdf",
      "image_title": "Fang du jetzt bloß nicht an zu weinen - Olaf González / Ufa Fiction / RTL",
      "author": "Jonas Leppin"
    },
    {
      "title": "Opernstar in der Krise Anna Netrebko und ihr Management beenden Zusammenarbeit",
      "teaser": "Wegen ihrer Nähe zum Kreml verliert die russische Sopranistin Anna Netrebko immer mehr Rückhalt in der Klassikszene. Nun braucht sie eine neue Agentur. Weitere Konzerte im Sommer stehen auf der Kippe. Von Thomas Schmoll",
      "url": "https://www.spiegel.de/kultur/musik/anna-netrebko-und-ihr-management-beenden-zusammenarbeit-a-e4d63b57-622c-4ec2-afd4-52999b92339b",
      "image_title": "Anna Netrebko und ihr Management beenden Zusammenarbeit - Hans Punz / dpa",
      "author": "Thomas Schmoll"
    },
    {
      "title": "US-Version des Eurovision Song Contest Kirche, Käsewitze und ein K-Popstar",
      "teaser": "Das US-Network NBC will den Erfolg des ESC kopieren. Doch »American Song Contest«, der US-Klon der schrillen Euro-Kultshow, bietet zum Auftakt nur allzu biedere musikalische Klischees – mit ein paar Ausnahmen. Von Marc Pitzke, Los Angeles",
      "url": "https://www.spiegel.de/kultur/tv/esc-klon-american-song-contest-kirche-kaesewitze-und-ein-k-popstar-a-acabdf6a-76fd-4469-b4f6-3123de46a326",
      "image_title": "Kirche, Käsewitze und ein K-Popstar - Willy Sanjuan / AP",
      "author": "Marc Pitzke, Los Angeles"
    }
  ]
}