{
  "timestamp": "2022-10-21T12:55:17",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Album »Midnights« Irgendwas ist ja immer in Taylor-Swift-Hausen",
      "teaser": "Sie findet ihre Kunst in der Intimität ihres Lebens: »Midnights«, das großartige neue Album der Country-Pop-Sängerin Taylor Swift, feiert die Unsicherheiten der Nacht. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/taylor-swift-album-midnight-irgendwas-ist-ja-immer-in-taylor-swift-hausen-a-2340f98d-d85a-4f6a-9723-40e7580611ff",
      "image_title": "Irgendwas ist ja immer in Taylor-Swift-Hausen - Amy Sussman / Getty Images",
      "author": "Tobias Rapp"
    },
    {
      "title": "Fatih Akin und Xatar über »Rheingold«-Film Der Goldjunge",
      "teaser": "Seine Eltern waren kurdische Freiheitskämpfer, flohen vor den Mullahs nach Deutschland. Hier wurde ihr Sohn Drogendealer, Goldräuber, Labelchef, Millionär. Jetzt inszeniert Fatih Akin Xatars Leben als moderne Wagner-Oper. Kann ein Gangsta-Rapper ein deutscher Mythos sein? Eine Reportage von Nora Gantenbrink und Özlem Gezer",
      "url": "https://www.spiegel.de/kultur/kino/fatih-akin-und-xatar-ueber-rheingold-film-der-goldjunge-a-589a9775-7828-431e-bf0e-06a5db56da71",
      "image_title": "Der Goldjunge - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "»Mord ist ihr Hobby«-Darsteller Ron Masak ist tot",
      "teaser": "In der Krimiserie »Mord ist ihr Hobby« spielte er an der Seite von Angela Lansbury den Sheriff Mort Metzger. Nun ist Ron Masak im Alter von 86 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/kino/ron-masak-ist-tot-a-6cab94ab-8a49-4c36-8b5c-ae1674483ff3",
      "image_title": "Ron Masak ist tot - Amy Graves / WireImage"
    },
    {
      "title": "»Being Chhattisgarhiya« auf YouTube Indisches Dorf erreicht mit eigenem Bollywood-Kanal fast 120.000 Follower",
      "teaser": "Die Pandemienot macht erfinderisch: Ein Dorf in Indien hat im Lockdown einen eigenen YouTube-Kanal hochgezogen. Der ist inzwischen so erfolgreich, dass ein paar Bewohner ihren Job aufgegeben haben.",
      "url": "https://www.spiegel.de/kultur/tv/youtube-indisches-dorf-erreicht-mit-eigenem-bollywood-kanal-fast-120-000-follower-a-1577288a-5427-4e74-93b7-66906b30f7a5",
      "image_title": "Indisches Dorf erreicht mit eigenem Bollywood-Kanal fast 120.000 Follower"
    },
    {
      "title": "Twitter-Satiriker über Digitalfrust Wie wird das Internet wieder gut, El Hotzo?",
      "teaser": "Wer sich pseudointellektuell über das Internet beschwert, hat einfach falsche Erwartungen. Es ist Kneipe, Schlachtfeld und Stierkampfarena – aber auch eine mit leisem Husten gefüllte Bibliothek.",
      "url": "https://www.spiegel.de/kultur/literatur/el-hotzo-wie-wird-das-internet-wieder-gut-a-1080fcbb-6fde-4228-8a94-a99ee2f48304",
      "image_title": "Wie wird das Internet wieder gut, El Hotzo? - Diana Pfammatter"
    },
    {
      "title": "Ingrid Noll über ihr Leben »Jammerlappen nerven mich«",
      "teaser": "Sie ist Deutschlands bekannteste Krimiautorin – und schreibt auch mit 87 Jahren noch weiter. Hier spricht Ingrid Noll über die Kunst, gut zu altern, heimtückische Frauen und die Abgründe der Menschen. Ein Interview von Eva Thöne",
      "url": "https://www.spiegel.de/kultur/literatur/ingrid-noll-im-interview-ueber-ihr-leben-jammerlappen-nerven-mich-a-df7cceb5-5447-4ecf-b05f-f674e084b548",
      "image_title": "»Jammerlappen nerven mich« - Miriam Stanke / DER SPIEGEL"
    },
    {
      "title": "Grüne und Waffen Die Revolution frisst ihre Winder Eine Kolumne von Samira El Ouassil",
      "teaser": "Die Grünenspitze erklärt ihren Mitgliedern, warum sie Waffen an ein autoritäres Regime liefern lässt. Hier scheitert das hochgelobte öffentliche Nachdenken ihrer Spitzenleute.",
      "url": "https://www.spiegel.de/kultur/die-gruenen-und-die-waffen-die-revolution-frisst-ihre-winder-kolumne-a-8db9d034-cdce-4745-82f3-2221bd58b51f",
      "image_title": "Die Revolution frisst ihre Winder - Andreas Rentz / Getty Images"
    },
    {
      "title": "Beleidigung gegenüber Staatsminister für Nordirland Channel-4-Moderator Krishnan Guru-Murthy suspendiert",
      "teaser": "Kaum war die Sendung off air, rutschte Krishnan Guru-Murthy eine Beleidigung heraus: Weil der Channel-4-Moderator einen Politiker beschimpfte, hat der Sender ihm nun eine Pause verordnet.",
      "url": "https://www.spiegel.de/kultur/tv/krishnan-guru-murthy-channel-4-moderator-wegen-beleidigung-gegen-nordirlands-staatsminister-suspendiert-a-12d0a3e2-589a-4aac-a286-8adb020b08f7",
      "image_title": "Channel-4-Moderator Krishnan Guru-Murthy suspendiert - Comic Relief / Getty Images"
    },
    {
      "title": "Neuer Ballettintendant an der Staatsoper Hamburg Auf John Neumeier folgt Demis Volpi",
      "teaser": "Vor 50 Jahren kam John Neumeier an die Staatsoper Hamburg – damals noch als jüngster Ballettintendant Deutschlands. Bald geht der 83-Jährige in den Ruhestand und gibt ab an den Choreografen Demis Volpi.",
      "url": "https://www.spiegel.de/kultur/auf-john-neumeier-folgt-demis-volpi-neuer-ballettmeister-an-der-staatsoper-hamburg-a-274eb821-9765-4a53-a0b2-66429687df8d",
      "image_title": "Auf John Neumeier folgt Demis Volpi - Georg Wendt / picture alliance/dpa"
    },
    {
      "title": "Feier im Festspielhaus Baden-Baden Netrebko darf auftreten, Gergijew nicht",
      "teaser": "Wer sich nicht explizit für Putin ausspricht, darf kommen – findet das Festspielhaus Baden-Baden und lädt zu seiner Jubiläumsfeier 2022 auch Anna Netrebko ein. Anders sieht es beim Dirigenten Waleri Gergijew aus.",
      "url": "https://www.spiegel.de/kultur/musik/festspielhaus-baden-baden-anna-netrebko-darf-auftreten-waleri-gergijew-nicht-a-35c93bfc-69ca-4747-8685-fbd3c8445c60",
      "image_title": "Netrebko darf auftreten, Gergijew nicht - Isa Foltin / Getty Images; Andreas Gebert / dpa"
    },
    {
      "title": "Putins rechtsextreme Schattenarme EU ehrt Doku über russische Wagner-Söldner in Afrika",
      "teaser": "Die Doku »Zentral-Afrika« zeigt, wie brutal die Gruppe Wagner Moskaus Machtanspruch in der Zentralafrikanischen Republik behauptet. Die Recherchen waren gefährlich – zuvor waren drei Dokumentarfilmer ermordet worden.",
      "url": "https://www.spiegel.de/kultur/kino/gruppe-wagner-eu-ehrt-doku-ueber-russische-soeldner-in-afrika-a-92134d8d-3728-4eb9-bf35-e39f3f59ce17",
      "image_title": "EU ehrt Doku über russische Wagner-Söldner in Afrika"
    },
    {
      "title": "Deutscher Buchpreis für Kim de l’Horizon Seht her, wir haben verstanden",
      "teaser": "Politisch, schmerzhaft, zäh: Mit »Blutbuch« wird die Geschichte einer non-binären Erzählfigur ausgezeichnet. Einige ätzen, damit feiere sich ein elitäres Establishment selbst. Aber eine Jury ist eben kein Publikumspreis. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/literatur/deutscher-buchpreis-fuer-kim-de-l-horizon-seht-her-wir-haben-verstanden-a-86611e26-318b-4201-955d-e94384614cab",
      "image_title": "Seht her, wir haben verstanden - Florian Spring",
      "author": "Arno Frank"
    },
    {
      "title": "Netflix-Serie Judi Dench nennt »The Crown« »auf grausame Art ungerecht«",
      "teaser": "Kurz vor Erscheinen der neuen Staffel übt Oscarpreisträgerin Judi Dench harte Kritik an der Serie über das britische Königshaus und fordert von Netflix Aufklärung. Vor allem König Charles werde zu negativ dargestellt.",
      "url": "https://www.spiegel.de/kultur/the-crown-judi-dench-nennt-netflix-serie-auf-grausame-art-ungerecht-a-d58b86b1-7cf3-40d1-bb2c-96ee6bb07ea6",
      "image_title": "Judi Dench nennt »The Crown« »auf grausame Art ungerecht« - Kirsty Wigglesworth / dpa"
    },
    {
      "title": "Queerfeindliche Angriffe Kim de l’Horizon sieht sich bedroht",
      "teaser": "Abwertende Kommentare, Ein-Stern-Bewertungen auf Amazon: Nach der Vergabe des Deutschen Buchpreises sieht sich Kim de l’Horizon queerfeindlichen Angriffen ausgesetzt. Der Verlag trifft erste Vorkehrungen.",
      "url": "https://www.spiegel.de/kultur/literatur/kim-de-l-horizon-sieht-sich-nach-verleihung-des-deutschen-buchpreises-bedroht-a-5bba05c0-c267-40cb-8493-0d0adc409b49",
      "image_title": "Kim de l’Horizon sieht sich bedroht - Sebastian Gollnow / dpa"
    },
    {
      "title": "Nach tödlichen Schüssen auf Kamerafrau »Rust«-Dreharbeiten offenbar vor Ortswechsel",
      "teaser": "Nach dem Tod von Halyna Hutchins am Set des Hollywoodfilms »Rust« gingen die Bilder der staubigen Landschaft von New Mexico um die Welt. Die Dreharbeiten werden fortgesetzt – aber wohl nicht am selben Ort.",
      "url": "https://www.spiegel.de/kultur/kino/rust-dreharbeiten-offenbar-vor-ortswechsel-a-588973c4-4440-4eb2-8352-b5a5f5c11931",
      "image_title": "»Rust«-Dreharbeiten offenbar vor Ortswechsel - Patrick T. Fallon / AFP"
    },
    {
      "title": "Diskriminierende Sprache Wie Kinderbuchverlage mit Political Correctness umgehen",
      "teaser": "Mal lautet der Vorwurf Rassismus, mal Sexismus: Immer wieder werden Kinderbücher wegen einzelner Formulierungen kritisiert. Die einen wollen Begriffe streichen, die anderen das Werk bewahren. Passen Klassiker noch in die Zeit? Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/literatur/sprache-in-kinderbuechern-wie-kinderbuchverlage-mit-political-correctness-umgehen-a-023e5065-d1ac-44bc-8262-21622f118ef4",
      "image_title": "Wie Kinderbuchverlage mit Political Correctness umgehen - Ingrid Vang Nyman / The Astrid Lindgren Company",
      "author": "Sebastian Hammelehle"
    },
    {
      "title": "Verleihung des Pulitzerpreises Indien hindert Fotografin aus Kaschmir an Ausreise",
      "teaser": "Indische Behörden haben einer Journalistin aus Kaschmir die Ausreise in die USA untersagt, ohne Gründe zu nennen. Die Fotografin war auf dem Weg, den Pulitzerpreis entgegenzunehmen.",
      "url": "https://www.spiegel.de/kultur/indien-hindert-fotografin-aus-kaschmir-an-ausreise-a-d7c42dd5-dfbf-42f9-8c8a-2c52b29b4c26",
      "image_title": "Indien hindert Fotografin aus Kaschmir an Ausreise - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Buchwoche Wie nehmen wir Abschied, Elina Penner?",
      "teaser": "Manche Fragen sind eigentlich zu groß, um sie kurz zu beantworten. Wir haben Autorinnen und Autoren gebeten, es trotzdem zu versuchen. Hier schreibt Elina Penner über einen plötzlichen Verlust.",
      "url": "https://www.spiegel.de/kultur/literatur/elina-penner-wie-nehmen-wir-abschied-a-2f2b3156-5d49-4ae0-8e85-698d94be7235",
      "image_title": "Wie nehmen wir Abschied, Elina Penner? - Kai Senf"
    },
    {
      "title": "Hamburg Robbie Williams kündigt Konzert in der Elbphilharmonie an",
      "teaser": "»Angels« als Orchesterstück, komponiert von einer künstlichen Intelligenz, die Beethoven nachahmt: Robbie Williams will in der Hamburger Elbphilharmonie sein Bühnenjubiläum feiern.",
      "url": "https://www.spiegel.de/kultur/robbie-williams-kuendigt-konzert-in-der-elbphilharmonie-an-a-746ad44e-d55a-4d37-a082-9cb20a21f5d3",
      "image_title": "Robbie Williams kündigt Konzert in der Elbphilharmonie an - Dylan Burns/AFL Photos / AFL Photos via Getty Images"
    },
    {
      "title": "Neue Rachmaninow-Aufnahme von Anna Fedorova Das Mysterium der fliegenden Finger",
      "teaser": "Für Sergej Rachmaninow war sein Klavierkonzert Nummer zwei ein Befreiungsschlag aus der Depression. Die ukrainische Pianistin Anna Fedorova machte es zum YouTube-Hit – und legt nun noch eine hervorragende Aufnahme vor. Von Harald Nicolas Stazol",
      "url": "https://www.spiegel.de/kultur/musik/anna-fedorova-interpretiert-rachmaninow-das-mysterium-der-fliegenden-finger-a-b1d44644-636f-4a08-a514-2e52f3f912c5",
      "image_title": "Das Mysterium der fliegenden Finger - Anadolu Agency / Getty Images",
      "author": "Harald Nicolas Stazol"
    }
  ]
}