{
  "timestamp": "2022-06-21T14:20:25",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung Antisemitismusvorwürfe auf der Documenta: Umstrittenes Werk der Künstlergruppe Taring Padi wird vollständig entfernt",
      "teaser": "Das umstrittene Großplakat des indonesischen Kollektivs Taring Padi wird von der Documenta entfernt. Kulturstaatsministerin Claudia Roth begrüßt den Schritt und mahnt »die klaren Grenzen für die Kunstfreiheit« an.",
      "url": "https://www.spiegel.de/kultur/documenta-grossplakat-des-indonesischen-kollektivs-taring-padi-wird-a-ecd73062-2026-45c0-b570-dd6f046f44f3",
      "image_title": "Umstrittenes Werk der Künstlergruppe Taring Padi wird vollständig entfernt - Uwe Zucchi / dpa"
    },
    {
      "title": "Nachfolger von Christian Thielemann Staatskapelle Dresden wünscht sich Daniele Gatti als neuen Chefdirigenten",
      "teaser": "Die Sächsische Staatskapelle hat sich für einen Nachfolger von Christian Thielemann entschieden: Daniele Gatti soll Kapellmeister werden. In Amsterdam war der Italiener nach Belästigungsvorwürfen entlassen worden.",
      "url": "https://www.spiegel.de/kultur/musik/staatskapelle-dresden-wuenscht-sich-daniele-gatti-als-neuen-chefdirigenten-a-72d771ac-184f-4843-b94b-dbd17309e73f",
      "image_title": "Staatskapelle Dresden wünscht sich Daniele Gatti als neuen Chefdirigenten - Robin Van Lonkhuijsen/ dpa"
    },
    {
      "title": "Antisemitismusvorwürfe gegen Großbanner in Kassel So begründen Kunstkollektiv und Documenta die Verhüllung",
      "teaser": "Nach heftigen Antisemitismusvorwürfen wurde das Großbild des indonesischen Kollektivs Taring Padi bei der Documenta verhüllt. Es sei nun »ein Denkmal der Trauer über die Unmöglichkeit des Dialogs«, sagen die Künstler.",
      "url": "https://www.spiegel.de/kultur/documenta-und-taring-padi-zur-verhuellung-des-kunstwerks-in-kassel-a-51a01559-a0eb-4bd4-827d-5a5eada609e8",
      "image_title": "So begründen Kunstkollektiv und Documenta die Verhüllung - Peter Hartenfelser / IMAGO"
    },
    {
      "title": "Umstrittener Komiker RTL sendet Drag-Show mit Faisal Kawusi – und distanziert sich zugleich",
      "teaser": "Rätselhaftes RTL: Faisal Kawusi gewann bei dem Privatsender als »Madame LeStrange« die Drag-Show »Viva la Diva« – danach rückte man in einem Statement von dem kontroversen Comedian ab.",
      "url": "https://www.spiegel.de/kultur/tv/faisal-kawusi-rtl-distanziert-sich-nach-viva-la-diva-a-f62e0f46-db9f-4e08-83e9-0cadd45b16b1",
      "image_title": "RTL sendet Drag-Show mit Faisal Kawusi – und distanziert sich zugleich - Joshua Sammer / Getty Images"
    },
    {
      "title": "Neue Single »Break My Soul« Beyoncé gibt postpandemische Ratschläge im Sound der Neunziger",
      "teaser": "Mit einem »Vogue«-Cover hoch zu Ross hat Beyoncé ihr neues Album »Renaissance« angekündigt. Nun ist der erste Song zu hören: »Break My Soul« verbreitet Partylaune mit sozialer Erdung.",
      "url": "https://www.spiegel.de/kultur/musik/beyonce-gibt-mit-break-my-soul-post-pandemische-ratschlaege-im-nineties-sound-a-2417b514-1a20-4a37-b484-0987122ce694",
      "image_title": "Beyoncé gibt postpandemische Ratschläge im Sound der Neunziger - Andrew Harnik/ AP"
    },
    {
      "title": "Empörung über antisemitische Bildsprache Documenta verhüllt umstrittenes Kunstwerk",
      "teaser": "Ein Soldat mit Schweinsgesicht und »Mossad« auf dem Helm: Bund und Land kritisierten die antisemitische Bildsprache eines Banners auf der Documenta. Israel forderte, das Werk zu entfernen. Nun hat die Kunstausstellung reagiert.",
      "url": "https://www.spiegel.de/kultur/documenta-will-umstrittenes-kunstwerk-von-taring-padi-verdecken-a-301d1663-1657-4192-9814-cbb941b7f04b",
      "image_title": "Documenta verhüllt umstrittenes Kunstwerk - Swen Pförtner / dpa"
    },
    {
      "title": "Reporterin klagte wegen Gender Pay Gap TV-Journalistin Birte Meier wechselt vom ZDF zu RTL",
      "teaser": "RTL wirbt ein angesehenes Rechercheteam für seine Newsabteilung von der öffentlich-rechtlichen Konkurrenz ab. Eine der Neuen ist Birte Meier, die das ZDF wegen ungleicher Bezahlung verklagt hatte.",
      "url": "https://www.spiegel.de/kultur/tv/tv-journalistin-birte-meier-wechselt-vom-zdf-zu-rtl-a-fbc2f035-350e-4512-8f9a-9ffec572a39e",
      "image_title": "TV-Journalistin Birte Meier wechselt vom ZDF zu RTL - Andreas Friese / RTL"
    },
    {
      "title": "Antisemitismusstreit bei der Documenta Die Freiheit der Kunst gilt auch für schlechte Kunst Ein Kommentar von Tobias Rapp",
      "teaser": "Die Israelis sollen die neuen Nazis sein? Seit Tagen wogt die Debatte über antisemitische Kunst auf der Documenta in Kassel. Abhängen? Nein, aushalten. Israel wird nicht durch ein paar miserable Kunstwerke bedroht.",
      "url": "https://www.spiegel.de/kultur/antisemitismus-streit-bei-der-documenta-die-freiheit-der-kunst-gilt-auch-fuer-schlechte-kunst-a-fba240e1-d9e2-480a-be60-adad67231a08",
      "image_title": "Die Freiheit der Kunst gilt auch für schlechte Kunst - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Neuer Streamingdienst Paramount+ kündigt Deutschlandstart für Dezember an",
      "teaser": "Auf dem umkämpften TV-Streamingmarkt wird es noch etwas enger: Der US-Medienriese Paramount bringt sein Angebot bis Ende des Jahres auch nach Deutschland. Im Programm sollen auch deutsche Eigenproduktionen sein.",
      "url": "https://www.spiegel.de/kultur/tv/paramount-streamingdienst-kuendigt-deutschland-start-fuer-dezember-an-a-1f4b44de-2310-4276-8d7e-528e42849cf6",
      "image_title": "Paramount+ kündigt Deutschlandstart für Dezember an - dpa"
    },
    {
      "title": "Eklat um Podiumsgespräch Goethe-Institut lädt palästinensischen Autor Mohammed El-Kurd aus",
      "teaser": "Das Goethe-Institut will nicht mit Mohammed El-Kurd über die »globale Rechte« debattieren – wegen seiner Kommentare zu Israel in den sozialen Medien. Aus Protest über seine Ausladung springen nun weitere Gäste ab.",
      "url": "https://www.spiegel.de/kultur/goethe-institut-laedt-palaestinensischen-autor-mohammed-el-kurd-aus-a-a94602ea-a198-4b5a-a50b-84fd89a29f37",
      "image_title": "Goethe-Institut lädt palästinensischen Autor Mohammed El-Kurd aus - Corinna Kern / laif"
    },
    {
      "title": "ARD-Sonntagskrimi Schnellcheck zum München-»Tatort«",
      "teaser": "Der Gegner heißt Vergessen: Um einen Frauenmörder zu überführen, brauchen Batic und Leitmayr die Hilfe eines Demenzpatienten. Trotz des harten Themas – ein »Tatort« mit erotischen Songs von Alain Delon bis Led Zeppelin. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-heute-aus-muenchen-schnellcheck-zu-flash-a-374421a7-519f-488a-8df4-6cad22bf6d21",
      "image_title": "Schnellcheck zum München-»Tatort« - Hendrik Heiden / Tellux Film / BR",
      "author": "Christian Buß"
    },
    {
      "title": "Hohe Ehrung Herta Müller erhält Pour le Mérite",
      "teaser": "Die Literaturnobelpreisträgerin Herta Müller gehört nun einem weiteren illustren Kreis an. In Berlin wurde sie für ihre Verdienste um Wissenschaft und Kunst ausgezeichnet.",
      "url": "https://www.spiegel.de/kultur/herta-mueller-erhaelt-in-berlin-den-orden-pour-le-merite-a-72a6eedc-d61f-4950-9c3e-dd256f3427a4",
      "image_title": "Herta Müller erhält Pour le Mérite - Jörg Carstensen / dpa"
    },
    {
      "title": "Cartoons der Woche Null Bock mehr auf Finsternis",
      "teaser": "Das Wort »Zukunft« gerät zum Reizwort – zumindest für eine bestimmte Altersgruppe. Der Krieg verursacht Müdigkeit. Und am Sommerhimmel scheint Corona. So sehen unsere Cartoonisten das aktuelle Geschehen.",
      "url": "https://www.spiegel.de/kultur/literatur/cartoons-der-woche-null-bock-mehr-auf-finsternis-a-34216f64-a73d-4113-84f4-344ff10fed00",
      "image_title": "Null Bock mehr auf Finsternis - Illustration: Thomas Plaßmann"
    },
    {
      "title": "Tribute-Konzert für Taylor Hawkins Diese Zwölfjährige wird für die Foo Fighters trommeln",
      "teaser": "Ein Drum-Battle mit Dave Grohl über Twitter beschert einem jungen Fan nun den ganz großen Auftritt: Nandi Bushell wird mit den Foo Fighters im Wembley-Stadion auftreten – zu Ehren ihres verstorbenen Drummers.",
      "url": "https://www.spiegel.de/kultur/musik/diese-zwoelfjaehrige-wird-fuer-die-foo-fighters-trommeln-a-88c05a6c-a69c-4d4e-8ce0-c3f1be165e79",
      "image_title": "Diese Zwölfjährige wird für die Foo Fighters trommeln - Cover-Images / IMAGO"
    },
    {
      "title": "Pflichtdienstdebatte Mein Jahr der Selbsterfahrung Eine Debattenbeitrag von Tobias Rapp",
      "teaser": "Das Entscheidende am Zivil- und Wehrdienst war nicht, etwas tun zu müssen. Darum ging es auch. Aber das Besondere war, für eine Weile nichts tun zu müssen.",
      "url": "https://www.spiegel.de/kultur/mein-jahr-der-selbsterfahrung-a-3f383671-7e87-4492-a378-87c8ed9b9c77",
      "image_title": "Mein Jahr der Selbsterfahrung - Sean Gallup/ Getty Images"
    },
    {
      "title": "Wider den Russland-Boykott Retten, was noch möglich ist Eine Kolumne von Sibylle Berg",
      "teaser": "Seit dem Ukrainekrieg werden russische Künstlerinnen und Sportler von Turnieren ausgeschlossen. Dabei entstehen durch reflexhaftes Aburteilen Borniertheit und Selbstüberhöhung. Ein Appell für Offenheit.",
      "url": "https://www.spiegel.de/kultur/russland-boykott-ein-appell-fuer-offenheit-kolumne-a-afb4760f-c91c-4782-8931-b342bc7a626f",
      "image_title": "Retten, was noch möglich ist - Dmitriy Bilous/Blend Images / Getty Images/Tetra images RF"
    },
    {
      "title": "Documenta-Tipps Das dürfen Sie in Kassel nicht verpassen",
      "teaser": "Voodoo, Comics, Kryptowährungen – auf der Documenta zählen Ideen und gemeinsames Abhängen mehr als große Kunstwerke. An diesen Orten geht das am besten. Von Ulrike Knöfel und Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/documenta-tipps-das-duerfen-sie-in-kassel-nicht-verpassen-a-3b3eec5e-b6b8-4bd8-82f9-bf174461dc5e",
      "image_title": "Das dürfen Sie in Kassel nicht verpassen - Ina Fassbender / AFP",
      "author": "Ulrike Knöfel und Carola Padtberg"
    },
    {
      "title": "Rede des Bundespräsidenten zur Documenta Selten so verunglückt",
      "teaser": "Natürlich wollte Frank-Walter Steinmeier auf der Documenta alles richtig machen – und lag umso falscher. Seine Ja-Aber-Ja-Argumentation in der Antisemitismusdebatte überzeugte jedenfalls nicht. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/frank-walter-steinmeier-auf-der-documenta-selten-so-verunglueckt-a-2a76a9df-4f3d-420e-b47f-0df6ea19b7c7",
      "image_title": "Selten so verunglückt - Boris Roessler / dpa",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Hollywoodstar Fassbender beim Autorennen »Le Mans« Nachts kann man hier die Bremsscheiben glühen sehen",
      "teaser": "Die 24-Stunden-Rallye »Le Mans« ist ganz große Oper, nur mit erheblich mehr Motor als Musik. Mittendrin: Schauspieler Michael Fassbender. Das ist die Erfüllung eines Kindheitstraumes – und ein geschickter Marketing-Scoop. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/michael-fassbender-als-rennfahrer-in-le-mans-nachts-kann-man-hier-die-bremsscheiben-gluehen-sehen-a-1d053300-19bb-4cdf-82a8-eccc0f135bf4",
      "image_title": "Nachts kann man hier die Bremsscheiben glühen sehen - Michael Kunkel / HOCHZWEI / IMAGO",
      "author": "Arno Frank"
    },
    {
      "title": "Jean-Louis Trintignant Auf Liebe und Tod",
      "teaser": "Er war einer der größten Stars des französischen Kinos, brillierte in Filmen wie »Ein Mann und eine Frau« und Michael Hanekes »Liebe«. Nun ist Jean-Louis Trintignant gestorben, er wurde 91 Jahre alt. Bilder einer Karriere.",
      "url": "https://www.spiegel.de/kultur/kino/jean-louis-trintignant-gestorben-bilder-einer-grossen-karriere-a-03ea2ea8-ff54-42e5-bc70-9d4cda08532c",
      "image_title": "Auf Liebe und Tod - James Andanson / Sygma via Getty Images"
    }
  ]
}