{
  "timestamp": "2022-03-06T09:18:50",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Ich bin ja selbst Teil dieser Maschinerie«",
      "teaser": "Paul Theroux zeigt in seinen Reiseessays »Figuren in der Landschaft« nicht nur, wie man unvoreingenommen reist. Er wirft auch die Frage auf, was ein Autor alles für die Öffentlichkeit tun muss.",
      "url": "https://www.spiegel.de/kultur/literatur/figuren-in-der-landschaft-von-paul-theroux-buch-tipp-mit-elke-heidenreich-a-608984e6-b71b-4005-8dc2-4880c16eaf11"
    },
    {
      "title": "Filme der Woche Vorwärts in die Finsternis",
      "teaser": "Peter Dinklage kämpft mit Wort und Degen, Robert Pattinson jagt als Batman einen Serienkiller, und Oscar Isaac brilliert als cooler Gambler mit düsterer Vergangenheit: Das sind die aktuellen Filmtipps. Von Lars-Olav Beier und Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/the-batman-cyrano-the-card-counter-film-tipps-der-woche-a-f8128e86-78fe-4af3-b9d9-7597d6dd897c",
      "image_title": "Vorwärts in die Finsternis - Peter Mountain / Universal Pictures",
      "author": "Lars-Olav Beier und Andreas Borcholte"
    },
    {
      "title": "Deutsche Klassikszene und Kreml »Dafür wird Linientreue erwartet«",
      "teaser": "Die Karrieren von Klassikstars wie Anna Netrebko brechen zusammen, weil sie sich nicht vom Kreml distanzieren. Aber warum wird über den Fall des künstlerischen Leiters des Semperopernballs so wenig gesprochen? Von Thomas Schmoll",
      "url": "https://www.spiegel.de/kultur/musik/semperopernball-und-wladimir-putin-dafuer-wird-linientreue-erwartet-a-c256240c-b67a-4e08-ada3-847e601bfecb",
      "image_title": "»Dafür wird Linientreue erwartet« - Norbert Millauer / picture-alliance / dpa",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Analyse, Biografie, Graphic Novel Diese Sachbücher erklären, wie Putin funktioniert – und wie Russland",
      "teaser": "Diese vier Bücher können Sie jetzt lesen, um zu verstehen, wie der frühere KGB-Mann Putin heute tickt – und wie Russland trotz demokratischer Hoffnung zu dem Staat wurde, der er heute ist. Von Andreas Borcholte und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/literatur/diese-sachbuecher-erklaeren-wie-putin-funktioniert-und-wie-russland-a-ea7b5f66-ffcf-49c6-a38f-bbcc140bb5ce",
      "image_title": "Diese Sachbücher erklären, wie Putin funktioniert – und wie Russland - Anadolu Agency / Getty Images",
      "author": "Andreas Borcholte und Tobias Rapp"
    },
    {
      "title": "Ukraine-Bildband So schön war es gerade eben noch",
      "teaser": "Zehn Jahre hat Ruslan Hrushchak die Ukraine und ihre Menschen fotografiert. In diesen Tagen erscheint sein Bildband. Und nichts ist mehr, wie es war. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/kultur/ukraine-bildband-von-ruslan-hrushchak-so-schoen-war-es-gerade-eben-noch-a-6fdf9c66-2307-4d95-88ad-7176f058c21b",
      "image_title": "So schön war es gerade eben noch - Ruslan Hrushchak",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Zensur in Russland ARD und ZDF setzen Berichterstattung aus Moskau vorerst aus",
      "teaser": "Russlands Präsident Putin hat unabhängige Medien massiv eingeschränkt, künftig kann unliebsame Berichterstattung mit bis zu 15 Jahren Haft bestraft werden. Nun haben auch deutsche Sender reagiert.",
      "url": "https://www.spiegel.de/kultur/ard-und-zdf-setzen-berichterstattung-aus-moskau-vorerst-aus-a-b12072f5-0d0e-4eab-b3d5-5da1097a5385",
      "image_title": "ARD und ZDF setzen Berichterstattung aus Moskau vorerst aus - Peter Kneffel / picture alliance/dpa"
    },
    {
      "title": "Nach der Springer-Affäre Funke Mediengruppe tritt aus Verlegerverband aus",
      "teaser": "Das Vertrauen ist weg: Die Funke Mediengruppe kündigt ihre Mitgliedschaft im Verlegerverband. Grund ist ein Machtgerangel, das durch Enthüllungen über die »Bild«-Zeitung entstand.",
      "url": "https://www.spiegel.de/kultur/nach-der-springer-affaere-funke-mediengruppe-tritt-aus-verlegerverband-aus-a-5551a4dc-dac0-4a4e-9255-d82e77b92146",
      "image_title": "Funke Mediengruppe tritt aus Verlegerverband aus - Marcel Kusch / dpa"
    },
    {
      "title": "»Lethal Weapon«-Star Mitchell Ryan ist tot",
      "teaser": "Er spielte Gangster auf der Leinwand, trat neben Stars wie Mel Gibson und Clint Eastwood auf und bekämpfte seine Alkoholsucht. Nun ist der Schauspieler Mitchell Ryan gestorben.",
      "url": "https://www.spiegel.de/kultur/kino/lethal-weapon-star-mitchell-ryan-ist-tot-a-1f0664a6-6e42-4765-aa8b-83a222148640",
      "image_title": "Mitchell Ryan ist tot - 20th Century Fox / Everett Collection / IMAGO"
    },
    {
      "title": "ESC-Vorentscheid Kein bisschen Frieden (und auch sonst wenig Hoffnung)",
      "teaser": "Schwere Zeiten für leichte Unterhaltung: Der deutsche Vorentscheid zum Eurovision Song Contest müht sich um Ukraine-Solidarität, hat einen bewegenden Moment – und findet im schwachen Feld einen Sieger. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/tv/esc-2022-so-war-der-deutsche-vorentscheid-mit-sieger-malik-harris-a-47c00ede-d99f-4ad6-9467-3c0ca0e1e13a",
      "image_title": "Kein bisschen Frieden (und auch sonst wenig Hoffnung) - Gerald Matzka / POOL / EPA",
      "author": "Felix Bayer"
    },
    {
      "title": "Eurovision Song Contest Malik Harris gewinnt deutschen Vorentscheid",
      "teaser": "Mit dem Lied »Rockstars« konnte er sich gegen seine Mitbewerber durchsetzen: Der Sänger Malik Harris vertritt Deutschland beim ESC im Mai in Turin. Der bewegendste Auftritt lief außer Konkurrenz.",
      "url": "https://www.spiegel.de/kultur/musik/eurovision-song-contest-malik-harris-gewinnt-deutschen-vorentscheid-a-33eaf522-8806-4d2d-ad59-afbefc902f03",
      "image_title": "Malik Harris gewinnt deutschen Vorentscheid - Britta Pedersen / dpa"
    },
    {
      "title": "Album der Woche mit Nilüfer Yanya Halt dich an ihrer Gitarre fest",
      "teaser": "Immersive Musik für unsichere Zeiten: Im Lockdown und im Liebeskummer fand die britische Sängerin Nilüfer Yanya einen faszinierenden Indiepop-Sound zwischen Radiohead und R&B – »Painless« ist unser Album der Woche. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/niluefer-yanya-the-weather-station-kaina-original-haseland-orchester-album-der-woche-a-1932414c-9b9a-4dc6-a993-3c0937978744",
      "image_title": "Halt dich an ihrer Gitarre fest - Molly Daniel",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Zensur der Kriegsberichterstattung BBC suspendiert Berichterstattung aus Russland",
      "teaser": "Die britische BBC setzt die Berichterstattung aus Russland vorübergehend aus. Hintergrund ist ein neues Gesetz, das drakonische Freiheitsstrafen gegen missliebige Berichterstattung über die russische Armee vorsieht.",
      "url": "https://www.spiegel.de/kultur/ukraine-krieg-bbc-zieht-journalisten-und-mitarbeiter-aus-russland-ab-a-1721eae2-0a2e-4103-b9c0-d709d610335c",
      "image_title": "BBC suspendiert Berichterstattung aus Russland - Andrew Winning/ REUTERS"
    },
    {
      "title": "»Schwierige äußere Umstände« Russischer Staatssender RT stellt Betrieb in den USA ein",
      "teaser": "Die EU hat bereits ein Sendeverbot erteilt – nun stellt der russische Staatssender RT seine Produktion in den USA ein. Die meisten Mitarbeiter werden wohl entlassen.",
      "url": "https://www.spiegel.de/kultur/rt-russischer-staatssender-stellt-betrieb-in-den-usa-ein-a-b504a042-988c-48aa-aa17-df96e6bf253f",
      "image_title": "Russischer Staatssender RT stellt Betrieb in den USA ein - Jaap Arriens / ZUMA Press / IMAGO"
    },
    {
      "title": "Münster-»Tatort« über Schwurbler Die große Weltverschwörungsblödelei",
      "teaser": "Der Münster-»Tatort« erzählt von Aluhüten und »Querdenkern« – und blendet alle politischen und pandemischen Implikationen aus. Ein kompletter Reinfall, auch in humoristischer Hinsicht. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-prophetheus-ueber-schwurbler-die-grosse-weltverschwoerungsbloedelei-a-cb1321cf-8211-43f5-aa34-9f2fb70f1463",
      "image_title": "Die große Weltverschwörungsblödelei - WDR",
      "author": "Christian Buß"
    },
    {
      "title": "Wegen Schweigens zu Putin Mehrere Konzerthäuser stoppen Zusammenarbeit mit Anna Netrebko",
      "teaser": "Die Metropolitan Opera und die Berliner Staatsoper haben sich schon von Sängerin Anna Netrebko distanziert – nun folgt das Festspielhaus Baden-Baden. Ihre Haltung zu Putin wird für die Künstlerin zum immer größeren Problem.",
      "url": "https://www.spiegel.de/kultur/musik/anna-netrebko-mehrere-konzerthaeuser-stoppen-zusammenarbeit-wegen-haltung-zu-putin-a-ef9f4841-8b7d-48a9-b180-93ba6b49a83a",
      "image_title": "Mehrere Konzerthäuser stoppen Zusammenarbeit mit Anna Netrebko - JOE KLAMAR / AFP"
    },
    {
      "title": "Umgang mit russischen Klassikstars Der Traum von der unpolitischen Musik Ein Gastbeitrag von Friedrich Geiger",
      "teaser": "Ist es richtig, jetzt reihenweise Putin-nahe Künstler zu canceln? Nicht unbedingt. Im Fall von Waleri Gergijew ist aber klar: Eine Demokratie muss sich wehren, wenn Musik aus Überzeugung für Propaganda missbraucht wird.",
      "url": "https://www.spiegel.de/kultur/musik/gergijew-netrebko-andere-kreml-nahe-klassikstars-der-traum-von-der-unpolitischen-musik-a-a45a10f8-5735-4e53-aa3f-67b13ac6ea2c"
    },
    {
      "title": "Nach Tourneeabsage Thomas Anders warnt davor, Russen zu stigmatisieren",
      "teaser": "Seit Modern Talking ist Thomas Anders ein Star in Osteuropa. Nun sagte er Konzerte in Russland und der Ukraine ab, mit Verweis auf den Krieg – und warnt vor einer Stigmatisierung russischstämmiger Menschen in Deutschland.",
      "url": "https://www.spiegel.de/kultur/musik/thomas-anders-warnt-davor-russische-bevoelkerung-zu-stigmatisieren-a-1cde7525-4ac7-44e0-a0cd-3ef6bdc88212",
      "image_title": "Thomas Anders warnt davor, Russen zu stigmatisieren - Alexey Sukhorukov / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nähe zu Putin Kirche baut von Gerhard Schröder gestiftetes Lüpertz-Fenster vorerst nicht ein",
      "teaser": "Die Marktkirche Hannover sollte nach langem Rechtsstreit eigentlich ein Kirchenfenster von Markus Lüpertz bekommen. Nun hat sich der Kirchenvorstand umentschieden – wegen der Haltung des Stifters zum Kremlchef.",
      "url": "https://www.spiegel.de/kultur/literatur/ukraine-krieg-von-gerhard-schroeder-gestiftetes-markus-luepertz-fenster-wird-vorerst-nicht-eingebaut-a-53db1787-18b2-415b-8f11-fa8d3e3d17c6",
      "image_title": "Kirche baut von Gerhard Schröder gestiftetes Lüpertz-Fenster vorerst nicht ein - Hauke-Christian Dittrich / picture alliance/dpa"
    },
    {
      "title": "»Miss Merkel«-Krimireihe Bestsellerautor David Safier will Mops Putin umtaufen",
      "teaser": "»Kein Name für einen anständigen Hund«: Der Mops Putin, der im »Miss Merkel«-Krimi der Hobbydetektivin Angela Merkel bei Fuß geht, soll ab der nächsten Auflage umbenannt werden.",
      "url": "https://www.spiegel.de/kultur/literatur/david-safier-schriftsteller-will-mops-putin-in-miss-merkel-krimi-umtaufen-a-f60ef1ab-767a-43af-8f23-aff6ecb99e2b",
      "image_title": "Bestsellerautor David Safier will Mops Putin umtaufen - Silas Stein / picture alliance/dpa"
    },
    {
      "title": "Olaf Scholz bei Maybrit Illner Wo bleibt die Debatte?",
      "teaser": "Dem Solo im Bundestag folgt ein Solo bei Illner – doch Olaf Scholz blockt alle kritischen Fragen ab. Dabei bedürfte es einer Diskussion über die sicherheitspolitische Neuausrichtung. Bei Lanz geht's danach streitfreudiger zu. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/olaf-scholz-bei-maybrit-illner-wo-bleibt-die-debatte-a-391eb5cd-61c5-4128-a86e-60498fc1abea",
      "image_title": "Wo bleibt die Debatte? - Svea Pietschmann / dpa",
      "author": "Christian Buß"
    }
  ]
}