{
  "timestamp": "2022-08-08T02:00:50",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Nimm dich nicht wichtig, sei es« Wieso haben Sie 1537 Sinnsprüche ins Netz gestellt, Herr Exler?",
      "teaser": "Niemand hat auf zitate.de mehr eigene Weisheiten veröffentlicht als Georg-Wilhelm Exler. Ob für Festreden oder Trauerkarten, bei seiner Sammlung kommt selbst Goethe nicht mit. Was treibt diesen Mann an? Von Heike Klovert 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/online-zitatesammlung-wieso-haben-sie-1537-sinnsprueche-ins-netz-gestellt-herr-exler-a-54b9daac-5767-4d5a-8655-5a20ecf8e796",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1af72d20-cfee-4a3e-bbc6-2db2230d7af5_w948_r1.778_fpx33_fpy38.jpg",
      "image_title": "Wieso haben Sie 1537 Sinnsprüche ins Netz gestellt, Herr Exler? - Christian Protte / DER SPIEGEL"
    },
    {
      "title": "Gesundheit und Schwangerschaft Warum steigt die Zahl der Totgeburten in Deutschland?",
      "teaser": "3420 Kinder sind in Deutschland im vergangenen Jahr tot zur Welt gekommen. Der Arzt Ulrich Pecks über die Ursachen, Risikofaktoren und Möglichkeiten, Totgeburten zu verhindern. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/totgeburten-warum-die-zahl-in-deutschland-steigt-interview-mit-arzt-ulrich-pecks-a-adbcf5ba-5b2a-4a40-95d9-9fdddf3951a9",
      "image_title": "Warum steigt die Zahl der Totgeburten in Deutschland? - David-Wolfgang Ebener / dpa"
    },
    {
      "title": "Ratgeberkolumne Wie sage ich meinen Schwiegereltern, dass sie den Kontakt zur Ex meines Mannes abbrechen sollen?",
      "teaser": "Wenn die ehemalige Frau die Kinder und Großeltern gegen die neue Partnerin aufhetzt, sind die Probleme programmiert. Familienberater Mathias Voelchert sagt, warum es wichtig ist loszulassen. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/familie/familie-wie-sage-ich-meinen-schwiegereltern-dass-sie-keinen-kontakt-mehr-zur-ex-meines-mannes-haben-sollten-a-e67d33e8-8a6d-4a27-8ff2-a28fc7694bb8",
      "image_title": "Wie sage ich meinen Schwiegereltern, dass sie den Kontakt zur Ex meines Mannes abbrechen sollen? - Stevanovic Igor / iStockphoto / Getty Images"
    },
    {
      "title": "Stil-Highlights der Woche Achtung, heiß!",
      "teaser": "Eine Foto-App mit Wahrheitsgarantie, Jacuzzis im Vorgarten, sommerliche Anzüge: drei Trends, an denen wir diese Woche hängen geblieben sind. Von Janko Tietz, Katharina Hölter und Sebastian Späth",
      "url": "https://www.spiegel.de/stil/jacuzzis-sommer-anzuege-und-bereal-die-stil-highlights-der-woche-a-9f222319-f7c4-4bbc-8f28-9cbe0826e5b0",
      "image_title": "Achtung, heiß! - Hemingsworth",
      "author": "Janko Tietz, Katharina Hölter und Sebastian Späth"
    },
    {
      "title": "Gartenkolumne – der Wurm drin Eine Tonne voll gutem Gewissen",
      "teaser": "Das richtige Gießen im Garten und auf dem Balkon ist erlaubt – und notwendig. Schön, wenn man eine Regentonne besitzt. Aber sie hat ihre Tücken. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/stil/regenwasser-tonne-ein-fass-gegen-das-schlechte-gewissen-a-14dafeca-5373-40d5-9636-84e4e1b694ae",
      "image_title": "Eine Tonne voll gutem Gewissen - Andreas Schulze / iStockphoto / Getty Images",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Eine rätselhafte Patientin Was tarnt sich als Infekt?",
      "teaser": "Eine 17-Jährige hat Fieber, Husten und Schnupfen. Sie bekommt Medikamente, doch die Symptome verschlimmern sich weiter: Sie hustet Blut. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/eine-raetselhafte-patientin-was-tarnt-sich-als-infekt-a-a403c224-2f58-4143-9a14-b6584eac0a8d",
      "image_title": "Was tarnt sich als Infekt? - Radu Bighian / EyeEm / Getty Images",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Soziologin über steigende Geburtenzahlen Ist das der Corona-Babyboom?",
      "teaser": "In Deutschland wurden im vergangenen Jahr so viele Kinder geboren wie lange nicht. Soziologin Natalie Nitsche sagt, welchen Einfluss die Pandemie auf die Familienplanung hatte – und welche Faktoren noch eine Rolle spielen. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/familie/mehr-geburten-in-deutschland-ist-das-der-corona-babyboom-a-c05c75ea-53db-43c1-ae99-55b52a506dc4",
      "image_title": "Ist das der Corona-Babyboom? - BONNINSTUDIO / Stocksy United"
    },
    {
      "title": "Sommer, Sonne, Meer Können Haare Sonnenbrand bekommen?",
      "teaser": "Sonnencremes mit hohem Lichtschutzfaktor sind im Trend – schließlich will niemand Falten oder Hautkrebs riskieren. Aber kann UV-Strahlung auch gefährlich für die Haare werden?",
      "url": "https://www.spiegel.de/gesundheit/koennen-haare-sonnenbrand-bekommen-a-f1ef2e7a-68ec-4f1f-abf0-cc2341102c01",
      "image_title": "Können Haare Sonnenbrand bekommen? - Thomas Tolstrup / Getty Images"
    },
    {
      "title": "Wenn Männer Röcke tragen (wie Brad Pitt) »Klischees in der Mode sind gefährlicher, als man denkt«",
      "teaser": "Holger Hähle ist heterosexuell, Familienvater – und mag es untenrum gerne luftig. Frauen können alles anziehen, sagt der Biologe, Männer müssen sich erst noch emanzipieren. Ein Interview von Timofey Neshitov",
      "url": "https://www.spiegel.de/stil/wenn-maenner-roecke-tragen-klischees-in-der-mode-sind-gefaehrlicher-als-man-denkt-a-eb45ac34-dcae-4314-9cf2-8c6a7fde86fd",
      "image_title": "»Klischees in der Mode sind gefährlicher, als man denkt« - Ben Kriemann / Getty Images for Sony Pictures"
    },
    {
      "title": "»Rundum-sorglos«-Urlaub Die Kreuzfahrt boomt, als ob die Welt keine Krisen kennt",
      "teaser": "Die Pandemie legte die Kreuzfahrtbranche lahm, jetzt geht es mit Volldampf wieder los: mit neuen Luxuslinern, modernisierter Technik und strikten Coronakontrollen. Kann das funktionieren? Von Antje Blinda und Arno Frank",
      "url": "https://www.spiegel.de/reise/kreuzfahrten-der-rundum-sorglos-urlaub-boomt-als-ob-die-welt-keine-krisen-kennt-a-ce3b8acd-a47a-442d-bd2a-a9388a0ab334",
      "image_title": "Die Kreuzfahrt boomt, als ob die Welt keine Krisen kennt - AIDA",
      "author": "Antje Blinda und Arno Frank"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche drei: Kritische Stimmen erkennen",
      "teaser": "»Du musst deinen Alltag bewältigen und hast keine Zeit für Gefühle.« – »Reiß dich zusammen.« – »Du bist weinerlich.« Kennen Sie solche Sätze? Dann könnte es sich lohnen, Kontakt zu Ihrem inneren Kritiker aufzunehmen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-drei-kritische-stimmen-erkennen-a-514e0165-0c10-4494-ab8f-c84cd4c1bdec",
      "image_title": "Woche drei: Kritische Stimmen erkennen - Lisa Vlasenko / iStockphoto / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Designerklamotten aus dem Supermarkt Was der Aldi-Wühltisch über Mode verrät",
      "teaser": "Bei Aldi gibt es Bikinis zu kaufen, entworfen von Influencerin Sylvie Meis. Nicht der erste Promi, der mit dem Discounter kooperiert. Modeexpertin Grit Seymour über günstigen Luxus – und für wen er sich lohnt. Ein Interview von Mascha Malburg",
      "url": "https://www.spiegel.de/stil/sylvie-meis-bei-aldi-sind-die-bikinis-wirklich-von-der-influencerin-designt-a-643a8a1f-3c55-4873-b3b9-0a279af6d677",
      "image_title": "Was der Aldi-Wühltisch über Mode verrät - Alexander Rentsch / HTW Berlin"
    },
    {
      "title": "Designer des hässlichsten Autos der Welt »Sind Sie sicher, dass Sie dieses Auto bauen wollen?«",
      "teaser": "Roberto Giolito hat den Fiat Multipla verbrochen, verspottet als Glaskasten mit Speckfalte. Hier erklärt der Designer, warum er noch immer zu seiner Kreation steht – privat aber SUV fährt. Ein Interview von Carmen Maiwald",
      "url": "https://www.spiegel.de/stil/roberto-giolito-ueber-fiat-multipla-sind-sie-sicher-dass-sie-dieses-auto-bauen-wollen-a-07b29ef1-5d59-4e0c-b24e-ed55e6c9fe90",
      "image_title": "»Sind Sie sicher, dass Sie dieses Auto bauen wollen?« - Wolfango / Ed. Domus"
    },
    {
      "title": "Zehn Großvater-Lektionen »Sei ein Egoist und betreibe rücksichtsloses Cherry Picking« Eine Elternkolumne von Jens Radü",
      "teaser": "Hier kommt eine todernst gemeinte Nachricht aus dem Jahr 2022 für 2060: Was ich mir jetzt schon selbst rate für mein Seniorendasein.",
      "url": "https://www.spiegel.de/familie/zehn-grossvater-lektionen-sei-ein-egoist-und-betreibe-ruecksichtsloses-cherry-picking-a-4bfba766-5c51-4900-a79d-65886cd1bda4",
      "image_title": "»Sei ein Egoist und betreibe rücksichtsloses Cherry Picking« - KNSY / Gustafsson / Westend61 / Getty Images"
    },
    {
      "title": "Zwischen Leistungssportlerinnen und Influencern Diese Typen treffen Sie an jedem Berg",
      "teaser": "Ob Ausrüstungsfetischist, Laberbacke oder Insta-Queen: Unser Autor ist allen begegnet. Sieben Kurzporträts – erkennen Sie sich selbst auch wieder? Die Bergkolumne von Philipp Laage",
      "url": "https://www.spiegel.de/reise/wandern-in-den-bergen-diese-menschen-trifft-jeder-urlauber-auf-reisen-a-cd9a869b-03ec-4c6f-bc31-f7bf803232a7",
      "image_title": "Diese Typen treffen Sie an jedem Berg - Petar Chernaev / Getty Images"
    },
    {
      "title": "Zeitschrift für Weltenbummlerinnen »Wenn wir es nüchtern noch gut finden, machen wir es!«",
      "teaser": "Abenteuerreisen verbinden viele mit Wäldern, Lagerfeuer – und mit Männern. Vier Freundinnen haben ein Reisemagazin gegründet, das sich an Frauen richtet. Warum es darin nicht nur um Leistung, sondern auch ums Scheitern geht. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/outdoor-magazin-female-explorers-vier-frauen-aus-leipzig-ueber-die-gruendung-ihrer-zeitschrift-a-1d642cf0-464b-485d-9c68-39795ea0c304",
      "image_title": "»Wenn wir es nüchtern noch gut finden, machen wir es!« - Leonore Herzog",
      "author": "Franziska Bulban"
    },
    {
      "title": "Long Covid Auch Haarausfall und Libidoverlust können auf Corona folgen",
      "teaser": "Wer an Langzeitsymptomen nach seiner Covid-Infektion leidet, büßt Lebensqualität ein. Nun berichten Experten von Beschwerden, die offenbar häufig vorkommen – aber bislang kaum erwähnt wurden.",
      "url": "https://www.spiegel.de/gesundheit/long-covid-auch-haarausfall-und-libidoverlust-koennen-folgen-von-covid-19-sein-a-27f27923-4913-4d57-b0aa-ecf53702ff0e",
      "image_title": "Auch Haarausfall und Libidoverlust können auf Corona folgen - Siam Pukkato / iStockphoto / Getty Images"
    },
    {
      "title": "Außergewöhnliche Fähigkeiten So wecken Sie Ihre Talente (ja, Sie haben welche, ganz sicher!)",
      "teaser": "Warum fallen uns manche Dinge leicht und andere schwer? Liegt es an den Genen – oder braucht man schlicht Übung? Die Wissenschaft hat herausgefunden, wie Sie Ihrer Begabung auf die Sprünge helfen können. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/begabung-warum-fallen-uns-manche-dinge-leicht-und-andere-schwer-a-56e83879-0002-0001-0000-000200446803",
      "image_title": "So wecken Sie Ihre Talente (ja, Sie haben welche, ganz sicher!) - PeopleImages / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Urlaubserkenntnisse Bubble-Hopping ist mein neues Hobby Die Midlife-Kolumne von Juno Vai",
      "teaser": "Wer sich dabei ertappt, zunehmend unzugänglich Meinungen zu vertreten, sollte versuchen, seiner sozialen Blase zu entkommen. Versprochen, es ist... aufregend!",
      "url": "https://www.spiegel.de/psychologie/midlife-kolumne-raus-aus-der-sozialen-blase-a-1f88346b-697f-4734-96ab-d141c225f43c",
      "image_title": "Bubble-Hopping ist mein neues Hobby - Kan Taengnuanjan / EyeEm / Getty Images"
    },
    {
      "title": "Ideologie des Ausmistens Warum ich es bereue, den alten Rucksack entsorgt zu haben Ein Zwischenruf von Franziska Bulban",
      "teaser": "Vor zwei Jahren bekam Aufräumikone Marie Kondo ihre eigene Fernsehshow und alle machten mit – auch unsere Autorin. Heute findet sie: Was für ein grober Fehler!",
      "url": "https://www.spiegel.de/psychologie/aufraeumen-nach-marie-kondo-was-passierte-nachdem-ich-meinen-rucksack-entsorgte-a-9ebf3b00-c791-4646-8cef-e8c85f7b9290",
      "image_title": "Warum ich es bereue, den alten Rucksack entsorgt zu haben - iStockphoto / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Green Goddess Salat",
      "teaser": "Ein traditionelles Rezept, erfunden für einen Star, das auch nach fast hundert Jahren nichts von seinem Glamour verloren hat – und so gesund ist, dass es genau in unsere Zeit passt. Unsere Köchin Verena Lugert sagt, wie es geht.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-green-goddess-salat-a-bb412737-172b-46b7-87cd-09d987287c7d",
      "image_title": "Heute gibt es Green Goddess Salat - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Die Sprache des Körpers Von Tanz zu Trance",
      "teaser": "Auf einer Reise durch Mexiko entdeckt die Fotografin Delphine Blast eine Volkstanzgruppe – und ist sofort von der Magie dieser Frauen fasziniert. Hier sind ihre Bilder. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/fotografie-taenzerinnen-in-mexiko-a-54ee1f95-71ba-4fc5-9112-72df752d3577",
      "image_title": "Von Tanz zu Trance - Delphine Blast",
      "author": "Franziska Bulban"
    },
    {
      "title": "Neuer Gesetzentwurf Warum ich ein Recht auf Sterbehilfe will",
      "teaser": "Maximilian Schulz ist auf den Rollstuhl angewiesen. Er ist nicht lebensmüde, aber er kann nicht garantieren, dass das so bleibt. Für diesen Fall hätte er gern eine »Exitstrategie«. Hier erklärt er, warum.",
      "url": "https://www.spiegel.de/gesundheit/sterbehilfe-warum-ich-ein-recht-auf-sterbehilfe-will-a-b8378655-6f5e-481b-812c-e88a56f1d3f6",
      "image_title": "Warum ich ein Recht auf Sterbehilfe will - Maria Irl / DER SPIEGEL"
    }
  ]
}