{
  "timestamp": "2022-11-13T08:27:46",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Besondere Momentaufnahmen Ein Fotograf hat blinde Jugendliche gebeten, Bilder ihrer Welt zu machen",
      "teaser": "Was nehmen Menschen wahr, die nichts sehen können? 25 junge Leute haben ihre ganz eigene Antwort darauf gegeben – und zeigen mit ihren Bildern eine Perspektive, die in der Gesellschaft selten eine Rolle spielt. Von Franziska Bulban 1 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/eric-vazzoler-hat-blinde-jugendliche-gebeten-bilder-ihrer-welt-zu-machen-a-b8371cf1-6c0a-47fb-a330-77ca340d96fe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/89990bb7-ed78-4c5c-892d-e46ad44565f7_w948_r1.778_fpx60.66_fpy44.99.jpg",
      "image_title": "Ein Fotograf hat blinde Jugendliche gebeten, Bilder ihrer Welt zu machen - Eric Vazzoler / Agentur Focus"
    },
    {
      "title": "Als Mann allein unter Frauen Vielen Dank für die Erfahrung, liebe Sexistinnen! Von Markus Deggerich",
      "teaser": "Ich war Vater auf Eltern-Kind-Kur und habe einiges gelernt über Mütter und ihre Bedürfnisse. Nicht immer freiwillig.",
      "url": "https://www.spiegel.de/familie/eltern-kind-kur-wie-es-mir-als-vater-unter-wenigen-muettern-ging-a-c350e99d-655e-4638-9bd1-6dc085b58ab0",
      "image_title": "Vielen Dank für die Erfahrung, liebe Sexistinnen! - SOL STOCK LTD / Getty Images"
    },
    {
      "title": "Alle Achttausender in sechs Monaten Bergsteigerin muss Rekordversuch abbrechen",
      "teaser": "Die Norwegerin Kristin Harila wollte als erste Frau alle 14 Achttausender in einem halben Jahr besteigen. Doch daraus wird vorerst nichts – aus bürokratischen Gründen.",
      "url": "https://www.spiegel.de/reise/fernweh/kristin-harila-14-gipfel-bergsteigerin-muss-rekordversuch-abbrechen-a-1d139f52-ce0a-4ce5-a3ad-24b33fee41ba",
      "image_title": "Bergsteigerin muss Rekordversuch abbrechen - Kristin Harila"
    },
    {
      "title": "Kinderwunsch-Sex »Unser Sexleben wurde zu einer ziemlich verkrampften Angelegenheit« Von Charlotte Theile",
      "teaser": "Wer ungeschützten Sex hat, ist schon schwanger – so lautete die Gleichung in meinem Kopf. Bis ich zunehmend verzweifelt versuchte, mit Anfang 30 ein Kind zu bekommen.",
      "url": "https://www.spiegel.de/familie/kinderwunsch-sex-unser-sexleben-wurde-zu-einer-ziemlich-verkrampften-angelegenheit-a-0871a251-1a7c-4eba-b38e-38b89f6b3ac4"
    },
    {
      "title": "Negative Gedankenschleifen Wie wir uns gegen unser Unterbewusstsein behaupten",
      "teaser": "Unser Unterbewusstes will uns beschützen, aber neigt zu übertriebenen Bewertungen. So kann es uns schaden und für negative Emotionen sorgen. Was dagegen helfen kann, erklärt Hirnforscher Stefan Kölsch. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/unterbewusstsein-wie-wir-uns-aus-negativen-gedankenschleifen-loesen-podcast-mit-stefan-koelsch-a-ddc2c0bd-8705-465d-be7c-0d21e45fcd1c",
      "image_title": "Wie wir uns gegen unser Unterbewusstsein behaupten - Mark Horn / Getty Images"
    },
    {
      "title": "Stil-Highlights der Woche Wie Softeis im Teigmantel",
      "teaser": "Ein Stahlrohr, auf dem man gemütlich sitzen kann, eine Restaurantkette, die Cocktails in Blumentöpfen serviert und die Neuauflage einer süßen Delikatesse. Drei Dinge, an denen wir diese Woche hängengeblieben sind. Von Sebastian Späth, Regina Steffens und Elisa von Hof",
      "url": "https://www.spiegel.de/stil/stil-highlights-der-woche-wie-softeis-im-teigmantel-a-432eb828-25c3-41ab-a41e-65c1b4d26c8a",
      "image_title": "Wie Softeis im Teigmantel - Tatiana Tukhtabaeva",
      "author": "Sebastian Späth, Regina Steffens und Elisa von Hof"
    },
    {
      "title": "Das Monster und ich Wann beginnt Untreue?",
      "teaser": "Ich finde es ungeheuer männlich, wie mein Mann unser Wohnmobil in Parkposition bringt. Doch leider hat er andere Träume als ich. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/herbstreise-mit-dem-wohnmobil-das-monster-und-ich-a-f44cab68-71f6-44e8-9ecb-2cc7ebfc42a8",
      "image_title": "Wann beginnt Untreue? - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Paarprobleme Der Schwiegermutter Grenzen aufzeigen – ohne sie zu verletzen",
      "teaser": "Carlos Mutter würde in der Beziehung ihres Sohnes gern mitreden. Carlos Frau wiederum leidet darunter enorm. Eine Paartherapeutin und ein Paartherapeut erklären, wie sie die beiden unterstützen konnten.",
      "url": "https://www.spiegel.de/psychologie/schwiegereltern-wie-kann-man-ihnen-grenzen-aufzeigen-ohne-sie-zu-verletzen-a-cab04951-1449-451f-a994-f21abe4d1fce",
      "image_title": "Der Schwiegermutter Grenzen aufzeigen – ohne sie zu verletzen - iStockphoto / Getty Images"
    },
    {
      "title": "Coaching »Streitigkeiten klären« Schritt 8 – Mehr Kommunikation, weniger Groll",
      "teaser": "Sie kennen nun verschiedene Techniken, um mit Konflikten im Job besser umzugehen. Der Einsatz dieser Werkzeuge ist nicht schwer, erfordert aber etwas Routine. Deshalb kann es hilfreich sein, ein oder zwei der Tools weiter zu üben; dabei unterstützt eine Reflexionshilfe. In einer kleinen Übung lernen Sie, weniger nachtragend zu sein. Denn auch das ist ein wichtiger Schlüssel im Umgang mit Zwist im Job. Von Anne Otto, Autorin",
      "url": "https://www.spiegel.de/psychologie/coaching-streitigkeiten-klaeren-schritt-8-mehr-kommunikation-weniger-groll-a-6884620a-29b1-4204-bcab-02699baea33d",
      "image_title": "Schritt 8 – Mehr Kommunikation, weniger Groll - Alma Haser / Getty Images",
      "author": "Anne Otto, Autorin"
    },
    {
      "title": "Sozialpsychologe zur »Letzten Generation« »Sie stören unsere Gewohnheiten und unsere Vorstellungen von der Zukunft«",
      "teaser": "Klimaaktivisten stoßen in der Bevölkerung auf großen Widerstand, obwohl sie Wahrheiten aussprechen. Oder genau deswegen? Der Psychologe Felix Peter erklärt die Wut auf die »Letzte Generation«. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/letzte-generation-sie-stoeren-unsere-gewohnheiten-und-unsere-vorstellungen-von-der-zukunft-a-003a7ff0-fef7-434a-a906-06d13436629c",
      "image_title": "»Sie stören unsere Gewohnheiten und unsere Vorstellungen von der Zukunft« - CACTUS Creative Studio / Stocksy United"
    },
    {
      "title": "Cybermobbing, Spam und Trash Ein Albtraum namens WhatsApp-Klassenchat Eine Elternkolumne von Judith Horchert",
      "teaser": "Als wäre die Schule nicht schon hart genug, richten viele Klassen auch noch eine gemeinsame Chatgruppe ein. Die ist bestenfalls langweilig, schlimmstenfalls ein digitaler Höllenschlund. Wozu braucht man sowas?",
      "url": "https://www.spiegel.de/familie/whatsapp-klassenchat-eine-albtraum-aus-spam-trash-und-cybermobbing-a-805f5d61-5c24-4f15-afaf-1895ca4a2dff",
      "image_title": "Ein Albtraum namens WhatsApp-Klassenchat - Nikola Miljkovic / Getty Images"
    },
    {
      "title": "Eine rätselhafte Patientin Ihr wunder Körper",
      "teaser": "Eine junge Frau hat Schmerzen in der Schulter. Sie sucht Wochen, Monate, Jahre nach Hilfe. Erst durch eine Operation erfährt sie von ihrer Krankheit, die weitverbreitet ist, deren Namen sie aber noch nie gehört hat. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/eine-raetselhafte-patientin-ihr-wunder-koerper-a-7fcc30e8-cc8d-4bc2-8f70-d3536f9b94c6",
      "image_title": "Ihr wunder Körper - Alexandra Segova / iStockphoto / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Studie aus Deutschland Wie oft Long Covid verschiedene Altersgruppen trifft",
      "teaser": "Eine große Auswertung von Krankenkassendaten zeigt: Auch Kinder und Jugendliche haben das Risiko, nach einer Coronainfektion noch lange unter Beschwerden zu leiden – aber das passiert seltener als bei Erwachsenen.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-wie-oft-long-covid-verschiedene-altersgruppen-trifft-a-1b1fed8d-2208-456d-aaa8-fe9b224bf0e7",
      "image_title": "Wie oft Long Covid verschiedene Altersgruppen trifft - Paloma Reyes / EyeEm / Getty Images"
    },
    {
      "title": "Nachhaltig reisen Wie groß ist der Klima-Fußabdruck Ihres gesamten Urlaubs?",
      "teaser": "Ferien machen und gleichzeitig die Umwelt schützen wollen viele – aber wie geht das am besten? Ein neuer Verein will den ersten Klima-Fußabdruck-Rechner konzipieren, der alle Reisebestandteile erfasst. Das klingt einfacher, als es ist. Ein Interview von Antje Blinda",
      "url": "https://www.spiegel.de/reise/klima-fussabdruck-des-urlaubs-der-verein-klimalink-will-nachhaltiges-reisen-einfacher-machen-a-aa828377-5c49-455e-8f50-88dca424af7c",
      "image_title": "Wie groß ist der Klima-Fußabdruck Ihres gesamten Urlaubs? - Anton Petrus / Getty Images"
    },
    {
      "title": "Deutlich mehr Fälle Die Grippewelle hat begonnen",
      "teaser": "Zwei Saisons fiel die Influenzawelle in Deutschland weitgehend aus – jetzt erkranken relativ viele Menschen zu einem ungewöhnlich frühen Zeitpunkt. Was ist zu erwarten, wer sollte sich impfen lassen? Der Überblick.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/influenza-die-grippewelle-hat-begonnen-deutlich-mehr-faelle-a-5d410ac6-f452-401d-8f03-4197f31aed83",
      "image_title": "Die Grippewelle hat begonnen - Elena Fetisova / iStockphoto/ Getty Images"
    },
    {
      "title": "Wenn auf Schnupfen Grippe folgt So können sich Eltern vor Kita-Keimen schützen",
      "teaser": "Vorschulkinder bringen bis zu zwölfmal im Jahr eine Infektion mit nach Hause. Dort erkranken dann oft auch die Erwachsenen. Warum das Immunsystem der Älteren nicht immer standhält – und wie sie es stärken können. Von Christian Heinrich",
      "url": "https://www.spiegel.de/gesundheit/viren-und-keime-aus-dem-kindergarten-wie-sich-erwachsene-schuetzen-koennen-a-d915c993-55b0-445d-a3eb-0db2fc511f51",
      "image_title": "So können sich Eltern vor Kita-Keimen schützen - Halfpoint Images / Getty Images",
      "author": "Christian Heinrich"
    },
    {
      "title": "Eine rätselhafte Patientin Ihr wunder Körper",
      "teaser": "Die Schmerzen sind so stark, dass eine Patientin abhängig von Schmerzmitteln wird. Während einer Operation finden die Chirurgen die Ursache ihres Leidens. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-eine-raetselhafte-patientin-ihr-wunder-koerper-a-47b1e7a3-8f83-4d01-975b-1527a3fbdcd8",
      "image_title": "Ihr wunder Körper - Aaron Amat / iStockphoto / Getty Images"
    },
    {
      "title": "Frühstart in die Adventszeit 44 Tage vor Heiligabend – ist denn jetzt schon Weihnachtsmarkt?",
      "teaser": "Noch bevor die Stadt mit einem »Helau« in die Karnevalssaison startet, heißt es »Hohoho«: Der Weihnachtsmarkt in Duisburg macht bereits am Donnerstag auf, Glühwein und Krapfen gibt es früh wie nie. Wo es wann losgeht – der Überblick.",
      "url": "https://www.spiegel.de/reise/deutschland/weihnachtsmaerkte-in-deutschland-oesterreich-schweiz-wann-es-losgeht-a-18e9db80-ed7d-4593-b338-0bf124d0ed9e",
      "image_title": "44 Tage vor Heiligabend – ist denn jetzt schon Weihnachtsmarkt? - Juergen Sack / Getty Images"
    },
    {
      "title": "Triggerwarnung im Tourismus Wie transparent muss die dunkle Geschichte einer Ferienunterkunft sein?",
      "teaser": "Zwei Frauen freuen sich auf ihren Urlaub in Mecklenburg-Vorpommern – und erfahren vor Ort: Ihre Ferienunterkunft gehörte einst zu einem Nazi-Musterdorf, in dem die »Rassenlehre« weitergegeben wurde. Und nun? Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/alt-rehse-wie-transparent-muss-die-dunkle-geschichte-einer-ferienunterkunft-sein-a-37a86d76-1a77-41ca-9e25-352697094e06",
      "image_title": "Wie transparent muss die dunkle Geschichte einer Ferienunterkunft sein? - IMAGO",
      "author": "Philipp Laage"
    },
    {
      "title": "Holzmörser, Gewürzmischungen, Teekannen Warum ich im Urlaub immer wieder auf Souvenirs hereinfalle Ein Zwischenruf von Franziska Bulban",
      "teaser": "Mitbringsel von Reisen verstopfen Wohnungen, sind meist funktionslos und oft geschmacklich fragwürdig. Manchmal kaufe ich sie trotzdem – weil ich auf mich selbst hereinfalle.",
      "url": "https://www.spiegel.de/reise/souvenirs-warum-zur-hoelle-horten-menschen-wie-ich-urlaubs-mitbringsel-a-886df995-f6ed-4878-9cbd-e00fe8dc3ff5",
      "image_title": "Warum ich im Urlaub immer wieder auf Souvenirs hereinfalle - Nikolai Link / Getty Images/iStockphoto"
    },
    {
      "title": "Social Design Award 2022 Prima fürs Klima",
      "teaser": "In diesem Jahr gehen die Social Design Awards von SPIEGEL WISSEN und Bauhaus an aufforstende Menschen aus Osnabrück, zwei Architektinnen aus Düsseldorf – und eine Gruppe Franken, die von einer gefluteten Autobahn träumen.",
      "url": "https://www.spiegel.de/wissenschaft/social-design-award-2022-das-sind-die-gewinner-a-1d84c24a-8772-4d79-a4af-8f9da4fc3bf1",
      "image_title": "Prima fürs Klima - Nürnberg-Fürther Stadtkanalverein e.V."
    },
    {
      "title": "Wie die Gesichtshaut im Schlaf erschlafft Ich dachte, ich hätte mich faltenfrei gepennt. Doch es kam anders Die Midlife-Kolumne von Christina Pohl",
      "teaser": "Als ich neulich morgens in den Spiegel schaute, stellte ich mit Schrecken fest: eine neue Rinne. Wulstig wie eine Pockennarbe, vom Mund bis fast zum Auge. Kann nicht sein, dachte ich – und nahm das Projekt in Angriff.",
      "url": "https://www.spiegel.de/psychologie/falten-im-schlaf-wie-ich-versuchte-mein-gesicht-von-rinnen-und-rillen-zu-befreien-a-b978a60d-3dce-41e7-b1ee-943616520a6e",
      "image_title": "Ich dachte, ich hätte mich faltenfrei gepennt. Doch es kam anders - Natalia Romero / EyeEm / Getty Images"
    },
    {
      "title": "Besondere Tradition in Lateinamerika Warum diese Frauen ihre Haare bis zu den Unterschenkeln wachsen lassen",
      "teaser": "Hier geht es um mehr als nur eine Frisur: Seit vielen Jahren reist die Fotografin Irina Werning durch Argentinien. Sie macht Bilder von Menschen, die mit ihrer Mähne einen uralten Glauben verbinden. Von Franziska Bulban",
      "url": "https://www.spiegel.de/stil/argentinien-fotografin-irina-werning-zeigt-frauen-mit-extrem-langem-haar-a-5f86b273-1fcb-4039-ada5-c421cc303d61",
      "image_title": "Warum diese Frauen ihre Haare bis zu den Unterschenkeln wachsen lassen - Irina Werning",
      "author": "Franziska Bulban"
    },
    {
      "title": "Nervennahrung Heute gibt es Orecchiette mit Stängelkohl",
      "teaser": "In diesem Gericht stecken alle Geschmacksrichtungen, süß und sauer, bitter, salzig und scharf. Probieren Sie dieses herrliche Gegenmittel zum Novemberblues.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-orecchiette-mit-staengelkohl-a-f86aebab-57ec-4afa-bd3d-086b28789e12",
      "image_title": "Heute gibt es Orecchiette mit Stängelkohl - Helga Lugert / I LOVE FOOD"
    }
  ]
}