{
  "timestamp": "2022-12-24T05:15:55",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Naturfotografie-Wettbewerb Wasser, Winter, wilde Tiere",
      "teaser": "Ein \"Stadtwal\", beeindruckende Winterlandschaften, ein Riesenblitz im Grand Canyon – von Fotografinnen und Fotografen für uns festgehalten. Nun wurden die besten Naturbilder des Jahres ausgezeichnet. 12 Bilder Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/nature-photographer-of-the-year-huch-was-guckt-denn-da-a-b4ddb260-1ddf-4e2e-a1cc-2d6d5fcb7d0e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2086ecb2-8b21-4c86-b272-4809cd881879_w948_r1.778_fpx48.65_fpy54.98.jpg",
      "image_title": "Wasser, Winter, wilde Tiere - Jomtup Charoenlapnumchai / Nature Photographer of the Year 2022"
    },
    {
      "title": "Secondhand-Weihnacht Wer sagt, dass Geschenke nagelneu sein müssen? Ein Zwischenruf von Julia Stanek",
      "teaser": "Preisschild überklebt, Plastikfolie intakt: Geschenke müssen unbenutzt und originalverpackt sein, finden viele. Dabei ist die Patina von Gebrauchtem doch etwas Wunderbares – auch unterm Weihnachtsbaum.",
      "url": "https://www.spiegel.de/familie/weihnachten-muessen-geschenke-immer-originalverpackt-sein-oder-geht-auch-second-hand-a-d7676bab-c3bb-4f0a-8fec-9b4b902873ea",
      "image_title": "Wer sagt, dass Geschenke nagelneu sein müssen? - Volodymyr Maksymchuk / iStockphoto / Getty Images"
    },
    {
      "title": "Persönliches Wohlbefinden Was uns zu zufriedenen Menschen macht",
      "teaser": "Wir können viel dafür tun, dass es uns gut geht. Wieso Freundschaften dabei helfen, aber Kinderkriegen nicht, erklärt Soziologieprofessor Martin Schröder. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/persoenliches-wohlbefinden-wie-es-gelingen-kann-zufriedener-zu-sein-a-979e1997-3974-4d57-b62b-8b920921d443",
      "image_title": "Was uns zu zufriedenen Menschen macht - Flashpop / Getty Images"
    },
    {
      "title": "Traditionen und Rituale Wie wir uns als Familien unterscheiden – und was uns trotzdem eint Von Sandra Schulz",
      "teaser": "Manchmal haben alle Kinder Spaß, ob mit Behinderung oder ohne – beim ersten Schnee zum Beispiel. Oder beim neuen Weihnachtsritual, das sich gerade in Deutschland etabliert. Das und mehr erfahren Sie im Familiennewsletter.",
      "url": "https://www.spiegel.de/familie/wie-wir-uns-als-familien-unterscheiden-und-was-uns-trotzdem-eint-newsletter-a-d7db9375-765f-445f-a677-6ef86a7e2041"
    },
    {
      "title": "Phänomen Patchworkfamilien Was wäre die Welt ohne Stiefeltern?",
      "teaser": "Elternteile in neuen Partnerschaften brauchen vor allem eines: viel Geduld. Stiefeltern, die die Herzen der Kinder schnell erobern wollen, erreichen eher das Gegenteil. Von Markus Deggerich",
      "url": "https://www.spiegel.de/familie/was-waere-die-welt-ohne-stiefeltern-a-f75fa595-0002-0001-0000-000207390120",
      "image_title": "Was wäre die Welt ohne Stiefeltern? - claudiodelfuoco / Getty Images"
    },
    {
      "title": "Preisprognose für den nächsten Urlaub So teuer wird Fliegen im kommenden Jahr",
      "teaser": "Krieg und Krisen wirken sich auch auf die Tourismusbranche aus. Selbst Ryanair erhöht die Preise. Ist es so schlimm wie befürchtet? Und wie lässt sich 2023 bei der Buchung sparen? Hier finden Sie Antworten. Von Julia Stanek 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/urlaub-2023-so-teuer-wird-fliegen-im-kommenden-jahr-a-b126aa3d-c2da-4773-940a-8932275ea0b2",
      "image_title": "So teuer wird Fliegen im kommenden Jahr - iStockphoto / Getty Images"
    },
    {
      "title": "Mediatorin über Familienkonflikte »Streit ist nicht schlimm. Wortlosigkeit ist schlimm«",
      "teaser": "Wenn Geschwister über das Erbe streiten, werden immer auch Gefühle mitverhandelt. Die Kölner Anwältin und Mediatorin Dorothée Linden beschreibt, wie Brüder und Schwestern es schaffen, vernünftig miteinander zu reden. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/familie/zoff-ums-erbe-zoff-um-liebe-a-f032618c-0002-0001-0000-000207390124",
      "image_title": "»Streit ist nicht schlimm. Wortlosigkeit ist schlimm« - Getty Images",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Kleine Anfrage im Bundestag Regierung plant keine Hilfen für Menschen mit Post-Vac-Syndrom",
      "teaser": "Wie viele Menschen leiden unter Langzeit-Nebenwirkungen der Impfung? An wen können sich Post-Vac-Betroffene wenden? Die Regierung hat darauf keine Antworten – und enttäuscht mit Intransparenz. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/post-vac-syndrom-bundesregierung-plant-keine-hilfen-fuer-mutmasslich-betroffene-a-0979e2dd-3705-4973-8cdb-0b78ac632443",
      "image_title": "Regierung plant keine Hilfen für Menschen mit Post-Vac-Syndrom - Emilie Barbier / EyeEm / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Menschen des Jahres – Mathias Förster An Heiligabend kümmert er sich um Obdachlose",
      "teaser": "Früher war er drogenabhängig, jetzt ist er Sozialarbeiter. Als ehrenamtlicher Kältebusfahrer in Berlin hilft Mathias Förster denjenigen, die sonst kaum Hilfe bekommen. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/gesundheit/kaeltebus-in-berlin-an-heiligabend-kuemmert-sich-mathias-foerster-um-obdachlose-a-d56b2349-2d08-49f1-adae-cc0473d411d0",
      "image_title": "An Heiligabend kümmert er sich um Obdachlose - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "»Nicht mehr zeitgemäß« C&A will XL-Bereich abschaffen",
      "teaser": "Bisher konnten Kunden beim Modekaufhaus C&A die großen Größen in einem Extrabereich finden. Dieser soll im kommenden Jahr aufgelöst werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/c-und-a-will-xl-bereich-abschaffen-nicht-mehr-zeitgemaess-a-ddd88ec8-0ce0-4237-acc8-f55ff52d8f7c",
      "image_title": "C&A will XL-Bereich abschaffen - Chris Emil Janssen / imago images/Chris Emil Janßen"
    },
    {
      "title": "Superlative in Sambia Die breitesten Wasserfälle, die skurrilsten Vögel, die meisten Fledertiere",
      "teaser": "Das Land im südlichen Afrika ist selbst unter Safari-Fans noch immer wenig bekannt. Dabei birgt die Wildnis von Sambias schönsten Nationalparks gleich mehrere spektakuläre Rekorde. Von Winfried Schumacher",
      "url": "https://www.spiegel.de/reise/fernweh/superlative-in-sambia-die-breitesten-wasserfaelle-die-skurrilsten-voegel-die-meisten-fledertiere-a-023ed71c-0ff7-4d76-bf7d-24fddb05f753",
      "image_title": "Die breitesten Wasserfälle, die skurrilsten Vögel, die meisten Fledertiere - Photographer: joSon / Getty Images",
      "author": "Winfried Schumacher"
    },
    {
      "title": "Influenzawelle So erkennen Sie die Grippe",
      "teaser": "Die Zahl der Grippefälle in Deutschland ist hoch. Wie gut schützt die Impfung in diesem Jahr? Wie zuverlässig sind Selbsttests? Und was hilft gegen die Symptome? Die wichtigsten Fragen und Antworten. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/influenza-woran-erkenne-ich-die-grippe-a-327bf4ce-c517-4a5f-bdef-066ac3f313a4",
      "image_title": "So erkennen Sie die Grippe - Javier Díez / Stocksy United",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Unerfüllter Kinderwunsch Ihr Kinderlein, kommet bitte! Eine Elternkolumne von Anna Clauß",
      "teaser": "Weihnachten ist das Fest der Familie. Hart sind die Feiertage daher für Menschen, deren Familienplanung anders verlaufen ist als erhofft.",
      "url": "https://www.spiegel.de/familie/kindersehnsucht-in-der-weihnachtszeit-was-tun-wenn-das-wunschkind-wunsch-bleibt-a-3d05279c-39be-4573-ab96-6b0d57c8dc0e",
      "image_title": "Ihr Kinderlein, kommet bitte! - FatCamera / Getty Images"
    },
    {
      "title": "Urlaubstipp des »Tagesschau«-Sprechers Warum Constantin Schreiber ausgerechnet Dubai empfiehlt",
      "teaser": "Es gibt weniger kontroverse Urlaubsorte, über die man einen Reiseführer schreiben könnte. Der bekannte ARD-Moderator hat es trotzdem getan. Hier spricht er darüber, warum er fast jedes Jahr hinfliegt. Ein Interview von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/fernweh/dubai-warum-tagesschau-sprecher-constantin-schreiber-ausgerechnet-das-emirat-empfiehlt-a-df70b219-811b-499e-9995-9bbb55d5eab5",
      "image_title": "Warum Constantin Schreiber ausgerechnet Dubai empfiehlt - privat"
    },
    {
      "title": "Verlassene Eltern »Mein Kind hat mich doch mal geliebt«",
      "teaser": "Warum geht die Tochter nicht mehr ans Telefon, weshalb hält der Sohn seine Adresse geheim? Wenn Kinder nichts mehr von ihnen wissen wollen, leiden Mütter und Väter oft jahrelang. Doch es gibt Wege zum Neuanfang. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/familie/mein-kind-hat-mich-doch-mal-geliebt-a-774dc56e-0002-0001-0000-000207390133",
      "image_title": "»Mein Kind hat mich doch mal geliebt« - Maria Dubova / iStockphoto / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Menschen des Jahres – Nicola Pregla Die Babypatin von Kiel",
      "teaser": "Nicht alle Eltern können sich um ihr Kind kümmern, wenn es im Krankenhaus sein muss. Deswegen hat Nicola Pregla einen Verein gegründet, um den Kleinsten Zuwendung und Geborgenheit zu schenken. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/nicola-pregla-ist-die-babypatin-von-kiel-a-a6d020bb-296a-4412-a68a-16cb6dae0e19",
      "image_title": "Die Babypatin von Kiel - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Kinder sind keine Privatsache Care-Arbeit muss sich endlich lohnen! Ein Gastbeitrag von Nathalie Klüver",
      "teaser": "Personalausfälle in Kitas, fehlende Ganztagsbetreuung in Schulen, überlaufende Kinderkliniken: Und wie schon in der Pandemie fangen Eltern alles allein auf. Was sich jetzt ändern muss.",
      "url": "https://www.spiegel.de/familie/kinder-sind-keine-privatsache-care-arbeit-muss-sich-endlich-lohnen-was-sich-jetzt-aendern-muss-a-521937c3-9b5f-4b44-95c3-923d2e47026f",
      "image_title": "Care-Arbeit muss sich endlich lohnen! - Maria Sbytova / iStockphoto / Getty Images"
    },
    {
      "title": "Neue Perspektiven auf Rumänien, Ungarn und Griechenland Das sind Europas Kulturhauptstädte 2023",
      "teaser": "Die EU-Kommission hat entschieden: Im neuen Jahr werden die Heimat von »Tarzan«, ein malerischer Ort unweit des Plattensees und eine Vorstadt Athens als Kulturhauptstädte gefeiert. Lohnt sich der Besuch?",
      "url": "https://www.spiegel.de/reise/staedte/timisoara-veszprem-und-eleusis-das-sind-europas-kulturhauptstaedte-2023-a-860ef4fd-8893-4eb9-aacc-e5ebb68f8f80",
      "image_title": "Das sind Europas Kulturhauptstädte 2023 - Seba Tataru / dpa"
    },
    {
      "title": "Klimakterium So wirken sich die Wechseljahre auf meine Arbeitsfähigkeit aus",
      "teaser": "Schlafstörungen, Migräne, Herzprobleme: Millionen Frauen haben Wechseljahresbeschwerden. Trotzdem wird das Thema in der Arbeitswelt weitgehend ignoriert oder als »Privatsache« abgetan. Was sich ändern muss. Von Miriam Stein",
      "url": "https://www.spiegel.de/karriere/wechseljahre-wie-sich-das-klimakterium-auf-meine-arbeitsfaehigkeit-auswirkt-a-69f650b6-8d1e-4f04-9f62-001d8a91ef87",
      "image_title": "So wirken sich die Wechseljahre auf meine Arbeitsfähigkeit aus - TatyanaGl / iStockphoto / Getty Images",
      "author": "Miriam Stein"
    },
    {
      "title": "Gewissensfrage kurz vor den Feiertagen Soll ich aus der Kirche austreten? Die Midlife-Kolumne von Juno Vai",
      "teaser": "Ausgerechnet zwischen den Jahren habe ich einen Termin für meinen Kirchenaustritt bekommen. Alles schien logisch und konsequent. Aber ich hadere.",
      "url": "https://www.spiegel.de/psychologie/kirchenaustritt-gehen-oder-bleiben-kolumne-a-6bce632b-9241-4946-80fa-5b23e376d154",
      "image_title": "Soll ich aus der Kirche austreten? - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Menschen des Jahres – Georg-Wilhelm Exler Der Mann, der mehr als 1500 Sinnsprüche ins Netz stellte",
      "teaser": "Wer eine Flut selbst erdachter Aphorismen im Internet veröffentlicht, muss ein bisschen eitel sein, oder? Über ein Treffen mit einem Sprücheerfinder aus Rheine, das ganz anders verlief als gedacht. Von Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/georg-wilhelm-exler-der-mann-der-1545-sinnsprueche-ins-netz-stellte-a-aa078c08-3666-46c4-b52b-7cfbd49ae9a8",
      "image_title": "Der Mann, der mehr als 1500 Sinnsprüche ins Netz stellte - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Nervennahrung Heute gibt es »Hot Toddy«",
      "teaser": "Süß, winterwürzig, fruchtig und mit einem guten Schuss Whiskey: Der »Hot Toddy« ist die sublimierte Version der Pistenkracher Grog und Jagertee. Herrlich für eiskalte Tage – und ein Anti-Erkältungsmittel. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-hot-toddy-a-14862144-8710-418e-a054-e6149682d2d7",
      "image_title": "Heute gibt es »Hot Toddy« - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Mehr Abstand, bitte! Verheirateten-Sex ist besser als sein Ruf Eine Sexkolumne von Heike Kleen",
      "teaser": "»Wir sollten mal wieder …«, denke ich zunächst, während ich liebevoll meinen Mann anschaue. Und dann: »zu erschöpft«. Wie bleiben Menschen eigentlich scharf aufeinander?",
      "url": "https://www.spiegel.de/partnerschaft/sex-in-der-ehe-warum-verheirateten-sex-besser-ist-als-sein-ruf-a-73a5f096-7ad9-4093-ab5b-2584ad6adccc",
      "image_title": "Verheirateten-Sex ist besser als sein Ruf - [M] DER SPIEGEL; Studio Firma / Stocksy United"
    },
    {
      "title": "Stil-Highlights der Woche Nie mehr oben ohne",
      "teaser": "Ein modisches Statement für die Sauna und ein fragwürdiger Ernährungstrend. An diesen beiden Dingen sind wir diese Woche hängen geblieben. Von Julian Aé und Helene Endres",
      "url": "https://www.spiegel.de/stil/in-der-sauna-traegt-man-jetzt-filzhut-die-stil-highlights-der-woche-a-54dfbd14-f346-4165-bc66-8b78a22145c4",
      "image_title": "Nie mehr oben ohne - Andrii Borodai / iStockphoto / Getty Images",
      "author": "Julian Aé und Helene Endres"
    },
    {
      "title": "Familienpolitik in der Krise Mütter sind keine Allzweckwaffen Der SPIEGEL-Leitartikel von Anna Clauß",
      "teaser": "Die Regierung rettet lieber die Wirtschaft, als Familien Entlastung zu verschaffen. Dabei wäre es gerade in Krisenzeiten wichtig, Eltern die Vereinbarkeit von Beruf und Sorgearbeit zu erleichtern.",
      "url": "https://www.spiegel.de/politik/deutschland/familienpolitik-in-der-krise-muetter-sind-keine-allzweckwaffen-a-6126300a-9648-4d25-9760-971e28f6dae5",
      "image_title": "Mütter sind keine Allzweckwaffen - Maskot / Getty Images"
    },
    {
      "title": "Menschen des Jahres – Koch Dylan Watson-Brawn Er ist all das, was Tim Mälzer nicht ist",
      "teaser": "Mälzer, Henssler, Raue oder Rosin – wirken alle wie testosterongesteuerte Lautsprecher mit Tendenz zum Vulgären. Und der »Koch des Jahres«? Schlurft in Jogginghose durch Berlin und spricht nicht gerne. Von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/dylan-watson-brawn-der-leise-perfektionist-a-52e749ed-a60c-4772-87b8-4c0fd02ee799",
      "image_title": "Er ist all das, was Tim Mälzer nicht ist - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Sebastian Späth"
    }
  ]
}