{
  "timestamp": "2022-10-28T18:29:50",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Psychotherapeutin über zerstörtes Familienglück »Manche Mütter und Väter dringen ständig in die Psyche des Kindes ein«",
      "teaser": "Warum wenden sich Kinder von ihren Eltern ab? Was machen Kontaktabbrüche mit den Beteiligten? Und wie können Familien wieder zueinanderfinden? Die Psychotherapeutin Dunja Voos gibt Antworten. Ein Interview von Jule Lutteroth 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/kontaktabbruch-zwischen-kindern-und-eltern-psychotherapeutin-ueber-zerstoertes-familienglueck-a-d6134d5f-6b58-4428-9ca7-f42f2c1b1959",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9448efd8-a896-431e-af80-f631bf0fde08_w948_r1.778_fpx49_fpy33.jpg",
      "image_title": "»Manche Mütter und Väter dringen ständig in die Psyche des Kindes ein« - Thanasis Zovoilis / Getty Images"
    },
    {
      "title": "Eine Sexologin über Umgang mit Covid-19 »Schatz, ich habe ins Wohnzimmer gepinkelt«",
      "teaser": "Die Paartherapeutin Ann-Marlene Henning hatte einen besonders schweren Coronaverlauf, lag im Koma. Danach lernte sie ihren Körper neu kennen – und ihren Freund. Wie funktioniert Intimität, wenn man körperlich schwach ist? Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/gesundheit/ann-marlene-henning-ueber-corona-ihre-reha-und-sex-nach-der-erkrankung-a-49a69462-5421-4ca9-91f2-59a830c7196f",
      "image_title": "»Schatz, ich habe ins Wohnzimmer gepinkelt« - Charles Gullung / Getty Images"
    },
    {
      "title": "Eine rätselhafte Patientin Das Mädchen mit den Essproblemen",
      "teaser": "Für viele Therapeuten ist klar: Die Patientin leidet an Bulimie. Doch die Brechanfälle haben eine körperliche Ursache. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-eine-raetselhafte-patientin-das-maedchen-mit-den-essproblemen-a-bafaba45-9a33-478c-b301-6c57660c2f32",
      "image_title": "Das Mädchen mit den Essproblemen - Katarzyna Bialasiewicz / iStockphoto/ Getty Images"
    },
    {
      "title": "Musikalische Prägung Smells like oh Tannebaum Die Elternkolumne von Anna Clauß",
      "teaser": "Im Kindergarten läuft Ballermannmusik, im öffentlich-rechtlichen Kinderradio pädagogisch wertvoller Rap. Vor beidem würde ich meinen Sohn gern bewahren.",
      "url": "https://www.spiegel.de/familie/kinder-und-ihre-musikalische-praegung-smells-like-oh-tannebaum-elternkolumne-a-9aa0959c-822a-46b4-8a2b-446013978675"
    },
    {
      "title": "Alle Achttausender in sechs Monaten Bergsteigerin muss Rekordversuch abbrechen",
      "teaser": "Die Norwegerin Kristin Harila wollte als erste Frau alle 14 Achttausender in einem halben Jahr besteigen. Doch daraus wird vorerst nichts – aus bürokratischen Gründen.",
      "url": "https://www.spiegel.de/reise/fernweh/kristin-harila-14-gipfel-bergsteigerin-muss-rekordversuch-abbrechen-a-1d139f52-ce0a-4ce5-a3ad-24b33fee41ba",
      "image_title": "Bergsteigerin muss Rekordversuch abbrechen - Kristin Harila"
    },
    {
      "title": "Coaching »Streitigkeiten klären« Schritt 6 – Teamklima gestalten",
      "teaser": "Die Stimmung im Team ist oft mies? Als einzelne Person die Dynamik eines Teams zu verändern ist nicht einfach, denn das Ganze ist mehr als die Summe seiner Teile. Dennoch können einzelne Teammitglieder positive und stärkende Impulse geben, die andere dann aufgreifen können – dazu finden Sie hier Anregungen. Stellen Sie sich darauf ein, dass dieser Veränderungsprozess einige Tage oder Wochen dauert. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-streitigkeiten-klaeren-schritt-6-teamklima-gestalten-a-01dce3bd-8dc5-4332-8728-ebc0ccd33366",
      "image_title": "Schritt 6 – Teamklima gestalten - Alma Haser / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Besondere Momentaufnahmen Ein Fotograf hat blinde Jugendliche gebeten, Bilder ihrer Welt zu machen",
      "teaser": "Was nehmen Menschen wahr, die nichts sehen können? 25 junge Leute haben ihre ganz eigene Antwort darauf gegeben – und zeigen mit ihren Bildern eine Perspektive, die in der Gesellschaft selten eine Rolle spielt. Von Franziska Bulban",
      "url": "https://www.spiegel.de/stil/eric-vazzoler-hat-blinde-jugendliche-gebeten-bilder-ihrer-welt-zu-machen-a-b8371cf1-6c0a-47fb-a330-77ca340d96fe",
      "image_title": "Ein Fotograf hat blinde Jugendliche gebeten, Bilder ihrer Welt zu machen - Eric Vazzoler",
      "author": "Franziska Bulban"
    },
    {
      "title": "Als Mann allein unter Frauen Vielen Dank für die Erfahrung, liebe Sexistinnen! Von Markus Deggerich",
      "teaser": "Ich war Vater auf Eltern-Kind-Kur und habe einiges gelernt über Mütter und ihre Bedürfnisse. Nicht immer freiwillig.",
      "url": "https://www.spiegel.de/familie/eltern-kind-kur-wie-es-mir-als-vater-unter-wenigen-muettern-ging-a-c350e99d-655e-4638-9bd1-6dc085b58ab0",
      "image_title": "Vielen Dank für die Erfahrung, liebe Sexistinnen! - SOL STOCK LTD / Getty Images"
    },
    {
      "title": "Kaliforniens berühmte Zugstrecke »Pacific Surfliner« Ein Wahrzeichen der Westküste versinkt",
      "teaser": "Der Pazifische Ozean! Was für ein Panorama! Kalifornien hat eine der spektakulärsten Küstenbahnstrecken der Welt. Doch das Meer rückt den Schienen gefährlich nahe und hat Gleise teils schon unterspült.",
      "url": "https://www.spiegel.de/reise/fernweh/kaliforniens-beruehmte-zugstrecke-pacific-surfliner-ein-wahrzeichen-der-westkueste-versinkt-a-a676e713-f3ce-49e5-87dd-8ffd86097126",
      "image_title": "Ein Wahrzeichen der Westküste versinkt - Robyn Beck / AFP"
    },
    {
      "title": "Umfrage zum Sterben So wollen die Deutschen bestattet werden",
      "teaser": "Die meisten Erwachsenen wollen einer Befragung zufolge nicht mehr in einem Sarg begraben werden, gleichzeitig werden Einäscherungen teurer. Die Mehrheit möchte außerdem Urnen zu Hause aufbewahren dürfen.",
      "url": "https://www.spiegel.de/familie/tod-so-wollen-die-deutschen-sterben-a-f3f1e779-f6a3-4d92-85ef-220f9cc56789",
      "image_title": "So wollen die Deutschen bestattet werden - Dusan Stankovic / Getty Images"
    },
    {
      "title": "Selbsterfahrung im Performance-Center Wie werde ich vom Weekend-Warrior zum Trainingsprofi?",
      "teaser": "Ich bin fast 50, mache regelmäßig Sport und halte mich für topfit. Doch ich will es genau wissen und gehe zum Leistungscheck ins Hightech-Trainingszentrum. Die Ergebnisse sind erschütternd. Aus Rimsting berichtet Andreas Haslauer",
      "url": "https://www.spiegel.de/fitness/fitness-und-leistungsdiagnostik-wie-werde-ich-vom-weekend-warrior-zum-trainingsprofi-a-21008edd-d9c0-4e99-82a2-069d617fccef",
      "image_title": "Wie werde ich vom Weekend-Warrior zum Trainingsprofi? - Sebastian Stiphout"
    },
    {
      "title": "Eine rätselhafte Patientin Sie nimmt zu, obwohl sie kaum noch isst",
      "teaser": "Der Bauch der Patientin wird immer dicker, aber schwanger ist sie nicht. Während einer OP nimmt der Fall eine überraschende Wendung. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/eine-raetselhafte-patientin-sie-nimmt-zu-obwohl-sie-kaum-noch-isst-a-8ab33200-78cb-4fba-90aa-342511397724",
      "image_title": "Sie nimmt zu, obwohl sie kaum noch isst - Oscar Wong / Getty Images"
    },
    {
      "title": "Wenn geliebte Menschen sterben Lasst uns über den Tod reden! Die Midlife-Kolumne von Juno Vai",
      "teaser": "Ein Mord, ein tödlicher Asthmaanfall, Corona: Tracey Corbett-Lynch hat geliebte Menschen auf drastische Weise verloren. Wie geht sie um mit Trauer und Verlust? Ein Besuch.",
      "url": "https://www.spiegel.de/psychologie/trauer-und-verlust-wie-umgehen-mit-dem-tod-von-angehoerigen-kolumne-a-58688914-576d-4bf8-a4be-897b0c7ae305",
      "image_title": "Lasst uns über den Tod reden! - Blasius Erlinger / Getty Images"
    },
    {
      "title": "Umsiedlung einer Elefantenfamilie in Südamerika Pochas letzte Reise",
      "teaser": "Nach einem Leben in Gefangenschaft wurden die Elefantenkuh Pocha und ihre Tochter Guillermina von Argentinien in ein brasilianisches Reservat gebracht. Die Fotografin Sofia Lopez Mañan hat ihren Umzug dokumentiert. Von Maren Keller und Sofia Lopez Mañan (Fotos)",
      "url": "https://www.spiegel.de/reise/elefanten-in-suedamerika-pochas-letzte-reise-a-7e21f021-807a-4cc2-96cd-ef7007adeb45",
      "image_title": "Pochas letzte Reise - Sofia Lopez Mañan",
      "author": "Maren Keller und Sofia Lopez Mañan (Fotos)"
    },
    {
      "title": "Umgang mit einem unheilbar Kranken in der Familie Er war sehr gerne im Heim. Jetzt ist er tot",
      "teaser": "Der Ehemann unserer Autorin lebte mit Alzheimer, seit er Mitte 50 war. Sie pflegte ihn, dann übergab sie ihn an Pflegekräfte – und war überrascht, wie gut es ihm ging, fernab vom Zuhause. Bis dieser Anruf kam, der eine Schlucht aufriss. Von Katrin Seyfert",
      "url": "https://www.spiegel.de/psychologie/alzheimer-in-der-familie-wie-ich-meinen-mann-in-ein-heim-gab-und-wie-er-dort-starb-a-3d04be0f-010b-4f14-886b-611abf8047ac",
      "image_title": "Er war sehr gerne im Heim. Jetzt ist er tot - Marianne Moosherr / DER SPIEGEL",
      "author": "Katrin Seyfert"
    },
    {
      "title": "Steiler Preisanstieg im Schnee So teuer wird Skifahren in den Alpen",
      "teaser": "Europaweit machen die Skipasspreise einen Sprung wie seit Jahrzehnten nicht: Die Energiekrise ist auch in den Wintersportorten angekommen. Was bedeutet das konkret? Der Überblick. Von Hans-Werner Rodrian",
      "url": "https://www.spiegel.de/reise/europa/skipaesse-in-den-alpen-so-teuer-wird-skifahren-a-20bffd4c-68cc-4e76-a115-df96cc37a02e",
      "image_title": "So teuer wird Skifahren in den Alpen - Xandi Kreuzeder / Skiparadies Sudelfeld / SRT",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Wie Menschen Mode konsumieren »Spenden nennt man es nur, um das schlechte Gewissen zu erleichtern«",
      "teaser": "Ein Kleiderschrank voll mit nachhaltigen Stücken? Das ist schön, aber teuer. Designerin Orsola de Castro erklärt, wie man auch mit Fast-Fashion-Teilen umweltfreundlich sein kann – und noch dazu stilvoll. Ein Interview von Carmen Maiwald",
      "url": "https://www.spiegel.de/stil/modedesignerin-orsola-de-castro-im-interview-ueber-nachhaltige-mode-und-wie-man-sie-erkennt-a-a28a8aac-ca40-4c59-aecc-37e959306b83",
      "image_title": "»Spenden nennt man es nur, um das schlechte Gewissen zu erleichtern« - Duet Postscriptum / Stocksy United"
    },
    {
      "title": "Iris Sayram über ihre Kindheit in Armut »Ich hätte mir lieber einen Nagel ins Knie gerammt, als zuzugeben, wie wir leben«",
      "teaser": "Prostitution, Drogen, Spielsucht: Damit wuchs die TV-Journalistin Iris Sayram auf. Hier erzählt sie, wie sie sich als Kind für ihre Eltern schämte, warum sie es heute nicht mehr tut und was sie vom Bürgergeld hält. Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/familie/iris-sayram-ueber-ihre-kindheit-in-armut-ich-haette-mir-lieber-einen-nagel-ins-knie-gerammt-als-zuzugeben-wie-wir-leben-a-7d8adf57-07ee-4179-9abb-6b05dd2b5492",
      "image_title": "»Ich hätte mir lieber einen Nagel ins Knie gerammt, als zuzugeben, wie wir leben« - Alena Schmick / DER SPIEGEL"
    },
    {
      "title": "Nervennahrung Heute gibt es Blumenkohlsteaks mit süßsaurer Sauce",
      "teaser": "Die Netflix-Serie »Queer Eye« kann zu Tränen rühren, ohne rührselig zu sein. Und das Essen, das Antoni in seiner Küche kocht, ist auch einen Versuch wert – und noch dazu nicht besonders aufwendig in der Zubereitung.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-blumenkohlsteaks-mit-suesssaurer-sauce-a-c1a39078-dd82-4309-bb77-cfa0e17ee54f",
      "image_title": "Heute gibt es Blumenkohlsteaks mit süßsaurer Sauce - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Über die weibliche Lust Was Frauen (hören) wollen",
      "teaser": "Männer reagieren auf optische Reize, Frauen bevorzugen erotische Geschichten. Warum begehren Männer und Frauen so unterschiedlich? Und was brauchen Frauen noch, um Lust zu bekommen? Eine Sexkolumne von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/weibliche-lust-was-frauen-hoeren-wollen-a-7b64c40b-47e5-47a7-a2bf-ad87c2385118",
      "image_title": "Was Frauen (hören) wollen - [M] DER SPIEGEL; Foto: Katarina Simovic / Stocksy United"
    },
    {
      "title": "Therapien für Minderjährige Wie Kinder ihre psychischen Probleme aus eigener Kraft lösen können",
      "teaser": "Regisseurin Caroline Link präsentiert in einer einfühlsamen Serie die Behandlung von Kindern und Jugendlichen mit personzentrierter Psychotherapie. Wie funktioniert die Methode? Von Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/caroline-link-und-ihre-serie-safe-was-kindern-mit-psychischen-problemen-helfen-kann-a-9930bcd0-3e66-470c-af0e-ad9138cd9451",
      "image_title": "Wie Kinder ihre psychischen Probleme aus eigener Kraft lösen können - Bella Halben / ZDF",
      "author": "Heike Klovert"
    },
    {
      "title": "Stil-Highlights der Woche »Gurken« für fast 30 Euro",
      "teaser": "Die einen tragen lange Haare als Bart, die anderen legen sich teure Pads auf die Augen – und Negroni wird jetzt sprudelnd serviert. Drei Trends, an denen wir diese Woche hängen geblieben sind. Von Franziska Bulban und Maren Keller",
      "url": "https://www.spiegel.de/stil/stil-highlights-der-woche-augenpads-negroni-und-twisted-hair-beard-a-34f98b04-9fdd-4aeb-8f80-efd68c35e4c9",
      "image_title": "»Gurken« für fast 30 Euro - Zaripov Andrei / iStockphoto / Getty Images",
      "author": "Franziska Bulban und Maren Keller"
    },
    {
      "title": "Speed Reading Wie wir lernen können, schneller zu lesen",
      "teaser": "Wer schneller liest, spart Zeit. Mit den richtigen Techniken lesen wir bei hohem Tempo auch konzentrierter und verstehen mehr. Wie das geht und welche Fehler wir vermeiden sollten, erklärt Lesetrainer Peter Stonn.",
      "url": "https://www.spiegel.de/familie/speed-reading-wie-wir-lernen-schneller-zu-lesen-podcast-a-d45b8bac-9468-4576-b5f9-45b31f2c4b1d",
      "image_title": "Wie wir lernen können, schneller zu lesen - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Pumpen, schneiden, spritzen, hungern Wenn nur noch der eigene Körper kontrollierbar zu sein scheint",
      "teaser": "Viele Menschen knüpfen ihre Identität und ihr Wohlbefinden an ihr Aussehen. Der Drang zur Selbstoptimierung wächst, befeuert durch soziale Netzwerke und eine chaotische Weltlage. Kann das am Ende wirklich helfen?",
      "url": "https://www.spiegel.de/psychologie/kult-um-den-koerper-wie-die-deutschen-mit-ihrem-aussehen-hadern-a-6f60998a-e686-46a3-9920-35b736871f3a",
      "image_title": "Wenn nur noch der eigene Körper kontrollierbar zu sein scheint - PHOTOAISA / PhotoAsia / Interfoto; Arnold Jerocki / Getty Images for Campari; Kobal / Shutterstock; Roger-Viollet / ullstein bild; Petworth House / The Egremont Collection / ullstein bild; Kevin Mazur / Getty Images for Coachella; akg-images / Erich Lessing; Samir Hussein / WireImage / Getty Images; Galleria dell‹Accademia"
    }
  ]
}