{
  "timestamp": "2022-05-20T03:19:18",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leistungsdruck »Auch die schönste Arbeit macht krank, wenn man nicht Maß hält«",
      "teaser": "Eigentlich sind sie zutiefst erschöpft. Aber sie funktionieren trotzdem unerbittlich. Der Psychosomatik-Experte Bert te Wildt erklärt, warum Menschen im »Burn-on« feststecken. Ein Interview von Carola Kleinschmidt 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/leistungsdruck-warum-menschen-im-burn-on-feststecken-a-d821d0b0-0002-0001-0000-000200446818",
      "image_url": "https://cdn.prod.www.spiegel.de/images/db69c713-7677-42e8-a87d-ebf75b1117f4_w948_r1.778_fpx69.55_fpy44.98.jpg",
      "image_title": "»Auch die schönste Arbeit macht krank, wenn man nicht Maß hält« - Natasa Adzic / iStockphoto / Getty Images"
    },
    {
      "title": "Von der Pandemie zur Endemie Wie geht es weiter mit Corona?",
      "teaser": "Die Masken sind fast überall gefallen, die Infektionszahlen sinken – aber verschwinden wird Sars-CoV-2 nicht mehr. Welche Prognosen Fachleute für die kommenden Monate wagen.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-in-deutschland-von-der-pandemie-in-die-endemie-wie-geht-es-weiter-a-959aad64-50b1-46e5-b41a-e99e2856fbb9",
      "image_title": "Wie geht es weiter mit Corona? - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es den idealen Nudelsalat fürs Picknick",
      "teaser": "Unsere Köchin Verena Lugert ist optimistisch: Diesen Nudelsalat können Sie noch vor der Mittagspause zubereiten. Und dann gleich heute draußen genießen. Oder Sie verabreden sich für morgen mit einer Kollegin oder einem Freund.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-den-idealen-nudelsalat-fuers-picknick-a-4d9eb0a0-2a47-418c-aba8-61b907657e24",
      "image_title": "Heute gibt es den idealen Nudelsalat fürs Picknick - Helga Lugert"
    },
    {
      "title": "Umgang mit Autismus Früher galt ich als Mutter des Arschloch-Kindes Eine Elternkolumne von Sarah Wiedenhöft",
      "teaser": "Er knallte mit Türen, warf Gegenstände, und manchmal boxte er auch gegen die Wand – doch mein Sohn war nicht wütend, sondern hilflos. Wie ich gelernt habe, ihn zu unterstützen.",
      "url": "https://www.spiegel.de/familie/wutausbruch-von-autistischem-kind-wie-ich-meinem-kind-im-alltag-helfen-kann-a-2ad64eae-0eae-4e54-8a7f-03bba3a8a97a",
      "image_title": "Früher galt ich als Mutter des Arschloch-Kindes - Maryanne Gobble / Stocksy United"
    },
    {
      "title": "Acht-Wochen-Coachingprogramm So stärken Sie Ihre Resilienz",
      "teaser": "Psychische Stärke ist nicht angeboren, doch man kann sie erlernen. Das Trainingsprogramm von SPIEGEL Coaching hilft Ihnen dabei. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-programm-so-staerken-sie-ihre-resilienz-in-acht-wochen-a-5c47fa3b-de09-492b-be57-41ce304dc2fc",
      "image_title": "So stärken Sie Ihre Resilienz - Tim Robberts / Getty Images",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Selbsttest Wie stark ist meine Widerstandskraft?",
      "teaser": "Um im Leben gut durch stürmische Zeiten zu kommen, braucht man psychische Stabilität. Finden Sie heraus, über wie viel innere Stärke Sie verfügen. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/selbsttest-zur-resilienz-wie-stark-ist-meine-widerstandskraft-a-6926222a-5de8-4ce4-a748-1592a650577f",
      "image_title": "Wie stark ist meine Widerstandskraft? - Santi Nuñez / Stocksy United",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Blütenstauballergie Wieso quälen mich die Pollen in diesem Jahr so stark?",
      "teaser": "Viele Allergiker leiden in diesem Jahr besonders an Heuschnupfen – und die Pollenbelastung ist so hoch, dass selbst Nichtallergiker betroffen sein können. Warum ist das so und was hilft? Von Jule Lutteroth und Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/pollenallergie-wieso-ist-mein-heuschnupfen-in-diesem-jahr-so-schlimm-a-5946e9c5-1d14-4998-b46b-4828ebaf8a6f",
      "image_title": "Wieso quälen mich die Pollen in diesem Jahr so stark? - imago stock&people / imago/STPP",
      "author": "Jule Lutteroth und Marthe Ruddat"
    },
    {
      "title": "Gespräche in Beziehungen Zehn Fragen, die Sie Ihrem Partner stellen sollten",
      "teaser": "Die meisten Menschen denken, für eine Beziehung sei es besonders wichtig, interessant zu sein. Falsch, sagt das Psychologenpaar John und Julie Gottman: Es kommt vor allem darauf an, interessiert zu sein. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/partnerschaft/gespraeche-in-beziehungen-zehn-fragen-die-sie-ihrem-partner-stellen-sollten-a-b2d6c1a6-120f-415c-a04d-b08d6f5f21ec",
      "image_title": "Zehn Fragen, die Sie Ihrem Partner stellen sollten - Getty Images"
    },
    {
      "title": "Gene, Blutgruppe, unbemerkte Infektion Warum manche noch nie einen positiven Coronatest hatten",
      "teaser": "Haben einige von Ihnen einfach nur Glück oder gibt es Menschen, die weniger empfänglich für das Coronavirus sind? Wissenschaftliche Erkläransätze zeigen: Möglich ist beides.",
      "url": "https://www.spiegel.de/gesundheit/corona-warum-sich-manche-noch-nicht-angesteckt-haben-a-855544cb-fca5-4aaa-8211-5ad85ae54598",
      "image_title": "Warum manche noch nie einen positiven Coronatest hatten - Alexander Spatari / Getty Images"
    },
    {
      "title": "Zwei Bäcker über Hipsterbrot und Fertigmischungen »Wir setzen auf Tradition, nicht auf Low Carb«",
      "teaser": "Ulrich Kienzl ist Bäcker alter Schule, Dirk Steiger hat ein Unternehmen aufgebaut. Zum Tag des Brotes sprechen und streiten hier beide über ihr Handwerk, die Supermarktkonkurrenz – und frühes Aufstehen. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/baecker-zum-tag-des-deutschen-brotes-wir-setzen-auf-tradition-nicht-auf-low-carb-a-e7d77418-9e46-4c6c-b5dd-82d736dacda5",
      "image_title": "»Wir setzen auf Tradition, nicht auf Low Carb« - Jan Philip Welchering / DER SPIEGEL"
    },
    {
      "title": "Ahoi Camp auf Fehmarn Und am Freitag kommen die Lifestyle-Camper",
      "teaser": "Hamburger Bulli-Verleiher haben einen insolventen Campingplatz auf Fehmarn renoviert: Vanlife statt Gartenzwerg-Ambiente, Solarstrom statt Jägerzaun. Die Dauercamper beobachten das mit gemischten Gefühlen. Von Aileen Tiedemann",
      "url": "https://www.spiegel.de/reise/deutschland/ahoi-camp-auf-fehmarn-und-am-freitag-kommen-die-lifestyle-camper-a-4b514272-6abc-4687-8aa2-c3aed7a19978",
      "image_title": "Und am Freitag kommen die Lifestyle-Camper - Ahoi Camp",
      "author": "Aileen Tiedemann"
    },
    {
      "title": "Geburt im Krieg Wie ein Leihmutter-Baby aus dem ukrainischen Bunker nach Deutschland kam",
      "teaser": "Eine Leihmutter in Kiew sollte Isabel ihren Kinderwunsch erfüllen. Doch dann griff Putins Armee an – und Lorenz kam zur Welt, als draußen Bomben fielen. Hören Sie im Podcast, wie das Baby nach Deutschland gebracht wurde. Von Sandra Sperber und Regina Steffens",
      "url": "https://www.spiegel.de/familie/ukraine-deutsche-familie-holt-ihr-leihmutterbaby-aus-dem-krieg-podcast-a-e46a92b8-38de-4cc3-8e1c-aab33e1c684f",
      "image_title": "Wie ein Leihmutter-Baby aus dem ukrainischen Bunker nach Deutschland kam - Regina Steffens / DER SPIEGEL",
      "author": "Sandra Sperber und Regina Steffens"
    },
    {
      "title": "Helikoptervater Was mich mit Christine Lambrecht verbindet Die Midlife-Kolumne von Stefan Weigel",
      "teaser": "Wir verbringen sehr viel lieber Zeit im Urlaub als mit Arbeit. Und sehr gern haben wir dabei unsere erwachsenen Kinder um uns. Ist das ein Grund, sich zu schämen?",
      "url": "https://www.spiegel.de/familie/mit-erwachsenen-kindern-in-den-urlaub-was-mich-mit-christine-lambrecht-verbindet-a-35d8804a-cc3c-427c-864b-ed2395630cd5",
      "image_title": "Was mich mit Christine Lambrecht verbindet - zero creatives / Getty Images"
    },
    {
      "title": "Coronamaßnahmen Wann kommt das Ende der Maskenpflicht für Flugreisen?",
      "teaser": "Der Mund-Nasen-Schutz verschwindet immer mehr aus unserem Alltag. Die EU-Gesundheitsbehörde rät nicht mal mehr im Flugzeug zum verpflichtenden Tragen. Was das für Ihren nächsten Urlaub bedeutet. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/corona-massnahmen-kommt-nun-das-ende-der-maskenpflicht-auf-flugreisen-a-145b5d7c-e53d-4520-a70d-c49772e2fbd8",
      "image_title": "Wann kommt das Ende der Maskenpflicht für Flugreisen? - zoff-photo / iStockphoto / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "Grippefälle »Mit zunehmenden Lockerungen erleiden Kinder jetzt diese Infektionen«",
      "teaser": "Besonders bei Schulkindern nehmen derzeit Influenzafälle zu. Der Kinderarzt Burkhard Rodeck erklärt, warum das nicht unbedingt ein Grund zur Sorge ist. Und was Eltern jetzt tun können. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/grippe-bei-kindern-mit-zunehmenden-lockerungen-erleiden-kinder-jetzt-diese-infektionen-a-beb50f76-496f-4fd5-b392-dd681211ea00",
      "image_title": "»Mit zunehmenden Lockerungen erleiden Kinder jetzt diese Infektionen« - Kelly Knox / Stocksy United"
    },
    {
      "title": "Nervennahrung Heute gibt es Batata Harra – scharfe Sommerkartoffeln aus dem Libanon",
      "teaser": "Die Grillsaison hat begonnen: Unsere Köchin Verena Lugert empfiehlt ein einfaches und raffiniertes Kartoffelgericht als Beilage. Mit Minzjoghurt wird es zum Hauptgericht.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-batata-harra-scharfe-sommer-kartoffeln-aus-dem-libanon-a-7c52fa11-f96d-46a4-a512-d1a6277c4e71",
      "image_title": "Heute gibt es Batata Harra – scharfe Sommerkartoffeln aus dem Libanon - Helga Lugert"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Wenn der Frühling schneller ist als der Gärtner",
      "teaser": "Gartenbesitzer haben viel zu tun in dieser Jahreszeit. Wer das Gefühl hat, nicht hinterherzukommen, sollte sich nicht zu sehr stressen – im Zweifel kommt die Blüte etwas später. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/stil/garten-wenn-der-fruehling-schneller-ist-als-der-gaertner-a-5462844d-053a-44b1-a020-3cbff63da222",
      "image_title": "Wenn der Frühling schneller ist als der Gärtner - Ekaterina savyolova / Getty Images",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Natürliche Familienplanung Wie hormonfreie Verhütung sicher funktionieren kann",
      "teaser": "Sex haben ohne Kondome oder künstliche Hormone: Klingt wie ein vorsätzlicher Plan zum Schwangerwerden. Tatsächlich ist die symptothermale Methode aber sicher – wenn man sie richtig anwendet. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/sex/familienplanung-wie-hormonfreie-verhuetung-sicher-funktionieren-kann-a-e9aa7081-76d1-42cd-bca6-eeae89903d42",
      "image_title": "Wie hormonfreie Verhütung sicher funktionieren kann - Vera Lair / Stocksy United",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Erziehung Wie Eltern Grenzen setzen, ohne zu schimpfen",
      "teaser": "Kinder müssen Regeln lernen, aber das geht auch ohne großes Geschrei. Wie wir stressige Situationen im Familienalltag empathisch lösen, erklärt Bestsellerautorin Nicola Schmidt im Podcast. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/erziehung-ohne-schimpfen-wie-eltern-empathisch-grenzen-setzen-podcast-mit-nicola-schmidt-a-2dacd807-f622-4b13-8476-6fd091e670b9",
      "image_title": "Wie Eltern Grenzen setzen, ohne zu schimpfen - Jelena Jojic Tomic / Stocksy United"
    },
    {
      "title": "Peter Kraus zwischen Rock ’n’ Roll und Schmusesongs »Elvis hat‘s genauso gemacht wie ich«",
      "teaser": "Der Sänger war das erste Teenie-Idol der Bundesrepublik, mit 83 Jahren plant Peter Kraus seine nächste Tour. Hier spricht er über sein Leben, warum er nicht gerne in den Spiegel schaut – und noch kein Testament gemacht hat. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/peter-kraus-elvis-hat-s-genauso-gemacht-wie-ich-a-a39ac620-477f-4dda-99e8-cc91a020090d",
      "image_title": "»Elvis hat‘s genauso gemacht wie ich« - Erli Grünzweil / DER SPIEGEL"
    },
    {
      "title": "Ein Mann kämpft gegen seine Essstörung »Eine Waage ist ein fieses Instrument«",
      "teaser": "SPIEGEL-Redakteur Eckhard »Ecki« Klein leidet seit Jahrzehnten an Magersucht. Was bedeutet es, mit dieser Krankheit zu leben? Von Antje Windmann, Fotos: Dmitrij Leltschuk",
      "url": "https://www.spiegel.de/gesundheit/magersucht-bei-maennern-ich-dachte-ich-bin-einfach-komisch-a-a30de375-d926-40bb-a5b2-b9a5379d7214",
      "image_title": "»Eine Waage ist ein fieses Instrument« - Dmitrij Leltschuk / DER SPIEGEL",
      "author": "Antje Windmann, Fotos: Dmitrij Leltschuk"
    },
    {
      "title": "Sightseeing 2.0 in Rom Augen auf und durch",
      "teaser": "In der Ewigen Stadt schicken immer mehr Veranstalter Touristen mit moderner Technik auf Zeitreise durch die Monumente. Wie war das eigentlich damals in der Antike? Und was passiert, wenn man eine VR-Brille aufsetzt? Aus Rom berichtet Dela Kienle",
      "url": "https://www.spiegel.de/reise/staedte/rom-trip-mit-virtual-reality-brille-auf-und-durch-a-df95baac-ba11-496a-81bd-5094becbf3ba",
      "image_title": "Augen auf und durch"
    },
    {
      "title": "Meine Tochter, pinke Fabelwesen und ich Stoppt die Einhornisierung der Kinderzimmer! Eine Elternkolumne von Jens Radü",
      "teaser": "Es hat ein Horn, große Augen und es ist überall: Einhörner auf Shirts, Büchern und Haarspangen. Wo kommt das her? Und viel wichtiger: Geht das wieder weg?",
      "url": "https://www.spiegel.de/familie/eltern-kolumne-meine-tochter-pinke-fabelwesen-und-ich-stoppt-die-einhornisierung-der-kinderzimmer-a-33fa226e-0fd8-42bd-acd6-7ebec933a28b",
      "image_title": "Stoppt die Einhornisierung der Kinderzimmer! - Raymond Forbes / Stocksy United"
    }
  ]
}