{
  "timestamp": "2022-11-06T05:19:50",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umsiedlung einer Elefantenfamilie in Südamerika Pochas letzte Reise",
      "teaser": "Nach einem Leben in Gefangenschaft wurden die Elefantenkuh Pocha und ihre Tochter Guillermina von Argentinien in ein brasilianisches Reservat gebracht. Die Fotografin Sofia Lopez Mañan hat ihren Umzug dokumentiert. Von Maren Keller und Sofia Lopez Mañan (Fotos) 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/elefanten-in-suedamerika-pochas-letzte-reise-a-7e21f021-807a-4cc2-96cd-ef7007adeb45",
      "image_url": "https://cdn.prod.www.spiegel.de/images/02ea59b5-a246-446d-b35c-6af0f8c11d2d_w948_r1.778_fpx51.32_fpy45.jpg",
      "image_title": "Pochas letzte Reise - Sofia Lopez Mañan"
    },
    {
      "title": "Therapien für Minderjährige Wie Kinder ihre psychischen Probleme aus eigener Kraft lösen können",
      "teaser": "Regisseurin Caroline Link präsentiert in einer einfühlsamen Serie die Behandlung von Kindern und Jugendlichen mit personzentrierter Psychotherapie. Wie funktioniert die Methode? Von Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/caroline-link-und-ihre-serie-safe-was-kindern-mit-psychischen-problemen-helfen-kann-a-9930bcd0-3e66-470c-af0e-ad9138cd9451",
      "image_title": "Wie Kinder ihre psychischen Probleme aus eigener Kraft lösen können - Bella Halben / ZDF",
      "author": "Heike Klovert"
    },
    {
      "title": "Als Mann allein unter Frauen Vielen Dank für die Erfahrung, liebe Sexistinnen! Von Markus Deggerich",
      "teaser": "Ich war Vater auf Eltern-Kind-Kur und habe einiges gelernt über Mütter und ihre Bedürfnisse. Nicht immer freiwillig.",
      "url": "https://www.spiegel.de/familie/eltern-kind-kur-wie-es-mir-als-vater-unter-wenigen-muettern-ging-a-c350e99d-655e-4638-9bd1-6dc085b58ab0",
      "image_title": "Vielen Dank für die Erfahrung, liebe Sexistinnen! - SOL STOCK LTD / Getty Images"
    },
    {
      "title": "Iris Sayram über ihre Kindheit in Armut »Ich hätte mir lieber einen Nagel ins Knie gerammt, als zuzugeben, wie wir leben«",
      "teaser": "Prostitution, Drogen, Spielsucht: Damit wuchs die TV-Journalistin Iris Sayram auf. Hier erzählt sie, wie sie sich als Kind für ihre Eltern schämte, warum sie es heute nicht mehr tut und was sie vom Bürgergeld hält. Ein Interview von Heike Klovert 11 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/iris-sayram-ueber-ihre-kindheit-in-armut-ich-haette-mir-lieber-einen-nagel-ins-knie-gerammt-als-zuzugeben-wie-wir-leben-a-7d8adf57-07ee-4179-9abb-6b05dd2b5492",
      "image_title": "»Ich hätte mir lieber einen Nagel ins Knie gerammt, als zuzugeben, wie wir leben« - Alena Schmick / DER SPIEGEL"
    },
    {
      "title": "Stil-Highlights der Woche Hätte Frida Kahlo das erlaubt?",
      "teaser": "Bei Zalando gibt es jetzt Klamotten für alle, auf Instagram trifft man Business-Coaches – und Shein kooperiert mit einer verstorbenen Künstlerin. Drei Dinge, an denen wir diese Woche hängen geblieben sind. Von Katherine Rydlink, Anton Rainer und Annina Metz",
      "url": "https://www.spiegel.de/stil/zalando-macht-mode-fuer-menschen-mit-behinderung-shein-druckt-frida-kahlo-auf-klamotten-stil-highlights-der-woche-a-037860a4-7e10-4819-a923-c3b547156ad8",
      "image_title": "Hätte Frida Kahlo das erlaubt? - shein.com",
      "author": "Katherine Rydlink, Anton Rainer und Annina Metz"
    },
    {
      "title": "Tipps zur Stärkung der Abwehrkräfte So kommen wir gesund durch die Erkältungssaison",
      "teaser": "Das Jahr neigt sich dem Ende zu, die Hauptzeit der Infekte beginnt. Wie wir möglichst fit die kalten Monate überstehen und was unserem Immunsystem hilft, erklärt Oberarzt Thomas Rampp. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/immunsystem-wie-wir-unsere-abwehrkraefte-fuer-die-erkaeltungssaison-staerken-podcast-a-c6e443dc-8f4a-4831-a1a0-ed2111b0004a",
      "image_title": "So kommen wir gesund durch die Erkältungssaison - BONNINSTUDIO / Stocksy United"
    },
    {
      "title": "Therapie und praktische Übungen Das hilft gegen Albträume",
      "teaser": "Schlechte Träume führen schnell zu schlechtem Schlaf – und können die Psyche auch tagsüber belasten. Lampros Perogamvros hat nun untersucht, was Betroffene tun können, damit es ihnen besser geht. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/albtraeume-ein-schlafforscher-erklaert-was-dagegen-hilft-und-wie-der-schlaf-wieder-besser-wird-a-c232aa14-73fe-4b05-87eb-db801c0cc9ab",
      "image_title": "Das hilft gegen Albträume - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Coaching »Streitigkeiten klären« Schritt 7 – Mit Vorgesetzten reden",
      "teaser": "Im Gespräch mit Führungskräften sind ähnliche Kommunikationstechniken hilfreich wie auf gleicher Hierarchieebene. Aber die Grundvoraussetzungen sind anders. Hier finden Sie eine Einstimmung für einen konstruktiven Ansatz zur Konfliktklärung mit Chef oder Chefin. Von Anne Otto, Autorin",
      "url": "https://www.spiegel.de/psychologie/coaching-streitigkeiten-klaeren-schritt-7-mit-vorgesetzten-reden-a-16d3b197-6398-462e-84c6-5fe414792333",
      "image_title": "Schritt 7 – Mit Vorgesetzten reden - Alma Haser / Getty Images",
      "author": "Anne Otto, Autorin"
    },
    {
      "title": "Dr. Sommer, meine Kinder und ich Bitte klär du sie auf – aber nicht so! Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Generationen ahnungsloser Teenies entdeckten Sexualität mithilfe der »Bravo«. Ich auch. Heute bekommen Minderjährige dort Blowjob-Anleitungen. Muss das sein?",
      "url": "https://www.spiegel.de/familie/die-bravo-dr-sommer-meine-kinder-und-ich-bitte-klaer-du-sie-auf-aber-nicht-so-a-a2fab903-5660-419d-897d-dfbf12bf410e",
      "image_title": "Bitte klär du sie auf – aber nicht so! - Holde Schneider / VISUM"
    },
    {
      "title": "Neue Studie Wie »Magic Mushrooms« bei Depressionen helfen könnten",
      "teaser": "Untersuchungen zufolge profitieren Menschen mit schwer behandelbaren Depressionen von einer Gabe des »Zauberpilz«-Wirkstoffs Psilocybin. Kann der Trip zur Heilung führen?",
      "url": "https://www.spiegel.de/gesundheit/magic-mushrooms-wie-zauberpilze-bei-depressionen-helfen-koennten-a-25086d78-c25f-4eb9-8ae1-f161fb54ae41",
      "image_title": "Wie »Magic Mushrooms« bei Depressionen helfen könnten - Yarygin / iStockphoto / Getty Images"
    },
    {
      "title": "In Berlin überrollte Radfahrerin Hirntod – was bedeutet das?",
      "teaser": "Nachdem die Berliner Polizei eine Mitteilung über den Zustand der überfahrenen Radfahrerin korrigierte, stellten sich viele die Frage: Gibt es einen Unterschied zwischen Hirntod und Tod? Die Antwort.",
      "url": "https://www.spiegel.de/gesundheit/radfahrerin-in-berlin-hirntod-was-bedeutet-das-a-3f8563a4-b9a6-4640-b957-9fe9e85f06e7",
      "image_title": "Hirntod – was bedeutet das? - AUDSHULE / Stocksy United"
    },
    {
      "title": "Sport in der Schwangerschaft Sagen Sie jetzt nicht, dass nur Yoga okay ist!",
      "teaser": "Darf ich noch an die Leistungsgrenze gehen, wenn ich schwanger bin? Eine Sportwissenschaftlerin erklärt, worauf Frauen achten müssen und wann sie nach der Geburt wieder trainieren können. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/sport-in-der-schwangerschaft-sagen-sie-jetzt-nicht-dass-nur-yoga-okay-ist-a-1c67a4c7-752c-407d-95d6-83e0aa83c80e",
      "image_title": "Sagen Sie jetzt nicht, dass nur Yoga okay ist! - Getty Images"
    },
    {
      "title": "Vegetarische Döner, Schnitzel, Burger So zaubern Sie Ersatzdrogen für umsteigewillige Fleischfresser",
      "teaser": "Es soll aussehen, sich anfühlen, riechen und schmecken wie Rind, Geflügel oder Schwein – und doch pflanzlich sein. Der Fleischexperte Peter Wagner hat ein Kochbuch für Vegetarier vorgelegt. Warum? Von Michaela Schießl",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/kochbuch-von-peter-wagner-so-zaubern-sie-ersatzdrogen-fuer-umsteigewillige-fleischfresser-a-86ff3bd2-5465-4e22-9f75-66850da2ab8d",
      "image_title": "So zaubern Sie Ersatzdrogen für umsteigewillige Fleischfresser - Peter Wagner / Verlag Gräfe und Unzer",
      "author": "Michaela Schießl"
    },
    {
      "title": "Ein rätselhafter Patient Torkelnd in der Notaufnahme",
      "teaser": "Ein Mann bekommt plötzlich Kopfschmerzen, kann sich kaum noch auf den Beinen halten und halluziniert. Sein Zustand verschlechtert sich so sehr, dass er ins künstliche Koma gelegt wird. Was ist passiert? Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-ein-raetselhafter-patient-torkelnd-in-der-notaufnahme-a-9c9cf5c0-446d-48ed-8272-15871595a576",
      "image_title": "Torkelnd in der Notaufnahme - Ryan McVay / Getty Images"
    },
    {
      "title": "Kinderwunsch-Sex »Unser Sexleben wurde zu einer ziemlich verkrampften Angelegenheit« Von Charlotte Theile",
      "teaser": "Wer ungeschützten Sex hat, ist schon schwanger – so lautete die Gleichung in meinem Kopf. Bis ich zunehmend verzweifelt versuchte, mit Anfang 30 ein Kind zu bekommen.",
      "url": "https://www.spiegel.de/familie/kinderwunsch-sex-unser-sexleben-wurde-zu-einer-ziemlich-verkrampften-angelegenheit-a-0871a251-1a7c-4eba-b38e-38b89f6b3ac4",
      "image_title": "»Unser Sexleben wurde zu einer ziemlich verkrampften Angelegenheit« - BONNINSTUDIO / Stocksy United"
    },
    {
      "title": "Steifer Nacken im Büro Was ist größer – meine Schmerzen oder mein Ekel? Die Midlife-Kolumne von Stefan Weigel",
      "teaser": "Die Arbeit am Schreibtisch bereitet mir körperliche Beschwerden. Zum Glück bietet mein Arbeitgeber Massagen an. Doch leider gibt es ein Problem.",
      "url": "https://www.spiegel.de/psychologie/alter-die-midlife-kolumne-was-ist-groesser-meine-schmerzen-oder-mein-ekel-a-9b489d69-943d-4879-ba13-1abc561e4425",
      "image_title": "Was ist größer – meine Schmerzen oder mein Ekel? - VALMEDIA / EyeEm / Getty Images"
    },
    {
      "title": "Luxusurlaub in Castelfalfi Beim Frühstück schwebt Nebel zwischen den Hügeln der Toskana",
      "teaser": "Der Tourismuskonzern TUI versuchte sich erfolglos am Umbau eines mittelalterlichen italienischen Dorfes in ein hochwertiges Ferienresort. Jetzt hat ein Investor übernommen. Lohnt sich die Reise? Aus der Toskana berichtet Johannes Schweikle",
      "url": "https://www.spiegel.de/reise/europa/luxusurlaub-in-castelfalfi-beim-fruehstueck-schwebt-nebel-zwischen-den-huegeln-der-toskana-a-d7a14f94-c9ee-4804-aa97-a9e6260619d4",
      "image_title": "Beim Frühstück schwebt Nebel zwischen den Hügeln der Toskana - Johannes Schweikle"
    },
    {
      "title": "Arthrose, Mausarm, WhatsAppitis Was bei schmerzenden Händen hilft",
      "teaser": "Millionen Menschen in Deutschland haben Probleme mit ihren Händen oder Fingern. Die Physiotherapeutin Daniela Neye erklärt, wie man mit einfachen Mitteln die Qual lindern und Beschwerden vorbeugen kann. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/arthrose-sehnenscheidenentzuendung-mausarm-tennisellenbogen-whatsappitis-was-hilft-a-7e58454d-6055-44aa-b523-50ef8627a05a",
      "image_title": "Was bei schmerzenden Händen hilft - Tatjana Zlatkovic / Stocksy United"
    },
    {
      "title": "Pflegeheim macht dicht Was tun, wenn Oma umziehen muss?",
      "teaser": "Ein Berliner Altersheim macht dicht, 27 Seniorinnen und Senioren müssen raus. Auch die 94-jährige Christa Schulze, die erst vor ein paar Monaten eingezogen ist. Von Alexander Kühn",
      "url": "https://www.spiegel.de/familie/pflegeheim-macht-dicht-was-tun-wenn-oma-umziehen-muss-a-57321370-3df6-4b52-8dd2-c11071401e65",
      "image_title": "Was tun, wenn Oma umziehen muss? - Oliver Berg/ picture alliance / dpa",
      "author": "Alexander Kühn"
    },
    {
      "title": "Bewegung trotz Übergewicht »Viele haben traumatische Erfahrungen gemacht, unter anderem im Sportunterricht«",
      "teaser": "»Dicke Menschen mögen keinen Sport« – das war früher. Heute dürfen selbst Fitnessmodels rund sein. Ein Sportsoziologe sagt, wie sich Übergewicht und Sport beeinflussen. Und was einen sportlichen Körper ausmacht. Ein Interview von Kathrin Löffler",
      "url": "https://www.spiegel.de/fitness/sport-trotz-uebergewicht-viele-haben-traumatische-erfahrungen-gemacht-a-cec4d76f-434f-4eda-b5dc-18be3a475e53",
      "image_title": "»Viele haben traumatische Erfahrungen gemacht, unter anderem im Sportunterricht« - Fabio Formaggio / EyeEm / Getty Images"
    },
    {
      "title": "Halloween-Food aus Kalifornien »Die amputierte Hand ist sehr beliebt«",
      "teaser": "Bei Lori Castellon ist das ganze Jahr über Halloween. Die Kalifornierin tüftelt von Januar bis Dezember an Menüs, die schaurig aussehen – aber auch schmecken sollen. Wie kommt sie auf ihre Ideen? Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/stil/halloween-lori-castellon-aus-kalifornien-kreiert-gruseliges-essen-a-aba8f1d9-2b67-4e17-a8a3-47038c426f2d",
      "image_title": "»Die amputierte Hand ist sehr beliebt« - Lori Castellon / ghoul.at.heart"
    },
    {
      "title": "Nervennahrung Heute gibt es Hähnchen mit mexikanischer Sauce",
      "teaser": "Der Día de los Muertos ist in Mexiko ein altes Fest – dem Glauben nach kehren an diesem Tag die Toten aus dem Jenseits zurück. Und dann gibt es köstlich zubereitetes Fleisch mit rauchiger, schokoladiger Note.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-haehnchen-mit-mexikanischer-sauce-a-796c87ab-63d5-44a3-9a59-11465769c260",
      "image_title": "Heute gibt es Hähnchen mit mexikanischer Sauce - Verena Lugert / I LOVE FOOD"
    },
    {
      "title": "Paarprobleme Wie viel Sex ist genug?",
      "teaser": "Zwei Menschen führen seit fünf Jahren eine Beziehung – doch sie sind sich uneins darüber, wie oft sie miteinander schlafen sollten. Eine Paartherapeutin und ein Paartherapeut erklären, wie sie die beiden unterstützen konnten. Von Thomas Hallet und Dagmar Kieselbach",
      "url": "https://www.spiegel.de/psychologie/sex-wer-entscheidet-in-einer-beziehung-darueber-wie-oft-es-dazu-kommt-a-93e2714b-d00b-4963-9b91-e5dd18b680d6",
      "image_title": "Wie viel Sex ist genug? - [M] DER SPIEGEL; Image Source / Getty Images",
      "author": "Thomas Hallet und Dagmar Kieselbach"
    },
    {
      "title": "Kontaktabbruch Wenn der Trennungsstreit der Eltern für Kinder unerträglich wird",
      "teaser": "Kinder geraten bei einer Scheidung häufig zwischen die Fronten. Nicht wenige wollen Mama oder Papa dann gar nicht mehr sehen. Der Psychologe und Mediator Heiner Krabbe kümmert sich um beide Seiten. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/kontaktabbruch-wenn-der-trennungsstreit-der-eltern-fuer-kinder-unertraeglich-wird-a-2b4cb336-defd-4955-81bc-2c5bebc8c01b",
      "image_title": "Wenn der Trennungsstreit der Eltern für Kinder unerträglich wird - Julia Forsman / Stocksy United"
    }
  ]
}