{
  "timestamp": "2022-10-14T07:40:12",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Long Covid und ME/CFS Wenn selbst zum Zähneputzen die Kraft fehlt",
      "teaser": "Ein Teil der Long-Covid-Patienten leidet an Belastungsintoleranz – ihnen können zu viel Bewegung und Aktivität schaden. Auch eine Reha ist dann keine gute Idee. Betroffene beklagen, dass sie meist nicht ernst genommen werden. Von Nina Weber 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-covid-und-me-cfs-wenn-selbst-zum-zaehneputzen-die-kraft-fehlt-a-40ad1f13-4c45-4323-acf2-25bd930b01f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ca62f675-229d-4c14-9831-1d48628f6507_w948_r1.778_fpx50_fpy61.jpg",
      "image_title": "Wenn selbst zum Zähneputzen die Kraft fehlt - Ina Schoenenburg"
    },
    {
      "title": "Wegfall der Maskenpflicht im Flugzeug Wie kann ich mich beim Fliegen sinnvoll schützen?",
      "teaser": "Ab 1. Oktober müssen Passagiere im Flugzeug keine Maske mehr tragen. Was die einen freut, sorgt die anderen. Ein Aerosol-Experte beantwortet die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/reise/deutschland/corona-im-flugzeug-wie-kann-ich-mich-beim-fliegen-weiter-sinnvoll-schuetzen-a-801d2403-846f-458f-aa7a-2825bedb2de0",
      "image_title": "Wie kann ich mich beim Fliegen sinnvoll schützen? - Lajst / iStockphoto / Getty Images"
    },
    {
      "title": "Legionärskrankheit Wenn Energiesparen zur Gesundheitsgefahr wird",
      "teaser": "Alle sprechen von den absurden Energiekosten – doch ist es sinnvoll, deswegen die Wassertemperatur runterzudrehen? Was Verbraucher jetzt über Legionellen wissen müssen. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/legionaerskrankheit-legionellen-wenn-energiesparen-zur-gesundheitsgefahr-wird-a-205db1ce-d0e2-422b-9129-d4a99a9dda91",
      "image_title": "Wenn Energiesparen zur Gesundheitsgefahr wird - Jaturon Ruaysoongnern / iStockphoto / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Ein Ex-Callboy spricht über seine Arbeit »Tendenziell geht es ab 35 los, dann können die Frauen sich das leisten«",
      "teaser": "Früher war er selbst Callboy, heute betreibt er eine Escort-Agentur: Hier erzählt Noah Danke, 36, welche Frauen zu ihm kommen und warum er seine Arbeit als sinnstiftend begreift. Ein Interview von Heike Kleen 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/partnerschaft/callboy-tendenziell-geht-es-ab-35-los-dann-koennen-die-frauen-sich-das-leisten-a-d98180a7-60bd-4f7f-9cbe-f62ec1fec937",
      "image_title": "»Tendenziell geht es ab 35 los, dann können die Frauen sich das leisten« - Getty Images"
    },
    {
      "title": "Wenn Beziehungen enden Wir sollten unseren Ex-Freunden zuhören Ein Gastbeitrag von Katja Lewina",
      "teaser": "Statt frühere Partnerinnen und Partner aus unserem Leben zu verbannen, sollten wir uns lieber mit ihnen beschäftigen. Sie noch mal kontaktieren. Fragen stellen. Klingt nervenaufreibend, aber: Ich hab’s gemacht.",
      "url": "https://www.spiegel.de/psychologie/wenn-liebe-endet-warum-wir-unseren-ex-freunden-zuhoeren-sollten-a-f1d0b69e-335a-473e-87ce-49600f0db513",
      "image_title": "Wir sollten unseren Ex-Freunden zuhören - Manuela Clemens"
    },
    {
      "title": "Familienreise mit erblindenden Kindern Sie sollen die Welt mit eigenen Augen sehen",
      "teaser": "Vor vier Jahren bekamen Edith Lemay und ihr Mann eine erschütternde Diagnose: Drei ihrer vier Kinder werden wohl bald nicht mehr sehen können. Auf einer Weltreise will die kanadische Familie visuelle Erinnerungen schaffen. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/fernweh/familien-reise-mit-erblindenden-kindern-sie-sollen-die-welt-mit-eigenen-augen-sehen-a-487a2910-1271-4e74-b808-a7d781e89982",
      "image_title": "Sie sollen die Welt mit eigenen Augen sehen",
      "author": "Eva Lehnen"
    },
    {
      "title": "Ein rätselhafter Patient Raus aus den Federn",
      "teaser": "Ein Mann mit Lungenentzündung wird behandelt, doch die Beschwerden halten an. Dann kommt ein Schadstoff-Team ins Spiel. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-ein-raetselhafter-patient-raus-aus-den-federn-a-8bcb4b73-b8a3-4a48-81e4-7a7dd7325eea",
      "image_title": "Raus aus den Federn - South Agency / Getty Images"
    },
    {
      "title": "Bodybuilding im Selbstversuch Nach sechs Wochen fühle ich mich wie ein echter Pumper",
      "teaser": "Was macht Menschen zu Fitnessfanatikern? Warum trainieren sie sich immer größere Muskelberge an? Und wieso greifen manche zu illegalen Mitteln, die sie krank machen können? Ich wollte es herausfinden. Von Mario Apfelbaum",
      "url": "https://www.spiegel.de/fitness/bodybuilding-im-selbstversuch-nach-sechs-wochen-fuehle-ich-mich-wie-ein-echter-pumper-a-119c10d2-2924-4194-a55a-0f5f91b9fe82",
      "image_title": "Nach sechs Wochen fühle ich mich wie ein echter Pumper - VOX Inside - Muskeln um jeden Preis",
      "author": "Mario Apfelbaum"
    },
    {
      "title": "Krankenhausversorgung in Deutschland Zufriedenheit mit Kliniken hängt vom Wohnort ab",
      "teaser": "In Ballungsräumen sind die Deutschen recht glücklich mit ihren Krankenhäusern. Eine dem SPIEGEL vorliegende Umfrage zeigt: Auf dem Land sieht es anders aus.",
      "url": "https://www.spiegel.de/gesundheit/krankenhaus-versorgung-in-deutschland-zufriedenheit-mit-kliniken-haengt-vom-wohnort-ab-a-520e4b0c-a381-4852-9d33-839a92d107d7",
      "image_title": "Zufriedenheit mit Kliniken hängt vom Wohnort ab - Sven Hoppe/ DPA"
    },
    {
      "title": "Kinderwunschbehandlung Ich habe mich nie so sehr infrage gestellt Von Charlotte Theile",
      "teaser": "Früher hatte ich mir vorgenommen, die Sache mit der Mutterschaft ganz bewusst zu entscheiden. Woran ich niemals gedacht hätte: dass es auf natürlichem Wege nicht klappen könnte. Seinetwegen.",
      "url": "https://www.spiegel.de/familie/kinderwunsch-behandlung-ich-habe-mich-nie-so-sehr-infrage-gestellt-a-eb7bae01-f1c3-4a6e-bfa3-b938e19f0d72",
      "image_title": "Ich habe mich nie so sehr infrage gestellt - Nicole Mason / Stocksy United"
    },
    {
      "title": "Auszeichnung internationaler Branchenexperten Das ist die beste Bar der Welt",
      "teaser": "Im spanischen Paradiso gibt es ein Getränk mit Pilzsporen, in der französischen Little Red Door gibt es »Möhre«. Eine Jury hat 50 beste Bars weltweit gekürt – und Deutschland hat jetzt einen Auftrag. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/staedte/beste-bar-der-welt-paradiso-in-spanien-auf-platz-1-berlin-hamburg-und-muenchen-gehen-leer-aus-a-83f1b243-c731-45c9-b503-b76c1a5e9b79",
      "image_title": "Das ist die beste Bar der Welt - arnaundu / Paradiso",
      "author": "Franziska Bulban"
    },
    {
      "title": "Anbieter im Test Wie kompensiere ich meine Reise am besten?",
      "teaser": "Wer in den Urlaub fliegt, hinterlässt einen großen CO₂-Fußabdruck. Mit einer Kompensationszahlung kann man zumindest einen Ausgleich schaffen. Finanztest hat vier Anbieter geprüft.",
      "url": "https://www.spiegel.de/reise/atmosfair-myclimate-primaklima-klima-kollekte-wie-kompensiere-ich-meine-reise-am-besten-a-b3fa79ed-49d6-4c98-bec5-c64d3742d208",
      "image_title": "Wie kompensiere ich meine Reise am besten? - Mathias Zaglmayer / EyeEm / Getty Images"
    },
    {
      "title": "Nuklearangst in New York Wo ist mein Atombunker? Die Midlife-Kolumne von Marc Pitzke, US-Korrespondent",
      "teaser": "Alle reden auf einmal von Armageddon, auch wir in New York. Die einen liebäugeln mit Luxusbunkern, die anderen kaufen Propylen-Overalls. Zum Glück haben wir genug Bier und Sekt im Kellerkühlschrank.",
      "url": "https://www.spiegel.de/psychologie/nuklearangst-in-new-york-wo-ist-mein-atombunker-a-7d6dbf1c-efbb-44e3-9004-a0dbecac72b0",
      "image_title": "Wo ist mein Atombunker? - StockTrek Images / imago images"
    },
    {
      "title": "Haus des Jahres Energieeffizient, nachhaltig, kostengünstig – so baut man heute",
      "teaser": "Architekt Peter Grundmann hat einen Glaskasten passgenau zwischen brandenburgische Bäume gesetzt und ist dafür ausgezeichnet worden. Sein Haus des Jahres vereint viel Gutes. Ist es auch massentauglich? Von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/haus-des-jahres-2022-von-architekt-peter-grundmann-so-geht-bauen-im-gruenen-bereich-a-e12bf2d2-f285-4606-baa5-b04d5c72c4f3",
      "image_title": "Energieeffizient, nachhaltig, kostengünstig – so baut man heute - Peter Grundmann",
      "author": "Sebastian Späth"
    },
    {
      "title": "Öffnung nach zwei Jahren Japan empfängt wieder Urlauberinnen und Urlauber",
      "teaser": "Fans der Inselnation können sich freuen: Ab Dienstag ist die Einreise nach Japan wieder visafrei – und unkomplizierter. Bis der Tourismus sich dort wieder erholt, wird es aber noch Jahre dauern.",
      "url": "https://www.spiegel.de/reise/fernweh/corona-abschottung-vorbei-japan-empfaengt-wieder-urlauberinnen-und-urlauber-a-fcad1e85-4d1c-45ba-ba1d-94a1e0ed357d",
      "image_title": "Japan empfängt wieder Urlauberinnen und Urlauber - Carl Court / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Penne alla Vodka",
      "teaser": "Ein einfaches Gericht, das sich locker für eine Abendeinladung eignet. Die Spirituose passt wunderbar zur tomatigen Säure und der Buttrigkeit der Soße – und gibt den Penne einen Schuss Nonchalance.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-penne-alla-vodka-a-a34bd670-2692-4996-800f-01ce9b2002d4",
      "image_title": "Heute gibt es Penne alla Vodka - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Schutz gegen Influenza Wann ist der richtige Zeitpunkt für die Grippeimpfung?",
      "teaser": "Das Coronavirus hat die Sorgen vor der Grippe verdrängt. Tatsächlich könnte die Welle in diesem Jahr stärker ausfallen. Wer sich impfen lassen sollte – und wie gut der Impfstoff schützt. Von Irene Berres und Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/grippeimpfung-was-sie-ueber-den-schutz-gegen-influenza-wissen-muessen-a-c8ab5d1d-b10f-4ba8-994c-b360094c2730",
      "image_title": "Wann ist der richtige Zeitpunkt für die Grippeimpfung? - Roos Koole / Getty Images",
      "author": "Irene Berres und Marthe Ruddat"
    },
    {
      "title": "Stil-Highlights der Woche »Schaut, wie viel Butter wir uns leisten können«",
      "teaser": "Vierbeiner, die ins Rampenlicht drängen, Rezepte, die wie Pilze aus dem Boden schießen – und Holzbretter, die vor Fett triefen. Drei Trends, an denen wir diese Woche hängen geblieben sind. Von Katharina Hölter, Maren Keller und Tanya Falenczyk",
      "url": "https://www.spiegel.de/stil/stil-highlights-der-woche-schaut-wie-viel-butter-wir-uns-leisten-koennen-a-84b2d955-945f-4717-bee7-b3db7e86f1a0",
      "image_title": "»Schaut, wie viel Butter wir uns leisten können« - Maja Nett / moey's kitchen foodblog",
      "author": "Katharina Hölter, Maren Keller und Tanya Falenczyk"
    },
    {
      "title": "Das Monster und ich »Es funktionierte bisher, das Glück zu dritt. Dieses Mal nicht«",
      "teaser": "Das Wohnmobil ist unser rollendes Zuhause, glaubten wir, ein Ort zum Wohlfühlen. Auch für unsere Tochter mit Downsyndrom. Haben wir uns getäuscht? Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/familienurlaub-mit-dem-wohnmobil-das-monster-und-ich-a-112a1642-7030-4341-8db0-7357f4d616ac",
      "image_title": "»Es funktionierte bisher, das Glück zu dritt. Dieses Mal nicht« - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Drei Generationen über Erziehung »Eltern müssen sich nicht wie Diktatoren aufführen«",
      "teaser": "Die eine wurde in den Fünfzigerjahren Mutter, die andere bekam ihr erstes Kind 50 Jahre später. Jetzt haben sich die drei Frauen aus einer Familie getroffen – und diskutiert: Wie streng sollten Eltern sein? Ein SPIEGEL-Gespräch von Heike Klovert",
      "url": "https://www.spiegel.de/familie/drei-generationen-ueber-erziehung-eltern-muessen-sich-nicht-als-diktatoren-auffuehren-a-4425b4d8-466b-4170-abf0-795b0f13159d",
      "image_title": "»Eltern müssen sich nicht wie Diktatoren aufführen« - Verena Brüning / DER SPIEGEL"
    },
    {
      "title": "Intensivmediziner zur Lage in den Krankenhäusern »Vor der Grippe habe ich Respekt«",
      "teaser": "Corona breitet sich wieder aus, die Kliniken füllen sich: Sind die Krankenhäuser vorbereitet? Intensivmediziner Christian Karagiannidis erklärt, was sich verändert hat und warum ihn die kommende Influenzasaison sorgt. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/lage-in-den-krankenhaeusern-vor-der-grippe-habe-ich-respekt-a-bc258555-e682-4c38-a21c-8ccd4c0fec59",
      "image_title": "»Vor der Grippe habe ich Respekt« - Mareen Fischinger / Getty Images"
    },
    {
      "title": "Wigald Boning und sein innerer Schweinehund »Sport zu treiben, obwohl ich nur Mittelmaß bin – das ist einer der großen Siege meines Lebens«",
      "teaser": "Jede Woche Marathon laufen, jeden Tag draußen schwimmen – egal bei welchem Wetter: Comedian Wigald Boning findet immer wieder körperliche Herausforderungen und setzt sie auch um. Wie gelingt ihm das? Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/wigald-boning-und-sein-innerer-schweinehund-runter-von-der-couch-podcast-a-a02c6c23-6c6b-48c8-9f0f-c38dfc5ca764",
      "image_title": "»Sport zu treiben, obwohl ich nur Mittelmaß bin – das ist einer der großen Siege meines Lebens« - privat"
    },
    {
      "title": "Moderne Erziehung Dürfen Kinder denn heute alles?",
      "teaser": "Der Kleine zertrümmert Dinge, die Große schläft im Elternbett. Experten sind sich einig: Es ist gut, dass Erwachsene achtsamer erziehen als früher – aber ohne Regeln geht es nicht. So finden Eltern im Alltag Lösungen. Die SPIEGEL-Titelstory. Von Markus Deggerich, Heike Klovert, Marc Röhlig und Julia Stanek",
      "url": "https://www.spiegel.de/familie/moderne-erziehung-duerfen-kinder-denn-heute-alles-a-ba70fbb3-3dce-4628-8a00-ec80a4ea25a8",
      "image_title": "Dürfen Kinder denn heute alles? - DEEPOL by Karin Alfredsson / plainpicture",
      "author": "Markus Deggerich, Heike Klovert, Marc Röhlig und Julia Stanek"
    },
    {
      "title": "Fotograf Michael Martin und sein Bildband »Terra« »Die Erde befindet sich in einer Blütezeit«",
      "teaser": "Mit seinem wuchtigen Bildband »Terra« will Michael Martin die Schönheit der Erde feiern. Mehr als 30 Fotoexpeditionen hat der Geograf dafür unternommen – und spektakuläre Bilder mitgebracht. Ein Interview von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/michael-martin-und-sein-bildband-terra-die-erde-befindet-sich-in-einer-bluetezeit-a-ed72aa3b-90a5-4b20-bf69-579df7098c2d",
      "image_title": "»Die Erde befindet sich in einer Blütezeit« - Michael Martin / Knesebeck Verlag"
    }
  ]
}