{
  "timestamp": "2022-10-18T15:32:53",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Long Covid und ME/CFS Wenn selbst zum Zähneputzen die Kraft fehlt",
      "teaser": "Ein Teil der Long-Covid-Patienten leidet an Belastungsintoleranz – ihnen können zu viel Bewegung und Aktivität schaden. Auch eine Reha ist dann keine gute Idee. Betroffene beklagen, dass sie meist nicht ernst genommen werden. Von Nina Weber 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-covid-und-me-cfs-wenn-selbst-zum-zaehneputzen-die-kraft-fehlt-a-40ad1f13-4c45-4323-acf2-25bd930b01f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ca62f675-229d-4c14-9831-1d48628f6507_w948_r1.778_fpx50_fpy61.jpg",
      "image_title": "Wenn selbst zum Zähneputzen die Kraft fehlt - Ina Schoenenburg"
    },
    {
      "title": "Wegfall der Maskenpflicht im Flugzeug Wie kann ich mich beim Fliegen sinnvoll schützen?",
      "teaser": "Ab 1. Oktober müssen Passagiere im Flugzeug keine Maske mehr tragen. Was die einen freut, sorgt die anderen. Ein Aerosol-Experte beantwortet die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/reise/deutschland/corona-im-flugzeug-wie-kann-ich-mich-beim-fliegen-weiter-sinnvoll-schuetzen-a-801d2403-846f-458f-aa7a-2825bedb2de0",
      "image_title": "Wie kann ich mich beim Fliegen sinnvoll schützen? - Lajst / iStockphoto / Getty Images"
    },
    {
      "title": "Legionärskrankheit Wenn Energiesparen zur Gesundheitsgefahr wird",
      "teaser": "Alle sprechen von den absurden Energiekosten – doch ist es sinnvoll, deswegen die Wassertemperatur runterzudrehen? Was Verbraucher jetzt über Legionellen wissen müssen. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/legionaerskrankheit-legionellen-wenn-energiesparen-zur-gesundheitsgefahr-wird-a-205db1ce-d0e2-422b-9129-d4a99a9dda91",
      "image_title": "Wenn Energiesparen zur Gesundheitsgefahr wird - Jaturon Ruaysoongnern / iStockphoto / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Ein Ex-Callboy spricht über seine Arbeit »Tendenziell geht es ab 35 los, dann können die Frauen sich das leisten«",
      "teaser": "Früher war er selbst Callboy, heute betreibt er eine Escort-Agentur: Hier erzählt Noah Danke, 36, welche Frauen zu ihm kommen und warum er seine Arbeit als sinnstiftend begreift. Ein Interview von Heike Kleen 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/partnerschaft/callboy-tendenziell-geht-es-ab-35-los-dann-koennen-die-frauen-sich-das-leisten-a-d98180a7-60bd-4f7f-9cbe-f62ec1fec937",
      "image_title": "»Tendenziell geht es ab 35 los, dann können die Frauen sich das leisten« - Getty Images"
    },
    {
      "title": "Alter! Die Midlife-Kolumne Was gehört auf meine Bucketlist? Die Midlife-Kolumne von Christina Pohl",
      "teaser": "Manche Leute nehmen sich vor, was sie noch alles erledigen wollen, bevor sie sterben. Ich habe mir darüber bisher keine Gedanken gemacht. Vielleicht ist das ganz gut so.",
      "url": "https://www.spiegel.de/psychologie/midlife-kolumne-was-gehoert-auf-meine-bucketlist-a-adf1fdb6-d2d4-4dd4-824c-a3af502a4815",
      "image_title": "Was gehört auf meine Bucketlist? - Wavebreakmedia / iStockphoto / Getty Images"
    },
    {
      "title": "Medizinisches Cannabis Zwei Gramm am Tag",
      "teaser": "Seit 2017 verschreiben Ärzte in Deutschland Cannabis. Wissenschaftler sagen: Helfen könnte es bei vielem, gesichert ist wenig. Aber es gibt Patienten, denen es das Leben erleichtert. Hier berichten zwei von ihren Erfahrungen. Von Johanna Wagner",
      "url": "https://www.spiegel.de/gesundheit/medizinisches-cannabis-auf-rezept-zwei-gramm-am-tag-a-f3ddf891-eaa8-497a-87b7-424bfe4d864c",
      "image_title": "Zwei Gramm am Tag - Sven Döring / DER SPIEGEL",
      "author": "Johanna Wagner"
    },
    {
      "title": "Persönliche Dating-Statistik 10.000 Swipes, zwei Dates, kein Sex",
      "teaser": "Wie oft muss man bei Tinder nach rechts wischen, um Erfolg zu haben? Ein enttäuschter Student ließ sein Verhalten in der App auswerten – und fand eine Analyse des Scheiterns. Von Anton Rainer",
      "url": "https://www.spiegel.de/partnerschaft/tinder-wie-viele-swipes-bis-zum-perfekten-date-a-2d545966-eea2-4393-a7e7-ec6a65268d18",
      "image_title": "10.000 Swipes, zwei Dates, kein Sex - TikTok / Tinder",
      "author": "Anton Rainer"
    },
    {
      "title": "Nervennahrung Heute gibt es Spinatknödel",
      "teaser": "Spinat ist einfach großartig: der bittere Geschmack, die Erdigkeit, die Tiefe, die unterschwellige Süße. Und dieses kräftige Grün, das auch deftige Hausmannskost zum Leuchten bringt!",
      "url": "https://www.spiegel.de/stil/rezept-fuer-spinatknoedel-a-e3ebc8f7-d98f-46f2-a7fa-cab71581a47a",
      "image_title": "Heute gibt es Spinatknödel - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Vier Lektionen der Lebenskunst Was wir vom sexpositiven Nordafrika lernen können Von Mohamed Amjahid",
      "teaser": "Sie wissen nicht, wohin mit ihren Sehnsüchten? Dann sollten Sie vorurteilsfrei auf die diverse Region von Casablanca bis Kairo blicken. Für viele Menschen dort gehören Lust und Freude zur Lebensphilosophie.",
      "url": "https://www.spiegel.de/partnerschaft/sexpositives-maghreb-was-wir-von-nordafrika-ueber-genuss-lernen-koennen-a-de52acb7-de7d-429a-a130-97911f251e4c",
      "image_title": "Was wir vom sexpositiven Nordafrika lernen können - Michel Uyttebroeck (Piccaya) / iStockphoto / Getty Images"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Darum brauchen wir viel mehr Grün",
      "teaser": "Für die Zeit nach dem Krieg hatte mein Vater vor allem einen Plan: unter einem Baum liegen und in den Himmel schauen. Heute verstehe ich, was er meinte. Die Gartenkolumne von Barbara Supp",
      "url": "https://www.spiegel.de/stil/darum-brauchen-wir-viel-mehr-gruen-gartenkolumne-a-08f214eb-cc0f-492f-9cee-cff33df7c9a0",
      "image_title": "Darum brauchen wir viel mehr Grün - Feifei Cui-Paoluzzo / Getty Images"
    },
    {
      "title": "Paarprobleme Wenn Kleinigkeiten für die größten Streite sorgen",
      "teaser": "Vergessene Einkäufe genügen, und zwei Menschen, die sich lieben, geraten aneinander. Eine Paartherapeutin und ein Paartherapeut berichten, wie sie das Paar unterstützen konnten – und welchen Trick sie ihm mitgaben. Von Dagmar Kieselbach und Thomas Hallet",
      "url": "https://www.spiegel.de/psychologie/streiten-als-paar-wieso-sorgen-kleinigkeiten-fuer-grosse-diskussionen-a-3d7f1ceb-ecd6-4378-a4dd-a72fc875c27f",
      "image_title": "Wenn Kleinigkeiten für die größten Streite sorgen - [M]; Graham Oliver / iStockphoto / Getty Image",
      "author": "Dagmar Kieselbach und Thomas Hallet"
    },
    {
      "title": "Stil-Highlights der Woche They see me rollin’",
      "teaser": "FDP-Politikerin Marie-Agnes Strack-Zimmermann fährt Tretroller, Souvenir-Liebhaber trinken aus Tassen – und Schminkfreudige tragen Eyeliner. Drei Dinge, an denen wir diese Woche hängen geblieben sind. Von Alexander Kühn, Franziska Bulban und Serafin Reiber",
      "url": "https://www.spiegel.de/stil/marie-agnes-strack-zimmermann-auf-rollen-und-eyeliner-die-stil-highlights-der-woche-a-de47aa3c-8279-413a-ae7e-0672d477fb43",
      "image_title": "They see me rollin’ - Kay Nietfeld / dpa",
      "author": "Alexander Kühn, Franziska Bulban und Serafin Reiber"
    },
    {
      "title": "Wanderwege und Radrouten, Höhlen und Seen Sieben Tipps für sieben Tage im Sauerland",
      "teaser": "Wanderwege und Radrouten, Höhlen und Seen: Unser Autor stammt aus dem Sauerland und verrät Ihnen, was Sie gesehen haben müssen und wo Sie Einheimische treffen. Auf jeden Fall dabei: ein gepflegtes Pils (oder zwei)! Von Bastian Midasch",
      "url": "https://www.spiegel.de/reise/deutschland/urlaub-im-sauerland-balver-hoehle-sorpesee-winterberg-tipps-fuer-ihre-reise-a-369f4c7d-1003-42a1-89aa-ec69ebafe8ab",
      "image_title": "Sieben Tipps für sieben Tage im Sauerland - Klaus-Peter Kappest / Sauerland-Tourismus e.V.",
      "author": "Bastian Midasch"
    },
    {
      "title": "Psychologie der Krise Wie wir nicht am Klimawandel verzweifeln – und ins Handeln kommen",
      "teaser": "Die globale Erwärmung wirkt sich auch auf unsere Gefühlswelt aus. Warum es wichtig ist, Trauer, Wut oder Angst nicht zu verdrängen, erklären die Gründerinnen der »Psychologists for Future«.",
      "url": "https://www.spiegel.de/psychologie/klima-wie-wir-nicht-an-der-klimakrise-verzweifeln-und-ins-handeln-kommen-podcast-a-05dfbeb2-5e28-445b-b821-89f489d98b06",
      "image_title": "Wie wir nicht am Klimawandel verzweifeln – und ins Handeln kommen - Daniel Grizelj / Getty Images"
    },
    {
      "title": "Mediennutzung Zum Glück muss mein Kind nicht mehr fernsehen Eine Elternkolumne von Judith Horchert",
      "teaser": "Früher war alles besser? Mit Schaudern denke ich an das lineare Fernsehen meiner Kindheit zurück. Mein Kind hat es besser: Filme und Dokus sind jederzeit verfügbar. Dafür gibt es andere Probleme.",
      "url": "https://www.spiegel.de/familie/streaming-games-kino-zum-glueck-muss-mein-kind-nicht-mehr-fernsehen-kolumne-a-7f253918-a81d-4731-bed9-c2271d02151e",
      "image_title": "Zum Glück muss mein Kind nicht mehr fernsehen - Paulo Sousa / EyeEm / Getty Images"
    },
    {
      "title": "Coaching »Streitigkeiten klären« Schritt 4 – Macken anderer akzeptieren",
      "teaser": "Manche Menschen regen sich sehr über die vermeintliche Unfähigkeit und Ungeschliffenheit anderer auf. Es ist richtig, Prozesse oder Strukturen auch kritisch zu betrachten. Aber persönliche Macken und Eigenarten von Kolleginnen oder Kollegen sollten nicht Gegenstand klärender Gespräche sein. Hier ist es wichtig, mehr Toleranz zu üben. Die trainiert die folgende Übung. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-streitigkeiten-klaeren-schritt-4-macken-anderer-akzeptieren-a-bfd891ba-cd42-4b91-9470-a66b95466637",
      "image_title": "Schritt 4 – Macken anderer akzeptieren - Alma Haser / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Wenn Beziehungen enden Wir sollten unseren Ex-Freunden zuhören Ein Gastbeitrag von Katja Lewina",
      "teaser": "Statt frühere Partnerinnen und Partner aus unserem Leben zu verbannen, sollten wir uns lieber mit ihnen beschäftigen. Sie noch mal kontaktieren. Fragen stellen. Klingt nervenaufreibend, aber: Ich hab’s gemacht.",
      "url": "https://www.spiegel.de/psychologie/wenn-liebe-endet-warum-wir-unseren-ex-freunden-zuhoeren-sollten-a-f1d0b69e-335a-473e-87ce-49600f0db513",
      "image_title": "Wir sollten unseren Ex-Freunden zuhören - Manuela Clemens"
    },
    {
      "title": "Familienreise mit erblindenden Kindern Sie sollen die Welt mit eigenen Augen sehen",
      "teaser": "Vor vier Jahren bekamen Edith Lemay und ihr Mann eine erschütternde Diagnose: Drei ihrer vier Kinder werden wohl bald nicht mehr sehen können. Auf einer Weltreise will die kanadische Familie visuelle Erinnerungen schaffen. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/fernweh/familien-reise-mit-erblindenden-kindern-sie-sollen-die-welt-mit-eigenen-augen-sehen-a-487a2910-1271-4e74-b808-a7d781e89982",
      "image_title": "Sie sollen die Welt mit eigenen Augen sehen",
      "author": "Eva Lehnen"
    },
    {
      "title": "Ein rätselhafter Patient Raus aus den Federn",
      "teaser": "Ein Mann mit Lungenentzündung wird behandelt, doch die Beschwerden halten an. Dann kommt ein Schadstoff-Team ins Spiel. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-ein-raetselhafter-patient-raus-aus-den-federn-a-8bcb4b73-b8a3-4a48-81e4-7a7dd7325eea",
      "image_title": "Raus aus den Federn - South Agency / Getty Images"
    },
    {
      "title": "Bodybuilding im Selbstversuch Nach sechs Wochen fühle ich mich wie ein echter Pumper",
      "teaser": "Was macht Menschen zu Fitnessfanatikern? Warum trainieren sie sich immer größere Muskelberge an? Und wieso greifen manche zu illegalen Mitteln, die sie krank machen können? Ich wollte es herausfinden. Von Mario Apfelbaum",
      "url": "https://www.spiegel.de/fitness/bodybuilding-im-selbstversuch-nach-sechs-wochen-fuehle-ich-mich-wie-ein-echter-pumper-a-119c10d2-2924-4194-a55a-0f5f91b9fe82",
      "image_title": "Nach sechs Wochen fühle ich mich wie ein echter Pumper - VOX Inside - Muskeln um jeden Preis",
      "author": "Mario Apfelbaum"
    },
    {
      "title": "Krankenhausversorgung in Deutschland Zufriedenheit mit Kliniken hängt vom Wohnort ab",
      "teaser": "In Ballungsräumen sind die Deutschen recht glücklich mit ihren Krankenhäusern. Eine dem SPIEGEL vorliegende Umfrage zeigt: Auf dem Land sieht es anders aus.",
      "url": "https://www.spiegel.de/gesundheit/krankenhaus-versorgung-in-deutschland-zufriedenheit-mit-kliniken-haengt-vom-wohnort-ab-a-520e4b0c-a381-4852-9d33-839a92d107d7",
      "image_title": "Zufriedenheit mit Kliniken hängt vom Wohnort ab - Sven Hoppe/ DPA"
    },
    {
      "title": "Kinderwunschbehandlung Ich habe mich nie so sehr infrage gestellt Von Charlotte Theile",
      "teaser": "Früher hatte ich mir vorgenommen, die Sache mit der Mutterschaft ganz bewusst zu entscheiden. Woran ich niemals gedacht hätte: dass es auf natürlichem Wege nicht klappen könnte. Seinetwegen.",
      "url": "https://www.spiegel.de/familie/kinderwunsch-behandlung-ich-habe-mich-nie-so-sehr-infrage-gestellt-a-eb7bae01-f1c3-4a6e-bfa3-b938e19f0d72",
      "image_title": "Ich habe mich nie so sehr infrage gestellt - Nicole Mason / Stocksy United"
    },
    {
      "title": "Auszeichnung internationaler Branchenexperten Das ist die beste Bar der Welt",
      "teaser": "Im spanischen Paradiso gibt es ein Getränk mit Pilzsporen, in der französischen Little Red Door gibt es »Möhre«. Eine Jury hat 50 beste Bars weltweit gekürt – und Deutschland hat jetzt einen Auftrag. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/staedte/beste-bar-der-welt-paradiso-in-spanien-auf-platz-1-berlin-hamburg-und-muenchen-gehen-leer-aus-a-83f1b243-c731-45c9-b503-b76c1a5e9b79",
      "image_title": "Das ist die beste Bar der Welt - arnaundu / Paradiso",
      "author": "Franziska Bulban"
    },
    {
      "title": "Anbieter im Test Wie kompensiere ich meine Reise am besten?",
      "teaser": "Wer in den Urlaub fliegt, hinterlässt einen großen CO₂-Fußabdruck. Mit einer Kompensationszahlung kann man zumindest einen Ausgleich schaffen. Finanztest hat vier Anbieter geprüft.",
      "url": "https://www.spiegel.de/reise/atmosfair-myclimate-primaklima-klima-kollekte-wie-kompensiere-ich-meine-reise-am-besten-a-b3fa79ed-49d6-4c98-bec5-c64d3742d208",
      "image_title": "Wie kompensiere ich meine Reise am besten? - Mathias Zaglmayer / EyeEm / Getty Images"
    }
  ]
}