{
  "timestamp": "2022-05-26T08:30:00",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chronisches Fatigue-Syndrom »Man kann sein Leben verlieren, ohne zu sterben«",
      "teaser": "Virusinfekte können das chronische Fatigue-Syndrom auslösen, die Folgen sind oft dramatisch. Die 19-jährige Milena Hermisson hat es besonders schwer getroffen. Das ist ihre Geschichte. Von Nina Weber 16 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/chronisches-fatigue-syndrom-warum-milena-seit-mehr-als-500-tagen-in-einem-dunklen-raum-liegen-muss-a-5f47ae70-5305-4cd9-bb34-e76e75654e4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97129f5c-ef45-4ca0-9864-701528d5b528_w948_r1.778_fpx25.31_fpy54.98.jpg",
      "image_title": "»Man kann sein Leben verlieren, ohne zu sterben« - privat; Peter Michalski"
    },
    {
      "title": "Gespräche in Beziehungen Zehn Fragen, die Sie Ihrem Partner stellen sollten",
      "teaser": "Die meisten Menschen denken, für eine Beziehung sei es besonders wichtig, interessant zu sein. Falsch, sagt das Psychologenpaar John und Julie Gottman: Es kommt vor allem darauf an, interessiert zu sein. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/partnerschaft/gespraeche-in-beziehungen-zehn-fragen-die-sie-ihrem-partner-stellen-sollten-a-b2d6c1a6-120f-415c-a04d-b08d6f5f21ec",
      "image_title": "Zehn Fragen, die Sie Ihrem Partner stellen sollten - Getty Images"
    },
    {
      "title": "Reisetipps fürs Neun-Euro-Ticket Das sind Deutschlands schönste Regionalbahnrouten",
      "teaser": "Flusstäler, Viadukte, Küstenstreifen und selbst richtig weite Bahnstrecken: Deutschland lässt sich im Sommer zum Schnäppchenpreis bereisen. Drei Experten verraten ihre Tipps. Aufgezeichnet von Philipp Laage, Eva Lehnen und Julia Stanek",
      "url": "https://www.spiegel.de/reise/deutschland/9-euro-ticket-das-sind-die-reisetipps-von-bahnprofis-a-62bb3ef8-59d8-4df4-8a87-2a5ea7990ea5",
      "image_title": "Das sind Deutschlands schönste Regionalbahnrouten - HABY / iStockphoto / Getty Images"
    },
    {
      "title": "Fotograf auf der Suche nach Glück So sehen zufriedene Menschen aus",
      "teaser": "Ein Fotograf verliert seine Mutter und begibt sich auf Sinnsuche in die Alpen: Alexander Tempel hat 15 Menschen porträtiert, die zufrieden sind. Was hat er daraus gelernt? Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/europa/wie-sehen-glueckliche-menschen-aus-eine-suche-in-den-alpen-a-314da352-8663-4f39-be24-2854757967e9",
      "image_title": "So sehen zufriedene Menschen aus - Alexander Tempel",
      "author": "Franziska Bulban"
    },
    {
      "title": "Stigmatisierung Affenpocken in den Medien – Warum wir eine andere Berichterstattung brauchen Ein Gastbeitrag von Mohamed Amjahid",
      "teaser": "Die Affenpocken haben Deutschland erreicht – inklusive zum Teil stigmatisierender und rassistischer Berichte. Darin liegt eine Gefahr für uns alle.",
      "url": "https://www.spiegel.de/gesundheit/affenpocken-in-den-medien-warum-wir-eine-andere-berichterstattung-brauchen-a-b43d59ee-9011-4a53-bdbc-7951d4edf432",
      "image_title": "Affenpocken in den Medien – Warum wir eine andere Berichterstattung brauchen - Anton Raharjo / Anadolu Agency / Getty Images"
    },
    {
      "title": "Laufend glücklich Das sind die schönsten neuen Wanderwege in Deutschland",
      "teaser": "Stiefel schnüren und los! Während der Pandemie sind in Deutschland viele neue Wanderrouten entstanden – von gemütlich bis anspruchsvoll. Hier sind Draußen-Tipps für den Feiertag – und alle Tage danach. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/neue-wanderwege-in-deutschland-das-sind-die-schoensten-strecken-a-b2c9d553-fb5c-4fc4-96ab-1f491831eaa1",
      "image_title": "Das sind die schönsten neuen Wanderwege in Deutschland - Irina Heß / IMAGO",
      "author": "Philipp Laage"
    },
    {
      "title": "Krankheiten in Deutschland Herzpatienten leben eher in Thüringen und Essgestörte in Hamburg",
      "teaser": "Bluthochdruck, Diabetes und Kopfschmerzen: Die Auswertung einer Krankenkasse zeigt, wie stark verschiedene Krankheiten über das Bundesgebiet variieren.",
      "url": "https://www.spiegel.de/gesundheit/krankheiten-in-deutschland-herzerkrankte-eher-in-thueringen-essgestoerte-eher-in-hamburg-a-2a1e29dc-e12e-4ab4-b69d-5b6422024ba2",
      "image_title": "Herzpatienten leben eher in Thüringen und Essgestörte in Hamburg - Christian Ohde / IMAGO"
    },
    {
      "title": "Hängen geblieben bei Heidi Klum Best Agerin im Finale Eine Midlife-Kolumne von Christina Pohl",
      "teaser": "Starke Frauen, aber Schwächen beim Charakter: Warum »Germany's Next Top Model« jetzt die Generation 50+ anspricht – und welches Wort ich Heidi Klums Tochter Leni gern beibringen würde.",
      "url": "https://www.spiegel.de/psychologie/gntm-haengengeblieben-bei-heidi-klum-best-agerin-im-finale-kolumne-a-0ed27cd0-c399-41df-9b46-4d265cfe43f5",
      "image_title": "Best Agerin im Finale - Sven Doornkaat / ProSieben"
    },
    {
      "title": "Eröffnung der Elizabeth Line in London »Kein guter Start«",
      "teaser": "Irgendwann soll die Elizabeth Line 113 Kilometer weit mit fast 100 km/h durch London rauschen. Erstmals konnten Passagiere einen Abschnitt der neuen U-Bahn nutzen – zumindest bis eine Station evakuiert werden musste.",
      "url": "https://www.spiegel.de/reise/staedte/eroeffnung-der-neuen-tube-elizabeth-line-in-london-kein-guter-start-a-4c0ace5e-209b-48a2-81dd-11f2eff91d03",
      "image_title": "»Kein guter Start« - Neil Hall / EPA"
    },
    {
      "title": "Coronavirus bei Kindern Stiko empfiehlt eine Impfdosis für alle noch nicht geimpften Fünf- bis Elfjährigen",
      "teaser": "Bisher hat die Ständige Impfkommission Kindern zwischen fünf und elf Jahren nur eine Coronaimpfung empfohlen, wenn Risikofaktoren vorlagen. Jetzt aktualisiert das Gremium seinen Rat – mit Blick auf den Herbst.",
      "url": "https://www.spiegel.de/gesundheit/corona-impfung-stiko-empfiehlt-eine-impfdosis-fuer-alle-noch-nicht-geimpften-fuenf-bis-elfjaehrigen-a-8ea3d3d4-0e2d-4731-9689-2e3b90a28162",
      "image_title": "Stiko empfiehlt eine Impfdosis für alle noch nicht geimpften Fünf- bis Elfjährigen - Kamon Seajueng / iStockphoto / Getty Images"
    },
    {
      "title": "Nato-Übung auf Sardinien Wo Urlaubssegler auf Kriegsschiffe treffen",
      "teaser": "Im Mai startet die Urlaubssaison rund um Sardinien. Hobbysegler wollen hier weg vom Stress, weg von schlechten Nachrichten. Doch dieses Jahr kommen nicht nur Touristen – sondern auch Soldaten. Von Marc Bielefeld",
      "url": "https://www.spiegel.de/reise/nato-uebung-auf-sardinien-wenn-urlaubssegler-auf-kriegsschiffe-treffen-a-7a6a5bbc-52e7-4f16-9929-3ba1818ebfd2",
      "image_title": "Wo Urlaubssegler auf Kriegsschiffe treffen - Stefano Garau / iStockphoto / Getty Images",
      "author": "Marc Bielefeld"
    },
    {
      "title": "Nervennahrung Heute gibt es San Choy Bao – Salatpäckchen aus China",
      "teaser": "Chinesisches Fingerfood als leichte, knackig-frische Mittagsmahlzeit: Unsere Köchin Verena Lugert verrät, wie es geht. Das Ganze funktioniert mit gemischtem Hack genauso wie mit der veganen Variante.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-san-choy-bao-salatpaeckchen-aus-china-a-741259be-404e-4119-a472-b87b9f2bd96b",
      "image_title": "Heute gibt es San Choy Bao – Salatpäckchen aus China - Helga Lugert"
    },
    {
      "title": "Frühlingscampen mit dem Wohnmobil Das Monster und ich",
      "teaser": "Haben Sie sich schon mal im Mai einen Weihnachtsbaum ausgesucht? Vorsicht! Es könnte sein, dass Ihr Kind Sie hinterher fragt: Womo putt? Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/wohnmobil-camping-in-der-natur-das-monster-und-ich-a-10ceefce-ee6e-4a6e-883d-210606a0c615",
      "image_title": "Das Monster und ich - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Besser leben in der Stadt »Irgendwo in die Pläne einen Park einzuzeichnen, reicht nicht«",
      "teaser": "Hitze, Starkregen, Menschen, die Zuflucht suchen – deutsche Städte sind auf Krisen schlecht vorbereitet. Antje Stokman, Professorin für Landschaftsplanung, fordert radikaleres und flexibleres Denken bei der Stadtplanung. Ein Interview von Ulrike Knöfel und Marianne Wellershoff",
      "url": "https://www.spiegel.de/stil/stadtplanung-irgendwo-in-die-plaene-einen-park-einzuzeichnen-reicht-nicht-a-502a4381-1b73-47b4-b266-cec991841b4c",
      "image_title": "»Irgendwo in die Pläne einen Park einzuzeichnen, reicht nicht« - Sergi Reboredo / VWPics / IMAGO"
    },
    {
      "title": "Lob und Kritik Wie wir mit Feedback besser umgehen können",
      "teaser": "Täglich bekommen wir Rückmeldungen – mal positiv, mal negativ und meist ungefragt. Wir können uns davor nicht schützen, aber lernen, damit umzugehen. Was hilft, erklärt Autorin Theresa Maxeiner. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/feedback-wie-wir-mit-lob-und-kritik-angemessen-umgehen-podcast-mit-theresa-maxeiner-a-78242cc0-698d-4368-8695-7fd86b7fed5c",
      "image_title": "Wie wir mit Feedback besser umgehen können - MStudioImages / Getty Images"
    },
    {
      "title": "Ratgeber-Kolumne Wie sage ich meinem Sohn, dass ich enttäuscht von ihm bin?",
      "teaser": "Der Sohn von Elisabeth R. hat keinen Plan für die Zukunft, sie macht sich Sorgen und ist frustriert. Warum sie sich von der Enttäuschung lösen und sich freuen sollte, sagt Familienberater Mathias Voelchert. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/psychologie/eltern-wie-sage-ich-meinem-sohn-dass-ich-enttaeuscht-von-ihm-bin-a-5516daa3-aed3-440a-9d09-395779dbf091",
      "image_title": "Wie sage ich meinem Sohn, dass ich enttäuscht von ihm bin? - Orla / iStockphoto / Getty Images"
    },
    {
      "title": "Coaching »Innere Stärke gewinnen« Schritt 1: So geht es mir",
      "teaser": "Gerade wenn es schwierig wird, neigen wir dazu, Themen zu verdrängen. Doch sich den Themen zu stellen, ist ein allererster Schritt, um konstruktiv mit ihnen umzugehen. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-innere-staerke-gewinnen-schritt-1-so-geht-es-mir-a-7ac40a21-efa0-4b18-8956-284278d18810",
      "image_title": "Schritt 1: So geht es mir - Sergey Filimonov / Stocksy United",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Umgang mit Autismus Oft gingen wir beide weinend nach Hause Eine Elternkolumne von Sarah Wiedenhöft",
      "teaser": "Er knallte mit Türen, warf Gegenstände, und manchmal boxte er auch gegen die Wand – doch mein Sohn war nicht wütend, sondern hilflos. Wie ich gelernt habe, ihn zu unterstützen.",
      "url": "https://www.spiegel.de/familie/wutausbruch-von-autistischem-kind-wie-ich-meinem-kind-im-alltag-helfen-kann-a-2ad64eae-0eae-4e54-8a7f-03bba3a8a97a",
      "image_title": "Oft gingen wir beide weinend nach Hause - Felice Douglas / plainpicture"
    },
    {
      "title": "Acht-Wochen-Coachingprogramm So stärken Sie Ihre Resilienz",
      "teaser": "Psychische Stärke ist nicht angeboren, doch man kann sie erlernen. Das Trainingsprogramm von SPIEGEL Coaching hilft Ihnen dabei. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-programm-so-staerken-sie-ihre-resilienz-in-acht-wochen-a-5c47fa3b-de09-492b-be57-41ce304dc2fc",
      "image_title": "So stärken Sie Ihre Resilienz - Tim Robberts / Getty Images",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Selbsttest Wie stark ist meine Widerstandskraft?",
      "teaser": "Um im Leben gut durch stürmische Zeiten zu kommen, braucht man psychische Stabilität. Finden Sie heraus, über wie viel innere Stärke Sie verfügen. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/selbsttest-zur-resilienz-wie-stark-ist-meine-widerstandskraft-a-6926222a-5de8-4ce4-a748-1592a650577f",
      "image_title": "Wie stark ist meine Widerstandskraft? - Santi Nuñez / Stocksy United",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Blütenstauballergie Wieso quälen mich die Pollen in diesem Jahr so stark?",
      "teaser": "Viele Allergiker leiden in diesem Jahr besonders an Heuschnupfen – und die Pollenbelastung ist so hoch, dass selbst Nichtallergiker betroffen sein können. Warum ist das so und was hilft? Von Jule Lutteroth und Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/pollenallergie-wieso-ist-mein-heuschnupfen-in-diesem-jahr-so-schlimm-a-5946e9c5-1d14-4998-b46b-4828ebaf8a6f",
      "image_title": "Wieso quälen mich die Pollen in diesem Jahr so stark? - imago stock&people / imago/STPP",
      "author": "Jule Lutteroth und Marthe Ruddat"
    },
    {
      "title": "Gene, Blutgruppe, unbemerkte Infektion Warum manche noch nie einen positiven Coronatest hatten",
      "teaser": "Haben einige von Ihnen einfach nur Glück oder gibt es Menschen, die weniger empfänglich für das Coronavirus sind? Wissenschaftliche Erkläransätze zeigen: Möglich ist beides.",
      "url": "https://www.spiegel.de/gesundheit/corona-warum-sich-manche-noch-nicht-angesteckt-haben-a-855544cb-fca5-4aaa-8211-5ad85ae54598",
      "image_title": "Warum manche noch nie einen positiven Coronatest hatten - Alexander Spatari / Getty Images"
    },
    {
      "title": "Zwei Bäcker über Hipsterbrot und Fertigmischungen »Wir setzen auf Tradition, nicht auf Low Carb«",
      "teaser": "Ulrich Kienzl ist Bäcker alter Schule, Dirk Steiger hat ein Unternehmen aufgebaut. Zum Tag des Brotes sprechen und streiten hier beide über ihr Handwerk, die Supermarktkonkurrenz – und frühes Aufstehen. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/baecker-zum-tag-des-deutschen-brotes-wir-setzen-auf-tradition-nicht-auf-low-carb-a-e7d77418-9e46-4c6c-b5dd-82d736dacda5",
      "image_title": "»Wir setzen auf Tradition, nicht auf Low Carb« - Jan Philip Welchering / DER SPIEGEL"
    }
  ]
}