{
  "timestamp": "2022-09-27T17:40:08",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf mit der Cannabis-Sucht Mich darf niemand »Junkie« nennen Ein Essay von Marvin Rishi Krishan",
      "teaser": "Mit ein paar Joints ging es los – am Ende brauchte unser Autor immer größere Mengen, wog 130 Kilo, war pleite, einsam. Eine Klinik konnte ihn retten. Heute spricht er sich trotzdem für eine Legalisierung von Marihuana aus. Warum?",
      "url": "https://www.spiegel.de/gesundheit/cannabis-mich-darf-niemand-junkie-nennen-plaedoyer-fuer-die-legalisierung-a-305bda67-7bcd-4fc0-a14b-4590dc1c71ff"
    },
    {
      "title": "Umgang mit toxischen Beziehungen Wie Freunde und Familie helfen können",
      "teaser": "Jeder kann sich mal in der Partnerwahl täuschen – nur: Wie erklärt man das einer guten Freundin, die gerade in einer toxischen Beziehung steckt, sich verändert und isoliert? Eine Psychotherapeutin gibt Tipps. Von Petra Maier",
      "url": "https://www.spiegel.de/partnerschaft/toxische-beziehungen-wie-freunde-und-familie-helfen-koennen-a-aa6ed0c7-7411-4e97-bdb2-3e278fbaed62",
      "image_title": "Wie Freunde und Familie helfen können - Ibai Acevedo / Stocksy United",
      "author": "Petra Maier"
    },
    {
      "title": "Ein rätselhafter Patient Die Zeitbombe im Kopf",
      "teaser": "Schlafstörungen, hängende Augenlider, Schmerzen in den Gelenken: Kann das alles zusammenhängen? Mehr als zehn Jahre rätseln Ärzte, was ihrem Patienten fehlt – dann entdecken sie, was alle übersehen haben. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-ein-raetselhafter-patient-die-zeitbombe-im-kopf-a-552743da-106b-4840-b3a6-c83c09f3011c",
      "image_title": "Die Zeitbombe im Kopf - Mladen Zivkovic / Getty Images"
    },
    {
      "title": "Google Maps vs. innere Landkarte Was Orientierungssinn mit der eigenen Identität zu tun hat",
      "teaser": "Unsere Autorin hielt ihren Orientierungssinn für ziemlich solide. Bis sie nach Venedig zurückkehrte und alte Routen ablief. Plötzlich fragte sie sich: Warum ist es mir so wichtig zu wissen, wo ich bin? Von Franziska Bulban 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/google-maps-vs-innere-landkarte-was-orientierungssinn-mit-der-eigenen-identitaet-zu-tun-hat-a-93f9e579-46b7-480a-bca4-bb67d4ec1471",
      "image_title": "Was Orientierungssinn mit der eigenen Identität zu tun hat - Eugenio Marongiu / Image Source / Getty Images"
    },
    {
      "title": "Beliebteste Fluggesellschaften Turkish Airlines überholt Lufthansa",
      "teaser": "Welche Airline gefällt Ihnen am besten, wer hat die nettesten Crews, das beste Bordprogramm? Mehr als 13 Millionen Menschen haben diese Fragen im Skytrax-Ranking beantwortet. Ergebnis: Die Lufthansa rutscht weiter ab.",
      "url": "https://www.spiegel.de/reise/skytrax-ranking-der-beliebtesten-fluggesellschaften-turkish-airlines-ueberholt-lufthansa-a-6d5a41df-cd11-43d3-80be-d26f9c86bc93",
      "image_title": "Turkish Airlines überholt Lufthansa - Nicolas Economou / NurPhoto / Getty Images"
    },
    {
      "title": "Wie der Staat uns mit dem Mikrozensus aushorcht Die intimsten Details unseres Lebens Von Juno Vai",
      "teaser": "Für die »kleine« Volkszählung machen sich gerade mal wieder Hunderttausende nackig. Wer sich nicht ausziehen will, hat ein Problem. So wie mein Mann.",
      "url": "https://www.spiegel.de/psychologie/mikrozensus-2022-wie-der-staat-uns-nach-intimen-details-aushorcht-kolumne-a-11152f8a-c9ce-407c-87cf-0b8c47163793",
      "image_title": "Die intimsten Details unseres Lebens - Getty Images"
    },
    {
      "title": "Nominierungen für den Leserwettbewerb Wählen Sie das beste Klimaprojekt!",
      "teaser": "»Wir für unser Klima« ist das Thema des diesjährigen Social Design Awards. Eine Jury hat nun die zehn besten Einsendungen ausgewählt. Bis zum 10. Oktober können Sie für Ihren Favoriten abstimmen. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/wissenschaft/social-design-award-2022-jetzt-sind-sie-dran-stimmen-sie-ab-a-43fa4f60-54e6-4759-8086-5b82686af70c",
      "image_title": "Wählen Sie das beste Klimaprojekt! - Nürnberg-Fürther Stadtkanalverein e.V.",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Wegfall der Maskenpflicht im Flugzeug Wie kann ich mich beim Fliegen sinnvoll schützen?",
      "teaser": "Ab 1. Oktober müssen Passagiere im Flugzeug keine Maske mehr tragen. Was die einen freut, sorgt die anderen. Ein Aerosol-Experte beantwortet die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/reise/deutschland/corona-im-flugzeug-wie-kann-ich-mich-beim-fliegen-weiter-sinnvoll-schuetzen-a-801d2403-846f-458f-aa7a-2825bedb2de0",
      "image_title": "Wie kann ich mich beim Fliegen sinnvoll schützen? - Lajst / iStockphoto / Getty Images"
    },
    {
      "title": "Telefonieren in der Öffentlichkeit Dieser Intimitätsterror kotzt mich an Ein dezenter Wutanfall von Wolfgang Höbel",
      "teaser": "Seit Menschen mit kleinen Lautsprechern in den Gehörgängen telefonieren, tun sie es fast immer zu laut und absolut schamfrei. Ich will diese intimen Handygespräche nicht hören. Bin ich ein schlechter Mensch?",
      "url": "https://www.spiegel.de/psychologie/telefonieren-im-zug-warum-man-privates-und-berufliches-leise-bespricht-a-7cfd8c85-7dbc-4168-b7b6-c69fdcdc31b9",
      "image_title": "Dieser Intimitätsterror kotzt mich an - Zero Creatives GmbH / Westend61 / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Mohnschupfnudeln",
      "teaser": "Märchenhaft fluffig, buttrig und süß: Unsere Köchin Verena Lugert stieß in Böhmen auf ein köstliches Rezept, wie es früher nur die Großmutter zaubern konnte.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-mohnschupfnudeln-a-bfa3d4e6-05dd-4705-95b1-fe5fc4f4b5f5",
      "image_title": "Heute gibt es Mohnschupfnudeln - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Selbstfürsorge »Wer allein im Restaurant sitzt, fühlt sich, als würde niemand mit ihm spielen wollen«",
      "teaser": "Alleinsein hat einen schlechten Ruf. Die Autorin Sarah Diehl erklärt, woher der kommt – und was wir womöglich verpassen, wenn wir uns immer anderen Menschen anpassen. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/alleinsein-und-sein-ruf-wir-verbinden-alleinsein-mit-abwertung-und-scham-a-957a5ec9-340b-4fae-81fc-60740198e31b",
      "image_title": "»Wer allein im Restaurant sitzt, fühlt sich, als würde niemand mit ihm spielen wollen« - iStockphoto / Getty Images"
    },
    {
      "title": "Studieren in der Coronakrise Kann man Freundschaft nachholen?",
      "teaser": "Wie haben Pandemie und Digitalisierung das Leben an den Unis verändert? Das Deutsche Studentenwerk hat unter Studierenden einen Plakatwettbewerb ausgelobt. Hier eine Auswahl der prämierten Arbeiten.",
      "url": "https://www.spiegel.de/kultur/krisenkunst-plakatwettbewerb-a-ce763deb-5d04-43f6-88ee-333e43c7e6f3",
      "image_title": "Kann man Freundschaft nachholen? - [M] DER SPIEGEL; Plakate: Nele Muhle / Jan Bonkamp; Denise Martin / Martha Herfort; Benita Schaack; Gabriel Weimer; Anna Jauch"
    },
    {
      "title": "»War ich gerade dabei, Sexarbeit zu beschönigen?« Was ich in der Senioren-Matinee über Prostitution gelernt habe",
      "teaser": "Bei Kaffee und Butterkuchen schaut Sexkolumnistin Heike Kleen einen Film über Sex – zusammen mit knapp hundert Seniorinnen. Danach fragt sie sich: Warum finde ich männliche Prostitution okay – und weibliche nicht?",
      "url": "https://www.spiegel.de/partnerschaft/was-ich-in-der-senioren-matinee-ueber-prostitution-gelernt-habe-kolumne-a-18136ae7-8b1c-4c7d-bce7-e023953aae98",
      "image_title": "Was ich in der Senioren-Matinee über Prostitution gelernt habe - Marc Bordons / Stocksy United"
    },
    {
      "title": "Stil-Highlights der Woche Hier geht Ihnen ein Licht auf",
      "teaser": "Teelicht-Öfen wärmen die Seele, die Fast-Fashion-Suchtberatung hilft Teenagern und Augenbrauen verschwinden. Drei Trends, an denen wir diese Woche hängen geblieben sind. Von Carmen Maiwald, Elisa von Hof und Maren Keller",
      "url": "https://www.spiegel.de/stil/teelicht-oefen-priah-ferguson-gegen-fast-fashion-blondierte-augenbrauen-die-trends-der-woche-a-0bd46df2-fa37-4bfa-8e6b-bfb4a4c04a30",
      "image_title": "Hier geht Ihnen ein Licht auf - KleineShopWelt",
      "author": "Carmen Maiwald, Elisa von Hof und Maren Keller"
    },
    {
      "title": "Generationenkonflikt im Alltag So lernen wir, mit unseren Eltern über Erziehung zu reden",
      "teaser": "Wenn wir unsere Kinder anders erziehen, als es unsere Eltern getan haben, führt das oft zu Diskussionen. Zwei Expertinnen erklären, wie wir darüber ins Gespräch kommen und Familienstreit vermeiden. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/generationenkonflikte-wie-wir-den-schwieger-eltern-unseren-erziehungsweg-erklaeren-podcast-a-df7934a9-a8ba-4497-b9b7-0910b6c56bbd",
      "image_title": "So lernen wir, mit unseren Eltern über Erziehung zu reden - Cavan Images / Getty Images"
    },
    {
      "title": "Schreien, spielen, klingeln Kann ich meinen Nachbarn sagen, dass ihre Kinder zu laut sind?",
      "teaser": "Jakob F. arbeitet von zu Hause, was für ihn auch gut funktioniert. Nur am Nachmittag stört er sich am Lärm der Nachbarskinder. Mediatorin Angela Roethe sagt, wie er das am besten anspricht. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/psychologie/tipps-wie-sage-ich-meinen-nachbarn-dass-ihre-kinder-zu-laut-zu-sind-a-98dc14f7-a4af-470f-8798-f4a6dc7ca1d9",
      "image_title": "Kann ich meinen Nachbarn sagen, dass ihre Kinder zu laut sind? - LightFieldStudios / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps für einen Kurztrip mit Kindern Warum sich Familien in Kopenhagen so amüsieren",
      "teaser": "Rochen streicheln und Achterbahn fahren, eine grandiose Kulturnacht und Spielplatz-Hopping de luxe: Kopenhagen ist die Königin unter den Städtereisezielen für Familien. Hier sind die besten Tipps. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/kopenhagen-mit-kindern-tipps-fuer-die-staedtereise-tivoli-aquarium-kulturnacht-copenhagen-card-a-c2b0d275-01fc-4e5c-8aff-a78330453a0d",
      "image_title": "Warum sich Familien in Kopenhagen so amüsieren - Cherish Bryck / Stocksy United",
      "author": "Julia Stanek"
    },
    {
      "title": "1100 Studien Frauen ernähren sich weltweit gesünder als Männer",
      "teaser": "Etwa 26 Prozent aller Todesfälle sind laut einer Studie auf schlechte Ernährung zurückzuführen. In vier Ländern essen Menschen besonders ungesund – vor allem Männer.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ernaehrung-frauen-ernaehren-sich-gesuender-als-maenner-a-6d544e31-65b7-4ced-9c97-b0ebb0fe60d8",
      "image_title": "Frauen ernähren sich weltweit gesünder als Männer - A3216 Peter Kneffel/ picture alliance / dpa"
    },
    {
      "title": "Über echtes Altern Ich bin 50 und empfinde das auch so Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Unser Autor würde sich gern jünger fühlen. Doch dann steht er nach einer alkoholgetränkten Nacht vor dem Spiegel, betrachtet sein zerfurchtes Antlitz und denkt: Altbau bleibt Altbau, mein Freund.",
      "url": "https://www.spiegel.de/psychologie/ich-bin-50-und-fuehle-mich-auch-so-kolumne-a-8b7954bc-2cf2-45e6-bc5b-516d831b475b",
      "image_title": "Ich bin 50 und empfinde das auch so - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Prämierter Wanderweg bei Tübingen Warum Deutschlands erste Waldtoilette zum Reinigen durch die Republik gekarrt werden muss",
      "teaser": "Das »Wengertwegle« in Unterjesingen darf sich inzwischen Premium-Spazierwanderweg nennen. Für Ortsvorsteher Michael Rak gingen die Herausforderungen da erst richtig los. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/reise/warum-deutschlands-erste-waldtoilette-zum-reinigen-durch-die-republik-gekarrt-werden-muss-a-f2c0b83f-de1b-45c0-9578-79d56a8234eb",
      "image_title": "Warum Deutschlands erste Waldtoilette zum Reinigen durch die Republik gekarrt werden muss - Marijan Murat / dpa",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Nachwuchs Die Dinge des Lebens Von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/s-magazin/die-dinge-des-lebens-a-73407386-0002-0001-0000-000206839429",
      "image_title": "Die Dinge des Lebens - Fritz Erler"
    },
    {
      "title": "Long Covid und ME/CFS Wenn selbst zum Zähneputzen die Kraft fehlt",
      "teaser": "Ein Teil der Long-Covid-Patienten leidet an Belastungsintoleranz – ihnen können zu viel Bewegung und Aktivität schaden. Auch eine Reha ist dann keine gute Idee. Betroffene beklagen, dass sie meist nicht ernst genommen werden. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-covid-und-me-cfs-wenn-selbst-zum-zaehneputzen-die-kraft-fehlt-a-40ad1f13-4c45-4323-acf2-25bd930b01f5",
      "image_title": "Wenn selbst zum Zähneputzen die Kraft fehlt - Ina Schoenenburg",
      "author": "Nina Weber"
    },
    {
      "title": "Coaching »Streitigkeiten klären« Schritt 1 – Erste-Hilfe-Tipps bei akuten Konflikten",
      "teaser": "Ein gutes Betriebsklima ist für viele Menschen wichtig, sie gehen dann gern zur Arbeit. Doch nicht immer hat man zu allen im Team und zur Chefin oder zum Chef einen guten Draht. In diesem Coaching lernen Sie, mit anderen fair und kompetent zu kommunizieren, auch wenn Sie mit diesen einen Konflikt haben. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-streitigkeiten-klaeren-schritt-1-erste-hilfe-tipps-bei-akuten-konflikten-a-13047099-a03d-46f8-9450-4d3a513963c6",
      "image_title": "Schritt 1 – Erste-Hilfe-Tipps bei akuten Konflikten - Alma Haser / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Inselhopping in Nordfriesland Die Fähre hat Verspätung? Ach, wie herrlich!",
      "teaser": "Viel erleben und dennoch abschalten, im Nordfriesischen Wattenmeer ist das möglich. Vier Tage, vier Inseln und Halligen und ganz viel Zeit, um auf Wellen, Wiesen und Warften zu blicken – so geht’s. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/langeness-hooge-amrum-foehr-so-geht-insel-hopping-in-nordfriesland-a-ba8379fc-a6a1-48e7-9d28-699b8acf7efa",
      "image_title": "Die Fähre hat Verspätung? Ach, wie herrlich! - Antje Blinda",
      "author": "Antje Blinda"
    }
  ]
}