{
  "timestamp": "2022-08-21T11:18:31",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Long Covid bei Kindern Hannah tobt nicht mehr",
      "teaser": "Auch Kinder und Jugendliche können an Long Covid leiden. Doch die Diagnosestellung ist komplizierter als bei Erwachsenen, es gibt kaum Therapien – und nur punktuell spezialisierte Ambulanzen. Besuch in einer Klinik in Regensburg. Von Katherine Rydlink 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/long-covid-bei-kindern-hannah-tobt-nicht-mehr-a-fc30305c-4300-4ecb-8c4a-d37b6f687ac5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9f88db4e-e170-463b-8f05-9899874dad87_w948_r1.778_fpx67_fpy54.jpg",
      "image_title": "Hannah tobt nicht mehr - Evi Lemberger / DER SPIEGEL"
    },
    {
      "title": "Was sich im Swingerklub lernen lässt Wo bitte geht es zur Orgie?",
      "teaser": "Auf der Suche nach Lust und Rausch im Überfluss landet Sexkolumnistin Heike Kleen im Swingerklub – und kommt zu einer unerwarteten Erkenntnis.",
      "url": "https://www.spiegel.de/partnerschaft/swingerclub-wo-bitte-geht-es-zur-orgie-sexkolumne-a-c594c656-db84-4813-bc93-2d175c43407b",
      "image_title": "Wo bitte geht es zur Orgie? - Andrew Bret Wallis / Getty Images"
    },
    {
      "title": "Ideologie des Ausmistens Warum ich es bereue, den alten Rucksack entsorgt zu haben Ein Zwischenruf von Franziska Bulban",
      "teaser": "Vor zwei Jahren bekam Aufräumikone Marie Kondo ihre eigene Fernsehshow und alle machten mit – auch unsere Autorin. Heute findet sie: Was für ein grober Fehler!",
      "url": "https://www.spiegel.de/psychologie/aufraeumen-nach-marie-kondo-was-passierte-nachdem-ich-meinen-rucksack-entsorgte-a-9ebf3b00-c791-4646-8cef-e8c85f7b9290",
      "image_title": "Warum ich es bereue, den alten Rucksack entsorgt zu haben - iStockphoto / Getty Images"
    },
    {
      "title": "Kalte Sessellifte, Verzicht auf Schneekanonen Wie Deutschlands Skigebiete Energie sparen könnten",
      "teaser": "Winterurlauber müssen sich wohl auf Komforteinbußen beim Skifahren einstellen. Die Liftbetreiber sehen sich zum Energiesparen gezwungen – infrage kämen alle Bereiche des Seilbahnbetriebs.",
      "url": "https://www.spiegel.de/reise/kalte-sessellifte-verzicht-auf-schneekanonen-so-koennten-die-skigebiete-energie-sparen-a-485223fa-6ad6-479f-ba55-67165a90e38d",
      "image_title": "Wie Deutschlands Skigebiete Energie sparen könnten - Hans Blossey / IMAGO"
    },
    {
      "title": "Ascheregen am Pool, Trinkwasser aus dem Tankwagen So fühlt sich Urlaub im Klimawandel an",
      "teaser": "Ich wollte meinen Töchtern den Ort zeigen, den ich als Kind geliebt habe: einen Hof in Südfrankreich. Während ich früher im Fluss badete, mussten wir diesmal unser Kanu tragen – weil Wasser fehlte. Ein Reisebericht. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/reise/frankreich-so-fuehlt-sich-urlaub-im-klimawandel-an-a-ee92af3a-5c58-47d7-91e8-a9275241c9ad",
      "image_title": "So fühlt sich Urlaub im Klimawandel an - Aventurier Patrick / ABACA / picture alliance / dpa",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Stil-Highlights der Woche »Öööö WE4KJUI 12wsd5rtf«",
      "teaser": "Pferde schreiben Abwesenheitsnotizen, Ministerinnen tragen jetzt Jutebeutel und in Los Angeles kann man die Original-Drehorte des »Barbie«-Streifens besichtigen. Drei Dinge, an denen wir diese Woche hängen geblieben sind. Von Henning Jauernig, Maren Keller und Sebastian Späth",
      "url": "https://www.spiegel.de/stil/klara-geywitz-mit-beutel-pferd-mit-tastatur-und-reisen-zu-barbie-stil-highlights-der-woche-a-91a2f06c-a2f3-4efe-899b-4286f0271053",
      "image_title": "»Öööö WE4KJUI 12wsd5rtf« - Visit Iceland",
      "author": "Henning Jauernig, Maren Keller und Sebastian Späth"
    },
    {
      "title": "Bindungsorientierte Erziehung Wie Eltern ein gutes Betreuungsnetz für ihre Kinder aufbauen",
      "teaser": "Ob bei Oma, beim Babysitter oder in der Kita – Kindern geht es gut, wenn sie sicher gebunden sind. Welches Wissen hilft und wie Eltern passende Bezugspersonen finden, erklärt Familienexpertin Nora Imlau. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/kinderbetreuung-wie-eltern-ein-starkes-bindungsnetz-bauen-podcast-mit-nora-imlau-a-50d081fa-7d20-4195-b282-dec76c01bb92",
      "image_title": "Wie Eltern ein gutes Betreuungsnetz für ihre Kinder aufbauen - James Ross / Stocksy United"
    },
    {
      "title": "Leichte Rotweine für den Sommer Trinken ohne Vorurteile",
      "teaser": "Viel zu lange galt Rotwein als Genuss nur für die kühleren Tage. Mit diesen Sorten machen Sie auch bei brütender Hitze garantiert nichts verkehrt. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/leichte-rotweine-fuer-den-sommer-trinken-ohne-vorurteile-a-8b63ca60-4353-49ad-ab5c-22170dfec499",
      "image_title": "Trinken ohne Vorurteile - Anastasiia Romashina / iStockphoto / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "25 Jahre Hotel Adlon Goldstaub zum Geburtstag",
      "teaser": "Die Queen, die Stones, der Dalai Lama: Wenn sie Berlin ansteuern, geht’s ins Hotel Adlon. Die Luxusherberge feiert Jubiläum – blickt aber eigentlich auf eine viel längere Geschichte zurück.",
      "url": "https://www.spiegel.de/reise/deutschland/hotel-adlon-in-berlin-wird-25-ein-deutsches-symbol-in-schampuslaune-a-218e6d2b-402d-4a2e-bbb9-b4345863b5e5",
      "image_title": "Goldstaub zum Geburtstag - Hotel Adlon Kempinski Berlin"
    },
    {
      "title": "Protest der »Letzten Generation« Kinder des Zorns",
      "teaser": "Junge Aktivistinnen und Aktivisten kleben sich auf der Straße fest, um die Politik zum Klimaschutz zu zwingen: Woher kommt die Risikobereitschaft der »Letzten Generation« – und was sagen ihre Eltern, Arbeitgeber und Lehrer? Von Nike Laurenz",
      "url": "https://www.spiegel.de/psychologie/klimaaktivisten-der-letzten-generation-durch-den-sommer-mit-der-neuen-deutschen-protestgruppe-a-34c9f8b9-1a4d-4bed-9460-338841992f2d",
      "image_title": "Kinder des Zorns - Gene Glover / DER SPIEGEL",
      "author": "Nike Laurenz"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche fünf: kraftvolles Selbstmitgefühl entdecken",
      "teaser": "In der Selbstfürsorge steckt nicht nur Sanftheit, sondern auch Stärke. Die Übungen zeigen, wie man diese innere Kraft entdeckt. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-fuenf-kraftvolles-selbstmitgefuehl-entdecken-a-8fb653b6-4709-4ff0-803e-b45ffd49e65f",
      "image_title": "Woche fünf: kraftvolles Selbstmitgefühl entdecken - Westend61 / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "So versorgen Sie sich richtig Wie isst es in den Bergen? Der Bergkolumne von Philipp Laage",
      "teaser": "Pumpernickel und Nudeln statt Kaiserschmarrn und Käsespätzle: Unser Autor wollte sich in den Bergen eine Woche selbst versorgen. Das ging schief. Hier verrät er seinen wichtigsten Verpflegungstipp.",
      "url": "https://www.spiegel.de/reise/bergkolumne-die-lektion-des-schinkenbrots-a-16e32549-2536-453e-8341-3b4c14caf467",
      "image_title": "Wie isst es in den Bergen? - Philipp Laage / DER SPIEGEL"
    },
    {
      "title": "Impfpflicht ist verfassungsgemäß Was Sie jetzt zur Masernimpfung wissen müssen",
      "teaser": "Das Bundesverfassungsgericht hat die Masernimpfpflicht bestätigt. Was heißt das für Kinder und Eltern? Wie ansteckend sind Masern, und warum ist die Impfung wichtig? Der Überblick.",
      "url": "https://www.spiegel.de/gesundheit/impfpflicht-was-sie-zur-masernimpfung-wissen-muessen-a-2df28ac0-5abf-4cf8-808a-0684b16d6272",
      "image_title": "Was Sie jetzt zur Masernimpfung wissen müssen - KatarzynaBialasiewicz / iStockphoto / Getty Images"
    },
    {
      "title": "Segeln in Kroatien Und dann sprangen wir wie die Kinder ins Meer",
      "teaser": "Ein Katamaran, sechs Fremde, viel Aperol Spritz und weiße Strände. Unser Autor verbrachte eine Woche im angeblich beliebtesten Segelrevier des Mittelmeers – und fühlte sich wie in besten Kindheitstagen. Von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/europa/segeln-in-kroatien-und-wir-sprangen-wie-die-kinder-ins-meer-a-8738e98e-587a-41d7-a8fe-1d4c011fc07c",
      "image_title": "Und dann sprangen wir wie die Kinder ins Meer - Bianca Hochenauer",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Termin in der Praxis So bereiten Sie sich auf ein Arztgespräch vor",
      "teaser": "Die Zeit im Sprechzimmer ist knapp und die Unsicherheit bei dem Termin mit der Ärztin manchmal groß. Tipps für davor, währenddessen und danach.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/termin-in-der-praxis-so-bereiten-sie-sich-auf-ein-arztgespraech-vor-a-731a6014-254e-4f85-bb18-0f955b33790f",
      "image_title": "So bereiten Sie sich auf ein Arztgespräch vor - Lumina / Stocksy United"
    },
    {
      "title": "Münchhausen-by-proxy-Syndrom Mutters gefährliche Liebe",
      "teaser": "Julian ist ein gesundes Kind. Doch seine Mutter redete ihm schwere Krankheiten ein. Daraus zog sie Selbstbestätigung als Kümmerin. Mediziner sprechen von »fürsorglicher Misshandlung«, die mitunter tödlich endet. Von Frank Köhnlein",
      "url": "https://www.spiegel.de/familie/muenchhausen-by-proxy-syndrom-wenn-muetter-ihre-kinder-absichtlich-krank-machen-a-f8797367-8b65-41f7-9a0b-7225eca41c2f",
      "image_title": "Mutters gefährliche Liebe - iStockphoto / Getty Images",
      "author": "Frank Köhnlein"
    },
    {
      "title": "Fluchtgedanken in der Menschenmenge Mein Summer of Hate Eine Midlife-Kolumne von Christina Pohl",
      "teaser": "Ist es das Alter, oder sind es die Nachwehen von zweieinhalb Jahren Pandemie? Plötzlich halte ich die vielen Menschen auf Popkonzerten nicht mehr aus. Bin ich noch zu retten?",
      "url": "https://www.spiegel.de/psychologie/pop-konzerte-machen-ploetzlich-keinen-spass-mehr-summer-of-hate-a-f7d52f87-dd98-4357-840b-cd85a0894554",
      "image_title": "Mein Summer of Hate - Dean Hindmarch / Getty Images"
    },
    {
      "title": "So gelingt der Urlaub im Dreiländereck Stadt, Land, Überfluss",
      "teaser": "Unser Autor stammt aus der Region zwischen Deutschland, Frankreich und der Schweiz – und hat hier seine liebsten Tipps zusammengestellt. Für Feinschmecker, Familien, Radler und Städtebummler. Von Christoph Stockburger",
      "url": "https://www.spiegel.de/reise/urlaub-im-dreilaendereck-deutschland-frankreich-schweiz-stadt-land-ueberfluss-a-3014fc19-b02f-43b1-88b3-9ff9a9fc2e25",
      "image_title": "Stadt, Land, Überfluss - beyhanyazar / iStockphoto / Getty Images",
      "author": "Christoph Stockburger"
    },
    {
      "title": "Eltern und Teenager So helfen Sie Ihrer Tochter am besten durch die Pubertät",
      "teaser": "Die Pubertät ist für jedes Mädchen eine prägende Phase. Wie können Eltern sie dabei begleiten, welche Fehler sollten sie vermeiden? Die Gynäkologin Sheila de Liz gibt Antworten. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/gesundheit/maedchen-in-der-pubertaet-bringen-wir-unseren-toechtern-bitte-die-worte-vagina-und-vulva-bei-a-baf52808-90d1-4f2f-85e1-0365614a4617",
      "image_title": "So helfen Sie Ihrer Tochter am besten durch die Pubertät - Gaby Gerster"
    },
    {
      "title": "2025 rauchfrei Neuseeland setzt auf kalten Entzug",
      "teaser": "Für junge Erwachsene soll Tabak bald verboten sein, außerdem darf er kaum noch Nikotin enthalten – 0,7 statt wie bisher 15 Milligramm: Neuseeland kämpft radikal gegen das Rauchen. Folgen bald andere Länder? Von Marco Evers",
      "url": "https://www.spiegel.de/gesundheit/neuseeland-setzt-auf-kalten-entzug-und-will-bis-2025-rauchfrei-sein-a-80a828cb-b68b-406a-a294-4c2d9215bfa9",
      "image_title": "Neuseeland setzt auf kalten Entzug - Kai Schwoerer / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Folgen der Oder-Umweltkatastrophe Was Ostseeurlauber jetzt wissen müssen",
      "teaser": "In der Oder sind massenhaft Fische gestorben, die Ursache ist weiterhin unklar. Wie ist die Lage in den Strandbädern am Stettiner Haff und auf Usedom? Der Überblick. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/deutschland/oder-umweltkatastrophe-was-ostsee-urlauber-jetzt-wissen-muessen-a-718a2c11-b6df-460e-bf2c-3fc2e2b767f4",
      "image_title": "Was Ostseeurlauber jetzt wissen müssen - Maurice Tricatelle / Zoonar / Alamy Stock Photos / mauritius images",
      "author": "Eva Lehnen"
    },
    {
      "title": "Coronavirus Die Stiko will offenbar mehr Menschen die vierte Impfung empfehlen",
      "teaser": "Bislang wird nur Menschen ab 70 und einigen Risikogruppen zu einer zweiten Boosterimpfung gegen Covid-19 geraten. Laut einem Medienbericht wird die Ständige Impfkommission die Empfehlung auf alle ab 60 Jahren erweitern.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-stiko-empfiehlt-voraussichtlich-mehr-menschen-die-vierte-impfung-a-8a1e3490-b916-4fed-b8c3-923933489490",
      "image_title": "Die Stiko will offenbar mehr Menschen die vierte Impfung empfehlen - Mohssen Assanimoghaddam / picture alliance/dpa"
    },
    {
      "title": "Nervennahrung Heute gibt es Muffuletta – das italienische Sandwich aus New Orleans",
      "teaser": "Belegtes Brötchen ist nicht gleich belegtes Brötchen. Dieses hier ist wirklich eine komplette Mahlzeit – und enthält alle Köstlichkeiten, die Italien zu bieten hat. Unsere Köchin Verena Lugert sagt, wie es geht.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-muffuletta-das-italienische-sandwich-aus-new-orleans-a-92366562-1628-46c4-a153-0068fb46e15c",
      "image_title": "Heute gibt es Muffuletta – das italienische Sandwich aus New Orleans - Helga Lugert / I LOVE FOOD"
    }
  ]
}