{
  "timestamp": "2022-07-21T02:09:18",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Selbstversuch »oben ohne« im Freibad Ich bin so frei. Sind Sie es auch?",
      "teaser": "Während Deutschland darüber diskutiert, ob Frauen »oben ohne« ins Freibad dürfen, hat unsere Autorin es ausprobiert. Und dabei viel über Privilegien und Macht gelernt. Von Marilena Berends 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/selbstversuch-oben-ohne-im-freibad-ich-bin-so-frei-sind-sie-es-auch-a-e95ee031-6e1c-421c-ae71-a67cc2fa8e6c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d8e8d50-12a9-4a19-bda2-1cfdb4088cf0_w948_r1.778_fpx52.66_fpy44.98.jpg",
      "image_title": "Ich bin so frei. Sind Sie es auch? - Westend61 / IMAGO"
    },
    {
      "title": "Steine, die übers Meer hüpfen Was ist Ihr Ditsch-Geheimnis, Mister Rapaglia?",
      "teaser": "Es sieht kinderleicht aus. Aber leider ist es gar nicht so einfach, Steine übers Wasser hüpfen zu lassen. Mal probiert? John Rapaglia schafft das bis zu 30-mal. Ein Anruf beim Ditsch-Profi. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/deutschland/steine-huepfen-was-ist-ihr-ditsch-geheimnis-mister-rapaglia-a-b6a3ab8b-af49-46c5-9d49-15bb5bb161d2",
      "image_title": "Was ist Ihr Ditsch-Geheimnis, Mister Rapaglia? - Frank Peter / DER SPIEGEL",
      "author": "Julia Stanek"
    },
    {
      "title": "Interaktive Küstenkarte 10 x Ostsee = 10 x Sommerglück",
      "teaser": "Coole Beachbars, entspannte Strände, ruhiges Hinterland – und eine Stadt, die überrascht. Wir haben entlang der 779 Kilometer langen deutschen Ostseeküste zehnmal Halt gemacht. Unsere Highlights.",
      "url": "https://www.spiegel.de/reise/deutschland/tipps-fuer-den-urlaub-an-der-ostsee-von-flensburger-foerde-bis-usedom-a-984b5c76-19a9-41cc-a4ce-14d4efabef96",
      "image_title": "10 x Ostsee = 10 x Sommerglück"
    },
    {
      "title": "Urlaub an der Ostsee So schön ist Rügens ruhiger Westen",
      "teaser": "Rügen ist im Sommer voll – aber nicht im Westen. Dort zeigt sich Deutschlands größte Insel von ihrer entspannten Seite. Die Frage ist: Wird das so bleiben? Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/ostsee-urlaub-so-schoen-ist-ruegens-ruhiger-westen-a-0f56b5b6-0711-4eba-9eba-18a6f36269a0",
      "image_title": "So schön ist Rügens ruhiger Westen - LIANEM / iStockphoto / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Ich bin dann mal bei mir",
      "teaser": "Sich selbst mitfühlend behandeln? Das klingt selbstverständlich – ist es aber nicht. Viele Menschen fordern zu viel von sich oder gehen zu hart mit sich ins Gericht. Doch eine mitfühlende Haltung kann man lernen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/ich-bin-dann-mal-bei-mir-a-2bd568e5-47a7-44a3-82a1-b240844069e7",
      "image_title": "Ich bin dann mal bei mir - Kniel Synnatzschke / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Bildband über Mode-Ikone Iris Apfel Über jeden Zweifel erhaben",
      "teaser": "Auf der ganzen Welt sammelte Iris Apfel Stoffe und Accessoires und kombinierte sie mit Haute Couture: Ein Bildband über das Leben der Hundertjährigen gibt Einblick in eine Zeit, als für Mode nur ästhetische Maßstäbe galten.",
      "url": "https://www.spiegel.de/stil/iris-apfel-bildband-ueber-ihr-leben-ueber-jeden-zweifel-erhaben-a-b9f62488-e888-4646-93aa-01c0816f355b",
      "image_title": "Über jeden Zweifel erhaben - Midas Collection"
    },
    {
      "title": "Erfinder des Spaghettieises »Zwei Euro pro Kugel Eis sind ein angemessener Preis«",
      "teaser": "Dario Fontanella aus Mannheim hatte vor mehr als 50 Jahren die Idee, Eis durch eine Spätzlepresse zu drücken. Hier erklärt er den Unterschied zwischen Eiscreme und Gelato – und warum zwei Euro pro Kugel berechtigt sind. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/spaghettieis-erfinder-dario-fontanella-erzaehlt-was-gutes-eis-ausmacht-a-dd41f012-aabb-40c2-a2c9-7eb18c77efeb",
      "image_title": "»Zwei Euro pro Kugel Eis sind ein angemessener Preis« - Thomas Lohnes / epd / IMAGO"
    },
    {
      "title": "Stiftung Warentest Nur drei Kinderzahnpasten überzeugen im Test",
      "teaser": "Damit Karies im Kindermund keine Chance hat, braucht es nicht nur eine gute Putzroutine, sondern auch eine geeignete Zahnpasta. Die ist aber gar nicht leicht zu finden – im Test erhielten neun Produkte die Note mangelhaft.",
      "url": "https://www.spiegel.de/gesundheit/kinderzahnpasta-im-test-nur-zwei-produkte-bekommen-die-note-sehr-gut-a-921be1c5-a19d-46b7-81d2-c1703ec84d85",
      "image_title": "Nur drei Kinderzahnpasten überzeugen im Test - Oliver Rossi / Getty Images"
    },
    {
      "title": "Gender-Pay-Gap Warum bekommen Deutschlands Fußballerinnen weniger, als sie verdienen? Eine Midlife-Kolumne von Christina Pohl",
      "teaser": "Mansplaining, ein Moderator, der von »Gegnern« spricht – und dann noch Oliver Bierhoffs Äußerung zur schlechteren Bezahlung der Spielerinnen: Wie die ARD Frauenfußball präsentiert, ist nicht von heute.",
      "url": "https://www.spiegel.de/psychologie/gender-pay-gap-im-fussball-warum-bekommen-deutschlands-frauen-weniger-als-sie-verdienen-a-e9bb0100-a313-4ce1-8a36-c042b0249deb",
      "image_title": "Warum bekommen Deutschlands Fußballerinnen weniger, als sie verdienen? - Westend61 / IMAGO"
    },
    {
      "title": "Feuerherde in Europa Das Ferienziel von Flammen bedroht – welche Rechte habe ich als Urlauber?",
      "teaser": "In etlichen Ländern Südeuropas toben Waldbrände. Wie nah kommen sie den Ferienregionen? Und welche Rechte haben Pauschalurlauber und Individualreisende, wenn ihr Ort betroffen ist?",
      "url": "https://www.spiegel.de/reise/waldbraende-in-europa-welche-rechte-habe-ich-als-urlauber-a-f1a004a1-e9ac-42e3-a1d6-6edc9a1676bd",
      "image_title": "Das Ferienziel von Flammen bedroht – welche Rechte habe ich als Urlauber? - Thibaud Moritz / AFP"
    },
    {
      "title": "Rangliste für Feinschmecker Wo Gourmets demnächst Schlange stehen",
      "teaser": "Ein neues Ranking listet die 50 besten Restaurants des Jahres auf. Demnach isst man nirgendwo besser als in Kopenhagen. Und in Deutschland sollten Gourmets nach Berlin reisen.",
      "url": "https://www.spiegel.de/stil/geranium-central-nobelhart-und-schmutzig-tim-raue-das-sind-die-besten-restaurants-der-welt-2022-a-c2865d1c-9671-4879-8b27-bf640c6b3ceb",
      "image_title": "Wo Gourmets demnächst Schlange stehen - Niels Ahlmann Olesen / Ritzau Scanpix / IMAGO"
    },
    {
      "title": "Nervennahrung Heute gibt es eiskalten Wassermelonensalat",
      "teaser": "Es wird heiß. Wer jetzt Zeit fürs Freibad oder für den See hat, kann sich glücklich schätzen. Fürs Picknick empfiehlt unsere Köchin Verena Lugert diesen wunderbar von innen kühlenden Salat. Auf dem Balkon schmeckt er auch.",
      "url": "https://www.spiegel.de/stil/nervennahrung-rezept-fuer-wassermelonensalat-a-a0f9c7d2-bdce-4a1b-a1bd-f61e964f2349",
      "image_title": "Heute gibt es eiskalten Wassermelonensalat - Helga Lugert"
    },
    {
      "title": "Campingplatz sucht Arbeitskräfte Ohne Hilfe der Dauercamper geht nichts",
      "teaser": "Der Campingplatz am See war ihr Traum: Ottmar Dillamar und Benjamin Arndt gaben ihre alten Jobs auf, um in Dinkelsbühl Urlauber zu empfangen. Doch ihre ersten Wochen endeten im Chaos – es fehlt Personal. Von Johanna Wagner",
      "url": "https://www.spiegel.de/reise/deutschland/campingplatz-in-dinkelsbuehl-ohne-hilfe-der-dauercamper-geht-nichts-a-470b8b6d-f66a-4332-92be-e854236a94cc",
      "image_title": "Ohne Hilfe der Dauercamper geht nichts - Frank Bauer / DER SPIEGEL",
      "author": "Johanna Wagner"
    },
    {
      "title": "Stil-Highlights der Woche Wenn Sie da mal reinschlüpfen wollen?",
      "teaser": "Badeschlappen und elegante Mokassins sind neuerdings zu einem Schuh verschmolzen. Pesto bekommt Konkurrenz – und es gibt einen weiteren Grund zum Weinen: Drei Dinge, an denen wir diese Woche hängen geblieben sind. Von Maren Keller und Sebastian Späth",
      "url": "https://www.spiegel.de/stil/tear-stick-zwetschup-und-slide-loafer-unsere-stil-highlights-der-woche-a-1210ca72-fb86-4c64-8617-2a340fa6cbc0",
      "image_title": "Wenn Sie da mal reinschlüpfen wollen? - Swims",
      "author": "Maren Keller und Sebastian Späth"
    },
    {
      "title": "Ärztemangel auf dem Land Wer in Niesky krank wird, dem helfen nur noch Betteln und Beten",
      "teaser": "Diabetes, Schmerzen, schwaches Herz: Dafür braucht man Hausärzte. Nur gibt es in zahlreichen Gegenden viel zu wenige. Wie kann es sein, dass in Deutschland Menschen leiden – und niemand hilft? Von Barbara Hardinghaus",
      "url": "https://www.spiegel.de/gesundheit/aerztemangel-auf-dem-land-notruf-aus-niesky-a-4550a19f-a06e-4926-b5d6-295ec61dbcdc",
      "image_title": "Wer in Niesky krank wird, dem helfen nur noch Betteln und Beten - Christian A. Werner / Der Spiegel",
      "author": "Barbara Hardinghaus"
    },
    {
      "title": "Hitze und Brände in Südeuropa Besser nicht kopfüber in den Gardasee springen",
      "teaser": "Wer sich im Gardasee abkühlen will, sollte vorsichtig sein: Der Wasserstand ist niedrig, das Verletzungsrisiko hoch. Diese und andere Warnungen sind kein Spaß. Was Sie für den Urlaub wissen sollten.",
      "url": "https://www.spiegel.de/reise/europa/hitze-und-braende-in-europa-was-sie-fuer-den-urlaub-wissen-sollten-ein-mittelmeer-ueberblick-a-28e898ff-d30f-47ca-8141-0feb33737c35",
      "image_title": "Besser nicht kopfüber in den Gardasee springen - Aleksander Kalka / ZUMA Press / picture alliance"
    },
    {
      "title": "Covid-19 Was ist ein milder Coronaverlauf?",
      "teaser": "In der Corona-Sommerwelle infizieren sich jeden Tag Tausende Menschen. Die meisten dürfen mit einem milden Verlauf rechnen. Doch selbst dann drohen mehr Beschwerden, als manche vermuten. Von Marthe Ruddat und Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/coronavirus-was-ist-ein-milder-verlauf-a-de52c5fc-adb0-4bea-8068-64bacd2b2ea1",
      "image_title": "Was ist ein milder Coronaverlauf? - iStockphoto / Getty Images",
      "author": "Marthe Ruddat und Irene Berres"
    },
    {
      "title": "Biologin gibt Tipps Schneckenplage im Garten – das hilft wirklich",
      "teaser": "Wenn wir gießen oder es regnet, dann kommen sie in Scharen: Spanische Wegschnecken, die Feinde aller Gartenfreunde. Schneckenforscherin Heike Reise sagt, was Sie tun können – und unbedingt vermeiden sollten. Ein Interview von Barbara Supp",
      "url": "https://www.spiegel.de/stil/schnecken-im-garten-das-hilft-wirklich-tipps-von-der-biologin-a-12977717-3fb2-4a7d-aea5-6da94f6fae68",
      "image_title": "Schneckenplage im Garten – das hilft wirklich - mauritius images / Pitopia"
    },
    {
      "title": "Einer der längsten Krankenhausstreiks der Bundesrepublik »Es ist etwas beschämend, aber es muss sein«",
      "teaser": "Auf der Krebsstation warten die Patienten, vor der Klinik steht das Personal: Seit Wochen haben vor allem Pflegerinnen von sechs Unikliniken in NRW ihre Arbeit niedergelegt. Wie könnte der Streik enden? Aus Köln berichten Mascha Malburg und Johanna Wagner",
      "url": "https://www.spiegel.de/gesundheit/streik-der-pflegekraefte-in-nrw-wir-koennen-nicht-wie-das-bockige-kind-vor-dem-schokoregal-sitzen-a-a226c1aa-af4a-4f92-8f37-7ad5f8ab6337",
      "image_title": "»Es ist etwas beschämend, aber es muss sein« - Selina Pfrüner / DER SPIEGEL"
    },
    {
      "title": "Mit Haut und Gräten Wie schmecken Kabeljau-Augen?",
      "teaser": "Ein Fisch besteht aus mehr verwertbaren Teilen als den Filets. In den richtigen Händen werden Gräten, Augen, Schwanz und Leber zu außergewöhnlichen Kreationen – wie einige Spitzenrestaurants beweisen. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/nachhaltig-fisch-essen-in-der-gehobenen-kueche-wie-schmecken-kabeljau-augen-a-a6ab93dc-8f5a-4428-94df-7dcab1666801",
      "image_title": "Wie schmecken Kabeljau-Augen? - Claus Bech Poulsen",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "»Ruhe nun friedlich und sanft, in Gottes Hand« Dieser Mann bestattet jeden Tag zehn Menschen",
      "teaser": "Er ist der letzte Begleiter der einsamen Toten: Wer allein stirbt in Berlin, wird von Bernd Simon unter die Erde gebracht. Mit einem Mindestmaß an Würde, sagt er. »Wir sind nicht die Müllabfuhr«. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/der-bestatter-von-berlin-bernd-simon-begraebt-die-die-sonst-keinen-haben-a-bfb52d0c-88e9-4e9e-81b4-5104714e2151",
      "image_title": "Dieser Mann bestattet jeden Tag zehn Menschen - Milos Djuric / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Kinderwunsch Eine Frau hat 50.000 Euro für künstliche Befruchtung ausgegeben – nun will sie mit Karl Lauterbach sprechen",
      "teaser": "»Entspann dich«, »Nimm Kurkuma«, »Fahr doch in den Urlaub«: Seit Jahren versucht Anna Adamyan schwanger zu werden – und verzweifelt an zynischen Tipps und den Vorgaben der Krankenkassen. Von Dialika Neufeld",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/warum-anna-adamyan-50-000-euro-fuer-ihren-kinderwunsch-ausgegeben-hat-a-a03b0b87-89bb-49ac-8aba-d5d025b06c8f",
      "image_title": "Eine Frau hat 50.000 Euro für künstliche Befruchtung ausgegeben – nun will sie mit Karl Lauterbach sprechen - Daniel Hinz / Agency People Image",
      "author": "Dialika Neufeld"
    },
    {
      "title": "Kinder und Privatsphäre Das muss man nicht verraten Eine Elternkolumne von Judith Horchert",
      "teaser": "Ins Freundschaftsbuch sollen Name, Adresse, Augenfarbe – und, kein Scherz, der Fingerabdruck. Ist das ein guter Moment mit meinem Kind mal über Datenschutz zu sprechen?",
      "url": "https://www.spiegel.de/familie/kinder-und-datenschutz-chatte-bloss-nicht-mit-dem-boesen-wolf-a-c5d73208-c2c3-47d9-917f-7f66fd92ab21",
      "image_title": "Das muss man nicht verraten - iStockphoto / Getty Images"
    }
  ]
}