{
  "timestamp": "2022-12-11T23:19:07",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Männliche Gesundheit »Der Penis ist die Antenne des Herzens«",
      "teaser": "Männer gehen seltener als Frauen zu Vorsorgeuntersuchungen. Warum eigentlich? Ein Urologe über Durchschnittslängen, Gesundheitssex und die Psyche des Mannes. Ein Interview von Heike Kleen 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/vorsorge-untersuchung-bei-maennern-der-penis-ist-die-antenne-des-herzens-a-df90409a-468d-4e45-8b12-75558f222630",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60476918-3f77-4fb0-9633-6811a94c1f45_w948_r1.778_fpx63_fpy76.jpg",
      "image_title": "»Der Penis ist die Antenne des Herzens« - [M] DER SPIEGEL; Foto: Andrey Popov / iStockphoto / Getty Images"
    },
    {
      "title": "Urlaubstipps für 2023 Diese deutsche Stadt empfiehlt der Lonely Planet als Reiseziel",
      "teaser": "Foodie-Trip in die Bergdörfer Umbriens, Wandern am tosenden Atlantik: Wo in der Welt es am schönsten ist, hängt von den eigenen Sehnsüchten ab. Heiße Tipps hat aber jedes Jahr der Lonely Planet parat. Let's go! Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/trend-reiseziele-fuer-2023-lonely-planet-nimmt-dresden-in-best-in-travel-liste-auf-a-7abb8bed-7dbb-470f-b850-68db24ec353c",
      "image_title": "Diese deutsche Stadt empfiehlt der Lonely Planet als Reiseziel - Sylvio Dittrich / IMAGO",
      "author": "Julia Stanek"
    },
    {
      "title": "Stil-Highlights der Woche Wie McDonald's sich an wiederverwendbarem Geschirr probiert",
      "teaser": "Ein Fast-Food-Riese will nachhaltig werden, Schlappen bekommen einen Felleinsatz – und die Farbe des Jahres könnte miese Aussichten verschönern. Drei Dinge, an denen wir diese Woche hängen geblieben sind. Von Kristin Haug, Annina Metz und Katharina Hölter",
      "url": "https://www.spiegel.de/stil/mcdonald-s-fuehrt-wiederverwendbares-geschirr-ein-die-stil-highlights-der-woche-a-812e2014-9e3b-4725-a8a1-b0cfb73786e4",
      "image_title": "Wie McDonald's sich an wiederverwendbarem Geschirr probiert - Finke / DUH",
      "author": "Kristin Haug, Annina Metz und Katharina Hölter"
    },
    {
      "title": "Eine rätselhafte Patientin Ihr wunder Körper",
      "teaser": "Eine junge Frau hat Schmerzen in der Schulter. Sie sucht Wochen, Monate, Jahre nach Hilfe. Erst durch eine Operation erfährt sie von ihrer Krankheit, die weitverbreitet ist, deren Namen sie aber noch nie gehört hat. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/eine-raetselhafte-patientin-ihr-wunder-koerper-a-7fcc30e8-cc8d-4bc2-8f70-d3536f9b94c6",
      "image_title": "Ihr wunder Körper - Alexandra Segova / iStockphoto / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Am Ende einer Beziehung Was Männer sich einreden, wenn sie verlassen werden",
      "teaser": "»Ich konnte nichts tun, alles ihre Schuld«: Wenn Menschen eine Trennung erleben, suchen sie meist nach Erklärungen. Ein Forscherteam will unter Männern drei Verhaltenstypen ausgemacht haben. Von Katherine Rydlink 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/partnerschaft/trennung-was-maenner-sich-einreden-wenn-sie-verlassen-werden-a-abc065b3-04c7-4e2c-883b-aaac9e1ac553",
      "image_title": "Was Männer sich einreden, wenn sie verlassen werden - Simone Wave / Stocksy United"
    },
    {
      "title": "Verbreiteter Denkfehler Vorurteile? Ich doch nicht!",
      "teaser": "Viele Menschen glauben, frei von Vorurteilen zu sein. So einfach ist das aber nicht, zeigt die Forschung. Hier erklärt die Psychologin Juliane Degner, was in unserem Gehirn passiert, wenn wir einer fremden Person begegnen. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/vorurteile-wie-sie-entstehen-und-ob-man-sie-besiegen-kann-a-304cb94e-3a34-4db7-b23f-b167448b04f3",
      "image_title": "Vorurteile? Ich doch nicht! - Paul Taylor / Getty Images"
    },
    {
      "title": "Wenn der Alltag immer Vorrang hat Sie funktionieren als Familie. Aber nicht als Paar",
      "teaser": "Sie kümmern sich um die Kinder, die Woche läuft – aber von den Wertschätzungen, die eine Liebe ausmachen, gibt es immer weniger. Eine Paartherapeutin und ein Paartherapeut erzählen von einem Fall mit unerwarteter Wendung. Von Dagmar Kieselbach und Thomas Hallet",
      "url": "https://www.spiegel.de/psychologie/psychologie-als-paar-und-als-familie-funktionieren-zwei-paartherapeuten-geben-rat-a-8cd528ec-e844-478b-aca2-7e43e2a3a4b0",
      "image_title": "Sie funktionieren als Familie. Aber nicht als Paar - [M] DER SPIEGEL; Richárd Bellevue / Westend61 / Getty Images",
      "author": "Dagmar Kieselbach und Thomas Hallet"
    },
    {
      "title": "»Ich habe das nicht hinterfragt« Was der Fotograf der Balenciaga-Skandalaufnahmen zu den Vorwürfen sagt",
      "teaser": "Fotos der Luxusmarke sorgen im Netz für Entrüstung, weil sie Assoziationen zu Kindesmissbrauch wecken. Hier spricht der Fotograf Gabriele Galimberti über den Moment, in dem der Shitstorm über ihn hereinbrach. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/balenciaga-skandal-fotograf-gabriele-galimberti-ueber-seine-bilder-a-74e52ee2-97a5-4d91-95b5-aae121e153b1",
      "image_title": "Was der Fotograf der Balenciaga-Skandalaufnahmen zu den Vorwürfen sagt - Carla Gottgens / Bloomberg / Getty Images"
    },
    {
      "title": "Familiennewsletter Warum wir uns Weihnachten von Perfektion verabschieden sollten Von Antonia Bauer, Redaktion »Dein SPIEGEL«",
      "teaser": "Mit Kindern ist die Vorweihnachtszeit chaotisch – und das ist ganz wunderbar. Welche Kinderbücher wir empfehlen und bei welchen Basteleien nichts schiefgehen kann, erfahren Sie im SPIEGEL-Familiennewsletter.",
      "url": "https://www.spiegel.de/familie/elternabend-der-spiegel-familiennewsletter-fuer-mehr-chaos-in-der-vorweihnachtszeit-a-f2f438a0-9cab-4413-9c51-acaa0ecddda6",
      "image_title": "Warum wir uns Weihnachten von Perfektion verabschieden sollten - Liliya Krueger / Getty Images"
    },
    {
      "title": "Best of »Smarter leben« »Du bist nicht der Einzige, der sich manchmal unsicher fühlt – auch wenn es oft so wirkt«",
      "teaser": "Mentalist Timon Krause nutzt die Cold-Reading-Technik. Er glaubt, dass sie im Alltag helfen kann – um bessere Gespräche zu führen. Diese Podcast-Folge ist unsere meistgehörte des Jahres. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/cold-reading-wie-wir-empathischere-gespraeche-fuehren-podcast-mit-timon-krause-a-f13a5fad-d254-4bdd-837a-7631aae97c10",
      "image_title": "»Du bist nicht der Einzige, der sich manchmal unsicher fühlt – auch wenn es oft so wirkt« - Marina Weigl"
    },
    {
      "title": "Fitness im Alter Wer keinen Sport macht, sollte wenigstens diese drei Minuten täglich investieren",
      "teaser": "Bereits ein bisschen Aktivität kann einen großen Effekt haben: Einer Studie zufolge sinkt das Sterberisiko um fast 40 Prozent, wenn alltägliche Bewegungen intensiviert werden.",
      "url": "https://www.spiegel.de/fitness/fitness-im-alter-wer-keinen-sport-macht-sollte-wenigstens-diese-dre-minuten-taeglich-investieren-a-002ef2bb-5076-466e-ab7e-17a67ac98245",
      "image_title": "Wer keinen Sport macht, sollte wenigstens diese drei Minuten täglich investieren - monkeybusinessimages / Getty Images / iStockphoto"
    },
    {
      "title": "Warnung vor Hörverlust Was zu lautes Musikhören bei Teenagern anrichten kann",
      "teaser": "Wissenschaftler warnen vor einer Schwerhörigkeitsepidemie: Einer Studie zufolge droht rund einer Milliarde junger Menschen später im Leben ein Hörverlust. Worauf Kinder und Eltern achten sollten.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/kopfhoerer-was-zu-lautes-musik-hoeren-bei-teenagern-anrichten-kann-a-01492cde-4462-4be4-a306-90af1621a9bd",
      "image_title": "Was zu lautes Musikhören bei Teenagern anrichten kann - portishead1 / Getty Images"
    },
    {
      "title": "Alles Gutsch Der letzte Heizer Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Über die beste WM aller Zeiten, Thilo Sarrazin und die seltsame deutsche Lust am Verzicht",
      "url": "https://www.spiegel.de/panorama/wm-thilo-sarrazin-und-heizscham-der-letzte-heizer-kolumne-a-b0f5df02-08d2-4fcf-9556-aabc0bd5934b",
      "image_title": "Der letzte Heizer - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Vergleich von Onlineportalen So buchen Sie Mietwagen für den Urlaub möglichst günstig",
      "teaser": "Die Coronapandemie ließ die Preise für Mietwagen in die Höhe schießen. Da ist ein Vergleich zwischen den Anbietern umso sinnvoller. Stiftung Warentest hat Onlineportale überprüft und gibt Tipps.",
      "url": "https://www.spiegel.de/reise/vergleich-von-online-portalen-so-buchen-sie-mietwagen-fuer-den-urlaub-moeglichst-guenstig-a-a470c841-278b-48f1-b488-4710ad41a326",
      "image_title": "So buchen Sie Mietwagen für den Urlaub möglichst günstig - Tabea Guenzler / Eibner / IMAGO"
    },
    {
      "title": "Coaching »Erwachsener Umgang mit den Eltern« Schritt drei – Ich kümmere mich darum!",
      "teaser": "Um konstruktiv mit belastenden familiären Prägungen umzugehen, hilft es, selbstverantwortlicher zu denken und zu handeln. Dazu finden Sie hier eine kurze Anleitung und konkrete Ideen für den Alltag. Von Anne Otto, Autorin",
      "url": "https://www.spiegel.de/psychologie/coaching-erwachsener-umgang-mit-den-eltern-schritt-drei-ich-kuemmere-mich-darum-a-3742d6f5-9472-4425-8a17-108d1f8d0282",
      "image_title": "Schritt drei – Ich kümmere mich darum! - Malte Mueller / fStop / Getty Images",
      "author": "Anne Otto, Autorin"
    },
    {
      "title": "Höhere Preise, mehr Züge, neue Nachtlinie Das ändert sich zum Fahrplanwechsel der Bahn",
      "teaser": "Am Sonntag tritt der neue Fahrplan der Deutschen Bahn in Kraft. Das Unternehmen verspricht schnellere Verbindungen, eine dichtere Taktung auf manchen Strecken und neue Schnellzüge. Teurer wird es allerdings auch.",
      "url": "https://www.spiegel.de/reise/deutsche-bahn-hoehere-preise-mehr-zuege-das-aendert-sich-zum-fahrplanwechsel-a-dc6ff57f-27c9-41ff-8b73-6c7717b1b1eb",
      "image_title": "Das ändert sich zum Fahrplanwechsel der Bahn - Mario Hommes / DeFodi Images / Getty Images"
    },
    {
      "title": "Adventskalenderitis 168 Türchen bis Weihnachten Eine Elternkolumne von Judith Horchert",
      "teaser": "Dieses Jahr ist eingetreten, was ich immer verhindern wollte: Mein Kind besitzt drei Adventskalender, in unserem Haushalt gibt es vier weitere. Wie konnte es so weit kommen?",
      "url": "https://www.spiegel.de/familie/adventskalender-fieber-168-tuerchen-bis-weihnachten-a-489f6b64-bb03-4fd1-83c6-f43abf41f251",
      "image_title": "168 Türchen bis Weihnachten - Tatiana Soares / EyeEm / Getty Images"
    },
    {
      "title": "Die aktuelle Krankheitswelle Was es mit der »Immunschuld« auf sich hat",
      "teaser": "Deutschland schnieft und hustet, Kinderkliniken und Arztpraxen schlagen Alarm. Ein Immunologe erklärt, welche Rolle die Coronamaßnahmen der vergangenen Jahre spielen – und wie es mit den Masken weitergehen könnte. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/krankheitswelle-was-es-mit-der-immunschuld-auf-sich-hat-a-45b1e727-9cf5-4394-bd42-8cf5948f411a",
      "image_title": "Was es mit der »Immunschuld« auf sich hat - Cavan Images / DEEPOL / plainpicture"
    },
    {
      "title": "Verbot von außerehelichem Sex Was Indonesiens neues Gesetz für Urlauber bedeutet",
      "teaser": "Sex zwischen nicht Verheirateten steht in dem südostasiatischen Land künftig unter Strafe. Menschenrechtler sind entsetzt, auch für Touristen könnte das Gesetz Folgen haben. In einem Reiseranking dürfte das Land schon bald floppen. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/verbot-von-ausserehelichem-sex-in-indonesien-was-das-neue-gesetz-fuer-den-tourismus-auf-bali-bedeutet-a-5cfefe4a-962c-4867-8e13-3f72e612e14e",
      "image_title": "Was Indonesiens neues Gesetz für Urlauber bedeutet - Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "Nasensprays und Nasentropfen im Test »Davon sollte man die Finger lassen, wenn man etwas für kleine Kinder braucht«",
      "teaser": "Welchen Nutzen haben Nasenbefeuchtungsmittel? Apothekerin Bettina Sauer von der Stiftung Warentest sagt, welche Produkte empfehlenswert sind und welche Wirkstoffe sogar gefährlich sein können. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/nasensprays-im-test-eine-expertin-erklaert-welche-produkte-empfehlenswert-sind-a-0ad536e8-c9be-40b7-aa00-4e503c732d8a",
      "image_title": "»Davon sollte man die Finger lassen, wenn man etwas für kleine Kinder braucht« - Grybanov / iStockphoto / Getty Images"
    },
    {
      "title": "Reiserücktrittsversicherungen im Check Urlaub weg, aber Geld zurück",
      "teaser": "Wenn die Fahrt in die Ferien aus Gründen ausfallen muss, ist die Enttäuschung oft groß – und der finanzielle Verlust auch. Wie lässt sich die Buchung absichern und für wen lohnen sich die Angebote? Stiftung Warentest gibt Tipps.",
      "url": "https://www.spiegel.de/reise/reiseruecktrittsversicherungen-im-check-von-stiftung-warentest-a-fbd7ef2d-144b-48b7-9424-05dce7829a19",
      "image_title": "Urlaub weg, aber Geld zurück - Shannon Fagan / Getty Images"
    },
    {
      "title": "Energiesparen für Fortgeschrittene Die eigentümliche Erotik der »Heizkurvensteilheit« Die Midlife-Kolumne von Christina Pohl",
      "teaser": "Schaltperioden, Absenkbetrieb, Vorlauffühler: Ich setze mich in diesem Winter mit vielen Themen auseinander, von denen ich nie etwas wissen wollte. Und versuche, ihnen etwas Lustvolles abzugewinnen.",
      "url": "https://www.spiegel.de/psychologie/energiesparen-fuer-fortgeschrittene-die-eigentuemliche-erotik-der-heizkurvensteilheit-a-6e459bf2-7584-42b2-8d85-bd3c53a23761",
      "image_title": "Die eigentümliche Erotik der »Heizkurvensteilheit« - Getty Images"
    },
    {
      "title": "Neue Kreuzfahrtschiffe So cruist es sich ab 2023",
      "teaser": "Sie haben Achterbahnen und Megapools an Deck – und wollen ein bisschen umweltfreundlicher sein: Im kommenden Jahr sollen neue Riesendampfer und elegante Luxusliner erstmalig in See stechen. Wir zeigen eine Auswahl. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/neue-kreuzfahrtschiffe-diese-luxusdampfer-sollen-2023-erstmalig-in-see-stechen-a-54d3e5ea-5d6c-4a36-a305-e5ae2fda94c4",
      "image_title": "So cruist es sich ab 2023 - Carnival Cruise Line",
      "author": "Antje Blinda"
    },
    {
      "title": "Neue Coronaregeln in Bus und Bahn Für die Maske, gegen die Pflicht Ein Kommentar von Julian Aé",
      "teaser": "Die Bundesländer streiten weiter über eine Maskenpflicht im Nahverkehr. Es ist höchste Zeit, den Kulturkampf zu beenden.",
      "url": "https://www.spiegel.de/gesundheit/corona-regeln-in-bus-und-bahn-fuer-die-maske-gegen-die-pflicht-kommentar-a-65c7b174-571c-4336-affc-b795ed0fbba2",
      "image_title": "Für die Maske, gegen die Pflicht - Kemal Yildirim / Getty Images"
    },
    {
      "title": "Menschen des Jahres – Kristina Hänel Oben die Ärztin, unten die deutsche Politik",
      "teaser": "Viele Jahre setzt sich die Gießener Allgemeinmedizinerin Kristina Hänel für die Abschaffung des Paragrafen 219a ein. Sie erreicht ihr Ziel. Und nun? Von Nike Laurenz",
      "url": "https://www.spiegel.de/gesundheit/paragraf-219a-kristina-haenel-darf-jetzt-ueber-schwangerschaftsabbrueche-informieren-a-5527786c-864c-4294-ab31-1093b409f4ea",
      "image_title": "Oben die Ärztin, unten die deutsche Politik - Illustration: Sabine Israel / DE",
      "author": "Nike Laurenz"
    }
  ]
}