{
  "timestamp": "2022-09-23T15:27:52",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf mit der Cannabis-Sucht Mich darf niemand »Junkie« nennen Ein Essay von Marvin Rishi Krishan",
      "teaser": "Mit ein paar Joints ging es los – am Ende brauchte unser Autor immer größere Mengen, wog 130 Kilo, war pleite, einsam. Eine Klinik konnte ihn retten. Heute spricht er sich trotzdem für eine Legalisierung von Marihuana aus. Warum?",
      "url": "https://www.spiegel.de/gesundheit/cannabis-mich-darf-niemand-junkie-nennen-plaedoyer-fuer-die-legalisierung-a-305bda67-7bcd-4fc0-a14b-4590dc1c71ff"
    },
    {
      "title": "Umgang mit toxischen Beziehungen Wie Freunde und Familie helfen können",
      "teaser": "Jeder kann sich mal in der Partnerwahl täuschen – nur: Wie erklärt man das einer guten Freundin, die gerade in einer toxischen Beziehung steckt, sich verändert und isoliert? Eine Psychotherapeutin gibt Tipps. Von Petra Maier",
      "url": "https://www.spiegel.de/partnerschaft/toxische-beziehungen-wie-freunde-und-familie-helfen-koennen-a-aa6ed0c7-7411-4e97-bdb2-3e278fbaed62",
      "image_title": "Wie Freunde und Familie helfen können - Ibai Acevedo / Stocksy United",
      "author": "Petra Maier"
    },
    {
      "title": "Ein rätselhafter Patient Die Zeitbombe im Kopf",
      "teaser": "Schlafstörungen, hängende Augenlider, Schmerzen in den Gelenken: Kann das alles zusammenhängen? Mehr als zehn Jahre rätseln Ärzte, was ihrem Patienten fehlt – dann entdecken sie, was alle übersehen haben. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-ein-raetselhafter-patient-die-zeitbombe-im-kopf-a-552743da-106b-4840-b3a6-c83c09f3011c",
      "image_title": "Die Zeitbombe im Kopf - Mladen Zivkovic / Getty Images"
    },
    {
      "title": "Google Maps vs. innere Landkarte Was Orientierungssinn mit der eigenen Identität zu tun hat",
      "teaser": "Unsere Autorin hielt ihren Orientierungssinn für ziemlich solide. Bis sie nach Venedig zurückkehrte und alte Routen ablief. Plötzlich fragte sie sich: Warum ist es mir so wichtig zu wissen, wo ich bin? Von Franziska Bulban 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/google-maps-vs-innere-landkarte-was-orientierungssinn-mit-der-eigenen-identitaet-zu-tun-hat-a-93f9e579-46b7-480a-bca4-bb67d4ec1471",
      "image_title": "Was Orientierungssinn mit der eigenen Identität zu tun hat - Eugenio Marongiu / Image Source / Getty Images"
    },
    {
      "title": "1100 Studien Frauen ernähren sich weltweit gesünder als Männer",
      "teaser": "Etwa 26 Prozent aller Todesfälle sind laut einer Studie auf schlechte Ernährung zurückzuführen. In vier Ländern essen Menschen besonders ungesund – vor allem Männer.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ernaehrung-frauen-ernaehren-sich-gesuender-als-maenner-a-6d544e31-65b7-4ced-9c97-b0ebb0fe60d8",
      "image_title": "Frauen ernähren sich weltweit gesünder als Männer - A3216 Peter Kneffel/ picture alliance / dpa"
    },
    {
      "title": "Coaching »Streitigkeiten klären« Schritt 1 – Erste-Hilfe-Tipps bei akuten Konflikten",
      "teaser": "Ein gutes Betriebsklima ist für viele Menschen wichtig, sie gehen dann gern zur Arbeit. Doch nicht immer hat man zu allen im Team und zur Chefin oder zum Chef einen guten Draht. In diesem Coaching lernen Sie, mit anderen fair und kompetent zu kommunizieren, auch wenn Sie mit diesen einen Konflikt haben. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-streitigkeiten-klaeren-schritt-1-erste-hilfe-tipps-bei-akuten-konflikten-a-13047099-a03d-46f8-9450-4d3a513963c6",
      "image_title": "Schritt 1 – Erste-Hilfe-Tipps bei akuten Konflikten - Alma Haser / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Inselhopping in Nordfriesland Die Fähre hat Verspätung? Ach, wie herrlich!",
      "teaser": "Viel erleben und dennoch abschalten, im Nordfriesischen Wattenmeer ist das möglich. Vier Tage, vier Inseln und Halligen und ganz viel Zeit, um auf Wellen, Wiesen und Warften zu blicken – so geht’s. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/langeness-hooge-amrum-foehr-so-geht-insel-hopping-in-nordfriesland-a-ba8379fc-a6a1-48e7-9d28-699b8acf7efa",
      "image_title": "Die Fähre hat Verspätung? Ach, wie herrlich! - Antje Blinda",
      "author": "Antje Blinda"
    },
    {
      "title": "Grundschüler im Stress Lies! Das! Jetzt! Die Elternkolumne von Anna Clauß",
      "teaser": "Bisher habe ich es vermieden, dem Zweitklässler Druck beim Lesenlernen zu machen. Jetzt macht seine Schule mir Druck, strenger mit dem Jungen zu sein. Was tun?",
      "url": "https://www.spiegel.de/familie/grundschueler-die-lesen-sollen-was-tun-wenn-es-nicht-klappt-a-ee9cbca0-3539-47d8-a6e0-d321aac37308",
      "image_title": "Lies! Das! Jetzt! - Strelciuc Dumitru / iStockphoto / Getty Images"
    },
    {
      "title": "Boosterimpfungen Wo Sie jetzt eine Impfung mit dem angepassten Impfstoff bekommen",
      "teaser": "Die Ständige Impfkommission rät, die an Omikron angepassten Präparate für Auffrischimpfungen zu verwenden. Wer soll die Mittel jetzt erhalten und wo kann man sich noch impfen lassen? Der Überblick. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/corona-booster-wo-sie-jetzt-eine-impfung-mit-dem-angepassten-impfstoff-bekommen-a-e2df6a06-1bce-47e9-905a-778a1c0d0858",
      "image_title": "Wo Sie jetzt eine Impfung mit dem angepassten Impfstoff bekommen - STRELCIUC / iStockphoto / Getty Images",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Ultraschallbilder belegen Babys im Mutterleib lächeln, wenn sie etwas Leckeres schmecken",
      "teaser": "Ein britisches Forscherteam hat untersucht, wie Föten im Mutterleib auf verschiedene Geschmacksrichtungen reagieren. Bei Karotten lächeln sie, aber es gibt auch ein Gemüse, bei dem sie das Gesicht verziehen.",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/geschmacks-sinn-bei-ungeborenen-babys-im-mutterleib-laecheln-wenn-sie-etwas-leckeres-schmecken-a-87cf4a47-7e5b-400a-b41a-b42ebefaf9b8",
      "image_title": "Babys im Mutterleib lächeln, wenn sie etwas Leckeres schmecken - FETAP Study / Fetal and Neonatal Research Lab / Durham University"
    },
    {
      "title": "Oktoberfest-Outfits Sieben Dirndl und ihre Geschichten",
      "teaser": "Früher galt es als uncool, doch inzwischen brezeln sich immer mehr Menschen für ihren Wiesnbesuch mit einem mehr oder weniger traditionellen Gewand auf. Hier erzählen sechs Frauen und eine Dragqueen, was es mit ihrem Dirndl auf sich hat. Von Stefanie Witterauf, München",
      "url": "https://www.spiegel.de/stil/oktoberfest-sieben-wiesn-dirndl-und-ihre-geschichten-a-2acf124a-8a8e-406c-acfb-7aa934087db2",
      "image_title": "Sieben Dirndl und ihre Geschichten - Lorraine Hellwig / DER SPIEGEL",
      "author": "Stefanie Witterauf, München"
    },
    {
      "title": "Lebensfreude-Messe Wie kann man in Krisenzeiten glücklich sein?",
      "teaser": "Die sogenannte Lebensfreude-Messe verspricht Spaß am Meer. Unsere Autorin fuhr hin – und lernte viel über Risiken und Nebenwirkungen von einfachen Antworten auf große Fragen. Aus Travemünde berichtet Johanna Wagner",
      "url": "https://www.spiegel.de/stil/lebensfreude-messe-wie-kann-man-in-krisenzeiten-gluecklich-sein-a-2d97359c-28a3-4961-bad8-a8ecf570b297",
      "image_title": "Wie kann man in Krisenzeiten glücklich sein? - iStockphoto / Getty Images"
    },
    {
      "title": "Eine rätselhafte Patientin Woher hat die Elfjährige eine Geschlechtskrankheit?",
      "teaser": "Brennende Schmerzen in der Vagina, die Symptome einer sexuell übertragbaren Infektion: Bis einer Elfjährigen endlich geholfen wird, müssen erst Denkblockaden fallen. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-eine-raetselhafte-patientin-woher-hat-die-elfjaehrige-eine-geschlechtskrankheit-a-a5f68d1a-bdfc-4a4c-98e3-2d394faeb811",
      "image_title": "Woher hat die Elfjährige eine Geschlechtskrankheit? - iStockphoto / Getty Images"
    },
    {
      "title": "Kofferchaos im Flugverkehr Lost by Lufthansa Von Ines Zöttl, Washington",
      "teaser": "Der Sommerurlaub ist vorbei, der Frust über Deutschlands Vorzeige-Airline nicht. Eine kafkaeske Reisegeschichte über ein verlorenes Gepäckstück.",
      "url": "https://www.spiegel.de/reise/kofferchaos-im-flugverkehr-lost-by-lufthansa-a-136857be-990b-44ed-83c6-542b99496fa7",
      "image_title": "Lost by Lufthansa - AUDSHULE / Stocksy United"
    },
    {
      "title": "Mode und Körperbilder »Für mich ist der Pantoffel die größtmögliche Form der Verweigerung«",
      "teaser": "Hengameh Yaghoobifarah hat »keine Lust auf Anpassung«, Valentina Vapaux entspricht den gängigen Schönheitsnormen. Hier diskutieren sie darüber, wie politisch Mode ist und was Kleidung mit Emanzipation zu tun hat. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/fuer-mich-ist-der-pantoffel-die-groesstmoegliche-form-der-verweigerung-a-3cff6831-ab46-4874-b5f0-e07ac13f9af7",
      "image_title": "»Für mich ist der Pantoffel die größtmögliche Form der Verweigerung« - [M] DER SPIEGEL; Foto: Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "»Ständig das Gefühl, etwas zu verpassen« Deutsche fühlen sich zunehmend von ihrer Freizeit gestresst",
      "teaser": "Immer mehr Deutschen wird ihre eigene Lebensplanung zu viel. Und das belastet sie sehr, wie eine neue Studie zeigt. Was sie heute weniger anstrengt: Zeit mit Menschen zu verbringen, die sie nicht mögen.",
      "url": "https://www.spiegel.de/gesundheit/deutsche-fuehlen-sich-zunehmend-von-ihrer-freizeit-gestresst-a-75b9487a-dd5c-4d35-a6a5-ca427285b1b9",
      "image_title": "Deutsche fühlen sich zunehmend von ihrer Freizeit gestresst - Maskot / Getty Images"
    },
    {
      "title": "Urlaub in der Mini-Unterkunft Was macht ein Tiny House so faszinierend?",
      "teaser": "Im Häuschen, Boot, Baumhaus – oder sogar im Kran mit Blick auf die Elbphilharmonie: Urlaub auf wenigen Quadratmetern liegt im Trend. Was für ein Erlebnis bieten diese Unterkünfte? Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/deutschland/urlaub-im-tiny-house-was-macht-die-mini-unterkunft-so-faszinierend-a-2aece5cd-b15b-4511-b5e1-74d39fdd62fa",
      "image_title": "Was macht ein Tiny House so faszinierend? - Jeremy Poland / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Coronavirus Stiko empfiehlt Omikron-Impfstoffe als Booster",
      "teaser": "Die ersten Stoffe, die sich auch gegen Omikron richten, sind zugelassen. Die Ständige Impfkommission rät jetzt, diese als Booster zu verwenden. Eine zweite Auffrischung empfiehlt sie aber wie bisher nur wenigen Gruppen.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-stiko-empfiehlt-omikron-impfstoffe-als-booster-a-02de0f5b-f066-4fd7-b5aa-a6db14d4b3c2",
      "image_title": "Stiko empfiehlt Omikron-Impfstoffe als Booster - Koen van Weel / ANP / IMAGO"
    },
    {
      "title": "Requiem auf den Sonnenstaat Lange Schatten über Florida Die Midlife-Kolumne von Marc Pitzke, US-Korrespondent",
      "teaser": "Der »Sunshine State« war mal mein privates Paradies, jetzt ist er ein ultrarechter Sumpf, durch den ich nur noch dienstlich reisen will. Wie konnte das passieren? Abschiedsgruß an eine Jugendliebe.",
      "url": "https://www.spiegel.de/psychologie/usa-wie-florida-vom-paradies-zur-hoelle-wurde-a-36e8f148-332d-45e9-b0a5-de727f509c04",
      "image_title": "Lange Schatten über Florida - Eva Marie Uzcategui / AFP"
    },
    {
      "title": "Fotoprojekt über die Wechseljahre Wie eine Tochter auf ihre Mutter blickt",
      "teaser": "Die Fotografiestudentin Lina Plogmeyer erlebte mit, wie ihre Mutter unter Stimmungsschwankungen und Hitzewallungen litt. Statt darüber zu schweigen, starteten die beiden Frauen ein gemeinsames Projekt.",
      "url": "https://www.spiegel.de/familie/fotoprojekt-ueber-die-menopause-wenn-mama-in-die-wechseljahre-kommt-a-565ad4ee-64bb-48a2-855b-bde960c503f1",
      "image_title": "Wie eine Tochter auf ihre Mutter blickt - Lina Plogmeyer"
    },
    {
      "title": "Nervennahrung Heute gibt es Juwelenreis",
      "teaser": "Ein Essen, das schon farblich wärmt in diesen ersten kalten Herbsttagen – unsere Köchin Verena Lugert verrät, wie man iranisches Javaher Polo zubereitet. Wer mag, kann darin auch noch einen letzten Gruß an die Queen sehen.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-juwelenreis-javaher-polo-a-0c4958b9-fe54-4d85-ac46-44ad8299713b",
      "image_title": "Heute gibt es Juwelenreis - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Ein rätselhafter Patient Geimpft in der Notaufnahme",
      "teaser": "Ein 68-Jähriger beobachtet nach der ersten Coronaimpfung Schwellungen an Gesicht, Nacken und Arm. Nach der zweiten nehmen diese zu. Im Krankenhaus ist man nach der Diagnose froh, dass der Mann die Klinik aufgesucht hat. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/ein-raetselhafter-patient-in-der-notaufnahme-sind-die-symptome-folge-der-corona-impfung-a-505f68e8-df72-4ec3-b5b0-8dbcb55fe66c",
      "image_title": "Geimpft in der Notaufnahme - Elisaveta Ivanova / iStockphoto / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Immer der Nase nach",
      "teaser": "Die Sehenden unter uns freuen sich an Farben, an Licht und Schatten. Die Blinden wissen, dass es so viel mehr gibt als das, was ins Auge fällt. Ein Besuch bei einer besonderen Gärtnerin. Von Barbara Supp",
      "url": "https://www.spiegel.de/stil/garten-immer-der-nase-nach-a-2d5697bd-988c-4f30-8c62-73c2076e5bcf",
      "image_title": "Immer der Nase nach - Nattawun Wimonpon / EyeEm / Getty Images",
      "author": "Barbara Supp"
    },
    {
      "title": "Bayerischer Gesundheitsminister Wird die Wiesn ein Superspreader-Event, Herr Holetschek?",
      "teaser": "Der bayerische Gesundheitsminister Klaus Holetschek rechnet damit, dass die Inzidenzen nach dem Oktoberfest steigen werden. Hier sagt er, warum es trotzdem stattfindet. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/klaus-holetschek-zu-corona-und-oktoberfest-die-inzidenzen-werden-steigen-a-783dc828-cb51-40f3-a80d-0740f803bca8",
      "image_title": "Wird die Wiesn ein Superspreader-Event, Herr Holetschek? - Tobias Hase / dpa"
    }
  ]
}