{
  "timestamp": "2022-05-09T09:23:20",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ratschläge von Fibromyalgie-Expertin Wenn Dauerschmerzen Körper und Seele auslaugen",
      "teaser": "Probleme mit den Gelenken, Muskeln oder Sehnen – doch bei Untersuchungen fällt nichts auf? Wer unter dem Fibromyalgie-Syndrom leidet, hat oft eine Arztodyssee hinter sich. Wie sich die Krankheit feststellen lässt – und was hilft. Ein Interview von Lea Wolz 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/fibromyalgie-wenn-dauerschmerzen-koerper-und-seele-auslaugen-a-4ae5f526-4988-416b-9456-c70c2c9929ce",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9841c6b5-f3d0-495e-931b-bbc2b9277561_w948_r1.778_fpx68_fpy73.jpg",
      "image_title": "Wenn Dauerschmerzen Körper und Seele auslaugen - Sergey Filimonov"
    },
    {
      "title": "K.-o.-Tropfen »Die Spanne zwischen ausknocken und umbringen ist minimal«",
      "teaser": "Die Sängerin Silvi Carlsson wäre fast an K.-o.-Tropfen gestorben. Hier spricht sie über die Gefahren der Droge, Reaktionen in den sozialen Medien und darüber, was sich ändern muss. Ein Interview von Enrico Ippolito",
      "url": "https://www.spiegel.de/psychologie/silvi-carlsson-ueber-k-o-tropfen-die-spanne-zwischen-seine-opfer-ausknocken-und-umbringen-ist-minimal-a-57e754e7-1f73-474b-8baf-77c101aa3e4f",
      "image_title": "»Die Spanne zwischen ausknocken und umbringen ist minimal« - Denise Eltling"
    },
    {
      "title": "Cilento statt Amalfiküste, Marken statt Toskana Italien, wie es immer noch kaum einer kennt",
      "teaser": "Genauso schön, weniger überlaufen und oft günstiger: vier Gegenden in Italien, die Sie sich merken – und am besten bald selbst entdecken sollten. Von Dela Kienle",
      "url": "https://www.spiegel.de/reise/europa/italien-wie-es-immer-noch-kaum-einer-kennt-cilento-statt-amalfikueste-marken-statt-toskana-a-da574162-6f65-4e1c-a088-3ff3ffcd4be2",
      "image_title": "Italien, wie es immer noch kaum einer kennt - giannitriggiani / iStockphoto / Getty Images",
      "author": "Dela Kienle"
    },
    {
      "title": "Nervennahrung Heute gibt es den idealen Nudelsalat fürs Picknick",
      "teaser": "Unsere Köchin Verena Lugert ist optimistisch: Diesen Nudelsalat können Sie noch vor der Mittagspause zubereiten. Und dann gleich heute draußen genießen. Oder Sie verabreden sich für morgen mit einer Kollegin oder einem Freund.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-den-idealen-nudelsalat-fuers-picknick-a-4d9eb0a0-2a47-418c-aba8-61b907657e24",
      "image_title": "Heute gibt es den idealen Nudelsalat fürs Picknick - Helga Lugert"
    },
    {
      "title": "Erste Reise nach Corona Lust auf ein bisschen Realitätsflucht Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Eine Fernreise. 15 Stunden eng an eng in einem Flugzeug sitzen, Economyclass, und um die halbe Welt jetten. Unser Autor hat Reisefieber – aber darf man jetzt überhaupt in den Urlaub fahren?",
      "url": "https://www.spiegel.de/reise/erste-reise-nach-corona-lust-auf-ein-bisschen-realitaetsflucht-kolumne-a-c6ced6fc-5d6e-47d5-a703-1ecc0210633b",
      "image_title": "Lust auf ein bisschen Realitätsflucht - Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Coronaleugner Wie sage ich meinem geläuterten Kumpel, dass ich trotzdem keinen Kontakt mehr haben will?",
      "teaser": "Der Freund war »Querdenker« und sieht nun ein, dass er falsch lag. Kai F. möchte trotzdem keine Freundschaft mehr. Warum das eine vertane Chance ist und er sich in Toleranz üben sollte, sagt die Mediatorin Angela Roethe. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/psychologie/coronaleugner-wie-sage-ich-meinem-gelaeuterten-kumpel-dass-ich-trotzdem-keinen-kontakt-mehr-haben-will-a-840c85f8-1d6d-42ce-b6fd-2c119c7095df",
      "image_title": "Wie sage ich meinem geläuterten Kumpel, dass ich trotzdem keinen Kontakt mehr haben will? - BeritK / iStockphoto / Getty Images"
    },
    {
      "title": "Workshop über die Scham »Vulva Watching« – was soll das denn sein?",
      "teaser": "Sie treffen sich und zeigen einander ihre Scheide. Was sich anhört wie ein Exhibitionistinnen-Workshop, soll Unsicherheiten abbauen und Vielfalt aufzeigen. Ein Ziel: den vermeintlichen Perfektionismus der Porno-Ästhetik überwinden. Ein Ortsbesuch von Nina Ponath",
      "url": "https://www.spiegel.de/partnerschaft/sexualitaet-wie-frauen-beim-vulva-watching-schluss-mit-der-scham-machen-sollen-a-9633972f-1569-4895-ac27-fca7a4b399e3",
      "image_title": "»Vulva Watching« – was soll das denn sein? - Liliya Rodnikova / Stocksy United"
    },
    {
      "title": "Umgang mit Körpergerüchen »Frauen riechen nach Zwiebel, der Käsefuß ist männlich«",
      "teaser": "Müffelnde Achseln, schlechter Atem – alles ganz normal. Warum wir uns weniger waschen sollten und wie wir trotzdem mit unseren Gerüchen ins Reine kommen, erklärt Ärztin Yael Adler im Podcast. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/was-hilft-bei-schweissgeruch-schlechtem-atem-und-blaehungen-podcast-mit-yael-adler-a-81e97472-b98f-4699-8ef0-56b70cb090bd",
      "image_title": "»Frauen riechen nach Zwiebel, der Käsefuß ist männlich« - Lucas Ottone / Stocksy United"
    },
    {
      "title": "Bedürfnisorientierte Erziehung Darf's ein bisschen strenger sein? Die Elternkolumne von Anna Clauß",
      "teaser": "Ich sollte bei meinem Sohn mehr auf iPad-Entzug und Zimmerarrest setzen, findet meine Mutter. Kann es sein, dass mein Mann und ich Teil einer Elterngeneration sind, die ihre Kinder verzieht statt erzieht?",
      "url": "https://www.spiegel.de/familie/beduerfnisorientierte-erziehung-sind-meine-erziehungsmethoden-zu-lasch-kolumne-a-d8393105-c4d9-45ab-b555-eb000e4174c3",
      "image_title": "Darf's ein bisschen strenger sein? - Kim Groenendal / Getty Images / iStockphoto"
    },
    {
      "title": "Schwindel auf Buchungsportal Der zerplatzte Traum vom Villa-Schnäppchen",
      "teaser": "Pool, goldene Wasserhähne, Blick aufs Meer: Wir freuten uns auf einen Luxusurlaub auf Gran Canaria. Doch wir saßen Internetbetrügern auf – 6000 Euro sind wohl verloren. Immerhin wissen wir nun, woran man den Schmu erkennen kann. Von Jenny Dreisenbach",
      "url": "https://www.spiegel.de/reise/europa/gran-canaria-der-schwindel-mit-fake-buchungsportalen-a-f041e097-c03a-4243-abdd-620c80b5bc3e",
      "image_title": "Der zerplatzte Traum vom Villa-Schnäppchen - Marco Bottigelli / Getty Images",
      "author": "Jenny Dreisenbach"
    },
    {
      "title": "Raumstationen für Touristen geplant Zimmer mit Erdblick",
      "teaser": "Die Welt ist nicht genug: Was klingt wie ein Kindertraum oder die Vision eines Superreichen, soll bald Wirklichkeit werden. Ein US-Unternehmen hat Pläne für Hotels im Orbit vorgestellt. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/orbital-assembly-plant-raumstationen-fuer-touristen-die-welt-ist-nicht-genug-a-8f254166-010b-4fc5-9a8b-fe3ef7f99422",
      "image_title": "Zimmer mit Erdblick - Orbital Assembly",
      "author": "Philipp Laage"
    },
    {
      "title": "Psychologin über Onlinetherapie »Klar, Taschentuch rüberreichen ist schwierig«",
      "teaser": "Während der Pandemie fanden viele Psychotherapiesitzungen per Video statt – nun wird das wieder eingeschränkt. Kathrin Schallenberg hat viele Menschen so betreut, hier spricht sie über Vorteile und Grenzen. Ein Interview von Nike Laurenz",
      "url": "https://www.spiegel.de/psychologie/psychologin-ueber-online-therapie-klar-taschentuch-rueberreichen-ist-schwierig-a-a5921676-bbeb-45da-b54f-2d1f63972b00",
      "image_title": "»Klar, Taschentuch rüberreichen ist schwierig« - Alina Hvostikova / Stocksy United"
    },
    {
      "title": "Studie zu gesundem Altern Nein, nicht alle müssen genau sieben Stunden lang schlafen",
      "teaser": "Sieben Stunden Nachtruhe sind das Optimum für alle – das zeigt angeblich eine neue Studie, die das Zusammenspiel von Schlafdauer, psychischer Gesundheit und geistiger Leistung untersucht. Doch das stimmt nicht. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/studie-zur-schlafdauer-nein-niemand-muss-genau-sieben-stunden-lang-schlafen-a-2a44e2bf-56c9-44a6-b58e-573e32f76097",
      "image_title": "Nein, nicht alle müssen genau sieben Stunden lang schlafen - Kelli Seeger Kim / Stocksy United",
      "author": "Nina Weber"
    },
    {
      "title": "Reality-TV-Star in Originalkleid »Kardashian will Monroe nicht einfach kopieren, sondern übertreffen«",
      "teaser": "Kim Kardashian trug auf der Met Gala ein Fünf-Millionen-Dollar-Kleid von Marilyn Monroe. Was sagt das über den Reality-TV-Star aus? Und was macht das mit dem Kleid? Antworten von Modeexpertin Barbara Vinken. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/kim-kardashian-erhebt-den-anspruch-die-marilyn-monroe-des-21-jahrhunderts-zu-sein-a-ac363533-ad6f-4f0f-9e47-fe74108016f0",
      "image_title": "»Kardashian will Monroe nicht einfach kopieren, sondern übertreffen« - John Angelillo / UPI Photo / IMAGO"
    },
    {
      "title": "Kitastreik in Deutschland Wie lange noch sind uns die Kleinsten lieb und billig? Ein Gastbeitrag von Jan Kalbitzer",
      "teaser": "Das Kitapersonal demonstriert für mehr Geld. Eltern, die deshalb der Gewerkschaft Ver.di grollen, haben nach zwei Jahren Pandemie den Ernst der Lage nicht begriffen – genauso wenig wie die Grünen.",
      "url": "https://www.spiegel.de/familie/ver-di-und-der-kita-streik-wie-lange-noch-sind-uns-kinder-lieb-und-billig-a-1491abe0-bc8d-47e4-9cf2-a01c7b2655ce",
      "image_title": "Wie lange noch sind uns die Kleinsten lieb und billig? - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Persönliche Entwicklung Wohin Selbstüberschätzung führen kann",
      "teaser": "Viele Menschen trauen sich wenig zu und bleiben unter ihren Möglichkeiten. Andere halten ihre Fähigkeiten für größer, als sie tatsächlich sind. Warum sich Blenderei immer gegen einen richtet und wie man die richtige Balance findet. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/selbsteinschaetzung-welches-mass-an-selbstkritik-bringt-uns-wirklich-weiter-a-02bf2cc4-0002-0001-0000-000200446788",
      "image_title": "Wohin Selbstüberschätzung führen kann - Mary Cybulski / Paramount Pictures / AP",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Alltag mit Krieg und Corona Viel Glück beim Leben mit dem Virus! Die Midlife-Kolumne von Marc Pitzke, US-Korrespondent",
      "teaser": "Die Pandemie wird für beendet erklärt – oder doch nicht? –, der Krieg tobt weiter. Das Leben in den USA gerät zur Freakshow: Existenzangst, Endzeitfantasien und hustende Impfgegner bestimmen den Alltag.",
      "url": "https://www.spiegel.de/psychologie/leben-mit-krieg-und-corona-viel-glueck-beim-leben-mit-dem-virus-a-015d2cc2-2f74-478f-b41e-a4f43fcca0b9",
      "image_title": "Viel Glück beim Leben mit dem Virus! - Brynn Anderson / AP"
    },
    {
      "title": "Gala im Metropolitan Museum in New York Was hat Kim Kardashian im Kleid von Marilyn Monroe verloren?",
      "teaser": "Kilos, könnte man sagen. Sieben, um genau zu sein. So viel hat der US-Realitystar abgenommen, um in das vier Millionen Dollar teure Originalkleid der Schauspielikone zu passen. Wer sonst noch bei der Spendengala auftrat.",
      "url": "https://www.spiegel.de/stil/met-gala-2022-was-hat-kim-kardashian-im-kleid-von-marilyn-monroe-verloren-a-c5c4f540-5348-44bb-a7df-ac46fff535de",
      "image_title": "Was hat Kim Kardashian im Kleid von Marilyn Monroe verloren? - John Angelillo / UPI Photo / IMAGO"
    },
    {
      "title": "Vor der Met Gala 2022 Jill Biden eröffnet Modeausstellung in New York",
      "teaser": "Die wichtigste Fashionparty ist zurück: Vor Beginn des starbesetzten Abends hat First Lady Jill Biden bei der Ausstellung »In America: An Anthology of Fashion« in ihrer Rede daran erinnert, wie politisch Mode sein kann.",
      "url": "https://www.spiegel.de/stil/met-gala-2022-jill-biden-eroeffnet-mode-ausstellung-im-new-yorker-met-a-dec4f5cd-ca46-4dd9-a714-e865e301568c",
      "image_title": "Jill Biden eröffnet Modeausstellung in New York - Justin Lane / EPA"
    },
    {
      "title": "Nervennahrung Heute gibt es Arancini – sizilianische Reisbällchen",
      "teaser": "Das Fernweh wächst – wie schön, dass man sich ein Sommerurlaubsgefühl auch einfach herbeikochen kann. Unsere Köchin Verena Lugert entführt Sie nach Palermo.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-arancini-sizilianische-reisbaellchen-mit-orangen-aioli-a-d5d114e4-f993-4cf7-8a15-15cb314371c0",
      "image_title": "Heute gibt es Arancini – sizilianische Reisbällchen - Helga Lugert"
    },
    {
      "title": "Änderungen im Mai Diese Coronaregeln gelten jetzt",
      "teaser": "Wenig Masken, kaum noch Tests: Viele Coronabeschränkungen sind weggefallen. Einige Bundesländer gehen aber Sonderwege. Was jetzt gilt. Von Carola Padtberg",
      "url": "https://www.spiegel.de/gesundheit/corona-in-deutschland-diese-corona-regeln-gelten-jetzt-a-e5aa7e66-7d03-4031-be0a-7676c7dab606",
      "image_title": "Diese Coronaregeln gelten jetzt - Stefan Hoyer / PublicAd",
      "author": "Carola Padtberg"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Mein Freund, der Schnegel",
      "teaser": "Warum ich Schnecken in meinen Garten locken möchte – eine bestimmte Art jedenfalls. Sie ist am liebsten nachts unterwegs. Von Barbara Supp",
      "url": "https://www.spiegel.de/stil/schnecken-im-garten-mein-freund-der-schnegel-a-d5446fd6-1b70-4e14-b3dd-50b6534acf7b",
      "image_title": "Mein Freund, der Schnegel - Andreas Häuslbetz / iStockphoto / Getty Images",
      "author": "Barbara Supp"
    },
    {
      "title": "Kampf um gleiche Rechte Im Gewühle der Gefühle Ein Essay von Regine Sylvester",
      "teaser": "Debatten über Menschen verschiedener Identitäten verlaufen schnell abseits der Mehrheitsgesellschaft. Mal soll das Wort »Frau« verschwinden, mal sind Männer pauschal Täter. Eine Verteidigung des Mannes und ein Aufruf zur Abrüstung.",
      "url": "https://www.spiegel.de/psychologie/identitaeten-der-mann-das-schlechte-geschlecht-ein-aufruf-zur-abruestung-essay-a-1e0d283f-350b-4a38-8bc0-16918e0abac1",
      "image_title": "Im Gewühle der Gefühle - Tara Moore / Getty Images"
    }
  ]
}