{
  "timestamp": "2022-09-05T13:49:05",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Über sexuelle Vorlieben sprechen Willst du diesen Sex? Ja. Nein. Vielleicht…",
      "teaser": "Frauen bringen einvernehmlichen, aber schlechten Sex oft lieber schnell zu Ende, als ihn zu unterbrechen – oder ganz zu beenden. Darüber müssen wir reden. Eine Sexkolumne von Heike Kleen 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/partnerschaft/willst-du-diesen-sex-wie-es-uns-gelingt-ueber-unsere-vorlieben-zu-sprechen-sex-kolumne-a-a0af7378-95c8-4833-9ae9-db14fdd42649",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9d4f1494-e781-43db-b516-1c989dc49fa6_w948_r1.778_fpx48_fpy50.jpg",
      "image_title": "Willst du diesen Sex? Ja. Nein. Vielleicht… - Gemma Can Fly / Stocksy United"
    },
    {
      "title": "Familiäre Haushaltsauflösung Ein Leben in Kartons Die Midlife-Kolumne von Marc Pitzke, New York",
      "teaser": "Als die Schwiegermutter aus ihrem Haus ins betreute Wohnen nach New York City umzog, mussten wir viel aussortieren – auch unersetzbare Kindheitserinnerungen. Trotzdem sammeln wir daheim selbst schon wieder neuen Kram an.",
      "url": "https://www.spiegel.de/psychologie/familiaere-haushaltsaufloesung-ein-leben-in-kartons-a-51e02d10-f4fa-4e7c-b4dc-07881a8cb153",
      "image_title": "Ein Leben in Kartons - Studio Firma / Stocksy United"
    },
    {
      "title": "Autofahren mit Kindern 70 Minuten bis zum nächsten Wutanfall",
      "teaser": "Wenn vor dem Sommerurlaub erst einmal ein langer Stau kommt, ist die Frustration groß. Der britische Mathematiker James Hind hat untersucht, wie häufig Kinder auf diesen Reisen quengelig werden – und erklärt, was Eltern dagegen tun können. Ein Interview von Katharina Koerth",
      "url": "https://www.spiegel.de/reise/autofahren-mit-kindern-was-eltern-gegen-wutanfaelle-tun-koennen-a-5eab1e1d-e0a4-4b1d-ab7d-428777dd626c",
      "image_title": "70 Minuten bis zum nächsten Wutanfall - Orbon Alija / Getty Images"
    },
    {
      "title": "Fotoprojekt zu Doppelgängern Nein, das sind keine Zwillinge",
      "teaser": "Ein Kanadier fotografiert seit Jahren Doppelgänger. Wissenschaftler fanden nun heraus: Diese Menschen sehen sich nicht nur verblüffend ähnlich, sie gleichen sich auch in manchen Genen.",
      "url": "https://www.spiegel.de/gesundheit/doppelgaenger-warum-manche-menschen-sich-gleichen-wie-zwillinge-a-9eaeaf5b-525c-44d6-af3a-d342411af53d",
      "image_title": "Nein, das sind keine Zwillinge - François Brunelle"
    },
    {
      "title": "Nervennahrung Heute gibt es Causa, den peruanischen Kartoffelsalat",
      "teaser": "Zum Start in die neue Woche serviert unsere Köchin Verena Lugert heute Party auf dem Teller: bunt, vibrierend, voller Freude. Alles schmeckt natürlich wie immer köstlich.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-causa-den-peruanischen-kartoffelsalat-a-f2f6aee4-6a8a-4196-8dd4-e0c7fdedce01",
      "image_title": "Heute gibt es Causa, den peruanischen Kartoffelsalat - Helga Lugert"
    },
    {
      "title": "So gelingt der perfekte Mittagsschlaf Nur kurz die Augen zumachen!",
      "teaser": "Wer sich zur Tagesmitte ein Schläfchen gönnt, gilt oft als faul. Zu Recht? Wie Mittagsschlaf uns produktiver macht und wann er ungesund werden kann. Von Veronika Silberg",
      "url": "https://www.spiegel.de/gesundheit/mittagsschlaf-sinnvoll-oder-zeitverschwendung-a-fbf1f055-9798-447f-959c-92061356d1b6",
      "image_title": "Nur kurz die Augen zumachen! - Marc Bordons / Stocksy United",
      "author": "Veronika Silberg"
    },
    {
      "title": "Stil-Highlights der Woche Es wird ein Schuh draus",
      "teaser": "Schuhe, die die Kälte vergessen lassen. Und ein Trend, an dem von vorn bis hinten schlicht alles schrecklich ist. Woran wir diese Woche hängen geblieben sind. Von Helene Flachsenberg und Sebastian Späth",
      "url": "https://www.spiegel.de/stil/clarks-x-moncler-und-die-elfbar-e-zigarette-stil-highlights-zum-wochenende-a-b942f2ee-9e12-41a9-a299-67363af2a103",
      "image_title": "Es wird ein Schuh draus - Clarks Original",
      "author": "Helene Flachsenberg und Sebastian Späth"
    },
    {
      "title": "»Sie sollten respektvoll sprechen« Wie Eltern und Kinder gut durch eine Scheidung kommen",
      "teaser": "Wenn Eltern vor Gericht um ihre Kinder kämpfen, zermürbt das oft die Familie. Nicht so im belgischen Dinant – dort löst eine Richterin erstaunlich erfolgreich Konflikte. Vor allem sechs Dinge sind ihr wichtig. Aus Dinant berichtet Heike Klovert",
      "url": "https://www.spiegel.de/familie/vorzeigemodell-in-belgien-wie-eltern-und-kinder-gut-durch-eine-scheidung-kommen-a-1d83ff3d-fe23-4d3b-8cc7-859d9ac5552d",
      "image_title": "Wie Eltern und Kinder gut durch eine Scheidung kommen - Heike Klovert / DER SPIEGEL"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Heiße Tage in der Provence",
      "teaser": "Im Süden Frankreichs ist es trocken und extrem warm – den Feigen scheint es zum Glück nichts auszumachen. Und die Tierwelt ist voller Überraschungen. Ein Gruß aus den Ferien. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/stil/feigenmarmelade-und-maria-sibylla-merian-heisse-tage-in-der-provence-gartenkolumne-a-f277954a-346d-434f-8a16-6dc4e1e50606",
      "image_title": "Heiße Tage in der Provence - YONCA60 / Getty Images",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Sexualität junger Menschen Wie gefährlich sind Pornos?",
      "teaser": "Pornos sind heute problemlos verfügbar. Manche Jugendliche schauen sie bereits an, bevor sie selbst Geschlechtsverkehr haben – zur Sorge ihrer Eltern oder Lehrerinnen. Ist die Angst berechtigt? Von Viola Kiel",
      "url": "https://www.spiegel.de/gesundheit/sex/sexualitaet-wie-gefaehrlich-sind-pornos-a-4cbeba98-57ff-492a-8ac7-b048f39db867",
      "image_title": "Wie gefährlich sind Pornos? - Illustration: DickBits / DER SPIEGEL",
      "author": "Viola Kiel"
    },
    {
      "title": "Wie Sprache zum erotischen Spielzeug wird Lasst uns beim Sex reden",
      "teaser": "Worte können sehr erotisch sein – wenn wir lernen, sie im Bett einzusetzen, sagt Sexualtherapeutin Melanie Büttner. Hier erklärt sie, warum wir über Vorlieben sprechen sollten und wie das gelingt. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/lasst-uns-beim-sex-reden-wie-sprache-zum-erotischen-spielzeug-wird-a-4475f70c-b980-48a3-bb4d-0387c3e2c7ef",
      "image_title": "Lasst uns beim Sex reden - Igor Madjinca / Stocksy United"
    },
    {
      "title": "Stimmenforscher gibt Tipps Wie klingen wir charismatisch und überzeugend?",
      "teaser": "Um andere für uns zu gewinnen, sollten wir kompetent, selbstbewusst und leidenschaftlich wirken. Wie unsere Stimme dabei helfen kann, erklärt der Phonetiker Oliver Niebuhr. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/charismatische-stimme-ein-phonetiker-erklaert-wie-wir-ueberzeugend-klingen-a-8b466bca-e21f-48bb-832f-854dbec099e2",
      "image_title": "Wie klingen wir charismatisch und überzeugend? - Jasmin Merdan / Getty Images"
    },
    {
      "title": "Palermos sehenswerte Paläste In sizilianischen Gemächern",
      "teaser": "Sie putzen die Kronleuchter selbst und führen Touristen durch ihre Schlafzimmer: Palermos Aristokraten brechen mit Traditionen, um ihre Palazzi zu erhalten. Hinter bröckelnden Fassaden kann man eine verborgene Welt entdecken. Von Mascha Malburg",
      "url": "https://www.spiegel.de/reise/europa/palermo-und-die-palaeste-in-sizilianischen-gemaechern-a-7e65efa9-00bf-4af5-8c44-0450191f590b",
      "image_title": "In sizilianischen Gemächern - Giada Armante / DER SPIEGEL",
      "author": "Mascha Malburg"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche sieben: gemeinsames Menschsein spüren",
      "teaser": "Es eröffnet eine neue Perspektive, auch aufs eigene Leben, wenn man sich klarmacht, dass andere ebenfalls unsicher, ängstlich oder traurig sind. Das können Sie mit zwei Übungen trainieren. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-sieben-gemeinsames-menschsein-spueren-a-0f51d20b-15e5-4511-9a00-b5de4361fdb2",
      "image_title": "Woche sieben: gemeinsames Menschsein spüren - Andrey Popov / iStockphoto / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "USA-Reise mit öffentlichen Verkehrsmitteln Ein Vater, seine 15-jährige Tochter und sechs Wochen Zugfahrt",
      "teaser": "Kann es gut gehen, wenn Papa und Kind wochenlang mit dem Zug quer durch die USA reisen? Das hat sich unser Autor auch gefragt. Und es einfach ausprobiert. Von Arne Ulbricht",
      "url": "https://www.spiegel.de/reise/fernweh/mit-dem-zug-durch-die-usa-ein-vater-seine-15-jaehrige-tochter-und-sechs-wochen-zugfahrt-a-2209148e-950d-4978-9a58-2a9711a2a607",
      "image_title": "Ein Vater, seine 15-jährige Tochter und sechs Wochen Zugfahrt - Arne Ulbricht",
      "author": "Arne Ulbricht"
    },
    {
      "title": "Kindererziehung »alla turca« Wer ist hier der Boss? Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "In der deutschen Pädagogik geht es um Augenhöhe: Kinder sind gleichberechtigt und bestimmen mit. Als Mutter mit türkischen Wurzeln wundert mich da oft gar nichts mehr. Ein Plädoyer für Respekt und Hierarchien.",
      "url": "https://www.spiegel.de/familie/kindererziehung-alla-turca-wer-ist-hier-der-boss-elternkolumne-a-92dccce3-fdd9-43b7-b90d-dd92ddd3eb23",
      "image_title": "Wer ist hier der Boss? - Gulcin Ragiboglu / Getty Images/iStockphoto"
    },
    {
      "title": "Mode und Interieur im Sommer Vielen Dank für die Farben",
      "teaser": "In den sonnigen Monaten wurde plötzlich alles bunt: auf Partys, in Geschäften, bei Konzerten von Harry Styles. Ein großartiger Kontrast – denn die Pandemiejahre hatten uns zu grauen, erdfarbenen oder weißen Mäusen gemacht. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/sommer-farben-von-valentino-pink-zum-pop-up-beach-cologne-a-8d006528-aea3-4304-9ae4-c98a06ef482e",
      "image_title": "Vielen Dank für die Farben - Viktor Solomin / Stocksy United",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Insidertipps für die Hotelbuchung Woran erkenne ich ein gutes Urlaubsresort?",
      "teaser": "Lieber all-inclusive oder Halbpension? Zwölf Pools oder viele Ausflüge ins Umland? Und wann geht man am besten zum Buffet? Sieben Insider geben Tipps zu allen Fragen zwischen Liegestuhl und Waffelstation. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/fernweh/tipps-fuer-den-hotel-urlaub-kinderbetreuung-buffets-handtuecher-am-pool-woran-erkenne-ich-ein-gutes-resort-a-f937e90f-51fc-4795-88fb-654f3536d5c4",
      "image_title": "Woran erkenne ich ein gutes Urlaubsresort? - Trinette Reed / Stocksy United",
      "author": "Franziska Bulban"
    },
    {
      "title": "Wie man an der eigenen Persönlichkeit feilt »Wir sind keine hilflosen Opfer unserer Kindheit«",
      "teaser": "Manche Menschen begründen unschöne Charakterzüge mit einem Satz: »So bin ich eben.« Aber man kann sich selbst verändern – das ganze Leben lang. Psychologin Eva Asselmann erklärt, wie das funktioniert. Ein Interview von Sandra Arens",
      "url": "https://www.spiegel.de/psychologie/wie-veraendert-man-die-eigene-persoenlichkeit-a-6edbae24-2703-40cb-93de-8ec8f5e251d1",
      "image_title": "»Wir sind keine hilflosen Opfer unserer Kindheit« - Nick Dolding / Getty Images"
    },
    {
      "title": "Kinder und Jugendliche Krankenkasse warnt vor Zunahme psychischer Probleme",
      "teaser": "Die Krankenkasse DAK berichtet, wie sich die Gesundheit von unter 18-Jährigen in Deutschland zwischen 2019 und 2021 verändert hat. Demnach nahmen Depressionen, Ess- und Angststörungen vor allem bei Mädchen zu.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/kinder-und-jugendliche-krankenkasse-warnt-vor-zunahme-psychischer-probleme-a-eb524a6b-6611-42b2-a3b0-ecb3a1b78a51",
      "image_title": "Krankenkasse warnt vor Zunahme psychischer Probleme - Emily Chen / EyeEm / Getty Images"
    },
    {
      "title": "Private Klimabilanz Warum ich diesen Winter 3000 Liter Öl verbrennen werde Die Midlife-Kolumne von Stefan Weigel",
      "teaser": "Ein Vorteil meines Berufs ist es, andere Menschen mit frustrierenden Erlebnissen aus dem Privatleben belästigen zu dürfen. Geteiltes Leid und so. Heute: der staatlich geförderte Heizungsaustausch.",
      "url": "https://www.spiegel.de/psychologie/energiekrise-warum-ich-diesen-winter-3000-liter-oel-verbrennen-werde-a-dec54f4b-fc03-411f-a6a1-1121de1bbfcb",
      "image_title": "Warum ich diesen Winter 3000 Liter Öl verbrennen werde - Rocco-Herrmann / iStockphoto / Getty Images"
    },
    {
      "title": "Familien Für immer Kinderzimmer",
      "teaser": "Sich von den Eltern abzunabeln, fällt heute schwerer denn je. Weil sie nett sind. Und weil man in wirtschaftlich schwierigen Zeiten auf sie angewiesen ist. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/familie/generation-z-fuer-immer-kinderzimmer-a-b2b215a8-0c16-4769-8954-a1b7bce09c38",
      "image_title": "Für immer Kinderzimmer - Ryan Pfluger",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Schönheit Eine neue Lippe ist wie ein neues Leben",
      "teaser": "Von Botox über Hyaluron und Eigenblutbehandlungen: Durch TikTok und Instagram wird der optimierte Körper zur neuen Normalität. Und die Kundschaft immer jünger. Von Nora Gantenbrink und Anton Rainer, Jason Ebeyer (Illustrationen)",
      "url": "https://www.spiegel.de/gesundheit/schoenheit-eine-neue-lippe-ist-wie-ein-neues-leben-a-391b62aa-29f6-4011-9617-77672060e3b4",
      "image_title": "Eine neue Lippe ist wie ein neues Leben - [M] DER SPIEGEL",
      "author": "Nora Gantenbrink und Anton Rainer, Jason Ebeyer (Illustrationen)"
    }
  ]
}