{
  "timestamp": "2022-12-15T08:25:15",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Salinen aus der Luft fotografiert Salz sehen",
      "teaser": "Woher kommt das Salz, das wir uns morgens auf die Tomaten und mittags ins Nudelwasser streuen? Tom Hegen fotografierte Salzseen von oben – eine »Ode an die Schönheit des Alltäglichen«. Text: Julia Stanek, Fotos: Tom Hegen 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/tom-hegen-fotografiert-salinen-aus-der-luft-salz-sehen-a-5dd45f7d-1782-4ad0-8a17-6e4a68566a61",
      "image_url": "https://cdn.prod.www.spiegel.de/images/04ec22ca-697c-4f12-b064-2215221e8a80_w948_r1.778_fpx61.46_fpy50.jpg",
      "image_title": "Salz sehen - Tom Hegen"
    },
    {
      "title": "Langzeitbefragung Wie die Deutschen nach drei Jahren auf die Pandemie blicken",
      "teaser": "Noch immer spüren viele Deutsche die Auswirkungen von drei Jahren Pandemie – auf Freundschaften, Gesundheit und Finanzen. Vier Erkenntnisse. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/corona-folgen-andere-krisen-haben-die-pandemie-als-alles-dominierende-krise-abgeloest-a-997855c9-1c3a-4a91-8fba-f40caaf4124b",
      "image_title": "Wie die Deutschen nach drei Jahren auf die Pandemie blicken - Andrii Starunskyi / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Familiennewsletter Warum wir uns Weihnachten von Perfektion verabschieden sollten Von Antonia Bauer, Redaktion »Dein SPIEGEL«",
      "teaser": "Mit Kindern ist die Vorweihnachtszeit chaotisch – und das ist ganz wunderbar. Welche Kinderbücher wir empfehlen und bei welchen Basteleien nichts schiefgehen kann, erfahren Sie im SPIEGEL-Familiennewsletter.",
      "url": "https://www.spiegel.de/familie/elternabend-der-spiegel-familiennewsletter-fuer-mehr-chaos-in-der-vorweihnachtszeit-a-f2f438a0-9cab-4413-9c51-acaa0ecddda6",
      "image_title": "Warum wir uns Weihnachten von Perfektion verabschieden sollten - Liliya Krueger / Getty Images"
    },
    {
      "title": "Die aktuelle Krankheitswelle Was es mit der »Immunschuld« auf sich hat",
      "teaser": "Deutschland schnieft und hustet, Kinderkliniken und Arztpraxen schlagen Alarm. Ein Immunologe erklärt, welche Rolle die Coronamaßnahmen der vergangenen Jahre spielen – und wie es mit den Masken weitergehen könnte. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/krankheitswelle-was-es-mit-der-immunschuld-auf-sich-hat-a-45b1e727-9cf5-4394-bd42-8cf5948f411a",
      "image_title": "Was es mit der »Immunschuld« auf sich hat - Cavan Images / DEEPOL / plainpicture"
    },
    {
      "title": "Reiseplanung für 2023 So kommen Sie zu Ihrem Urlaubsschnäppchen",
      "teaser": "Energiekrise trifft Erholungsnot: Lässt sich in diesen Zeiten günstig Urlaub buchen? Reiseveranstalter ködern mit einer Kombination aus Frühbucherrabatten und Flextarifen. Hier erfahren Sie, ob sich das lohnt. Von Philipp Laage 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/urlaub-2023-so-sparen-sie-mit-fruehbucher-rabatt-flex-tarif-und-kinderermaessigung-a-227419ce-d65d-4153-aafc-01f6280ada4a",
      "image_title": "So kommen Sie zu Ihrem Urlaubsschnäppchen - Aila Images / Stocksy United"
    },
    {
      "title": "WHO aktualisiert Schätzung Woher kommt die hohe Übersterblichkeit?",
      "teaser": "Fast 15 Millionen zusätzliche Todesfälle: Die Übersterblichkeit ist weltweit deutlich höher als die Zahl der gemeldeten Covid-19-Toten. Woran das liegen könnte.",
      "url": "https://www.spiegel.de/gesundheit/uebersterblichkeit-who-veroeffentlicht-aktualisierte-schaetzung-a-4dd75615-b29c-47b0-b254-1673d901edfb",
      "image_title": "Woher kommt die hohe Übersterblichkeit? - Fabio Teixeira / Anadolu Agency / Getty Images"
    },
    {
      "title": "Krebsvorsorge So gut sind Hautscreening-Apps",
      "teaser": "Nicht jedes Muttermal ist harmlos, so manch eine Hautveränderung kann bösartig sein. Mit Screening-Apps kann man sie selbst checken – doch wie zuverlässig liefern sie das richtige Ergebnis? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/krebsvorsorge-wie-gut-sind-hautscreening-apps-a-501ce2e2-d1ad-404b-be8a-eaa5a7a2f5ed",
      "image_title": "So gut sind Hautscreening-Apps - Svetlana Damjanac / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Daten von mehr als 86.600 Menschen ausgewertet Wie gesund ist Frühsport?",
      "teaser": "Eine groß angelegte Studie legt nahe, dass der Zeitpunkt körperlicher Aktivität wichtig ist: Wer morgens Sport treibt, könnte besser vor Herzkreislaufbeschwerden und Schlaganfällen geschützt sein.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/fitness-und-gesundheit-ist-fruehsport-gesuender-als-am-nachmittag-a-2465e0a7-ddec-46be-8620-9485e783575d",
      "image_title": "Wie gesund ist Frühsport? - Nastasic / Getty Images"
    },
    {
      "title": "Winterflucht auf dem Sattel Die schönsten Ziele für Radreisende",
      "teaser": "Ab in den Süden – und dort aufs Fahrrad steigen! Aktivurlauber schätzen auch die kühlere Jahreszeit am Atlantik oder Mittelmeer. Vier Vorschläge für Radreisen von der Algarve bis Sizilien. Von Armin Herb",
      "url": "https://www.spiegel.de/reise/europa/radreisen-im-winter-die-schoensten-ziele-fuer-radurlauber-a-c324ce25-b1c4-4727-a23b-325aefa94e93",
      "image_title": "Die schönsten Ziele für Radreisende - Albrecht Weisser / Westend61 / Getty Images",
      "author": "Armin Herb"
    },
    {
      "title": "Weihnachtsrummel in New York Nur Stress mit Santa Die Midlife-Kolumne von Marc Pitzke, US-Korrespondent",
      "teaser": "Menschenmassen, Mammutbäume, marodierende Santas: Wie ich versuche, im vorweihnachtlichen New York in Feststimmung zu kommen – und scheitere. Das war doch mal anders, oder?",
      "url": "https://www.spiegel.de/psychologie/weihnachten-in-new-york-menschenmassen-mammutbaeume-marodierende-santas-a-4464e94a-a10d-48b5-ac53-6f2f7093218a",
      "image_title": "Nur Stress mit Santa - David Dee Delgado / REUTERS"
    },
    {
      "title": "Beautydrinks im Test Kann man sich schön trinken?",
      "teaser": "Sogenannte Schönheitsdrinks werben mit »Anti-Aging«-Effekt und weniger Falten dank Hyaluronsäure oder Kollagen. Stiftung Warentest hat 15 Produkte auf ihre Wirksamkeit überprüft, hier spricht Lea Lukas über die Ergebnisse. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/schoenheitsdrinks-im-test-kann-man-sich-schoen-trinken-a-2d384837-5cd0-4a31-9fd8-3a20b6b6d9f5",
      "image_title": "Kann man sich schön trinken? - iStockphoto / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es eine festliche Sellerie-Maronen-Suppe",
      "teaser": "Im Dezember, wenn man mit den vom Taschentragen rotgefrorenen Händen durch die Stadt geeilt ist – dann gibt es kaum etwas Schöneres, als den Löffel in diese Suppe zu tauchen und sich von ihr wärmen zu lassen.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-sellerie-maronensuppe-a-b6aac201-e3dd-44ed-bdbb-18167526a1ca",
      "image_title": "Heute gibt es eine festliche Sellerie-Maronen-Suppe - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Menschen des Jahres – Unni Krishnan »Ich frage mich nicht, ob ich etwas tun kann, sondern nur, was«",
      "teaser": "Wie schafft es Unni Krishnan, nicht zu verzweifeln, wenn Kinder vor seinen Augen hungern und sterben? Der Arzt leistet seit fast 30 Jahren Ersthilfe in Kriegs- und Krisengebieten. Hier erzählt er, was ihn antreibt. Von Heike Klovert",
      "url": "https://www.spiegel.de/gesundheit/unni-krishnan-arzt-und-krisenhelfer-ich-frage-mich-nicht-ob-ich-etwas-tun-kann-sondern-nur-was-a-47e6baf7-e6a9-42ee-8a1a-045ac6c8c509",
      "image_title": "»Ich frage mich nicht, ob ich etwas tun kann, sondern nur, was« - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Verbreiteter Denkfehler Vorurteile? Ich doch nicht!",
      "teaser": "Viele Menschen glauben, frei von Vorurteilen zu sein. So einfach ist das aber nicht, zeigt die Forschung. Hier erklärt die Psychologin Juliane Degner, was in unserem Gehirn passiert, wenn wir einer fremden Person begegnen. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/vorurteile-wie-sie-entstehen-und-ob-man-sie-besiegen-kann-a-304cb94e-3a34-4db7-b23f-b167448b04f3",
      "image_title": "Vorurteile? Ich doch nicht! - Paul Taylor / Getty Images"
    },
    {
      "title": "Wenn der Alltag immer Vorrang hat Sie funktionieren als Familie. Aber nicht als Paar",
      "teaser": "Sie kümmern sich um die Kinder, die Woche läuft – aber von den Wertschätzungen, die eine Liebe ausmachen, gibt es immer weniger. Eine Paartherapeutin und ein Paartherapeut erzählen von einem Fall mit unerwarteter Wendung. Von Dagmar Kieselbach und Thomas Hallet",
      "url": "https://www.spiegel.de/psychologie/psychologie-als-paar-und-als-familie-funktionieren-zwei-paartherapeuten-geben-rat-a-8cd528ec-e844-478b-aca2-7e43e2a3a4b0",
      "image_title": "Sie funktionieren als Familie. Aber nicht als Paar - [M] DER SPIEGEL; Richárd Bellevue / Westend61 / Getty Images",
      "author": "Dagmar Kieselbach und Thomas Hallet"
    },
    {
      "title": "»Ich habe das nicht hinterfragt« Was der Fotograf der Balenciaga-Skandalaufnahmen zu den Vorwürfen sagt",
      "teaser": "Fotos der Luxusmarke sorgen im Netz für Entrüstung, weil sie Assoziationen zu Kindesmissbrauch wecken. Hier spricht der Fotograf Gabriele Galimberti über den Moment, in dem der Shitstorm über ihn hereinbrach. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/balenciaga-skandal-fotograf-gabriele-galimberti-ueber-seine-bilder-a-74e52ee2-97a5-4d91-95b5-aae121e153b1",
      "image_title": "Was der Fotograf der Balenciaga-Skandalaufnahmen zu den Vorwürfen sagt - Carla Gottgens / Bloomberg / Getty Images"
    },
    {
      "title": "Best of »Smarter leben« »Du bist nicht der Einzige, der sich manchmal unsicher fühlt – auch wenn es oft so wirkt«",
      "teaser": "Mentalist Timon Krause nutzt die Cold-Reading-Technik. Er glaubt, dass sie im Alltag helfen kann – um bessere Gespräche zu führen. Diese Podcast-Folge ist unsere meistgehörte des Jahres. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/cold-reading-wie-wir-empathischere-gespraeche-fuehren-podcast-mit-timon-krause-a-f13a5fad-d254-4bdd-837a-7631aae97c10",
      "image_title": "»Du bist nicht der Einzige, der sich manchmal unsicher fühlt – auch wenn es oft so wirkt« - Marina Weigl"
    },
    {
      "title": "Fitness im Alter Wer keinen Sport macht, sollte wenigstens diese drei Minuten täglich investieren",
      "teaser": "Bereits ein bisschen Aktivität kann einen großen Effekt haben: Einer Studie zufolge sinkt das Sterberisiko um fast 40 Prozent, wenn alltägliche Bewegungen intensiviert werden.",
      "url": "https://www.spiegel.de/fitness/fitness-im-alter-wer-keinen-sport-macht-sollte-wenigstens-diese-dre-minuten-taeglich-investieren-a-002ef2bb-5076-466e-ab7e-17a67ac98245",
      "image_title": "Wer keinen Sport macht, sollte wenigstens diese drei Minuten täglich investieren - monkeybusinessimages / iStockphoto / Getty Images"
    },
    {
      "title": "Warnung vor Hörverlust Was zu lautes Musikhören bei Teenagern anrichten kann",
      "teaser": "Wissenschaftler warnen vor einer Schwerhörigkeitsepidemie: Einer Studie zufolge droht rund einer Milliarde junger Menschen später im Leben ein Hörverlust. Worauf Kinder und Eltern achten sollten.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/kopfhoerer-was-zu-lautes-musik-hoeren-bei-teenagern-anrichten-kann-a-01492cde-4462-4be4-a306-90af1621a9bd",
      "image_title": "Was zu lautes Musikhören bei Teenagern anrichten kann - Getty Images"
    },
    {
      "title": "Verzicht als moralischer Genuss Was Heizscham mit Thilo Sarrazin zu tun hat Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Manche Menschen fühlen sich besser, wenn sie nicht heizen. Ich nicht. Ich denke auch nicht kampfesstolz: Grrrrr, Putin! 15 Grad! Nimm das! Ich denke: Scheiße, ist das kalt hier.",
      "url": "https://www.spiegel.de/panorama/wm-thilo-sarrazin-und-heizscham-der-letzte-heizer-kolumne-a-b0f5df02-08d2-4fcf-9556-aabc0bd5934b",
      "image_title": "Was Heizscham mit Thilo Sarrazin zu tun hat - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Vergleich von Onlineportalen So buchen Sie Mietwagen für den Urlaub möglichst günstig",
      "teaser": "Die Coronapandemie ließ die Preise für Mietwagen in die Höhe schießen. Da ist ein Vergleich zwischen den Anbietern umso sinnvoller. Stiftung Warentest hat Onlineportale überprüft und gibt Tipps.",
      "url": "https://www.spiegel.de/reise/vergleich-von-online-portalen-so-buchen-sie-mietwagen-fuer-den-urlaub-moeglichst-guenstig-a-a470c841-278b-48f1-b488-4710ad41a326",
      "image_title": "So buchen Sie Mietwagen für den Urlaub möglichst günstig - Tabea Guenzler / Eibner / IMAGO"
    },
    {
      "title": "Coaching »Erwachsener Umgang mit den Eltern« Schritt drei – Ich kümmere mich darum!",
      "teaser": "Um konstruktiv mit belastenden familiären Prägungen umzugehen, hilft es, selbstverantwortlicher zu denken und zu handeln. Dazu finden Sie hier eine kurze Anleitung und konkrete Ideen für den Alltag. Von Anne Otto, Autorin",
      "url": "https://www.spiegel.de/psychologie/coaching-erwachsener-umgang-mit-den-eltern-schritt-drei-ich-kuemmere-mich-darum-a-3742d6f5-9472-4425-8a17-108d1f8d0282",
      "image_title": "Schritt drei – Ich kümmere mich darum! - Malte Mueller / fStop / Getty Images",
      "author": "Anne Otto, Autorin"
    },
    {
      "title": "Höhere Preise, mehr Züge, neue Nachtlinie Das ändert sich zum Fahrplanwechsel der Bahn",
      "teaser": "Am Sonntag tritt der neue Fahrplan der Deutschen Bahn in Kraft. Das Unternehmen verspricht schnellere Verbindungen, eine dichtere Taktung auf manchen Strecken und neue Schnellzüge. Teurer wird es allerdings auch.",
      "url": "https://www.spiegel.de/reise/deutsche-bahn-hoehere-preise-mehr-zuege-das-aendert-sich-zum-fahrplanwechsel-a-dc6ff57f-27c9-41ff-8b73-6c7717b1b1eb",
      "image_title": "Das ändert sich zum Fahrplanwechsel der Bahn - Mario Hommes / DeFodi Images / Getty Images"
    },
    {
      "title": "Adventskalenderitis 168 Türchen bis Weihnachten Eine Elternkolumne von Judith Horchert",
      "teaser": "Dieses Jahr ist eingetreten, was ich immer verhindern wollte: Mein Kind besitzt drei Adventskalender, in unserem Haushalt gibt es vier weitere. Wie konnte es so weit kommen?",
      "url": "https://www.spiegel.de/familie/adventskalender-fieber-168-tuerchen-bis-weihnachten-a-489f6b64-bb03-4fd1-83c6-f43abf41f251",
      "image_title": "168 Türchen bis Weihnachten - Tatiana Soares / EyeEm / Getty Images"
    },
    {
      "title": "Verbot von außerehelichem Sex Was Indonesiens neues Gesetz für Urlauber bedeutet",
      "teaser": "Sex zwischen nicht Verheirateten steht in dem südostasiatischen Land künftig unter Strafe. Menschenrechtler sind entsetzt, auch für Touristen könnte das Gesetz Folgen haben. In einem Reiseranking dürfte das Land schon bald floppen. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/verbot-von-ausserehelichem-sex-in-indonesien-was-das-neue-gesetz-fuer-den-tourismus-auf-bali-bedeutet-a-5cfefe4a-962c-4867-8e13-3f72e612e14e",
      "image_title": "Was Indonesiens neues Gesetz für Urlauber bedeutet - Getty Images",
      "author": "Julia Stanek"
    }
  ]
}