{
  "timestamp": "2022-05-15T17:25:37",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leistungsdruck »Auch die schönste Arbeit macht krank, wenn man nicht Maß hält«",
      "teaser": "Eigentlich sind sie zutiefst erschöpft. Aber sie funktionieren trotzdem unerbittlich. Der Psychosomatik-Experte Bert te Wildt erklärt, warum Menschen im »Burn-on« feststecken. Ein Interview von Carola Kleinschmidt 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/leistungsdruck-warum-menschen-im-burn-on-feststecken-a-d821d0b0-0002-0001-0000-000200446818",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97afb915-d7fa-453b-92e9-655be85bf879_w948_r1.778_fpx43_fpy46.jpg",
      "image_title": "»Auch die schönste Arbeit macht krank, wenn man nicht Maß hält« - YAY Images / IMAGO"
    },
    {
      "title": "Von der Pandemie zur Endemie Wie geht es weiter mit Corona?",
      "teaser": "Die Masken sind fast überall gefallen, die Infektionszahlen sinken – aber verschwinden wird Sars-CoV-2 nicht mehr. Welche Prognosen Fachleute für die kommenden Monate wagen.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-in-deutschland-von-der-pandemie-in-die-endemie-wie-geht-es-weiter-a-959aad64-50b1-46e5-b41a-e99e2856fbb9",
      "image_title": "Wie geht es weiter mit Corona? - Dejan Ristovski / Stocksy United"
    },
    {
      "title": "Nervennahrung Heute gibt es den idealen Nudelsalat fürs Picknick",
      "teaser": "Unsere Köchin Verena Lugert ist optimistisch: Diesen Nudelsalat können Sie noch vor der Mittagspause zubereiten. Und dann gleich heute draußen genießen. Oder Sie verabreden sich für morgen mit einer Kollegin oder einem Freund.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-den-idealen-nudelsalat-fuers-picknick-a-4d9eb0a0-2a47-418c-aba8-61b907657e24",
      "image_title": "Heute gibt es den idealen Nudelsalat fürs Picknick - Helga Lugert"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Wenn der Frühling schneller ist als der Gärtner",
      "teaser": "Gartenbesitzer haben viel zu tun in dieser Jahreszeit. Wer das Gefühl hat, nicht hinterherzukommen, sollte sich nicht zu sehr stressen – im Zweifel kommt die Blüte etwas später. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/stil/garten-wenn-der-fruehling-schneller-ist-als-der-gaertner-a-5462844d-053a-44b1-a020-3cbff63da222",
      "image_title": "Wenn der Frühling schneller ist als der Gärtner - Ekaterina savyolova / Getty Images",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Erziehung Wie Eltern Grenzen setzen, ohne zu schimpfen",
      "teaser": "Kinder müssen Regeln lernen, aber das geht auch ohne großes Geschrei. Wie wir stressige Situationen im Familienalltag empathisch lösen, erklärt Bestsellerautorin Nicola Schmidt im Podcast. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/erziehung-ohne-schimpfen-wie-eltern-empathisch-grenzen-setzen-podcast-mit-nicola-schmidt-a-2dacd807-f622-4b13-8476-6fd091e670b9",
      "image_title": "Wie Eltern Grenzen setzen, ohne zu schimpfen - Jelena Jojic Tomic / Stocksy United"
    },
    {
      "title": "Peter Kraus zwischen Rock ’n’ Roll und Schmusesongs »Elvis hat‘s genauso gemacht wie ich«",
      "teaser": "Der Sänger war das erste Teenie-Idol der Bundesrepublik, mit 83 Jahren plant Peter Kraus seine nächste Tour. Hier spricht er über sein Leben, warum er nicht gerne in den Spiegel schaut – und noch kein Testament gemacht hat. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/peter-kraus-elvis-hat-s-genauso-gemacht-wie-ich-a-a39ac620-477f-4dda-99e8-cc91a020090d",
      "image_title": "»Elvis hat‘s genauso gemacht wie ich« - Erli Grünzweil / DER SPIEGEL"
    },
    {
      "title": "Ein Mann kämpft gegen seine Essstörung »Eine Waage ist ein fieses Instrument«",
      "teaser": "SPIEGEL-Redakteur Eckhard »Ecki« Klein leidet seit Jahrzehnten an Magersucht. Was bedeutet es, mit dieser Krankheit zu leben? Von Antje Windmann, Fotos: Dmitrij Leltschuk",
      "url": "https://www.spiegel.de/gesundheit/magersucht-bei-maennern-ich-dachte-ich-bin-einfach-komisch-a-a30de375-d926-40bb-a5b2-b9a5379d7214",
      "image_title": "»Eine Waage ist ein fieses Instrument« - Dmitrij Leltschuk / DER SPIEGEL",
      "author": "Antje Windmann, Fotos: Dmitrij Leltschuk"
    },
    {
      "title": "Sightseeing 2.0 in Rom Augen auf und durch",
      "teaser": "In der Ewigen Stadt schicken immer mehr Veranstalter Touristen mit moderner Technik auf Zeitreise durch die Monumente. Wie war das eigentlich damals in der Antike? Und was passiert, wenn man eine VR-Brille aufsetzt? Aus Rom berichtet Dela Kienle",
      "url": "https://www.spiegel.de/reise/staedte/rom-trip-mit-virtual-reality-brille-auf-und-durch-a-df95baac-ba11-496a-81bd-5094becbf3ba",
      "image_title": "Augen auf und durch"
    },
    {
      "title": "Meine Tochter, pinke Fabelwesen und ich Stoppt die Einhornisierung der Kinderzimmer! Eine Elternkolumne von Jens Radü",
      "teaser": "Es hat ein Horn, große Augen und es ist überall: Einhörner auf Shirts, Büchern und Haarspangen. Wo kommt das her? Und viel wichtiger: Geht das wieder weg?",
      "url": "https://www.spiegel.de/familie/eltern-kolumne-meine-tochter-pinke-fabelwesen-und-ich-stoppt-die-einhornisierung-der-kinderzimmer-a-33fa226e-0fd8-42bd-acd6-7ebec933a28b",
      "image_title": "Stoppt die Einhornisierung der Kinderzimmer! - Raymond Forbes"
    },
    {
      "title": "Wale, Wandern, Wasserfälle Hier ist die Dominikanische Republik am schönsten",
      "teaser": "Um die Dominikanische Republik zu entdecken, macht man am besten fern der Strandresorts selbstbestimmt Urlaub. Unser Autor stand auf dem höchsten Berg und an schillernden Wasserfällen. Von Claus Hecking",
      "url": "https://www.spiegel.de/reise/fernweh/hier-ist-die-dominikanische-republik-am-schoensten-wale-wandern-wasserfaelle-a-0d9acd8e-04d1-4e5c-8dd4-2e4ecb242acf",
      "image_title": "Hier ist die Dominikanische Republik am schönsten - Claus Hecking",
      "author": "Claus Hecking"
    },
    {
      "title": "Grüne Neugestaltung des Boulevards Champs-Élysées Adieu, Asphalt",
      "teaser": "Die Pariser Bürgermeisterin Anne Hidalgo treibt den Umbau der Prachtstraße der Stadt voran: Jetzt präsentierte sie Pläne, wie die Champs-Élysées grüner und fußgängerfreundlicher werden sollen – und stößt auf Widerstände.",
      "url": "https://www.spiegel.de/reise/staedte/champs-elysees-in-paris-wie-buergermeisterin-anne-hidalgo-den-umbau-der-prachtstrasse-vorantreibt-a-a281493d-edf4-42d5-b198-d87d20456c92",
      "image_title": "Adieu, Asphalt - PCA-STREAM / AFP"
    },
    {
      "title": "Väter-Ausreden im Faktencheck Mann kann’s nicht mehr hören",
      "teaser": "Wir haben das gemeinsam entschieden. Sie kann das besser als ich. Ich mache doch schon mehr als jeder andere: So erklären Väter, warum sie sich nicht gleichberechtigt um die Kinder kümmern. Was steckt dahinter? Von Tobias Moorstedt",
      "url": "https://www.spiegel.de/familie/vaeter-ausreden-im-faktencheck-mann-kann-s-nicht-mehr-hoeren-a-5c01ccbb-b1db-40d5-80dc-83ad058249ca",
      "image_title": "Mann kann’s nicht mehr hören - Krogh / NTB scanpix / plainpicture",
      "author": "Tobias Moorstedt"
    },
    {
      "title": "Nachhaltig durch Europa reisen So gelingt der perfekte Nachtzugtrip",
      "teaser": "Welche ist Europas schönste Nachtzugstrecke? Wie überlebt man 14 Stunden mit einem Schnarcher im Schlafwagen? Und wann buche ich mein Ticket? Inspiration und Tipps von der Expertin. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/europas-schoenste-nachtzug-reisen-tipps-fuers-buchen-fuer-routen-und-fuer-unterwegs-a-a6be928a-3d18-4041-8209-07e2a26c6a77",
      "image_title": "So gelingt der perfekte Nachtzugtrip - Oscar Wong / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "Längste (Fußgänger-)Hängebrücke der Welt Über diese 721 Meter sollst du gehn",
      "teaser": "Sechs Stahlseile halten die neue Sky Bridge 721. Ich habe mich im Nordosten Tschechiens als einer der Erstbegeher Schritt für Schritt auf die Superlativbrücke gewagt. Von Robin Hartmann",
      "url": "https://www.spiegel.de/reise/europa/sky-bridge-721-in-tschechien-unterwegs-auf-der-laengsten-fussgaenger-haengebruecke-der-welt-a-ffa580fb-ddc6-4a83-bfa1-ae23539974b7",
      "image_title": "Über diese 721 Meter sollst du gehn - Mountain Resort Dolní Morava",
      "author": "Robin Hartmann"
    },
    {
      "title": "Erste Reise nach Corona Lust auf ein bisschen Realitätsflucht Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Eine Fernreise. 15 Stunden eng an eng in einem Flugzeug sitzen, Economyclass, und um die halbe Welt jetten. Unser Autor hat Reisefieber – aber darf man jetzt überhaupt in den Urlaub fahren?",
      "url": "https://www.spiegel.de/reise/erste-reise-nach-corona-lust-auf-ein-bisschen-realitaetsflucht-kolumne-a-c6ced6fc-5d6e-47d5-a703-1ecc0210633b",
      "image_title": "Lust auf ein bisschen Realitätsflucht - Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Coronaleugner Wie sage ich meinem geläuterten Kumpel, dass ich trotzdem keinen Kontakt mehr haben will?",
      "teaser": "Der Freund war »Querdenker« und sieht nun ein, dass er falsch lag. Kai F. möchte trotzdem keine Freundschaft mehr. Warum das eine vertane Chance ist und er sich in Toleranz üben sollte, sagt die Mediatorin Angela Roethe. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/psychologie/coronaleugner-wie-sage-ich-meinem-gelaeuterten-kumpel-dass-ich-trotzdem-keinen-kontakt-mehr-haben-will-a-840c85f8-1d6d-42ce-b6fd-2c119c7095df",
      "image_title": "Wie sage ich meinem geläuterten Kumpel, dass ich trotzdem keinen Kontakt mehr haben will? - BeritK / iStockphoto / Getty Images"
    },
    {
      "title": "Workshop über die Scham »Vulva Watching« – was soll das denn sein?",
      "teaser": "Sie treffen sich und zeigen einander ihre Scheide. Was sich anhört wie ein Exhibitionistinnen-Workshop, soll Unsicherheiten abbauen und Vielfalt aufzeigen. Ein Ziel: den vermeintlichen Perfektionismus der Porno-Ästhetik überwinden. Ein Ortsbesuch von Nina Ponath",
      "url": "https://www.spiegel.de/partnerschaft/sexualitaet-wie-frauen-beim-vulva-watching-schluss-mit-der-scham-machen-sollen-a-9633972f-1569-4895-ac27-fca7a4b399e3",
      "image_title": "»Vulva Watching« – was soll das denn sein? - Liliya Rodnikova / Stocksy United"
    },
    {
      "title": "Umgang mit Körpergerüchen »Frauen riechen nach Zwiebel, der Käsefuß ist männlich«",
      "teaser": "Müffelnde Achseln, schlechter Atem – alles ganz normal. Warum wir uns weniger waschen sollten und wie wir trotzdem mit unseren Gerüchen ins Reine kommen, erklärt Ärztin Yael Adler im Podcast. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/was-hilft-bei-schweissgeruch-schlechtem-atem-und-blaehungen-podcast-mit-yael-adler-a-81e97472-b98f-4699-8ef0-56b70cb090bd",
      "image_title": "»Frauen riechen nach Zwiebel, der Käsefuß ist männlich« - Lucas Ottone / Stocksy United"
    },
    {
      "title": "Bedürfnisorientierte Erziehung Darf's ein bisschen strenger sein? Die Elternkolumne von Anna Clauß",
      "teaser": "Ich sollte bei meinem Sohn mehr auf iPad-Entzug und Zimmerarrest setzen, findet meine Mutter. Kann es sein, dass mein Mann und ich Teil einer Elterngeneration sind, die ihre Kinder verzieht statt erzieht?",
      "url": "https://www.spiegel.de/familie/beduerfnisorientierte-erziehung-sind-meine-erziehungsmethoden-zu-lasch-kolumne-a-d8393105-c4d9-45ab-b555-eb000e4174c3",
      "image_title": "Darf's ein bisschen strenger sein? - Kim Groenendal / Getty Images / iStockphoto"
    },
    {
      "title": "Schwindel auf Buchungsportal Der zerplatzte Traum vom Villa-Schnäppchen",
      "teaser": "Pool, goldene Wasserhähne, Blick aufs Meer: Wir freuten uns auf einen Luxusurlaub auf Gran Canaria. Doch wir saßen Internetbetrügern auf – 6000 Euro sind wohl verloren. Immerhin wissen wir nun, woran man den Schmu erkennen kann. Von Jenny Dreisenbach",
      "url": "https://www.spiegel.de/reise/europa/gran-canaria-der-schwindel-mit-fake-buchungsportalen-a-f041e097-c03a-4243-abdd-620c80b5bc3e",
      "image_title": "Der zerplatzte Traum vom Villa-Schnäppchen - Marco Bottigelli / Getty Images",
      "author": "Jenny Dreisenbach"
    },
    {
      "title": "Raumstationen für Touristen geplant Zimmer mit Erdblick",
      "teaser": "Die Welt ist nicht genug: Was klingt wie ein Kindertraum oder die Vision eines Superreichen, soll bald Wirklichkeit werden. Ein US-Unternehmen hat Pläne für Hotels im Orbit vorgestellt. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/orbital-assembly-plant-raumstationen-fuer-touristen-die-welt-ist-nicht-genug-a-8f254166-010b-4fc5-9a8b-fe3ef7f99422",
      "image_title": "Zimmer mit Erdblick - Orbital Assembly",
      "author": "Philipp Laage"
    },
    {
      "title": "Psychologin über Onlinetherapie »Klar, Taschentuch rüberreichen ist schwierig«",
      "teaser": "Während der Pandemie fanden viele Psychotherapiesitzungen per Video statt – nun wird das wieder eingeschränkt. Kathrin Schallenberg hat viele Menschen so betreut, hier spricht sie über Vorteile und Grenzen. Ein Interview von Nike Laurenz",
      "url": "https://www.spiegel.de/psychologie/psychologin-ueber-online-therapie-klar-taschentuch-rueberreichen-ist-schwierig-a-a5921676-bbeb-45da-b54f-2d1f63972b00",
      "image_title": "»Klar, Taschentuch rüberreichen ist schwierig« - Alina Hvostikova / Stocksy United"
    },
    {
      "title": "Ratschläge von Fibromyalgie-Expertin Wenn Dauerschmerzen Körper und Seele auslaugen",
      "teaser": "Probleme mit den Gelenken, Muskeln oder Sehnen – doch bei Untersuchungen fällt nichts auf? Wer unter dem Fibromyalgie-Syndrom leidet, hat oft eine Arztodyssee hinter sich. Wie sich die Krankheit feststellen lässt – und was hilft. Ein Interview von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/fibromyalgie-wenn-dauerschmerzen-koerper-und-seele-auslaugen-a-4ae5f526-4988-416b-9456-c70c2c9929ce",
      "image_title": "Wenn Dauerschmerzen Körper und Seele auslaugen - Sergey Filimonov / Stocksy United"
    }
  ]
}