{
  "timestamp": "2022-11-20T18:25:05",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Besondere Tradition in Lateinamerika Warum diese Frauen ihre Haare bis zu den Unterschenkeln wachsen lassen",
      "teaser": "Hier geht es um mehr als nur eine Frisur: Seit vielen Jahren reist die Fotografin Irina Werning durch Argentinien. Sie macht Bilder von Menschen, die mit ihrer Mähne einen uralten Glauben verbinden. Von Franziska Bulban 16 Bilder Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/argentinien-fotografin-irina-werning-zeigt-frauen-mit-extrem-langem-haar-a-5f86b273-1fcb-4039-ada5-c421cc303d61",
      "image_url": "https://cdn.prod.www.spiegel.de/images/85458b3c-3a60-4896-af85-4387959c826c_w948_r1.778_fpx49_fpy27.jpg",
      "image_title": "Warum diese Frauen ihre Haare bis zu den Unterschenkeln wachsen lassen - Irina Werning"
    },
    {
      "title": "Pech und Pannen in Griechenland Wie unser Urlaub zur Vollkatastrophe wurde Ein Reisebericht von Patrick Stotz",
      "teaser": "Bei unserer Reise mit dem Bulli ging alles schief: Spätestens nach dem zweiten Werkstattbesuch hätten andere ihre Tour durch Griechenland wahrscheinlich aufgegeben. Warum es richtig war, genau das nicht zu tun.",
      "url": "https://www.spiegel.de/reise/europa/griechenland-reise-mit-dem-bulli-was-passierte-nachdem-das-auto-in-die-werkstatt-musste-a-c4c21dba-e9ef-4bfd-bce6-bdc17333b624",
      "image_title": "Wie unser Urlaub zur Vollkatastrophe wurde - Patrick Stotz / DER SPIEGEL"
    },
    {
      "title": "Dr. Sommer, meine Kinder und ich Bitte klär du sie auf – aber nicht so! Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Generationen ahnungsloser Teenies entdeckten Sexualität mithilfe der »Bravo«. Ich auch. Heute bekommen Minderjährige dort Blowjob-Anleitungen. Muss das sein?",
      "url": "https://www.spiegel.de/familie/die-bravo-dr-sommer-meine-kinder-und-ich-bitte-klaer-du-sie-auf-aber-nicht-so-a-a2fab903-5660-419d-897d-dfbf12bf410e",
      "image_title": "Bitte klär du sie auf – aber nicht so! - Holde Schneider / VISUM"
    },
    {
      "title": "»Im Zweifel hilft die Wahrheit« Was geht vor – Kindeswohl oder Elternwohl?",
      "teaser": "Freizeit, Freunde, Liebesleben: All das kommt im Familienalltag häufig zu kurz. Dabei muss es nicht so sein, sagt Autor Reinhard Sprenger. Und plädiert dafür, dass die Erwachsenen sich selbst zur Priorität machen. Von Hanna Zobel 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/erziehung-wie-eltern-trotz-kindern-sie-selbst-bleiben-reinhard-k-sprenger-im-gespraech-a-e16a61e2-a358-4bf6-a123-5cfc49fefbcb",
      "image_title": "Was geht vor – Kindeswohl oder Elternwohl? - Fortgens Photography / iStockphoto / Getty Images"
    },
    {
      "title": "Ärztin wird zur Patientin Eine Chirurgin erkrankt an Long Covid – und kämpft nun für Betroffene",
      "teaser": "Claudia Ellert macht Corona durch, ihr Körper fühlt sich danach anders an. Hier erzählt die Medizinerin, warum sie die Hoffnung nicht aufgibt – und was sie anderen rät. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/claudia-ellert-hat-long-covid-wenn-eine-aerztin-zur-patientin-wird-a-d3151a0a-2358-4c82-afd7-c4487e56e79f",
      "image_title": "Eine Chirurgin erkrankt an Long Covid – und kämpft nun für Betroffene - Elias Maria / ZS"
    },
    {
      "title": "Schnarchen, Nackenschmerzen, Schwangerschaft Wie Sie gesund schlafen – und was Sie vermeiden sollten",
      "teaser": "Die meisten liegen nachts so im Bett, wie es sich bequem anfühlt – das ist jedoch nicht immer gesund. Ein Schlafforscher erklärt, wer sich umgewöhnen sollte und wie das gelingt. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/beste-schlafposition-wie-sie-gesund-schlafen-und-was-sie-vermeiden-sollten-a-41b5801a-eb9a-4e5f-8786-45f4107fbf68",
      "image_title": "Wie Sie gesund schlafen – und was Sie vermeiden sollten - Big Cheese Photo / Getty Images"
    },
    {
      "title": "Stil-Highlights der Woche Was würden Sie für Steve Jobs' alte Schlappen hinlegen?",
      "teaser": "Sandalen aus dem Müll, Sekt aus dem All – und ein Kochbuch, das Ihnen erklärt, wie Sie aus Abwasser Gewürze gewinnen. Drei Dinge, an denen wir diese Woche hängengeblieben sind. Von Annina Metz, Regina Steffens und Sebastian Späth",
      "url": "https://www.spiegel.de/stil/steve-jobs-alte-schlappen-fuer-mehr-als-200-000-dollar-versteigert-a-4cf75caa-6926-4c36-8714-dc810527d075",
      "image_title": "Was würden Sie für Steve Jobs' alte Schlappen hinlegen? - Julien's Auctions / dpa",
      "author": "Annina Metz, Regina Steffens und Sebastian Späth"
    },
    {
      "title": "Über geheime Lustzentren und Potenz Eine Ode an den Penis Eine Sexkolumne von Heike Kleen",
      "teaser": "Sich als Frau dem Penis anzunähern, ist nicht leicht. Doch es lohnt sich, schließlich ist er ein Wunderwerk der Natur – auf das Männer definitiv besser aufpassen sollten. Was ich damit meine?",
      "url": "https://www.spiegel.de/partnerschaft/eine-ode-an-den-penis-ueber-geheime-lustzentren-und-potenz-sex-kolumne-a-14fa58d7-693e-4114-be53-f9f9ea9b65d5",
      "image_title": "Eine Ode an den Penis - [M] DER SPIEGEL; Foto: Getty Images"
    },
    {
      "title": "Familiennewsletter Endlich Elternabend! Von Markus Deggerich",
      "teaser": "Die Diskussion, ob man die WM gucken darf, geht quer durch Familien. Außerdem Penne mit Wodka, Taylor Swift und Vorlesetag: Alles, was für Eltern diese Woche wichtig ist, kompakt im neuen SPIEGEL-Familiennewsletter.",
      "url": "https://www.spiegel.de/familie/endlich-elternabend-der-familiennewsletter-vom-spiegel-a-1e9bcf33-6661-4dec-872e-20f3ee0070d2",
      "image_title": "Endlich Elternabend! - romrodinka / iStockphoto / Getty Images"
    },
    {
      "title": "Freizeitgestaltung Ist es schlimm, wenn ich kein Hobby habe?",
      "teaser": "Die meisten Menschen in Deutschland sind abends online oder schauen TV. Dabei erhoffen sich viele mehr vom Feierabend. Wie wir herausfinden, was uns in der Freizeit erfüllt, erklärt Forscher Ulrich Reinhardt. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/freizeit-wie-finde-ich-ein-hobby-podcast-a-5bbc5778-5225-4ba2-95cf-59cf6a7bc0c2",
      "image_title": "Ist es schlimm, wenn ich kein Hobby habe? - Betsie Van der Meer / Getty Images"
    },
    {
      "title": "Tokio nach der Pandemie Back in Japan",
      "teaser": "Mehr als zwei Jahre hatte sich die Inselnation abgeschottet, seit Kurzem dürfen ausländische Touristen fast unbeschränkt wieder einreisen. Noch kommen wenige. Wie sich die Hauptstadt jetzt anfühlt. Von Wieland Wagner",
      "url": "https://www.spiegel.de/reise/fernweh/japan-wieder-offen-fuer-touristen-so-fuehlt-sich-das-leben-in-tokio-an-a-e1cee19e-ef2c-4b08-b09f-406b0e163857",
      "image_title": "Back in Japan - Marco Bottigelli / Getty Images",
      "author": "Wieland Wagner"
    },
    {
      "title": "Neuer Familien-Newsletter Der erste Elternabend, den Sie auf keinen Fall verpassen wollen",
      "teaser": "Ab jetzt gibt es das Beste aus dem SPIEGEL-Universum für Familien im kostenlosen Newsletter: Sextipps, Erziehungsgeheimnisse, den ersten und den letzten Schrei. Hier können Sie sich anmelden.",
      "url": "https://www.spiegel.de/familie/familien-newsletter-vom-spiegel-hier-geht-es-zur-anmeldung-a-c5efbd8f-269b-4441-aaf1-767e2606ff25",
      "image_title": "Der erste Elternabend, den Sie auf keinen Fall verpassen wollen - Holgz / iStockphoto / Getty Images"
    },
    {
      "title": "Die Halbinsel abseits der Stadien Was Touristen von Katar sehen",
      "teaser": "Bis kurz vor Weihnachten werden Bilder aus den Fußballstadien am Persischen Golf um die Welt gehen. Was macht das Land tatsächlich aus? Der Überblick. Von Antje Blinda und Felix Kleymann (Fotos)",
      "url": "https://www.spiegel.de/reise/fernweh/fussball-weltmeisterschaft-so-sieht-katar-abseits-der-stadien-aus-a-3fa44cf7-c66a-470c-b72a-44db5b4b0007",
      "image_title": "Was Touristen von Katar sehen - Felix Kleymann / laif",
      "author": "Antje Blinda und Felix Kleymann (Fotos)"
    },
    {
      "title": "Hilferuf französischer Gastronomen Sollten Pariser Bistros Weltkulturerbe werden?",
      "teaser": "Sie gelten als Inbegriff französischer Lebensart, aber vielen Pariser Bistros droht das Aus. Besorgte Wirte hoffen nun auf Schutz durch die Unesco. Von Leo Klimm",
      "url": "https://www.spiegel.de/reise/frankreich-sollten-pariser-bistros-weltkulturerbe-werden-a-24eabb10-9583-4801-80bd-820633137d28",
      "image_title": "Sollten Pariser Bistros Weltkulturerbe werden? - [M] DER SPIEGEL; Fotos: Stephanie Füssenich (2), Branger / Roger Viollet / Getty Images",
      "author": "Leo Klimm"
    },
    {
      "title": "Eine Frage der Haltung Warum mich die Moraldebatte über die Fußball-WM nervt Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Müssen Fußballer und Funktionäre wirklich zu allen möglichen Themen eine Haltung einnehmen? Mich erinnern die moralischen Bekenntnisse des DFB im Vorfeld der WM in Katar an meine Kindheit in der DDR.",
      "url": "https://www.spiegel.de/kultur/mit-dem-moralbomber-nach-katar-a-4b21c61e-6d7d-420c-9816-21040c9c6996",
      "image_title": "Warum mich die Moraldebatte über die Fußball-WM nervt - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Achtsamkeitscoach zum Umgang mit Krisen »Wir sollten uns fragen: Hey Körper, was brauchst du von mir?«",
      "teaser": "Kriege und Katastrophen bestimmen die Nachrichten, viele Menschen sehnen sich nach Ruhe. Das ist Quatsch, sagt Anastasia Umrik. Was rät sie stattdessen? Ein etwas anderes Krisengespräch. Ein Interview von Lesley Sevriens",
      "url": "https://www.spiegel.de/psychologie/anastasia-umrik-zum-umgang-mit-krisen-wir-haben-viel-mehr-im-griff-als-wir-denken-a-9fff9d76-445b-4e25-934d-195452a174bc",
      "image_title": "»Wir sollten uns fragen: Hey Körper, was brauchst du von mir?« - Julia Santoso"
    },
    {
      "title": "Streit über Masken- und Isolationspflicht Welche Coronamaßnahmen sind noch gerechtfertigt?",
      "teaser": "In einigen Bundesländern müssen Coronainfizierte nicht mehr zu Hause bleiben – und die Maskenpflicht in Bus und Bahn fällt womöglich. Zu Recht? Epidemiologe Hajo Zeeb erklärt, ob es Zeit ist für mehr Eigenverantwortung. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/corona-maskenpflicht-isolationspflicht-welche-massnahmen-sind-noch-gerechtfertigt-a-45871d74-63a2-4061-b30b-b177e51b4a9a",
      "image_title": "Welche Coronamaßnahmen sind noch gerechtfertigt? - Thomas Tolstrup / Getty Images"
    },
    {
      "title": "Fotografie-Wettbewerb Magie der Meeresgöttin",
      "teaser": "Was sehen Sie hier? Einen Strand – oder das Gesicht einer Frau? Ein Fotografie-Wettbewerb hat nun Bilder ausgezeichnet, die einen neuen Blick auf die Natur öffnen. Hier sind die Gewinnerfotos. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/natural-landscape-photography-awards-die-gewinnerfotos-magie-der-meeresgoettin-a-4c56ec24-84b4-4c9b-a3e8-7c1866439f5c",
      "image_title": "Magie der Meeresgöttin - Mieke Boynton / Natural Landscape Photography Awards",
      "author": "Antje Blinda"
    },
    {
      "title": "Fußball-WM 2022 in Katar mit Kindern ansehen Schaut hin! Die Familienkolumne von Markus Deggerich",
      "teaser": "Torjubel, obwohl Arbeiter beim Bau der Stadien gestorben sind: Darf ich bei dieser WM mit meinen Kindern Fußball gucken? Aber sicher!",
      "url": "https://www.spiegel.de/familie/fussball-wm-in-katar-warum-es-ok-ist-mit-kindern-die-weltmeisterschaft-zu-gucken-a-556e52b2-5a9c-44c4-8041-26ba00673317",
      "image_title": "Schaut hin! - Caia Image / Subjects RF / Getty Images"
    },
    {
      "title": "Urlaubstipps für 2023 Diese deutsche Stadt empfiehlt der Lonely Planet als Reiseziel",
      "teaser": "Foodie-Trip in die Bergdörfer Umbriens, Wandern am tosenden Atlantik: Wo in der Welt es am schönsten ist, hängt von den eigenen Sehnsüchten ab. Heiße Tipps hat aber jedes Jahr der Lonely Planet parat. Let's go! Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/trend-reiseziele-fuer-2023-lonely-planet-nimmt-dresden-in-best-in-travel-liste-auf-a-7abb8bed-7dbb-470f-b850-68db24ec353c",
      "image_title": "Diese deutsche Stadt empfiehlt der Lonely Planet als Reiseziel - Sylvio Dittrich / IMAGO",
      "author": "Julia Stanek"
    },
    {
      "title": "Neue WHO-Empfehlungen für Frühchen Über die Kraft des Kuschelns",
      "teaser": "Zu früh geborene Babys profitieren noch vor dem Brutkasten von Hautkontakt mit Bezugspersonen. Eine neue Richtlinie könnte demnach »die Betreuung von Frühchen revolutionieren«.",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/who-empfehlungen-fuer-fruehchen-ueber-die-kraft-des-kuschelns-a-1f8b8258-cfce-49c3-bee0-49c8d8e048a8",
      "image_title": "Über die Kraft des Kuschelns - Jill Lehmann / Getty Images"
    },
    {
      "title": "Neue Studie Werden Männer immer unfruchtbarer?",
      "teaser": "Eine Analyse, in der die Daten von mehr als 57.000 Männern ausgewertet wurden, zeigt: Seit den Siebzigerjahren ist die durchschnittliche Spermienkonzentration erheblich gesunken. Doch nicht alle Experten zeigen sich alarmiert.",
      "url": "https://www.spiegel.de/gesundheit/zahl-der-spermien-bei-maennern-nimmt-weltweit-immer-rascher-ab-a-6e6ac7a2-cffb-4a09-bd4b-6881d7a3add3",
      "image_title": "Werden Männer immer unfruchtbarer? - Science Photo Library / Getty Images"
    },
    {
      "title": "Präsident der Bundeszahnärztekammer über richtiges Putzen Das hilft gegen Parodontitis, Karies, Mundgeruch",
      "teaser": "Zahnseide oder Interdentalbürsten? Kreisende oder gerade Bewegungen? Vor oder nach dem Essen? Deutschlands oberster Zahnarzt sagt, worauf es bei der Pflege ankommt – und räumt mit Mythen auf. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/zahnpflege-das-hilft-wirklich-gegen-parodontitis-karies-und-mundgeruch-a-fc350e3c-7db6-48e2-9c66-d0d686ca6b0f",
      "image_title": "Das hilft gegen Parodontitis, Karies, Mundgeruch - Stacy Allen / Stocksy United",
      "author": "Julian Aé"
    },
    {
      "title": "Mikrobiom-Studie Wirken Impfungen bei Kaiserschnitt-Babys schlechter?",
      "teaser": "Eine neue Untersuchung legt nahe, dass die Art der Geburt einen Einfluss auf die kindliche Darmflora und das Immunsystem hat. Wie ein Kind auf die Welt kommt, entscheidet den Forschenden zufolge mit darüber, wie es auf bestimmte Impfstoffe reagiert.",
      "url": "https://www.spiegel.de/gesundheit/kaiserschnitt-und-impfungen-studie-zeigt-verbindung-zu-darmmikrobiom-a-d1fdf30c-456b-4974-b379-bca80e2d63c8",
      "image_title": "Wirken Impfungen bei Kaiserschnitt-Babys schlechter? - Reynardt / iStockphoto / Getty Images"
    }
  ]
}