{
  "timestamp": "2022-06-22T08:31:34",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "#MeToo Eine Geschichte von 20 Jahren »Nein«",
      "teaser": "In einer promillereichen Nacht erlebt unsere Autorin eine perfide Form sexueller Übergriffigkeit. Warum überschreiten gerade Männer im Freundeskreis trotz #MeToo ständig Grenzen? Auch, weil Frauen sie nicht klar genug ziehen? Von Claire Victoire 10 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/metoo-eine-geschichte-von-20-jahren-nein-wie-unsere-autorin-eine-nacht-sexueller-uebergriffigkeit-erlebte-a-edc5279f-f63f-45d4-a1ae-434ff77f3f77",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aea25890-2a2d-495c-9283-bbbb6f3f43cf_w948_r1.778_fpx59_fpy48_fd66.67.jpg",
      "image_title": "Eine Geschichte von 20 Jahren »Nein« - Fred Hüning / plainpicture"
    },
    {
      "title": "Coronavirus Die Sommerwelle ist da – wer braucht jetzt die vierte Impfung?",
      "teaser": "Die Coronazahlen steigen, ein vergleichsweise entspannter Sommer wie 2021 scheint illusorisch. Gesundheitsminister Lauterbach verweist auf die Wirksamkeit der vierten Impfung. Für wen ist der zweite Booster sinnvoll? Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-die-sommerwelle-ist-da-wer-benoetigt-jetzt-die-vierte-impfung-a-f72cfe53-b5d7-41ea-be10-80b2f4db98c9",
      "image_title": "Die Sommerwelle ist da – wer braucht jetzt die vierte Impfung? - Harry Koerber / IMAGO",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Fragen an die Kniggetrainerin Sommer, Sonne, Sozialverhalten",
      "teaser": "Mit Shorts ins Büro, mit Bier in den Flieger? Kniggetrainerin Gabriela Meyer erklärt, was gute Manieren auszeichnet – und wie wir uns auch in den Ferien und an heißen Tagen respektvoll benehmen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/gutes-benehmen-worauf-es-heutzutage-ankommt-podcast-mit-gabriela-meyer-a-53ec0170-ff0b-4ce9-a64d-6a75f32d5887",
      "image_title": "Sommer, Sonne, Sozialverhalten - Iryna Kuznetsova / iStockphoto / Getty Images"
    },
    {
      "title": "Arzt über Affenpocken »Der Zeitpunkt, wo man das Virus noch ganz hätte stoppen können, ist vorbei«",
      "teaser": "In die Praxis des Hamburger HIV-Schwerpunktarztes Christian Hoffmann kommen fast täglich Patienten mit Affenpocken. Hier beantwortet er Fragen zu Symptomen, was vor der Infektion schützt – und ob das Virus wieder verschwindet. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/affenpocken-der-zeitpunkt-wo-man-das-virus-noch-ganz-haette-stoppen-koennen-ist-vorbei-a-dbb6189d-a594-42a4-a14b-97522e4a26a5",
      "image_title": "»Der Zeitpunkt, wo man das Virus noch ganz hätte stoppen können, ist vorbei« - kontekbrothers / Getty Images"
    },
    {
      "title": "Coronavorsorge Mein Vorrat für den Winter: vier Kilo Spaß, fünf Milligramm Endorphine Eine Midlife-Kolumne von Christina Pohl",
      "teaser": "Ja, ich bin vielleicht zu alt dafür, und ja, der Gesundheitsminister rät ab von solchem Tun. Aber ich lasse zurzeit trotzdem keine Party aus. Man weiß ja nie, wann die nächste Durststrecke kommt.",
      "url": "https://www.spiegel.de/psychologie/corona-vorsorge-mein-vorrat-fuer-den-winter-vier-kilo-spass-fuenf-milligramm-endorphine-a-0ebc18b8-2801-41ac-9b18-9665e7b2161a",
      "image_title": "Mein Vorrat für den Winter: vier Kilo Spaß, fünf Milligramm Endorphine - Yuri Arcurs / Getty Images"
    },
    {
      "title": "Outdoorurlaub in Norwegen Durch die Wildnis zu sich selbst",
      "teaser": "Klarer denken und bewusster handeln, das wünschen sich viele. Also meditieren sie oder buchen Achtsamkeitsseminare. Unser Autor hatte eine andere Idee: fünf Tage in der nordischen Wildnis verbringen. Aus Elgå berichtet Philipp Laage",
      "url": "https://www.spiegel.de/reise/outdoor-urlaub-in-norwegen-wildnis-statt-meditation-a-16444757-3f5d-4782-8259-b9f2fb7b6da3",
      "image_title": "Durch die Wildnis zu sich selbst - Philipp Laage / DER SPIEGEL"
    },
    {
      "title": "Abstruse Maskendebatte Corona so günstig wie nie! Infizieren Sie sich noch heute! Ein Zwischenruf von Nina Weber",
      "teaser": "Wer sich jetzt mit einer Maske vor Corona schützt, verschiebt die Infektion doch bloß in den Herbst, sagt der Epidemiologe Klaus Stöhr. Sich anstecken, um sich vor dem Anstecken zu schützen – kuriose Strategie.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-maskendebatte-corona-so-guenstig-wie-nie-infizieren-sie-sich-noch-heute-a-eac782af-beb2-4de3-acb5-27848406589e",
      "image_title": "Corona so günstig wie nie! Infizieren Sie sich noch heute! - Prostock-Studio / iStockphoto / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Frozen Yogurt",
      "teaser": "Wer hat schon Hunger bei dieser Hitze? Oder gar Lust, sich an den heißen Herd zu stellen? Unsere Köchin Verena Lugert empfiehlt eine Köstlichkeit, die sie zuerst bei tropischer Hitze auf Bali genossen hat.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-frozen-yogurt-a-740e1753-dad3-4391-8180-fd4fdf76cb63",
      "image_title": "Heute gibt es Frozen Yogurt - Helga Lugert"
    },
    {
      "title": "Klassische Rollenverteilung beim Heiratsantrag Ein Ring, sie zu knechten Eine Homestory von Nike Laurenz",
      "teaser": "In meinem Umfeld gibt es immer mehr Paare, die sich auf traditionelle Weise verloben, weil sie das romantisch finden. Die Generation derer, die gerade Anfang 30 sind, wirft das um Jahrzehnte zurück.",
      "url": "https://www.spiegel.de/psychologie/verlobungen-ring-kaufen-antrag-machen-ist-keine-privatsache-a-36d37414-02ed-4c94-b30d-d747b5d68b5b",
      "image_title": "Ein Ring, sie zu knechten - Illustration: Thilo Rothacker / DER SPIEGEL"
    },
    {
      "title": "Schlafen in der Natur Mikro-Lodges, Glampingzelte und ein Bett mit Milchstraßenblick",
      "teaser": "Glühwürmchen zählen, vor dem Schlummern den Mond anschauen: Ein neues Reisebuch präsentiert Europas beste Schlafstätten mit Outdoor-Feeling. Gäste dürfen nur eins nicht vergessen.",
      "url": "https://www.spiegel.de/reise/schlafen-in-der-natur-mikro-lodges-glampingzelte-und-ein-bett-mit-milchstrassenblick-a-d5d86f46-c54f-451d-b54b-3fe2e34d9670",
      "image_title": "Mikro-Lodges, Glampingzelte und ein Bett mit Milchstraßenblick - Anna-Len"
    },
    {
      "title": "Stil-Highlights der Woche Like Ice in the Sunshine",
      "teaser": "Sonnencreme geht ab auf TikTok, die Mode wagt sich an die Frankfurter Börse, und die Vesperplatte kommt zurück – nur viel voller als früher. Drei Dinge, an denen wir diese Woche hängen geblieben sind. Von Sebastian Späth, Maren Keller und Helene Flachsenberg",
      "url": "https://www.spiegel.de/stil/charcuterie-boards-sonnencreme-und-fashion-week-an-der-boerse-die-trends-der-woche-a-59de61cc-1e01-4b41-845c-7a9fb9139cfb",
      "image_title": "Like Ice in the Sunshine - Maria Pavlova / Getty Images",
      "author": "Sebastian Späth, Maren Keller und Helene Flachsenberg"
    },
    {
      "title": "Infekte im Sommer Was hat die Pandemie mit unserem Immunsystem gemacht?",
      "teaser": "Rund zwei Jahre lang haben wir uns mit Masken und Abstandsregeln vor Viren geschützt, so gut es geht. Jetzt haben wir immer mehr Kontakte. Ist unser Körper darauf vorbereitet? Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/erkaeltung-im-sommer-was-hat-die-corona-pandemie-mit-unserem-immunsystem-gemacht-a-5ef534a7-b1de-41cb-a983-9f09e7fb66e8",
      "image_title": "Was hat die Pandemie mit unserem Immunsystem gemacht? - Nitat Termmee / Getty Images",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Frankfurt Fashion Week »Viele Designer waren mit Berlin unzufrieden«",
      "teaser": "Zwei Jahre nach ihrer Gründung soll die Frankfurt Fashion Week ein Erfolg werden. Im Interview erklärt der Designer René Storck, was Frankfurt als Stil-Stadt kann. Und wie die Pandemie unser Mode-Bewusstsein verändert. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/rene-storck-ueber-frankfurter-fashion-week-viele-designer-waren-mit-berlin-unzufrieden-a-6e249251-e9c2-4954-9b5e-ac852b314c2e",
      "image_title": "»Viele Designer waren mit Berlin unzufrieden« - Edward Park / Frankfurt Fashion Lounge"
    },
    {
      "title": "Ratgeber-Kolumne Wie sage ich meinen Eltern, dass sie nicht ganz so fähige Babysitter sind?",
      "teaser": "Frank L. will nicht, dass seine Eltern auf die Enkel aufpassen. Warum er das gerade nicht seinen Eltern mitteilen sollte, sagt Familienberater Mathias Voelchert. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/psychologie/grosseltern-wie-sage-ich-meinen-eltern-dass-sie-nicht-ganz-babysitter-faehig-sind-a-f3bf8d68-8ef3-4f78-a060-079b1522f247",
      "image_title": "Wie sage ich meinen Eltern, dass sie nicht ganz so fähige Babysitter sind? - iStockphoto / Getty Images"
    },
    {
      "title": "Psychische Gesundheit im Job Wir müssen reden",
      "teaser": "Wie kann ich der Chefin oder den Kollegen sagen, wenn es mir mal nicht gut geht? Was, wenn sie verständnislos reagieren? Psychotherapeutin Eva Elisa Schneider gibt Antworten im Podcast. Von Jelena Berner",
      "url": "https://www.spiegel.de/psychologie/psychische-gesundheit-im-job-wie-kann-mtabus-brechen-wie-ueber-sprechen-a-53ca3df0-f694-4dfa-8943-6628b91516d2",
      "image_title": "Wir müssen reden - Gustafsson / imago images/Westend61",
      "author": "Jelena Berner"
    },
    {
      "title": "Was das Cover der »Vogue« wirklich zeigt Stolz, Schönheit und glänzendes Haar",
      "teaser": "Das neue Cover der britischen »Vogue« wird im Netz gefeiert. Es zeigt, was eine echte Stilikone ausmacht.",
      "url": "https://www.spiegel.de/stil/was-das-cover-der-vogue-wirklich-zeigt-stolz-schoenheit-und-glaenzendes-haar-a-cc63ffa0-2b54-4250-89dd-7388b2cb8859",
      "image_title": "Stolz, Schönheit und glänzendes Haar - Neilson Barnard / Getty Images"
    },
    {
      "title": "Coaching »Innere Stärke gewinnen« Schritt 5: Ich bin es wert",
      "teaser": "Oftmals machen wir schwierige Situationen noch schlimmer, weil wir uns selbst nicht verzeihen, dass etwas schiefgelaufen ist. Damit können Sie aufhören. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-innere-staerke-gewinnen-schritt-5-ich-bin-es-wert-a-267a01fe-98d3-4853-b95c-c1f4a147a4fd",
      "image_title": "Schritt 5: Ich bin es wert - Amy Covington / Stocksy United",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Ausfälle und Verspätungen Wie komme ich im Flugchaos zu meinem Recht?",
      "teaser": "Lange Warteschlangen, gestrichene Flüge: Ein chaotischer Flugreisesommer droht. Was heißt das für Urlauber? Welche Rechte haben sie, wenn die Reise schon am Flughafen endet?",
      "url": "https://www.spiegel.de/reise/deutschland/ausfaelle-und-verspaetungen-wie-komme-ich-im-flugchaos-zu-meinem-recht-a-cadb022c-6e10-4731-b511-6161c905de61",
      "image_title": "Wie komme ich im Flugchaos zu meinem Recht? - jianguifang / Getty Images"
    },
    {
      "title": "Fragen zu Computerspielen So retten Sie zähe Teenager-Gespräche Eine Elternkolumne von Judith Horchert",
      "teaser": "Wenn Kinder ihre Freizeit am liebsten vor der Konsole verbringen, haben viele Eltern damit ein Problem. Dabei können Games das Familienleben sogar bereichern.",
      "url": "https://www.spiegel.de/familie/gaming-kind-du-spielst-gern-am-computer-erzaehl-mir-mehr-kolumne-a-29e1608d-7651-42fa-8423-955a7f03f0f0",
      "image_title": "So retten Sie zähe Teenager-Gespräche - Yeheshua Johnson / Getty Images"
    },
    {
      "title": "Hitze in Deutschland Warum das Temperaturempfinden von Menschen unterschiedlich ist",
      "teaser": "In Deutschland klettern die Temperaturen bald schon auf teilweise mehr als 30 Grad. Während manchen Menschen das körperlich nichts ausmacht, leiden andere. Warum ist das so?",
      "url": "https://www.spiegel.de/gesundheit/hitze-in-deutschland-warum-das-temperaturempfinden-von-menschen-unterschiedlich-ist-a-99334064-70c8-4c6d-988b-277d3c85bf0a",
      "image_title": "Warum das Temperaturempfinden von Menschen unterschiedlich ist - YanLev / iStockphoto / Getty Images"
    },
    {
      "title": "Bericht eines Betroffenen »Ich dachte, es wären Mückenstiche – aber es waren Affenpocken«",
      "teaser": "Ob er auf Sexpartys gewesen sei, fragen Bekannte, als Alexander Winter sich mit Affenpocken ansteckt. Auch die Reaktion des Gesundheitsamts irritiert ihn. Hier erzählt der 36-Jährige, wie sich eine solche Infektion anfühlt. Von Mascha Malburg und Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/affenpocken-bericht-eines-betroffenen-ich-dachte-es-waeren-mueckenstiche-a-6d51ad5e-a2bb-4b2d-825a-d92057cd4882",
      "image_title": "»Ich dachte, es wären Mückenstiche – aber es waren Affenpocken« - buraktumler / iStockphoto / Getty Images",
      "author": "Mascha Malburg und Katherine Rydlink"
    },
    {
      "title": "Insider geben Tipps So schön ist Kassel abseits der documenta",
      "teaser": "Zur documenta reisen alle fünf Jahre Hunderttausende nach Kassel – und entdecken hier ganz nebenbei eine Stadt voller cooler Cafés und Bars, voller Märchen und Parks. Hier verraten Kenner ihre Lieblingsorte. Von Inka Schmeling und Kathrin Sander",
      "url": "https://www.spiegel.de/reise/staedte/kassel-so-toll-ist-die-stadt-abseits-der-documenta-die-besten-tipps-von-insidern-a-8175011a-4572-4491-9484-27b2e343ef18",
      "image_title": "So schön ist Kassel abseits der documenta - Rüdiger Wölk / IMAGO",
      "author": "Inka Schmeling und Kathrin Sander"
    },
    {
      "title": "Philosophin zu weiblicher Überforderung »Eine Emanzipation, die dauergestresste Superwomen produziert, widerspricht sich selbst«",
      "teaser": "Viele Frauen leben ein Leben zwischen Leistungszwang und Selbstaufopferung, zerrissen zwischen Karriere und Kind. Wie kommt man da raus? Die Philosophin Rebekka Reinhard rät zu mehr Nonkonformismus. Ein Interview von Katrin Wilkens",
      "url": "https://www.spiegel.de/psychologie/rebekka-reinhard-eine-emanzipation-die-dauergestresste-superwomen-produziert-widerspricht-sich-selbst-a-17e88af6-8a6b-4d09-b8bd-d4f9dad0fb2e",
      "image_title": "»Eine Emanzipation, die dauergestresste Superwomen produziert, widerspricht sich selbst« - LightFieldStudios / iStockphoto / Getty Images"
    }
  ]
}