{
  "timestamp": "2022-05-23T14:22:23",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leistungsdruck »Auch die schönste Arbeit macht krank, wenn man nicht Maß hält«",
      "teaser": "Eigentlich sind sie zutiefst erschöpft. Aber sie funktionieren trotzdem unerbittlich. Der Psychosomatik-Experte Bert te Wildt erklärt, warum Menschen im »Burn-on« feststecken. Ein Interview von Carola Kleinschmidt 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/leistungsdruck-warum-menschen-im-burn-on-feststecken-a-d821d0b0-0002-0001-0000-000200446818",
      "image_url": "https://cdn.prod.www.spiegel.de/images/db69c713-7677-42e8-a87d-ebf75b1117f4_w948_r1.778_fpx69.55_fpy44.98.jpg",
      "image_title": "»Auch die schönste Arbeit macht krank, wenn man nicht Maß hält« - Natasa Adzic / iStockphoto / Getty Images"
    },
    {
      "title": "Von der Pandemie zur Endemie Wie geht es weiter mit Corona?",
      "teaser": "Die Masken sind fast überall gefallen, die Infektionszahlen sinken – aber verschwinden wird Sars-CoV-2 nicht mehr. Welche Prognosen Fachleute für die kommenden Monate wagen.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-in-deutschland-von-der-pandemie-in-die-endemie-wie-geht-es-weiter-a-959aad64-50b1-46e5-b41a-e99e2856fbb9",
      "image_title": "Wie geht es weiter mit Corona? - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es den idealen Nudelsalat fürs Picknick",
      "teaser": "Unsere Köchin Verena Lugert ist optimistisch: Diesen Nudelsalat können Sie noch vor der Mittagspause zubereiten. Und dann gleich heute draußen genießen. Oder Sie verabreden sich für morgen mit einer Kollegin oder einem Freund.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-den-idealen-nudelsalat-fuers-picknick-a-4d9eb0a0-2a47-418c-aba8-61b907657e24",
      "image_title": "Heute gibt es den idealen Nudelsalat fürs Picknick - Helga Lugert"
    },
    {
      "title": "Nervennahrung Heute gibt es San Choy Bao – Salatpäckchen aus China",
      "teaser": "Chinesisches Fingerfood als leichte, knackig-frische Mittagsmahlzeit: Unsere Köchin Verena Lugert verrät, wie es geht. Das Ganze funktioniert mit gemischtem Hack genauso wie mit der veganen Variante.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-san-choy-bao-salatpaeckchen-aus-china-a-741259be-404e-4119-a472-b87b9f2bd96b",
      "image_title": "Heute gibt es San Choy Bao – Salatpäckchen aus China - Helga Lugert"
    },
    {
      "title": "Frühlingscampen mit dem Wohnmobil Das Monster und ich",
      "teaser": "Haben Sie sich schon mal im Mai einen Weihnachtsbaum ausgesucht? Vorsicht! Es könnte sein, dass Ihr Kind Sie hinterher fragt: Womo putt? Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/wohnmobil-camping-in-der-natur-das-monster-und-ich-a-10ceefce-ee6e-4a6e-883d-210606a0c615",
      "image_title": "Das Monster und ich - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Besser leben in der Stadt »Irgendwo in die Pläne einen Park einzuzeichnen, reicht nicht«",
      "teaser": "Hitze, Starkregen, Menschen, die Zuflucht suchen – deutsche Städte sind auf Krisen schlecht vorbereitet. Antje Stokman, Professorin für Landschaftsplanung, fordert radikaleres und flexibleres Denken bei der Stadtplanung. Ein Interview von Ulrike Knöfel und Marianne Wellershoff",
      "url": "https://www.spiegel.de/stil/stadtplanung-irgendwo-in-die-plaene-einen-park-einzuzeichnen-reicht-nicht-a-502a4381-1b73-47b4-b266-cec991841b4c",
      "image_title": "»Irgendwo in die Pläne einen Park einzuzeichnen, reicht nicht« - Sergi Reboredo / VWPics / IMAGO"
    },
    {
      "title": "Lob und Kritik Wie wir mit Feedback besser umgehen können",
      "teaser": "Täglich bekommen wir Rückmeldungen – mal positiv, mal negativ und meist ungefragt. Wir können uns davor nicht schützen, aber lernen, damit umzugehen. Was hilft, erklärt Autorin Theresa Maxeiner. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/feedback-wie-wir-mit-lob-und-kritik-angemessen-umgehen-podcast-mit-theresa-maxeiner-a-78242cc0-698d-4368-8695-7fd86b7fed5c",
      "image_title": "Wie wir mit Feedback besser umgehen können - MStudioImages / Getty Images"
    },
    {
      "title": "Ratgeber-Kolumne Wie sage ich meinem Sohn, dass ich enttäuscht von ihm bin?",
      "teaser": "Der Sohn von Elisabeth R. hat keinen Plan für die Zukunft, sie macht sich Sorgen und ist frustriert. Warum sie sich von der Enttäuschung lösen und sich freuen sollte, sagt Familienberater Mathias Voelchert. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/psychologie/eltern-wie-sage-ich-meinem-sohn-dass-ich-enttaeuscht-von-ihm-bin-a-5516daa3-aed3-440a-9d09-395779dbf091",
      "image_title": "Wie sage ich meinem Sohn, dass ich enttäuscht von ihm bin? - Orla / iStockphoto / Getty Images"
    },
    {
      "title": "Chronisches Fatigue-Syndrom »Man kann sein Leben verlieren, ohne zu sterben«",
      "teaser": "Virusinfekte können das chronische Fatigue-Syndrom auslösen, die Folgen sind oft dramatisch. Die 19-jährige Milena Hermisson hat es besonders schwer getroffen. Das ist ihre Geschichte. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/chronisches-fatigue-syndrom-warum-milena-seit-mehr-als-500-tagen-in-einem-dunklen-raum-liegen-muss-a-5f47ae70-5305-4cd9-bb34-e76e75654e4d",
      "image_title": "»Man kann sein Leben verlieren, ohne zu sterben« - privat; Peter Michalski",
      "author": "Nina Weber"
    },
    {
      "title": "Reisetipps fürs Neun-Euro-Ticket Das sind Deutschlands schönste Regionalbahnrouten",
      "teaser": "Flusstäler, Viadukte, Küstenstreifen und selbst richtig weite Bahnstrecken: Deutschland lässt sich im Sommer zum Schnäppchenpreis bereisen. Drei Experten verraten ihre Tipps. Aufgezeichnet von Philipp Laage, Eva Lehnen und Julia Stanek",
      "url": "https://www.spiegel.de/reise/deutschland/9-euro-ticket-das-sind-die-reisetipps-von-bahnprofis-a-62bb3ef8-59d8-4df4-8a87-2a5ea7990ea5",
      "image_title": "Das sind Deutschlands schönste Regionalbahnrouten - HABY / iStockphoto / Getty Images"
    },
    {
      "title": "Coaching »Innere Stärke gewinnen« Schritt 1: So geht es mir",
      "teaser": "Gerade wenn es schwierig wird, neigen wir dazu, Themen zu verdrängen. Doch sich den Themen zu stellen, ist ein allererster Schritt, um konstruktiv mit ihnen umzugehen. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-innere-staerke-gewinnen-schritt-1-so-geht-es-mir-a-7ac40a21-efa0-4b18-8956-284278d18810",
      "image_title": "Schritt 1: So geht es mir - Sergey Filimonov / Stocksy United",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Umgang mit Autismus Oft gingen wir beide weinend nach Hause Eine Elternkolumne von Sarah Wiedenhöft",
      "teaser": "Er knallte mit Türen, warf Gegenstände, und manchmal boxte er auch gegen die Wand – doch mein Sohn war nicht wütend, sondern hilflos. Wie ich gelernt habe, ihn zu unterstützen.",
      "url": "https://www.spiegel.de/familie/wutausbruch-von-autistischem-kind-wie-ich-meinem-kind-im-alltag-helfen-kann-a-2ad64eae-0eae-4e54-8a7f-03bba3a8a97a",
      "image_title": "Oft gingen wir beide weinend nach Hause - Maryanne Gobble / Stocksy United"
    },
    {
      "title": "Acht-Wochen-Coachingprogramm So stärken Sie Ihre Resilienz",
      "teaser": "Psychische Stärke ist nicht angeboren, doch man kann sie erlernen. Das Trainingsprogramm von SPIEGEL Coaching hilft Ihnen dabei. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-programm-so-staerken-sie-ihre-resilienz-in-acht-wochen-a-5c47fa3b-de09-492b-be57-41ce304dc2fc",
      "image_title": "So stärken Sie Ihre Resilienz - Tim Robberts / Getty Images",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Selbsttest Wie stark ist meine Widerstandskraft?",
      "teaser": "Um im Leben gut durch stürmische Zeiten zu kommen, braucht man psychische Stabilität. Finden Sie heraus, über wie viel innere Stärke Sie verfügen. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/selbsttest-zur-resilienz-wie-stark-ist-meine-widerstandskraft-a-6926222a-5de8-4ce4-a748-1592a650577f",
      "image_title": "Wie stark ist meine Widerstandskraft? - Santi Nuñez / Stocksy United",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Blütenstauballergie Wieso quälen mich die Pollen in diesem Jahr so stark?",
      "teaser": "Viele Allergiker leiden in diesem Jahr besonders an Heuschnupfen – und die Pollenbelastung ist so hoch, dass selbst Nichtallergiker betroffen sein können. Warum ist das so und was hilft? Von Jule Lutteroth und Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/pollenallergie-wieso-ist-mein-heuschnupfen-in-diesem-jahr-so-schlimm-a-5946e9c5-1d14-4998-b46b-4828ebaf8a6f",
      "image_title": "Wieso quälen mich die Pollen in diesem Jahr so stark? - imago stock&people / imago/STPP",
      "author": "Jule Lutteroth und Marthe Ruddat"
    },
    {
      "title": "Gespräche in Beziehungen Zehn Fragen, die Sie Ihrem Partner stellen sollten",
      "teaser": "Die meisten Menschen denken, für eine Beziehung sei es besonders wichtig, interessant zu sein. Falsch, sagt das Psychologenpaar John und Julie Gottman: Es kommt vor allem darauf an, interessiert zu sein. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/partnerschaft/gespraeche-in-beziehungen-zehn-fragen-die-sie-ihrem-partner-stellen-sollten-a-b2d6c1a6-120f-415c-a04d-b08d6f5f21ec",
      "image_title": "Zehn Fragen, die Sie Ihrem Partner stellen sollten - Getty Images"
    },
    {
      "title": "Gene, Blutgruppe, unbemerkte Infektion Warum manche noch nie einen positiven Coronatest hatten",
      "teaser": "Haben einige von Ihnen einfach nur Glück oder gibt es Menschen, die weniger empfänglich für das Coronavirus sind? Wissenschaftliche Erkläransätze zeigen: Möglich ist beides.",
      "url": "https://www.spiegel.de/gesundheit/corona-warum-sich-manche-noch-nicht-angesteckt-haben-a-855544cb-fca5-4aaa-8211-5ad85ae54598",
      "image_title": "Warum manche noch nie einen positiven Coronatest hatten - Alexander Spatari / Getty Images"
    },
    {
      "title": "Zwei Bäcker über Hipsterbrot und Fertigmischungen »Wir setzen auf Tradition, nicht auf Low Carb«",
      "teaser": "Ulrich Kienzl ist Bäcker alter Schule, Dirk Steiger hat ein Unternehmen aufgebaut. Zum Tag des Brotes sprechen und streiten hier beide über ihr Handwerk, die Supermarktkonkurrenz – und frühes Aufstehen. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/baecker-zum-tag-des-deutschen-brotes-wir-setzen-auf-tradition-nicht-auf-low-carb-a-e7d77418-9e46-4c6c-b5dd-82d736dacda5",
      "image_title": "»Wir setzen auf Tradition, nicht auf Low Carb« - Jan Philip Welchering / DER SPIEGEL"
    },
    {
      "title": "Ahoi Camp auf Fehmarn Und am Freitag kommen die Lifestyle-Camper",
      "teaser": "Hamburger Bulli-Verleiher haben einen insolventen Campingplatz auf Fehmarn renoviert: Vanlife statt Gartenzwerg-Ambiente, Solarstrom statt Jägerzaun. Die Dauercamper beobachten das mit gemischten Gefühlen. Von Aileen Tiedemann",
      "url": "https://www.spiegel.de/reise/deutschland/ahoi-camp-auf-fehmarn-und-am-freitag-kommen-die-lifestyle-camper-a-4b514272-6abc-4687-8aa2-c3aed7a19978",
      "image_title": "Und am Freitag kommen die Lifestyle-Camper - Ahoi Camp",
      "author": "Aileen Tiedemann"
    },
    {
      "title": "Geburt im Krieg Wie ein Leihmutter-Baby aus dem ukrainischen Bunker nach Deutschland kam",
      "teaser": "Eine Leihmutter in Kiew sollte Isabel ihren Kinderwunsch erfüllen. Doch dann griff Putins Armee an – und Lorenz kam zur Welt, als draußen Bomben fielen. Hören Sie im Podcast, wie das Baby nach Deutschland gebracht wurde. Von Sandra Sperber und Regina Steffens",
      "url": "https://www.spiegel.de/familie/ukraine-deutsche-familie-holt-ihr-leihmutterbaby-aus-dem-krieg-podcast-a-e46a92b8-38de-4cc3-8e1c-aab33e1c684f",
      "image_title": "Wie ein Leihmutter-Baby aus dem ukrainischen Bunker nach Deutschland kam - Regina Steffens / DER SPIEGEL",
      "author": "Sandra Sperber und Regina Steffens"
    },
    {
      "title": "Helikoptervater Was mich mit Christine Lambrecht verbindet Die Midlife-Kolumne von Stefan Weigel",
      "teaser": "Wir verbringen sehr viel lieber Zeit im Urlaub als mit Arbeit. Und sehr gern haben wir dabei unsere erwachsenen Kinder um uns. Ist das ein Grund, sich zu schämen?",
      "url": "https://www.spiegel.de/familie/mit-erwachsenen-kindern-in-den-urlaub-was-mich-mit-christine-lambrecht-verbindet-a-35d8804a-cc3c-427c-864b-ed2395630cd5",
      "image_title": "Was mich mit Christine Lambrecht verbindet - zero creatives / Getty Images"
    },
    {
      "title": "Coronamaßnahmen Wann kommt das Ende der Maskenpflicht für Flugreisen?",
      "teaser": "Der Mund-Nasen-Schutz verschwindet immer mehr aus unserem Alltag. Die EU-Gesundheitsbehörde rät nicht mal mehr im Flugzeug zum verpflichtenden Tragen. Was das für Ihren nächsten Urlaub bedeutet. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/corona-massnahmen-kommt-nun-das-ende-der-maskenpflicht-auf-flugreisen-a-145b5d7c-e53d-4520-a70d-c49772e2fbd8",
      "image_title": "Wann kommt das Ende der Maskenpflicht für Flugreisen? - zoff-photo / iStockphoto / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "Grippefälle »Mit zunehmenden Lockerungen erleiden Kinder jetzt diese Infektionen«",
      "teaser": "Besonders bei Schulkindern nehmen derzeit Influenzafälle zu. Der Kinderarzt Burkhard Rodeck erklärt, warum das nicht unbedingt ein Grund zur Sorge ist. Und was Eltern jetzt tun können. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/grippe-bei-kindern-mit-zunehmenden-lockerungen-erleiden-kinder-jetzt-diese-infektionen-a-beb50f76-496f-4fd5-b392-dd681211ea00",
      "image_title": "»Mit zunehmenden Lockerungen erleiden Kinder jetzt diese Infektionen« - Kelly Knox / Stocksy United"
    }
  ]
}