{
  "timestamp": "2022-08-28T04:14:23",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Über sexuelle Vorlieben sprechen Willst du diesen Sex? Ja. Nein. Vielleicht…",
      "teaser": "Frauen bringen einvernehmlichen, aber schlechten Sex oft lieber schnell zu Ende, als ihn zu unterbrechen – oder ganz zu beenden. Darüber müssen wir reden. Eine Sexkolumne von Heike Kleen 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/partnerschaft/willst-du-diesen-sex-wie-es-uns-gelingt-ueber-unsere-vorlieben-zu-sprechen-sex-kolumne-a-a0af7378-95c8-4833-9ae9-db14fdd42649",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9d4f1494-e781-43db-b516-1c989dc49fa6_w948_r1.778_fpx48_fpy50.jpg",
      "image_title": "Willst du diesen Sex? Ja. Nein. Vielleicht… - Gemma Can Fly / Stocksy United"
    },
    {
      "title": "Familiäre Haushaltsauflösung Ein Leben in Kartons Die Midlife-Kolumne von Marc Pitzke, New York",
      "teaser": "Als die Schwiegermutter aus ihrem Haus ins betreute Wohnen nach New York City umzog, mussten wir viel aussortieren – auch unersetzbare Kindheitserinnerungen. Trotzdem sammeln wir daheim selbst schon wieder neuen Kram an.",
      "url": "https://www.spiegel.de/psychologie/familiaere-haushaltsaufloesung-ein-leben-in-kartons-a-51e02d10-f4fa-4e7c-b4dc-07881a8cb153",
      "image_title": "Ein Leben in Kartons - Studio Firma / Stocksy United"
    },
    {
      "title": "Autofahren mit Kindern 70 Minuten bis zum nächsten Wutanfall",
      "teaser": "Wenn vor dem Sommerurlaub erst einmal ein langer Stau kommt, ist die Frustration groß. Der britische Mathematiker James Hind hat untersucht, wie häufig Kinder auf diesen Reisen quengelig werden – und erklärt, was Eltern dagegen tun können. Ein Interview von Katharina Koerth",
      "url": "https://www.spiegel.de/reise/autofahren-mit-kindern-was-eltern-gegen-wutanfaelle-tun-koennen-a-5eab1e1d-e0a4-4b1d-ab7d-428777dd626c",
      "image_title": "70 Minuten bis zum nächsten Wutanfall - Orbon Alija / Getty Images"
    },
    {
      "title": "Ford Escort RS Turbo 765.000 Euro für Prinzessin Dianas alten Wagen",
      "teaser": "Ein Kleinwagen, der in den Achtzigerjahren von Prinzessin Diana gefahren wurde, hat nach einer Bieterschlacht eine ungewöhnlich hohe Summe eingebracht. Vielleicht liegt es an der besonderen Ausstattung.",
      "url": "https://www.spiegel.de/auto/ford-escort-rs-turbo-765-000-euro-fuer-prinzessin-dianas-alten-wagen-a-616eb99d-9c5e-49b1-b6ca-4d225b30df1b",
      "image_title": "765.000 Euro für Prinzessin Dianas alten Wagen - Tim Graham / Tim Graham Photo Library / Getty Images"
    },
    {
      "title": "Berliner Senioren-Ikone Der 77-Jährige, der vor die Türe ging und verstand",
      "teaser": "»Hipster-Opa«? Bloß nicht. Günther Krabbenhöft trägt Fliege und Hut mit Stil, küsste erst Frauen, dann Männer und verzückt die Social-Media-Welt. Wer ihn begleitet, verliert nicht nur die Angst vor dem Altern. Von Nike Laurenz",
      "url": "https://www.spiegel.de/psychologie/guenther-krabbenhoeft-der-instagram-star-ueber-partynaechte-intimitaet-und-angst-a-e93d3582-5a1c-47b1-88a1-4264c1ec8433",
      "image_title": "Der 77-Jährige, der vor die Türe ging und verstand - Christian Kryl / DER SPIEGEL",
      "author": "Nike Laurenz"
    },
    {
      "title": "Finanzen in Krisenzeiten Wie bleibt uns so viel Geld wie möglich?",
      "teaser": "Die Preise steigen, die Kurse fallen, und das Ersparte verliert an Wert. Wie wir die persönliche Inflation senken und jetzt sinnvoll mit unserem Geld umgehen, erklärt Finanzexperte Hermann-Josef Tenhagen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-wie-bleibt-uns-so-viel-geld-wie-moeglich-a-7979d3b1-06ce-4364-85bc-76a6198ed761",
      "image_title": "Wie bleibt uns so viel Geld wie möglich? - Jens Kristian Balle / Getty Images"
    },
    {
      "title": "Expertinnen fordern Umdenken »Es ist an der Zeit, dass wir über die Wechseljahre und ihre Vorteile sprechen«",
      "teaser": "Menopause gleich Hitzewallungen und Nachlassen der sexuellen Lust? Nicht unbedingt. Expertinnen plädieren dafür, die Wechseljahre als neue Chance zu sehen – und Frauen mit Beschwerden besser zu helfen.",
      "url": "https://www.spiegel.de/gesundheit/menopause-es-ist-an-der-zeit-dass-wir-ueber-die-wechseljahre-und-ihre-vorteile-sprechen-a-f8e1b174-fa08-4a64-8cab-5c0a8f0548c1",
      "image_title": "»Es ist an der Zeit, dass wir über die Wechseljahre und ihre Vorteile sprechen« - BONNINSTUDIO / Stocksy United"
    },
    {
      "title": "Ratgeber-Kolumne Wie sage ich meinem Schwager, dass sein Verhalten nicht akzeptabel ist?",
      "teaser": "Beate F. macht sich Sorgen um ihre Schwester, weil sich deren Mann zum Tyrannen zu entwickeln scheint. Familienberater Mathias Voelchert sagt, warum es wichtig ist, sich über die Dynamiken dahinter bewusst zu werden. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/psychologie/familie-wie-sage-ich-meinem-schwager-dass-er-sich-nicht-korrekt-verhaelt-a-ee883300-096f-4cfa-b202-b20d9a308e78",
      "image_title": "Wie sage ich meinem Schwager, dass sein Verhalten nicht akzeptabel ist? - Jasmin Merdan / Getty Images"
    },
    {
      "title": "Hohe Strafen für Sonnenplatzbesetzer Warum Italiens Strandschlawiner die Polizei fürchten müssen",
      "teaser": "Im August sind Italiens Strände knallvoll. Also vielleicht besser jemanden vorschicken, der schon frühmorgens den Sonnenschirm in den Sand steckt und das Revier markiert? Das kann teuer werden. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/italien-urlaub-was-badegaesten-blueht-die-den-strand-mit-sonnenschirm-und-handtuch-blockieren-a-d75deb0d-5776-4de2-8316-532dc0d59cb3",
      "image_title": "Warum Italiens Strandschlawiner die Polizei fürchten müssen - Maremagnum / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche sechs: Sich mitfühlend abgrenzen",
      "teaser": "Manchmal fühlt man sich verletzt und wird dann schroff und ablehnend. Hier lernen Sie, sich selbst zu schützen – und gelassener zu reagieren. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-sechs-sich-mitfuehlend-abgrenzen-a-814718db-e6bc-4ab8-a8b2-32b113cafef4",
      "image_title": "Woche sechs: Sich mitfühlend abgrenzen - Westend61 / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Von A bis Z Alles, was man über Einschulung wissen sollte Die Familienkolumne von Markus Deggerich",
      "teaser": "Hüpfburgen, Buffets, Ranzen mit Ortungschip: Einschulungen haben sich zu einem Großevent entwickelt – zwischen gepimptem Kindergeburtstag und vorgezogener Hochzeit. Unser Autor hat ein kleines ABC für Schulanfänger zusammengestellt.",
      "url": "https://www.spiegel.de/familie/elternstress-bei-einschulungen-die-tuete-der-entspannung-kolumne-a-56361f37-146d-41c9-8847-1acc6cbb4527",
      "image_title": "Alles, was man über Einschulung wissen sollte - Ralf Geithe / iStockphoto / Getty Images"
    },
    {
      "title": "Corona und Krieg Die Krise, ein Praxistest für unsere Werte Ein Gastbeitrag von Jan Kalbitzer",
      "teaser": "Sticht eine pandemische Lage die individuelle Freiheit aus? Gilt Pazifismus nur bis zum nächsten Krieg? Warum wir unsere Moral nicht nach der neuesten Mode ausrichten sollten – und auch mal zugeben dürfen, dass wir unsicher sind.",
      "url": "https://www.spiegel.de/psychologie/corona-und-krieg-krisen-sind-praxistests-fuer-unsere-werte-meinung-a-cdcb20f4-d7e3-425d-9157-f97daabb5424",
      "image_title": "Die Krise, ein Praxistest für unsere Werte - Colin Anderson / Stocksy United"
    },
    {
      "title": "US-Künstlerin Mia Fonssagrives-Solow über ihr Leben »Ich hatte immer das Gefühl, dass die Jungs mit mir nicht mithalten können«",
      "teaser": "Mittellos zog Mia Fonssagrives-Solow nach Paris, studierte Modedesign und erfand den Minirock mit. Dann heiratete sie einen Milliardär – nahm aber kein Geld von ihm. Hier spricht sie über Kunst, Männer und Gerechtigkeit. Ein Interview von Bianca Lang und Sebastian Späth",
      "url": "https://www.spiegel.de/stil/mia-fonssagrives-solow-mein-mann-hat-mir-nie-seine-kreditkarte-gegeben-a-e5421179-6e59-485a-bb3e-da25287c17d0",
      "image_title": "»Ich hatte immer das Gefühl, dass die Jungs mit mir nicht mithalten können« - Steve Benisty / Raab Galerie Berlin"
    },
    {
      "title": "Studie Hilft Psilocybin gegen Alkoholsucht?",
      "teaser": "Eine Sucht durch Einnahme einer Droge bekämpfen: Was zunächst kurios klingt, ist laut einer Studie ein ernst zu nehmender Ansatz. Ob sich daraus eine Therapie entwickeln lässt, wird derzeit geprüft. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/psilocybin-gegen-alkoholsucht-forscher-pruefen-mittel-und-therapien-a-6b54d588-922f-4251-a3fe-b2caae75642c",
      "image_title": "Hilft Psilocybin gegen Alkoholsucht? - Gary Parker / Stocksy United",
      "author": "Nina Weber"
    },
    {
      "title": "Säuglinge Die meisten Anfangsmilchprodukte für Babys schneiden im Test gut ab",
      "teaser": "14 von 21 Pre-Nahrungen wurden von der Stiftung Warentest mit »gut« bewertet – auch günstige Drogerieprodukte. In einigen fanden die Tester jedoch auch Schadstoffe.",
      "url": "https://www.spiegel.de/gesundheit/stiftung-warentest-die-meisten-anfangsmilchprodukte-fuer-babys-schneiden-im-test-gut-ab-a-bceb8e61-76e6-4a1b-a2a4-4ee33c1308d7",
      "image_title": "Die meisten Anfangsmilchprodukte für Babys schneiden im Test gut ab - Lumina / Stocksy United"
    },
    {
      "title": "Schachbrettmuster am Boden und USB-Anschluss im Sitz Das ist der »Bahnhof des Jahres 2022«",
      "teaser": "Frisch renoviert prunkt der Bahnhof in Coburg mit seiner historischen Schalterhalle samt Selfiestation. Der Lobbyverband Allianz pro Schiene hat ihn zum Bahnhof des Jahres gekürt – trotz zweier Kritikpunkte.",
      "url": "https://www.spiegel.de/reise/deutschland/coburg-hat-den-bahnhof-des-jahres-2022-a-7161f867-5e97-4b95-a0f5-563f4e18e680",
      "image_title": "Das ist der »Bahnhof des Jahres 2022« - Nicolas Armer / picture alliance/dpa"
    },
    {
      "title": "Nach Covid-19-Erkrankung Wie ein Riechtraining bei Geruchsstörungen hilft",
      "teaser": "Die Blumen duften nicht mehr, oder die Orange stinkt nach Gülle: Bei einigen Menschen funktioniert nach der Coronainfektion der Geruchssinn nicht mehr richtig. Betroffene brauchen Geduld – helfen kann ein Riechtraining. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/covid-19-so-funktioniert-riechtraining-bei-geruchsstoerungen-nach-corona-a-0caf80a3-b7cb-41fe-b34e-3137d8b09cbb",
      "image_title": "Wie ein Riechtraining bei Geruchsstörungen hilft - Juan Moyano / Stocksy United",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Tipps für den Städtetrip So genießen Sie den Spätsommer in Weimar",
      "teaser": "Hin da, dachte Goethe vor fast 250 Jahren – und blieb. Hin da, das ist auch heute eine ziemlich gute Idee für Weimar. Hier verraten Einheimische ihre Lieblingsadressen für Kunst, Kultur und Kulinarik. Von Kathrin Sander und Inka Schmeling",
      "url": "https://www.spiegel.de/reise/staedte/weimar-staedtetrip-tipps-von-einheimischen-a-3eec7e0e-4bb4-4b30-9a34-d7de0af3f695",
      "image_title": "So genießen Sie den Spätsommer in Weimar - imageBROKER / IMAGO",
      "author": "Kathrin Sander und Inka Schmeling"
    },
    {
      "title": "Regeln in Deutschland und Urlaubsländern Wo im Flugzeug eine Maske getragen werden muss",
      "teaser": "Wer in Deutschland mit einem Flugzeug startet, muss eine Maske tragen. Die Pflicht zum Schutz vor Corona gilt in vielen Ländern allerdings nicht mehr. Die Übersicht.",
      "url": "https://www.spiegel.de/reise/fernweh/corona-regeln-in-deutschland-und-urlaubslaendern-wo-im-flugzeug-eine-maske-getragen-werden-muss-a-76dae492-61f5-4e45-8ff9-50dbd87cd23f",
      "image_title": "Wo im Flugzeug eine Maske getragen werden muss - Carey Shaw / Stocksy United"
    },
    {
      "title": "Naturschutzbund-Ranking Hurtigruten-Postschiffe sind die saubersten Kreuzfahrtschiffe",
      "teaser": "Die Kreuzfahrt wird sauberer – ein bisschen. Der Naturschutzbund hat sein jährliches Ranking der besten Reedereien erstellt und fordert den kompletten Verzicht auf Schweröl und eine Landstrompflicht. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/kreuzfahrt-ranking-des-naturschutzbundes-hurtigruten-postschiffe-sind-die-saubersten-kreuzfahrtschiffe-a-1caf92c2-d2a1-4a33-8734-c2df01888aa3",
      "image_title": "Hurtigruten-Postschiffe sind die saubersten Kreuzfahrtschiffe - Henk de Winde / Hurtigruten",
      "author": "Antje Blinda"
    },
    {
      "title": "Begeisterung für True Crime »Meine Bücher sind nichts im Vergleich zu dem, was sich wirklich abspielt«",
      "teaser": "Ihre Geschichten seien unglaubwürdig? »Leute, lest Zeitung«, sagt Thrillerautorin Romy Hausmann zu diesem gängigen Vorwurf. Ihr neues Buch widmet sie einzig echten Verbrechen. Was fasziniert sie daran? Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/warum-thriller-autorin-romy-hausmann-von-true-crime-so-fasziniert-ist-a-54cf445b-c044-422f-81bf-512d941b9692",
      "image_title": "»Meine Bücher sind nichts im Vergleich zu dem, was sich wirklich abspielt« - Ignatiev / Getty Images"
    },
    {
      "title": "Nachwirkungen von Tschernobyl Einzelne Wildpilzarten in Süddeutschland weiter radioaktiv belastet",
      "teaser": "Für Pilze im Handel gibt es einen Grenzwert, wer selbst Pilze sammelt, sollte sich informieren: In einigen Regionen sind die Werte von Cäsium-137 weiter hoch – und das mehr als 36 Jahre nach der Tschernobyl-Katastrophe.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/tschernobyl-folge-einzelne-wildpilzarten-in-sueddeutschland-weiter-radioaktiv-belastet-a-b2bc59a5-f416-4795-9bf4-5b99a70f571c",
      "image_title": "Einzelne Wildpilzarten in Süddeutschland weiter radioaktiv belastet - Albert Fertl / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Karelische Piroggen",
      "teaser": "Unsere Köchin Verena Lugert empfiehlt, sich bei den Finnen eine sehr beeindruckende Grundhaltung zum Leben abzuschauen – und diese Spezialität, die in allen Lebenslagen schmeckt.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-karelische-piroggen-eine-finnische-spezialitaet-a-af9f41a4-54d1-4c27-a3e1-963dfde3d6b6",
      "image_title": "Heute gibt es Karelische Piroggen - Helga Lugert / I LOVE FOOD"
    }
  ]
}