{
  "timestamp": "2022-03-04T19:15:36",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erotikportal Joyclub »…sie wurden gewahr, dass sie alle nackt sind«",
      "teaser": "Es sind Millionen Mitglieder, sie verabreden sich zu Feiern, Sex und Erotikspielen: Joyclub gilt als größter digitaler Swingerklub. Menschen, denen die reale Welt zu spießig ist, haben sich in diese Parallelwelt verabschiedet. Wer sind sie? Von Nina Ponath 12 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/partnerschaft/joyclub-wie-ein-erotikportal-zum-groessten-digitalen-swingerclub-wurde-a-48f1c59c-7033-4f15-a180-c6dd15f00c69",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b150b724-3217-42ac-86e0-a4aad3474161_w948_r1.778_fpx48_fpy17_fd83.33.jpg",
      "image_title": "»…sie wurden gewahr, dass sie alle nackt sind« - Jean-Christian Bourcart / Agence VU / laif"
    },
    {
      "title": "50 Jahre Interrail Alles Geld gestohlen – und das Abenteuer beginnt",
      "teaser": "Erste Reise nach dem Abi, erstes Abenteuer ohne Eltern: Interrail verhieß Fernweh, Freiheit – oder erste Liebe. SPIEGEL-Mitarbeiter und -Mitarbeiterinnen erzählen von ihren Erlebnissen, Pleiten und besonderen Momenten.",
      "url": "https://www.spiegel.de/reise/europa/interrail-wird-50-alles-geld-gestohlen-und-das-abenteuer-beginnt-a-56a914a9-2e3e-4e07-8353-015b9be3a250",
      "image_url": "https://cdn.prod.www.spiegel.de/images/181453f9-c13b-4c4e-ad0d-6157cc1b6340_w488_r1.778_fpx47_fpy68.jpg",
      "image_title": "Alles Geld gestohlen – und das Abenteuer beginnt - Jordan Siemens / Getty Images"
    },
    {
      "title": "»I'm a crazy girl« Ein drei Jahre altes Mädchen fährt Ski – und fasziniert die Welt",
      "teaser": "Sie heißt Adia und ist jetzt bekannt: Weil sie so schnell durch den Schnee rasen kann wie wohl nur wenige andere in ihrem Alter. Ihr Vater erzählt, wie seine Tochter das geschafft hat. Ein Anruf in Fernie von Nike Laurenz",
      "url": "https://www.spiegel.de/familie/kanada-dreijaehrige-adia-leidums-faehrt-ski-und-fasziniert-die-welt-a-9a956f7d-3ba5-4dde-8420-54710d99121b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9541cb00-9c44-49bf-93dd-ef03e417c258_w488_r1.778_fpx54_fpy54_fd83.33.jpg",
      "image_title": "Ein drei Jahre altes Mädchen fährt Ski – und fasziniert die Welt - Erich Leidums"
    },
    {
      "title": "Paris Fashion Week Is’ doch eh wurscht",
      "teaser": "In Paris läuft Serena Williams für den verstorbenen Designer Virgil Abloh, Dior bricht mit der meist femininen Ästhetik, und Balmain will seine Models schützen. Ein Überblick der Fashion Week in Bildern. Von Trisha Balster",
      "url": "https://www.spiegel.de/stil/paris-fashion-week-ueberblick-der-show-in-bildern-is-doch-eh-wurscht-a-5ae68213-e0bf-42cd-9e72-617e011ae630",
      "image_title": "Is’ doch eh wurscht - Pietro D`Aprano / Getty Images",
      "author": "Trisha Balster"
    },
    {
      "title": "Furcht vor Atomvorfall Nachfrage nach Jodtabletten steigt – warum Sie keine schlucken müssen",
      "teaser": "Aus Angst vor einem atomaren Angriff decken sich immer mehr Menschen mit Kaliumiodid-Pillen ein. Fachleute warnen jedoch dringend vor einer Selbstmedikation. Die gesundheitlichen Folgen sollten nicht unterschätzt werden. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/angst-vor-nuklearschlag-oder-atom-vorfall-jodtabletten-warum-sie-keine-schlucken-muessen-a-d1f19201-84f5-49c4-8ee2-9fa54f87de8c",
      "image_title": "Nachfrage nach Jodtabletten steigt – warum Sie keine schlucken müssen - Alessandro Della Valle / KEYSTONE / picture alliance",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Coaching »Gelassen im Homeoffice« Woche fünf: Einfach mal entspannen",
      "teaser": "Ob im Büro oder am heimischen Schreibtisch: Manchmal ist der Job ziemlich anstrengend. Mit Entspannungsübungen kann man das Stressniveau senken. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-gelassen-im-homeoffice-woche-5-einfach-mal-entspannen-a-c717dc0b-8707-4ad5-bddb-8dfcc19d0623",
      "image_title": "Woche fünf: Einfach mal entspannen - Patrick Mariathasan für den SPIEGEL",
      "author": "Anne Otto"
    },
    {
      "title": "Würde ich heute den Kriegsdienst verweigern? Die K-Frage Die Elternkolumne von Jens Radü",
      "teaser": "Ich blättere in dem Tagebuch, das mein Opa im Zweiten Weltkrieg geschrieben hat. Spreche mit meinem Sohn über die Ukraine. Und frage mich: Kann es etwas geben zwischen Kämpfen und Weglaufen?",
      "url": "https://www.spiegel.de/familie/wehrpflicht-und-ukraine-wuerde-ich-heute-den-kriegsdienst-verweigern-a-bc9d58bf-47d4-44d0-9c4f-ade8e5b0fccb"
    },
    {
      "title": "Umgang mit dem Krieg Ist es okay, desinteressiert zu sein?",
      "teaser": "Russlands Überfall auf die Ukraine lässt andere Krisen in den Hintergrund rücken. Das Informationsangebot und der Druck zur Stellungnahme sind erdrückend. Aber darf einem der Krieg auch egal sein? Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/psychologie/ukraine-krieg-ist-es-okay-desinteressiert-zu-sein-a-9aab5fe4-6598-4e70-bc51-cbc6c78f04e5",
      "image_title": "Ist es okay, desinteressiert zu sein? - Kniel Synnatzschke / DEEPOL / plainpicture",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Kurzurlaub im Strandhuisje Tiny und in Toplage",
      "teaser": "Ein Häuschen direkt am Meer: In den Niederlanden sind »Strandhuisjes« im Trend. Unsere Autorin hat eines gemietet – und sich vom Nordseewind den Coronamuff aus dem Kopf pusten lassen. Von Dela Kienle, Leiden",
      "url": "https://www.spiegel.de/reise/europa/strandhuisjes-in-den-niederlanden-klein-aber-in-toplage-a-92d5913b-a69f-4c9c-bd9f-151b571551b1",
      "image_title": "Tiny und in Toplage - Strandhuysjes Katwijk",
      "author": "Dela Kienle, Leiden"
    },
    {
      "title": "Unterwegs in den Ferien Was tun bei einem positiven Coronatest im Urlaub?",
      "teaser": "Von Donnerstag an steht kein Land mehr auf der Liste der Hochrisikogebiete. Eine gute Nachricht für die anstehenden Osterferien. Doch auch im Urlaub kann man sich infizieren: Was dann zu tun ist.",
      "url": "https://www.spiegel.de/reise/coronavirus-was-tun-bei-einem-positiven-corona-test-im-urlaub-a-d4149d8f-66b5-49e3-9553-e15825006150",
      "image_title": "Was tun bei einem positiven Coronatest im Urlaub? - Hauke-Christian Dittrich / DPA / TMN",
      "author": "Donnerstag an steht kein Land mehr auf der Liste der Hochrisikogebiete. Eine gute Nachricht für die anstehenden Osterferien. Doch auch im Urlaub kann man sich infizieren: Was dann zu tun ist."
    },
    {
      "title": "Paxlovid Was für die neue Coronatablette spricht – und was ihren Einsatz erschwert",
      "teaser": "Das Medikament Paxlovid senkt deutlich die Gefahr eines schweren Covid-19-Verlaufs bei Risikogruppen. Doch das Mittel hat leider auch ein paar Nachteile.",
      "url": "https://www.spiegel.de/gesundheit/paxlovid-was-fuer-die-neue-corona-tablette-spricht-und-was-ihren-einsatz-erschwert-a-bc84a3aa-6575-45bc-95ff-f8e6bf85b414",
      "image_title": "Was für die neue Coronatablette spricht – und was ihren Einsatz erschwert - Fabian Sommer / dpa"
    },
    {
      "title": "150 Jahre Yellowstone-Nationalpark Das schönste Dampfbad der USA",
      "teaser": "Am Yellowstone-Fluss liegt der älteste Nationalpark der Welt. »Zum Nutzen und Vergnügen der Menschen« gründete ihn die US-Regierung. Heute ist das Ökosystem dort intakter denn je. Noch.",
      "url": "https://www.spiegel.de/reise/fernweh/yellowstone-nationalpark-wird-150-das-schoenste-dampfbad-der-usa-a-ffb78608-a131-4217-bf60-acf82cd4cc61",
      "image_title": "Das schönste Dampfbad der USA - Ignacio Palacios / Getty Images"
    },
    {
      "title": "Abgesagte Kreuzfahrten und Urlaubstrips Diese Reedereien und Reiseveranstalter meiden Russland",
      "teaser": "Aida, MSC, TUI Cruises: Große europäische Kreuzfahrtreedereien nehmen Sankt Petersburg aus dem Sommerprogramm. Auch deutsche Reiseveranstalter stoppen Russlandreisen. Der Überblick.",
      "url": "https://www.spiegel.de/reise/ukraine-krieg-abgesagte-russland-reisen-und-kreuzfahrten-nach-sankt-petersburg-a-07bed8af-0d98-48a6-abd9-64cc653c6c0a",
      "image_title": "Diese Reedereien und Reiseveranstalter meiden Russland - Bernd Wüstneck / picture alliance / dpa- Zentralbild"
    },
    {
      "title": "Mardi Gras in Alabama Die Geheimgesellschaften der US-Karnevalisten",
      "teaser": "Der Kölner Karneval ist abgesagt, in Alabama wird trotz Ukraine-Invasion gefeiert: der älteste Mardi Gras der USA. Vielleicht nicht so freizügig wie in Deutschland, dafür um einiges rätselhafter. Von Tobias Sauer",
      "url": "https://www.spiegel.de/reise/fernweh/mardi-gras-in-mobile-alabama-die-geheimgesellschaften-der-karnevalisten-a-2b862309-b335-4c2b-8e57-7f31441cb390",
      "image_title": "Die Geheimgesellschaften der US-Karnevalisten - Dan Anderson / ZUMA Wire / IMAGO",
      "author": "Tobias Sauer"
    },
    {
      "title": "Geduld üben Ich fühle mich wie Uma Thurman – doch mein Samuraischwert ist nur 'ne Spachtelkelle Eine Midlife-Kolumne von Christina Pohl",
      "teaser": "Je älter man wird, desto weiser und geduldiger – so war die Annahme unserer Autorin. Doch bei ihr tritt offenbar das Gegenteil ein. Um zu innerer Ruhe zu finden, muss sie schon mal ihre Küche auf den Kopf stellen.",
      "url": "https://www.spiegel.de/psychologie/geduld-ich-fuehle-mich-wie-uma-thurman-doch-mein-samuraischwert-ist-nur-ne-spachtelkelle-kolumne-a-c83d12ec-0057-4698-a191-a7737fb14d68",
      "image_title": "Ich fühle mich wie Uma Thurman – doch mein Samuraischwert ist nur 'ne Spachtelkelle - Inna Finkova / Alamy / mauritius images"
    },
    {
      "title": "50 Jahre Interrail Was vom alten Charme noch übrig ist",
      "teaser": "Interrail stand einst für ein Lebensgefühl, heute ist der Kauf des Bahntickets ein Statement zur Flugscham. Wie sich die Fahrkarte seit ihrer Einführung wandelte – und wer sie heute wie nutzen kann. Von Roswitha Bruder-Pasewald",
      "url": "https://www.spiegel.de/reise/europa/50-jahre-interrail-wie-sich-das-bahnticket-veraendert-hat-und-wer-es-nutzen-kann-a-303cb5f2-3e15-4c33-8f52-c7558a0095e3",
      "image_title": "Was vom alten Charme noch übrig ist - kiszon pascal / Getty Images",
      "author": "Roswitha Bruder-Pasewald"
    },
    {
      "title": "Gesperrte Lufträume Was der Krieg in der Ukraine fürs Reisen bedeutet",
      "teaser": "Die Lufthansa sagt Dutzende Russland-Flüge ab, international operierende Airlines ändern ihre Flugrouten. Was bedeuten die Luftraumsperrungen noch – und müssen nun Urlaubsflüge storniert werden?",
      "url": "https://www.spiegel.de/reise/krieg-in-der-ukraine-gesperrte-luftraeume-und-was-das-fuers-reisen-bedeutet-a-29f2602f-b585-47a6-9d57-59e81a5465e2",
      "image_title": "Was der Krieg in der Ukraine fürs Reisen bedeutet - R4223 Rainer Keuenhof / picture alliance / Rainer Keuenhof"
    },
    {
      "title": "Mailänder Fashion Week als Parallelwelt Nur bei Armani verstummen die Bässe",
      "teaser": "Zum Schluss setzte ein Designer doch noch ein Zeichen gegen den Krieg in der Ukraine. Ansonsten blieb die Modewoche in Mailand unpolitisch, die Designer entschieden sich für Eskapismus. Von Trisha Balster",
      "url": "https://www.spiegel.de/stil/fashion-week-in-mailand-nur-bei-armani-verstummen-die-baesse-a-d7b0e329-6914-4b3b-a4ea-37f08ba77bda",
      "image_title": "Nur bei Armani verstummen die Bässe - Vittorio Zunino Celotto / Getty Images",
      "author": "Trisha Balster"
    },
    {
      "title": "Nervennahrung Heute gibt es thailändische Kokos-Hühnersuppe Tom Kha Gai",
      "teaser": "Was kann in diesen Zeiten Trost spenden? Nicht viel, aber eine Suppe, die hilft Schwindel, Schmerzen, Schwäche zu überwinden, ist für unsere Köchin Verena Lugert eine Offenbarung. Hier verrät sie, wie sie zubereitet wird.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-thailaendische-kokos-huehnersuppe-tom-kha-gai-a-aad6f727-e47e-4165-a324-6e5f12ed2852",
      "image_title": "Heute gibt es thailändische Kokos-Hühnersuppe Tom Kha Gai - Helga Lugert"
    },
    {
      "title": "Jil Sander zieht Bilanz »Ich habe begriffen, dass man auch ganz anders leben kann«",
      "teaser": "Hier erzählt Jil Sander, wie sie als Autodidaktin anfing und in den Sechzigern nach Kalifornien auszog – um danach als Modedesignerin einen Look zu prägen, der sich weltweit durchsetzte. Ein Interview von Claudia Voigt",
      "url": "https://www.spiegel.de/stil/jil-sander-zieht-bilanz-ich-habe-begriffen-dass-man-auch-ganz-anders-leben-kann-a-86c03fc6-6351-43b5-a1ce-18a2e148fdda",
      "image_title": "»Ich habe begriffen, dass man auch ganz anders leben kann« - Courtesy Paul Warchol; Courtesy Peter Lindbergh Foundation"
    },
    {
      "title": "Corona-Krankheitsverläufe Manche erkranken schwer, andere gar nicht. Warum?",
      "teaser": "An einigen Menschen scheint das Coronavirus abzuprallen – selbst dann, wenn sie mit Infizierten in einem Haushalt leben. Wie kann das sein? Eine Infektiologin gibt Antworten. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/corona-krankheitsverlaeufe-manche-erkranken-schwer-andere-gar-nicht-warum-a-be092cd2-2866-4667-86fa-224ae879464e",
      "image_title": "Manche erkranken schwer, andere gar nicht. Warum? - Rudi Sebastian / plainpicture"
    },
    {
      "title": "Ratgeber-Kolumne Wie sage ich meinem besten Freund, dass ich neidisch auf ihn bin?",
      "teaser": "Thomas G. arbeitet mit seinem Kumpel im gleichen Büro, bekommt aber viel weniger Anerkennung als er. Warum wir in Freundschaften auch über unangenehme Themen und Gefühle sprechen sollten, erklärt die Mediatorin Angela Roethe. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/psychologie/freundschaft-wie-sage-ich-meinem-kumpel-dass-ich-neidisch-auf-ihn-bin-a-17a691b0-89e6-4f00-b839-209ae8a0b4e6",
      "image_title": "Wie sage ich meinem besten Freund, dass ich neidisch auf ihn bin? - Liliya Rodnikova / Stocksy United"
    },
    {
      "title": "Ein rätselhafter Patient Warum heilen die Wunden am Bein des Mannes nicht?",
      "teaser": "Während einer Asienreise wird ein Mann von einem Insekt gestochen. Es bilden sich Geschwüre, monatelang läuft er mit schmerzenden Wunden durch die Gegend. Warum lässt sich die Ursache so lange nicht finden? Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/warum-heilen-die-wunden-am-bein-des-mannes-nicht-ein-raetselhafter-patient-a-79c14eb7-fc84-4f68-9fe2-3ca43c83eafa",
      "image_title": "Warum heilen die Wunden am Bein des Mannes nicht? - da-kuk / Getty Images",
      "author": "Marthe Ruddat"
    }
  ]
}