{
  "timestamp": "2022-12-17T12:31:41",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Salinen aus der Luft fotografiert Salz sehen",
      "teaser": "Woher kommt das Salz, das wir uns morgens auf die Tomaten und mittags ins Nudelwasser streuen? Tom Hegen fotografierte Salzseen von oben – eine »Ode an die Schönheit des Alltäglichen«. Text: Julia Stanek, Fotos: Tom Hegen 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/tom-hegen-fotografiert-salinen-aus-der-luft-salz-sehen-a-5dd45f7d-1782-4ad0-8a17-6e4a68566a61",
      "image_url": "https://cdn.prod.www.spiegel.de/images/04ec22ca-697c-4f12-b064-2215221e8a80_w948_r1.778_fpx61.46_fpy50.jpg",
      "image_title": "Salz sehen - Tom Hegen"
    },
    {
      "title": "Langzeitbefragung Wie die Deutschen nach drei Jahren auf die Pandemie blicken",
      "teaser": "Noch immer spüren viele Deutsche die Auswirkungen von drei Jahren Pandemie – auf Freundschaften, Gesundheit und Finanzen. Vier Erkenntnisse. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/corona-folgen-andere-krisen-haben-die-pandemie-als-alles-dominierende-krise-abgeloest-a-997855c9-1c3a-4a91-8fba-f40caaf4124b",
      "image_title": "Wie die Deutschen nach drei Jahren auf die Pandemie blicken - Andrii Starunskyi / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Familiennewsletter Warum wir uns Weihnachten von Perfektion verabschieden sollten Von Antonia Bauer, Redaktion »Dein SPIEGEL«",
      "teaser": "Mit Kindern ist die Vorweihnachtszeit chaotisch – und das ist ganz wunderbar. Welche Kinderbücher wir empfehlen und bei welchen Basteleien nichts schiefgehen kann, erfahren Sie im SPIEGEL-Familiennewsletter.",
      "url": "https://www.spiegel.de/familie/elternabend-der-spiegel-familiennewsletter-fuer-mehr-chaos-in-der-vorweihnachtszeit-a-f2f438a0-9cab-4413-9c51-acaa0ecddda6",
      "image_title": "Warum wir uns Weihnachten von Perfektion verabschieden sollten - Liliya Krueger / Getty Images"
    },
    {
      "title": "Die aktuelle Krankheitswelle Was es mit der »Immunschuld« auf sich hat",
      "teaser": "Deutschland schnieft und hustet, Kinderkliniken und Arztpraxen schlagen Alarm. Ein Immunologe erklärt, welche Rolle die Coronamaßnahmen der vergangenen Jahre spielen – und wie es mit den Masken weitergehen könnte. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/krankheitswelle-was-es-mit-der-immunschuld-auf-sich-hat-a-45b1e727-9cf5-4394-bd42-8cf5948f411a",
      "image_title": "Was es mit der »Immunschuld« auf sich hat - Cavan Images / DEEPOL / plainpicture"
    },
    {
      "title": "Reiseplanung für 2023 So kommen Sie zu Ihrem Urlaubsschnäppchen",
      "teaser": "Energiekrise trifft Erholungsnot: Lässt sich in diesen Zeiten günstig Urlaub buchen? Reiseveranstalter ködern mit einer Kombination aus Frühbucherrabatten und Flextarifen. Hier erfahren Sie, ob sich das lohnt. Von Philipp Laage 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/urlaub-2023-so-sparen-sie-mit-fruehbucher-rabatt-flex-tarif-und-kinderermaessigung-a-227419ce-d65d-4153-aafc-01f6280ada4a",
      "image_title": "So kommen Sie zu Ihrem Urlaubsschnäppchen - Aila Images / Stocksy United"
    },
    {
      "title": "Vegane Rezeptideen für die Feiertage So lecker kann ein fleischloses Weihnachtsmenü sein",
      "teaser": "Heiligabend ohne Braten? Für die meisten Deutschen undenkbar. Ein Koblenzer Gastronom hat nun ein ganzes Buch mit veganen Festmählern herausgebracht. Ein Besuch in seiner Küche. Von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/vegane-rezepte-fuer-weihnachten-so-lecker-kann-ein-fleischloses-festtagsmenue-sein-a-5c3e8336-f877-460c-af53-2afe924ec066",
      "image_title": "So lecker kann ein fleischloses Weihnachtsmenü sein - Hey.u Creative",
      "author": "Sebastian Späth"
    },
    {
      "title": "Traditionen und Rituale Wie wir uns als Familien unterscheiden – und was uns trotzdem eint Von Sandra Schulz",
      "teaser": "Manchmal haben alle Kinder Spaß, ob mit Behinderung oder ohne – beim ersten Schnee zum Beispiel. Oder beim neuen Weihnachtsritual, das sich gerade in Deutschland etabliert. Das und mehr erfahren Sie im Familiennewsletter.",
      "url": "https://www.spiegel.de/familie/wie-wir-uns-als-familien-unterscheiden-und-was-uns-trotzdem-eint-newsletter-a-d7db9375-765f-445f-a677-6ef86a7e2041",
      "image_title": "Wie wir uns als Familien unterscheiden – und was uns trotzdem eint - Conny Wenk"
    },
    {
      "title": "Persönliches Wohlbefinden Was uns zu zufriedenen Menschen macht",
      "teaser": "Wir können viel dafür tun, dass es uns gut geht. Wieso Freundschaften dabei helfen, aber Kinderkriegen nicht, erklärt Soziologieprofessor Martin Schröder. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/persoenliches-wohlbefinden-wie-es-gelingen-kann-zufriedener-zu-sein-a-979e1997-3974-4d57-b62b-8b920921d443",
      "image_title": "Was uns zu zufriedenen Menschen macht - Flashpop / Getty Images"
    },
    {
      "title": "Menschen des Jahres – Elke Schilling Kämpferin gegen die Einsamkeit",
      "teaser": "Unter der Nummer 0800 4 70 80 90 können ältere Menschen ihre Sorgen abladen. Elke Schilling hat die »Silbernetz«-Hotline gegründet. Über eine Frau, die das Alter schätzt – und anderen zeigt, wie das geht. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/elke-schilling-vom-silbernetz-kaempferin-gegen-die-einsamkeit-a-99a32226-931c-40ac-a2d8-05bbe1a95429",
      "image_title": "Kämpferin gegen die Einsamkeit - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Heike Le Ker"
    },
    {
      "title": "Coaching »Erwachsener Umgang mit den Eltern« Schritt vier – Die Geschichte der Eltern verstehen",
      "teaser": "Wie wäre es, die Biografie der Eltern einmal aus einer erweiterten Perspektive zu betrachten, unabhängig von deren Rolle als Vater oder Mutter? – So schulen Sie Ihren erwachsenen Blick. Von Anne Otto, Autorin",
      "url": "https://www.spiegel.de/psychologie/coaching-erwachsener-umgang-mit-den-eltern-schritt-vier-die-geschichte-der-eltern-verstehen-a-890639d5-914a-4852-ad04-c735d971915d",
      "image_title": "Schritt vier – Die Geschichte der Eltern verstehen - Malte Mueller / fStop / Getty Images",
      "author": "Anne Otto, Autorin"
    },
    {
      "title": "Naturfotografie-Wettbewerb Wasser, Winter, wilde Tiere",
      "teaser": "Ein \"Stadtwal\", beeindruckende Winterlandschaften, ein Riesenblitz im Grand Canyon – von Fotografinnen und Fotografen für uns festgehalten. Nun wurden die besten Naturbilder des Jahres ausgezeichnet.",
      "url": "https://www.spiegel.de/reise/fernweh/nature-photographer-of-the-year-huch-was-guckt-denn-da-a-b4ddb260-1ddf-4e2e-a1cc-2d6d5fcb7d0e",
      "image_title": "Wasser, Winter, wilde Tiere - Jomtup Charoenlapnumchai / Nature Photographer of the Year 2022"
    },
    {
      "title": "Secondhand-Weihnacht Wer sagt, dass Geschenke nagelneu sein müssen? Ein Zwischenruf von Julia Stanek",
      "teaser": "Preisschild überklebt, Plastikfolie intakt: Geschenke müssen unbenutzt und originalverpackt sein, finden viele. Dabei ist die Patina von Gebrauchtem doch etwas Wunderbares – auch unterm Weihnachtsbaum.",
      "url": "https://www.spiegel.de/familie/weihnachten-muessen-geschenke-immer-originalverpackt-sein-oder-geht-auch-second-hand-a-d7676bab-c3bb-4f0a-8fec-9b4b902873ea",
      "image_title": "Wer sagt, dass Geschenke nagelneu sein müssen? - Elva Etienne / Getty Images"
    },
    {
      "title": "Menschen des Jahres – Marie-France Carlier Dass Eltern einander niedermachen, lässt sie nicht zu",
      "teaser": "Im belgischen Örtchen Dinant schlichtet eine Richterin seit 15 Jahren Familienstreitigkeiten und stellt das Wohl der Kinder ins Zentrum. Ihr Motto: Respekt lässt sich lernen – und notfalls auch erzwingen. Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/marie-france-carlier-dass-eltern-einander-niedermachen-laesst-sie-nicht-zu-a-53ee9c82-ff54-4578-bf9a-f2c19f0dcef5",
      "image_title": "Dass Eltern einander niedermachen, lässt sie nicht zu - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Wegen Infektionswelle Vorsorgeuntersuchungen bei Kindern können verschoben werden",
      "teaser": "RSV, Grippe, Covid-19: Kinderpraxen und Kinderkliniken sind derzeit extrem überfüllt. Eine Ausnahmeregelung für die Untersuchungen U6 bis U9 soll nun für Entlastung sorgen.",
      "url": "https://www.spiegel.de/gesundheit/rsv-grippe-covid-19-manche-kinder-vorsorgeuntersuchungen-koennen-wegen-infektionswelle-verschoben-werden-a-435ad39b-fcb7-4c3b-ae76-5dad26a8ee92",
      "image_title": "Vorsorgeuntersuchungen bei Kindern können verschoben werden - Morsa Images / Getty Images"
    },
    {
      "title": "Krankenkassen-Analyse Alkoholsucht nimmt bei Berufstätigen stark zu",
      "teaser": "Fast ein Drittel der Arbeitnehmerinnen und Arbeitnehmer in Deutschland trinkt einer Umfrage zufolge an mehreren Tagen pro Woche Alkohol. »Die Hemmungen sinken«, sagt ein Suchtexperte.",
      "url": "https://www.spiegel.de/gesundheit/krankenkassen-analyse-alkoholsucht-nimmt-bei-berufstaetigen-stark-zu-a-6fe7a3a0-eea5-44e4-baf4-dc1a712ca95a",
      "image_title": "Alkoholsucht nimmt bei Berufstätigen stark zu - eclipse_images / Getty Images"
    },
    {
      "title": "Phänomen Patchworkfamilien Was wäre die Welt ohne Stiefeltern?",
      "teaser": "Elternteile in neuen Partnerschaften brauchen vor allem eines: viel Geduld. Stiefeltern, die die Herzen der Kinder schnell erobern wollen, erreichen eher das Gegenteil. Von Markus Deggerich",
      "url": "https://www.spiegel.de/familie/was-waere-die-welt-ohne-stiefeltern-a-f75fa595-0002-0001-0000-000207390120",
      "image_title": "Was wäre die Welt ohne Stiefeltern? - claudiodelfuoco / Getty Images",
      "author": "Markus Deggerich"
    },
    {
      "title": "Urlaub in den Alpen Was wir verlieren, wenn die Gletscher schmelzen Die Bergkolumne von Philipp Laage",
      "teaser": "Sie sind wild, elegant und majestätisch – noch. Die Gletscher tragen stark zur Faszination der Alpen bei. Nun lösen sie sich auf. Das ist aus vielen Gründen bedauernswert.",
      "url": "https://www.spiegel.de/reise/europa/urlaub-in-den-alpen-was-wir-verlieren-wenn-die-gletscher-schmelzen-kolumne-a-e9ab9b01-4e63-4729-aac4-0caea6d1fd75",
      "image_title": "Was wir verlieren, wenn die Gletscher schmelzen - Philipp Laage"
    },
    {
      "title": "WHO aktualisiert Schätzung Woher kommt die hohe Übersterblichkeit?",
      "teaser": "Fast 15 Millionen zusätzliche Todesfälle: Die Übersterblichkeit ist weltweit deutlich höher als die Zahl der gemeldeten Covid-19-Toten. Woran das liegen könnte.",
      "url": "https://www.spiegel.de/gesundheit/uebersterblichkeit-who-veroeffentlicht-aktualisierte-schaetzung-a-4dd75615-b29c-47b0-b254-1673d901edfb",
      "image_title": "Woher kommt die hohe Übersterblichkeit? - Fabio Teixeira / Anadolu Agency / Getty Images"
    },
    {
      "title": "Krebsvorsorge So gut sind Hautscreening-Apps",
      "teaser": "Nicht jedes Muttermal ist harmlos, so manch eine Hautveränderung kann bösartig sein. Mit Screening-Apps kann man sie selbst checken – doch wie zuverlässig liefern sie das richtige Ergebnis? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/krebsvorsorge-wie-gut-sind-hautscreening-apps-a-501ce2e2-d1ad-404b-be8a-eaa5a7a2f5ed",
      "image_title": "So gut sind Hautscreening-Apps - Svetlana Damjanac / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Daten von mehr als 86.600 Menschen ausgewertet Wie gesund ist Frühsport?",
      "teaser": "Eine groß angelegte Studie legt nahe, dass der Zeitpunkt körperlicher Aktivität wichtig ist: Wer morgens Sport treibt, könnte besser vor Herzkreislaufbeschwerden und Schlaganfällen geschützt sein.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/fitness-und-gesundheit-ist-fruehsport-gesuender-als-am-nachmittag-a-2465e0a7-ddec-46be-8620-9485e783575d",
      "image_title": "Wie gesund ist Frühsport? - Nastasic / Getty Images"
    },
    {
      "title": "Winterflucht auf dem Sattel Die schönsten Ziele für Radreisende",
      "teaser": "Ab in den Süden – und dort aufs Fahrrad steigen! Aktivurlauber schätzen auch die kühlere Jahreszeit am Atlantik oder Mittelmeer. Vier Vorschläge für Radreisen von der Algarve bis Sizilien. Von Armin Herb",
      "url": "https://www.spiegel.de/reise/europa/radreisen-im-winter-die-schoensten-ziele-fuer-radurlauber-a-c324ce25-b1c4-4727-a23b-325aefa94e93",
      "image_title": "Die schönsten Ziele für Radreisende - Albrecht Weisser / Westend61 / Getty Images",
      "author": "Armin Herb"
    },
    {
      "title": "Weihnachtsrummel in New York Nur Stress mit Santa Die Midlife-Kolumne von Marc Pitzke, US-Korrespondent",
      "teaser": "Menschenmassen, Mammutbäume, marodierende Santas: Wie ich versuche, im vorweihnachtlichen New York in Feststimmung zu kommen – und scheitere. Das war doch mal anders, oder?",
      "url": "https://www.spiegel.de/psychologie/weihnachten-in-new-york-menschenmassen-mammutbaeume-marodierende-santas-a-4464e94a-a10d-48b5-ac53-6f2f7093218a",
      "image_title": "Nur Stress mit Santa - David Dee Delgado / REUTERS"
    },
    {
      "title": "Beautydrinks im Test Kann man sich schön trinken?",
      "teaser": "Sogenannte Schönheitsdrinks werben mit »Anti-Aging«-Effekt und weniger Falten dank Hyaluronsäure oder Kollagen. Stiftung Warentest hat 15 Produkte auf ihre Wirksamkeit überprüft, hier spricht Lea Lukas über die Ergebnisse. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/schoenheitsdrinks-im-test-kann-man-sich-schoen-trinken-a-2d384837-5cd0-4a31-9fd8-3a20b6b6d9f5",
      "image_title": "Kann man sich schön trinken? - iStockphoto / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es eine festliche Sellerie-Maronen-Suppe",
      "teaser": "Im Dezember, wenn man mit den vom Taschentragen rotgefrorenen Händen durch die Stadt geeilt ist – dann gibt es kaum etwas Schöneres, als den Löffel in diese Suppe zu tauchen und sich von ihr wärmen zu lassen.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-sellerie-maronensuppe-a-b6aac201-e3dd-44ed-bdbb-18167526a1ca",
      "image_title": "Heute gibt es eine festliche Sellerie-Maronen-Suppe - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Menschen des Jahres – Unni Krishnan »Ich frage mich nicht, ob ich etwas tun kann, sondern nur, was«",
      "teaser": "Wie schafft es Unni Krishnan, nicht zu verzweifeln, wenn Kinder vor seinen Augen hungern und sterben? Der Arzt leistet seit fast 30 Jahren Ersthilfe in Kriegs- und Krisengebieten. Hier erzählt er, was ihn antreibt. Von Heike Klovert",
      "url": "https://www.spiegel.de/gesundheit/unni-krishnan-arzt-und-krisenhelfer-ich-frage-mich-nicht-ob-ich-etwas-tun-kann-sondern-nur-was-a-47e6baf7-e6a9-42ee-8a1a-045ac6c8c509",
      "image_title": "»Ich frage mich nicht, ob ich etwas tun kann, sondern nur, was« - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Heike Klovert"
    }
  ]
}