{
  "timestamp": "2022-12-03T18:22:20",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricks für Frostbeulen Wie man schnelles Frieren verhindert",
      "teaser": "Wer sich in Kälte aufhält, wird unempfindlicher. Aber so weit muss man nicht gehen: Ein Weltraummediziner verrät, wie sich das Temperaturempfinden verändern lässt – und ob Frauen wirklich öfter kalt ist als Männern. Ein Interview von Christian Heinrich 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/was-tun-gegen-frieren-im-winter-tricks-fuer-frostbeulen-a-7beb89b6-ae21-4621-8d41-6a647951c4e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5d501ccb-9e9a-4ec0-a14d-c11c6d305249_w948_r1.778_fpx43_fpy50.jpg",
      "image_title": "Wie man schnelles Frieren verhindert - Helene Cyr / Stocksy United"
    },
    {
      "title": "Paarprobleme Sie ist fremdgegangen. Ist damit alles vorbei?",
      "teaser": "Nachdem sie eine Affäre hatte, wollen Freunde von Kim und Henry helfen. Doch das Paar muss das erst mal selbst verarbeiten. Eine Paartherapeutin und ein Paartherapeut erklären, wie das gelingen kann. Von Dagmar Kieselbach und Thomas Hallet",
      "url": "https://www.spiegel.de/psychologie/betrug-und-fremdgehen-in-der-beziehung-was-paartherapeuten-raten-a-80c198d2-4d45-44d0-8017-b5c1d8f4a7d6",
      "image_title": "Sie ist fremdgegangen. Ist damit alles vorbei? - Neleman Initiative / Getty Images"
    },
    {
      "title": "Fit und schlank mit 70 »Je älter wir werden, umso intensiver muss das Training sein«",
      "teaser": "Best Ager Pingo war früher ein Mann wie ein Baum. Doch eines Tages sah er aus wie ein Kastanienmännchen. Er suchte Rat bei einem Fitnesstrainer. Jetzt sagt Pingo: »Ich fühle mich wieder richtig sexy!« Von Andreas Haslauer",
      "url": "https://www.spiegel.de/fitness/fitness-mit-70-je-aelter-wir-werden-umso-intensiver-muss-das-training-sein-a-4692ab9e-e8a1-4965-b60f-8e78ee4a059d",
      "image_title": "»Je älter wir werden, umso intensiver muss das Training sein« - Felix Will"
    },
    {
      "title": "Die unterbewertete Kraft stiller Kinder Nur schüchtern oder schon depressiv, der Kleine?",
      "teaser": "Introvertierte Kinder (und Erwachsene) werden oft übersehen – oder gar für krank gehalten. Ein Fehler, findet die Autorin Antje Kunstmann. Sie sagt: Alle profitieren, wenn »Intros« ihre spezifischen Stärken einbringen. Von Markus Deggerich 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/antje-kunstmanns-buch-ueber-introvertierte-kinder-an-all-die-intros-dieser-welt-a-079a4c87-a8f0-44c6-9c26-101d565aeb71",
      "image_title": "Nur schüchtern oder schon depressiv, der Kleine? - Nasos Zovoilis / Stocksy United"
    },
    {
      "title": "SPIEGEL-Familiennewsletter Die magischen Momente eines Kindergeburtstags – und was Eltern dafür tun Von Julia Stanek, Ressort Leben",
      "teaser": "So aufregend, so anstrengend: Kindergeburtstage bringen Eltern an den Rand des Wahnsinns. Genau wie die große Kita-Misere. Trost spenden ein koreanisches Reisgericht und Bücher: Das und mehr im neuen SPIEGEL-Familiennewsletter.",
      "url": "https://www.spiegel.de/familie/glueck-und-grusel-am-geburtstag-der-familiennewsletter-vom-spiegel-a-8584c2d3-3ddc-42f5-8816-f1e8673bc861",
      "image_title": "Die magischen Momente eines Kindergeburtstags – und was Eltern dafür tun - Flashpop / Getty Images"
    },
    {
      "title": "Kein Platz, kein Personal, kein Geld Die vernachlässigte Generation Gratiskita Eine Elternkolumne von Anna Clauß",
      "teaser": "Das Betreuungssystem für Kleinkinder ist in der Dauerkrise. Sinkende Gebühren mögen Eltern milde stimmen. Doch den wahren Preis zahlen die Kinder. Sollten wir sie doch besser zu Hause betreuen?",
      "url": "https://www.spiegel.de/familie/generation-gratiskita-den-preis-fuer-mangelnde-qualitaet-in-der-kita-betreuung-zahlen-die-kinder-a-fc4cf76e-6353-46bc-8d34-92751e4d6af0",
      "image_title": "Die vernachlässigte Generation Gratiskita - Juan Monino / iStockphoto / Getty Images"
    },
    {
      "title": "Reiseplanung für 2023 So kommen Sie zu Ihrem Urlaubsschnäppchen",
      "teaser": "Energiekrise trifft Erholungsnot: Lässt sich in diesen Zeiten günstig Urlaub buchen? Reiseveranstalter ködern mit einer Kombination aus Frühbucherrabatten und Flextarifen. Hier erfahren Sie, ob sich das lohnt. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/urlaub-2023-so-sparen-sie-mit-fruehbucher-rabatt-flex-tarif-und-kinderermaessigung-a-227419ce-d65d-4153-aafc-01f6280ada4a",
      "image_title": "So kommen Sie zu Ihrem Urlaubsschnäppchen - Aila Images / Stocksy United",
      "author": "Philipp Laage"
    },
    {
      "title": "Ein rätselhafter Patient Spuren der Vergangenheit",
      "teaser": "Bei einem starken Raucher mit Luftnot und Husten finden Kieler Ärzte auffällige Lungenherde. Ist ein Tumor der Auslöser? Wie eine jahrzehntealte Geschichte bei der Ursachensuche hilft. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/ein-raetselhafter-patient-spuren-der-vergangenheit-a-fbafca8d-8a3c-4f0f-a5c0-8ff6c3ebcfda",
      "image_title": "Spuren der Vergangenheit - byryo / iStockphoto / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Familiennewsletter Oh ja, ich möchte auch krank sein! Der Elternabend von Malte Müller-Michaelis",
      "teaser": "Corona ist noch nicht überstanden, da bringt das RS-Virus Kinderkliniken an die Belastungsgrenze. Was Sie darüber wissen müssen und was Sie tun können, wenn Ihr Kind krank ist, erfahren Sie im SPIEGEL-Familiennewsletter.",
      "url": "https://www.spiegel.de/familie/elternabend-der-spiegel-familiennewsletter-oh-ja-ich-moechte-auch-krank-sein-a-f372e2b8-a0cb-4b17-96e9-5d204160bee3",
      "image_title": "Oh ja, ich möchte auch krank sein! - Kelly Knox / Stocksy United"
    },
    {
      "title": "Erfolg im Job Wie wir in Gehaltsverhandlungen überzeugen",
      "teaser": "Es lohnt sich immer, mit den Vorgesetzten zu sprechen. Welche Haltung uns hilft, in Verhandlungen zu punkten, erklärt Karriereberaterin Susan J. Moldenhauer. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/wie-sie-in-gehaltsverhandlungen-ueberzeugen-podcast-a-e1cf8cc3-56db-414f-b9c7-ab4d69124700",
      "image_title": "Wie wir in Gehaltsverhandlungen überzeugen - Christina Czybik"
    },
    {
      "title": "Am Ende einer Beziehung Was Männer sich einreden, wenn sie verlassen werden",
      "teaser": "»Ich konnte nichts tun, alles ihre Schuld«: Wenn Menschen eine Trennung erleben, suchen sie meist nach Erklärungen. Ein Forscherteam will unter Männern drei Verhaltenstypen ausgemacht haben. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/partnerschaft/trennung-was-maenner-sich-einreden-wenn-sie-verlassen-werden-a-abc065b3-04c7-4e2c-883b-aaac9e1ac553",
      "image_title": "Was Männer sich einreden, wenn sie verlassen werden - Simone Wave / Stocksy United",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Belastungen der Pandemie Werden die Deutschen immer weniger?",
      "teaser": "Laut Statistischem Bundesamt sind in diesem Jahr rund acht Prozent weniger Kinder in Deutschland geboren worden. Die Statistiker haben Szenarien entwickelt, wie sich die Geburtenrate weiterentwickeln könnte.",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/geburten-2022-wurden-weniger-kinder-geboren-pandemie-als-hauptursache-a-bfa8ded4-bdc1-46fe-86c7-814167487fa3",
      "image_title": "Werden die Deutschen immer weniger? - Marta Locklear / Stocksy United"
    },
    {
      "title": "Coaching »Erwachsener Umgang mit den Eltern« Schritt zwei – Von Schätzen und Belastungen",
      "teaser": "Wagen Sie einen Blick in die Vergangenheit. Sie können dann klarer sehen, welche stärkenden und schwächenden Prägungen Sie von zu Hause mitbekommen haben – und wie Sie heute mit ihnen umgehen können. Von Anne Otto, Autorin",
      "url": "https://www.spiegel.de/psychologie/coaching-erwachsener-umgang-mit-den-eltern-schritt-zwei-von-schaetzen-und-belastungen-a-af827854-588b-4b2d-897b-e9bd4a34772f",
      "image_title": "Schritt zwei – Von Schätzen und Belastungen - Malte Mueller / fStop / Getty Images",
      "author": "Anne Otto, Autorin"
    },
    {
      "title": "Israelischer Starkoch eröffnet Restaurant in Berlin »Das Rezept ist von meiner Oma. Leider konnte sie überhaupt nicht kochen«",
      "teaser": "Assaf Granits betreibt Restaurants in Jerusalem und Paris. Mit dem »Berta« kommt er nach Deutschland. Er sagt, es sei sein bislang persönlichstes Projekt. Von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/berlin-assaf-granit-und-sein-restaurant-berta-a-23ab7b9e-1058-413b-a984-b0803494ee72",
      "image_title": "»Das Rezept ist von meiner Oma. Leider konnte sie überhaupt nicht kochen« - Guy Kushi / Yariv Fein",
      "author": "Sebastian Späth"
    },
    {
      "title": "Mediziner über Covid-19 Schnupfen, Multisystemerkrankung – was denn nun?",
      "teaser": "Seit fast drei Jahren leben wir mit dem Coronavirus, noch immer streiten viele über die Frage: Ist Covid-19 nun harmlos oder höchst gefährlich? Vier Expertinnen und Experten erklären ihre Wortwahl. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/covid-19-ist-corona-nur-schnupfen-oder-eine-multisystemerkrankung-a-48dffab7-1eae-4de5-9100-4a5acc11f668",
      "image_title": "Schnupfen, Multisystemerkrankung – was denn nun? - Johnny Greig / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Im Wald, am Meer – und in der Stadt Die vielleicht schönsten Orte, um in Ruhe zu trauern",
      "teaser": "Gepflegte Wegränder, bröckelnde Mauern: Sven Fennema war monatelang auf ganz unterschiedlichen Friedhöfen in Europa unterwegs – und hat fotografiert, wo Menschen Trost und Entspannung finden. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/europa/lost-places-fotograf-sven-fennema-die-vielleicht-schoensten-friedhoefe-europas-a-1a3e9080-d1c6-4582-aea4-eaecb0416bdc",
      "image_title": "Die vielleicht schönsten Orte, um in Ruhe zu trauern - Sven Fennema",
      "author": "Antje Blinda"
    },
    {
      "title": "All-inclusive-Eltern-Service Haben Sie heute schon die Hausaufgaben Ihrer Kinder gemacht? Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Die Hausaufgaben unserer Kinder sind wahre Glanzleistungen. Dafür sorgen mein Mann und ich. Ist das ungerecht?",
      "url": "https://www.spiegel.de/familie/haben-sie-heute-auch-schon-die-hausaufgaben-ihrer-kinder-gemacht-kolumne-a-688b79a2-d182-4eaf-ab1a-0b039df1e14d",
      "image_title": "Haben Sie heute schon die Hausaufgaben Ihrer Kinder gemacht? - Sally Watts / RooM / Getty Images"
    },
    {
      "title": "Horizontal statt vertikal Warum zwei Briten unter einer Autobahnbrücke klettern",
      "teaser": "Wenn Sporthallen geschlossen und Reisen verboten sind, ist Kreativität gefragt: Zwei britische Kletterer kommen während der Pandemie auf eine außergewöhnliche Idee – und stellen damit einen Rekord auf. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/reise/fernweh/grossbritannien-warum-zwei-maenner-unter-einer-800-meter-langen-bruecke-klettern-a-dd4da94b-6949-4c6a-a854-908286ff274a",
      "image_title": "Warum zwei Briten unter einer Autobahnbrücke klettern - Ray Wood",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Coronakilos Bewegungskiller Homeoffice",
      "teaser": "Des Deutschen liebste Sportart ist das Radfahren – wenn er es denn macht. Einer Untersuchung zufolge bewegt sich ein Viertel der Bevölkerung weniger als vor der Pandemie. Gleichzeitig verraten die Sportler, was sie antreibt.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/coronakilos-bewegungskiller-homeoffice-a-56bcbd85-a83c-4acf-9f30-80aaa3c43bbb",
      "image_title": "Bewegungskiller Homeoffice - GrapeImages / Getty Images"
    },
    {
      "title": "Verhütung im Jahr 2022 Ich liebe Sex – und ignorierte lange den Fortpflanzungsaspekt. Bis jetzt Von Cleo Libro",
      "teaser": "Nach zehn Jahren Pille und fünf Jahren Spirale hoffe ich inzwischen auf die korrekte Anwendung des Kondoms. Jetzt musste ich mich fragen: Was, wenn ich ungewollt schwanger werde?",
      "url": "https://www.spiegel.de/partnerschaft/verhuetung-ich-liebe-sex-und-ignorierte-lange-den-fortpflanzungsaspekt-bis-jetzt-a-8bbe28d2-5fa1-4df3-b640-0e06ba1b16d5",
      "image_title": "Ich liebe Sex – und ignorierte lange den Fortpflanzungsaspekt. Bis jetzt - Mosuno / Stocksy United"
    },
    {
      "title": "Ein selbstmitleidiger Zukunftsblick Darf meine Frau sich neu verlieben, wenn ich mal nicht mehr bin? Die Midlife-Kolumne von Stefan Weigel",
      "teaser": "In meinem Alter ist die Einladung zu einer Hochzeit die Gelegenheit, sich dem eigenen Gefühlsleben zu stellen. Was ich jetzt weiß: Die Vorstellung, meine Frau könnte irgendwann jemand anderen küssen, zerreißt mir das Herz.",
      "url": "https://www.spiegel.de/psychologie/heiraten-im-alter-neue-ehe-nach-dem-tod-des-partners-was-ich-mir-wuensche-a-f6dc15fb-30e4-4708-9f55-e678ca01a8c9",
      "image_title": "Darf meine Frau sich neu verlieben, wenn ich mal nicht mehr bin? - Britt Erlanson / Getty Images"
    },
    {
      "title": "Psychosoziale Hilfe für junge Menschen »Kinder und Jugendliche dürfen nicht die meiste Last tragen«",
      "teaser": "Kaum Unterstützung und zu wenig Therapieplätze: Nicht erst Corona hat gezeigt, dass junge Menschen in Deutschland dramatisch unterversorgt sind, so der Deutsche Ethikrat. Vorsitzende Alena Buyx erklärt, was jetzt passieren muss. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/alena-buyx-vorsitzende-des-ethikrats-ueber-neue-empfehlungen-zur-psychosozialen-versorgung-junger-menschen-a-613b0e3d-fc0a-4708-9c00-41362dc3d40b",
      "image_title": "»Kinder und Jugendliche dürfen nicht die meiste Last tragen« - Jo Kirchherr / Westend61 / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Älplermagronen",
      "teaser": "Älplermagronen sind das Schweizer Soulfood schlechthin, ein warm schmelzendes One-Pot-Wonder. Erfunden wurde es von den Sennern auf der Alp – kinderleicht gemacht und ein Wohlfühlgarant.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-aelplermagronen-one-pot-wonder-aus-der-schweiz-a-bdaf381d-8206-4cfc-9353-3f843f63665d",
      "image_title": "Heute gibt es Älplermagronen - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Der Booster-Booster Soll ich mich vor Weihnachten noch einmal impfen lassen?",
      "teaser": "Die Adventszeit mit all ihren Festen und Verpflichtungen naht. Gleichzeitig gibt es kaum noch Coronamaßnahmen. Ist es geraten, sich zum zweiten Mal boostern zu lassen, um Heiligabend zu sichern?",
      "url": "https://www.spiegel.de/gesundheit/corona-boosterimpfung-soll-ich-mich-vor-weihnachten-noch-einmal-impfen-lassen-a-9410cadc-8fcd-4c45-a1ca-f01ff59768cc",
      "image_title": "Soll ich mich vor Weihnachten noch einmal impfen lassen? - gilaxia / Getty Images"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Was hilft gegen Weihnachtsstress? Geschenke. Jetzt!",
      "teaser": "Schon wieder Ende November. Und wieder die Frage, was man schenken soll. Gern etwas, an dem man selbst Freude hat. Hier kommen schöne Tipps für Gartengeschenke – und eine Verlosung. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/stil/gartenkolumne-was-hilft-gegen-weihnachtsstress-geschenketipps-und-eine-verlosung-a-cd82527f-d199-436d-94ad-939492edaf8a",
      "image_title": "Was hilft gegen Weihnachtsstress? Geschenke. Jetzt! - Liliya Krueger / Getty Images",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Gute Beziehung zu den Eltern Wie man Familienkrach an Weihnachten vermeidet",
      "teaser": "Sie wünschen sich ein Familienfest – und kein Drama? Dann sollten Sie vielleicht die Beziehung zu Ihren Eltern vorher klären. Dabei hilft ein kostenloses Trainingsprogramm von SPIEGEL WISSEN. Von Anne Otto",
      "url": "https://www.spiegel.de/familie/weihnachten-wie-man-familienkrach-vermeidet-a-5e18a038-3648-4f5e-97c4-40b40769f213",
      "image_title": "Wie man Familienkrach an Weihnachten vermeidet - Tatyana Maximova / iStockphoto / Getty Images",
      "author": "Anne Otto"
    }
  ]
}