{
  "timestamp": "2022-10-01T06:03:45",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf mit der Cannabis-Sucht Mich darf niemand »Junkie« nennen Ein Essay von Marvin Rishi Krishan",
      "teaser": "Mit ein paar Joints ging es los – am Ende brauchte unser Autor immer größere Mengen, wog 130 Kilo, war pleite, einsam. Eine Klinik konnte ihn retten. Heute spricht er sich trotzdem für eine Legalisierung von Marihuana aus. Warum?",
      "url": "https://www.spiegel.de/gesundheit/cannabis-mich-darf-niemand-junkie-nennen-plaedoyer-fuer-die-legalisierung-a-305bda67-7bcd-4fc0-a14b-4590dc1c71ff"
    },
    {
      "title": "Umgang mit toxischen Beziehungen Wie Freunde und Familie helfen können",
      "teaser": "Jeder kann sich mal in der Partnerwahl täuschen – nur: Wie erklärt man das einer guten Freundin, die gerade in einer toxischen Beziehung steckt, sich verändert und isoliert? Eine Psychotherapeutin gibt Tipps. Von Petra Maier",
      "url": "https://www.spiegel.de/partnerschaft/toxische-beziehungen-wie-freunde-und-familie-helfen-koennen-a-aa6ed0c7-7411-4e97-bdb2-3e278fbaed62",
      "image_title": "Wie Freunde und Familie helfen können - Ibai Acevedo / Stocksy United",
      "author": "Petra Maier"
    },
    {
      "title": "Ein rätselhafter Patient Die Zeitbombe im Kopf",
      "teaser": "Schlafstörungen, hängende Augenlider, Schmerzen in den Gelenken: Kann das alles zusammenhängen? Mehr als zehn Jahre rätseln Ärzte, was ihrem Patienten fehlt – dann entdecken sie, was alle übersehen haben. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-ein-raetselhafter-patient-die-zeitbombe-im-kopf-a-552743da-106b-4840-b3a6-c83c09f3011c",
      "image_title": "Die Zeitbombe im Kopf - Mladen Zivkovic / Getty Images"
    },
    {
      "title": "Google Maps vs. innere Landkarte Was Orientierungssinn mit der eigenen Identität zu tun hat",
      "teaser": "Unsere Autorin hielt ihren Orientierungssinn für ziemlich solide. Bis sie nach Venedig zurückkehrte und alte Routen ablief. Plötzlich fragte sie sich: Warum ist es mir so wichtig zu wissen, wo ich bin? Von Franziska Bulban 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/google-maps-vs-innere-landkarte-was-orientierungssinn-mit-der-eigenen-identitaet-zu-tun-hat-a-93f9e579-46b7-480a-bca4-bb67d4ec1471",
      "image_title": "Was Orientierungssinn mit der eigenen Identität zu tun hat - Eugenio Marongiu / Image Source / Getty Images"
    },
    {
      "title": "Paar-Probleme Sie reden seit Jahren nicht offen miteinander. Ist ihre Ehe noch zu retten?",
      "teaser": "Sie ist Hausfrau und Mutter, er Ernährer – das funktionierte 25 Ehejahre irgendwie. Bis jetzt. Eine Paartherapeutin und ein Paartherapeut erzählen, wie sie das Paar unterstützen konnten. Von Dagmar Kieselbach und Thomas Hallet",
      "url": "https://www.spiegel.de/psychologie/paar-probleme-wie-ehrliche-gespraeche-zu-einer-gleichberechtigten-beziehung-fuehren-a-ee579924-a3f1-4db9-aaaa-48d614294942",
      "image_title": "Sie reden seit Jahren nicht offen miteinander. Ist ihre Ehe noch zu retten? - Westend61 / Getty Images",
      "author": "Dagmar Kieselbach und Thomas Hallet"
    },
    {
      "title": "Indigener Tourismus in Kanada Wo Buckelwale springen und Grizzlys jagen",
      "teaser": "Noch in den Neunzigerjahren mussten in Kanada Kinder aus indigenen Familien in Internate, viele starben hier. Heute gehen die First Nations selbstbewusst mit ihrer Geschichte um – und laden Touristen ein. Von Winfried Schumacher",
      "url": "https://www.spiegel.de/reise/fernweh/indigener-tourismus-in-kanada-wo-buckelwale-springen-und-grizzlys-jagen-a-022d0ea2-9720-4e56-b693-9ef277eef61d",
      "image_title": "Wo Buckelwale springen und Grizzlys jagen - Win Schumacher / Weltwege",
      "author": "Winfried Schumacher"
    },
    {
      "title": "Coaching »Streitigkeiten klären« Schritt 2 – Emotionen erkennen und regulieren",
      "teaser": "Erst mal die Emotionen rausnehmen – das ist in beruflichen Konflikten so gut wie immer richtig und hilft, klarer zu sehen und Schwierigkeiten konstruktiv anzugehen. Anders als im Privatleben ist es eher destruktiv, Ärger offen zu zeigen oder sich beleidigt zurückzuziehen. Hier finden Sie Strategien, mit denen Sie Ihre Emotionen ausbalancieren. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-streitigkeiten-klaeren-schritt-2-emotionen-erkennen-und-regulieren-a-c8ef72a5-1fe9-4bcd-ad61-9d528c6fb610",
      "image_title": "Schritt 2 – Emotionen erkennen und regulieren - Alma Haser / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Auszug des Sohnes Heul nicht rum! Hatte ich mir vorgenommen... Die Familienkolumne von Markus Deggerich",
      "teaser": "Wenn der Nachwuchs auszieht in sein eigenes Leben, weinen Eltern mehr als die Kinder. Bei aller Liebe: Papapathos und Mamamythos sind keine guten Wegbegleiter, behauptet unser Autor. Und seufzt dennoch.",
      "url": "https://www.spiegel.de/familie/wenn-kinder-ausziehen-heul-nicht-rum-hatte-ich-mir-vorgenommen-elternkolumne-a-731b94d8-b133-45db-9763-2ce3d7f5e29c",
      "image_title": "Heul nicht rum! Hatte ich mir vorgenommen... - Alex Linch / iStockphoto / Getty Images"
    },
    {
      "title": "Hoch hinaus in Georgien Ich wollte nicht scheitern an diesem Berg. Genau darin lag mein Versagen Die Bergkolumne von Philipp Laage",
      "teaser": "Der Kasbek ist ein imposanter Fünftausender, der Bergsteiger aus aller Welt in den Kaukasus lockt. Doch wenn am Tag des Gipfelsturms ein Gewitter aufzieht, sollte man umkehren. Oder?",
      "url": "https://www.spiegel.de/reise/europa/bergsteigen-in-georgien-umkehren-ist-schwer-a-68b5bddc-d011-4cde-bbd4-5236f71d293e",
      "image_title": "Ich wollte nicht scheitern an diesem Berg. Genau darin lag mein Versagen - PKS Media / Getty Images"
    },
    {
      "title": "Legionärskrankheit Wenn Energiesparen zur Gesundheitsgefahr wird",
      "teaser": "Alle sprechen von den absurden Energiekosten – doch ist es sinnvoll, deswegen die Wassertemperatur runterzudrehen? Was Verbraucher jetzt über Legionellen wissen müssen. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/legionaerskrankheit-legionellen-wenn-energiesparen-zur-gesundheitsgefahr-wird-a-205db1ce-d0e2-422b-9129-d4a99a9dda91",
      "image_title": "Wenn Energiesparen zur Gesundheitsgefahr wird - Jaturon Ruaysoongnern / iStockphoto / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Ein rätselhafter Patient 55 Jahre bis zur Diagnose",
      "teaser": "Die Attacken kommen plötzlich und fast täglich: Ein Patient ist von einem auf den anderen Moment für Stunden gelähmt. Dann ist der Spuk wieder vorbei – doch bis zur Diagnose vergeht ein halbes Leben. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-ein-raetselhafter-patient-55-jahre-bis-zur-diagnose-a-8538fb3c-99d7-4d46-a9c6-55abe3ddab74",
      "image_title": "55 Jahre bis zur Diagnose - Barbara Eddowes / Getty Images"
    },
    {
      "title": "Norwegerin Kristin Harila Diese Frau will alle 14 Achttausender in einem halben Jahr besteigen",
      "teaser": "Der nepalesische Bergsteiger Nims Purja bestieg als erster und bislang einziger Mensch alle Achttausender in Rekordzeit. Eine Norwegerin will nun zeigen, dass das keine Männersache ist. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/reise/fernweh/kristin-harila-diese-frau-will-alle-14-achttausender-in-einem-halben-jahr-besteigen-a-dc40cc5d-1f5e-4d43-bfdd-b3d71352c533",
      "image_title": "Diese Frau will alle 14 Achttausender in einem halben Jahr besteigen - 8K Expeditions",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Beliebteste Fluggesellschaften Turkish Airlines überholt Lufthansa",
      "teaser": "Welche Airline gefällt Ihnen am besten, wer hat die nettesten Crews, das beste Bordprogramm? Mehr als 13 Millionen Menschen haben diese Fragen im Skytrax-Ranking beantwortet. Ergebnis: Die Lufthansa rutscht weiter ab.",
      "url": "https://www.spiegel.de/reise/skytrax-ranking-der-beliebtesten-fluggesellschaften-turkish-airlines-ueberholt-lufthansa-a-6d5a41df-cd11-43d3-80be-d26f9c86bc93",
      "image_title": "Turkish Airlines überholt Lufthansa - Nicolas Economou / NurPhoto / Getty Images"
    },
    {
      "title": "Wie der Staat uns mit dem Mikrozensus aushorcht Die intimsten Details unseres Lebens Von Juno Vai",
      "teaser": "Für die »kleine« Volkszählung machen sich gerade mal wieder Hunderttausende nackig. Wer sich nicht ausziehen will, hat ein Problem. So wie mein Mann.",
      "url": "https://www.spiegel.de/psychologie/mikrozensus-2022-wie-der-staat-uns-nach-intimen-details-aushorcht-kolumne-a-11152f8a-c9ce-407c-87cf-0b8c47163793",
      "image_title": "Die intimsten Details unseres Lebens - Getty Images"
    },
    {
      "title": "Nominierungen für den Leserwettbewerb Wählen Sie das beste Klimaprojekt!",
      "teaser": "»Wir für unser Klima« ist das Thema des diesjährigen Social Design Awards. Eine Jury hat nun die zehn besten Einsendungen ausgewählt. Bis zum 10. Oktober können Sie für Ihren Favoriten abstimmen. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/wissenschaft/social-design-award-2022-jetzt-sind-sie-dran-stimmen-sie-ab-a-43fa4f60-54e6-4759-8086-5b82686af70c",
      "image_title": "Wählen Sie das beste Klimaprojekt! - Nürnberg-Fürther Stadtkanalverein e.V.",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Wegfall der Maskenpflicht im Flugzeug Wie kann ich mich beim Fliegen sinnvoll schützen?",
      "teaser": "Ab 1. Oktober müssen Passagiere im Flugzeug keine Maske mehr tragen. Was die einen freut, sorgt die anderen. Ein Aerosol-Experte beantwortet die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/reise/deutschland/corona-im-flugzeug-wie-kann-ich-mich-beim-fliegen-weiter-sinnvoll-schuetzen-a-801d2403-846f-458f-aa7a-2825bedb2de0",
      "image_title": "Wie kann ich mich beim Fliegen sinnvoll schützen? - Lajst / iStockphoto / Getty Images"
    },
    {
      "title": "Telefonieren in der Öffentlichkeit Dieser Intimitätsterror kotzt mich an Ein dezenter Wutanfall von Wolfgang Höbel",
      "teaser": "Seit Menschen mit kleinen Lautsprechern in den Gehörgängen telefonieren, tun sie es fast immer zu laut und absolut schamfrei. Ich will diese intimen Handygespräche nicht hören. Bin ich ein schlechter Mensch?",
      "url": "https://www.spiegel.de/psychologie/telefonieren-im-zug-warum-man-privates-und-berufliches-leise-bespricht-a-7cfd8c85-7dbc-4168-b7b6-c69fdcdc31b9",
      "image_title": "Dieser Intimitätsterror kotzt mich an - Zero Creatives GmbH / Westend61 / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Mohnschupfnudeln",
      "teaser": "Märchenhaft fluffig, buttrig und süß: Unsere Köchin Verena Lugert stieß in Böhmen auf ein köstliches Rezept, wie es früher nur die Großmutter zaubern konnte.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-mohnschupfnudeln-a-bfa3d4e6-05dd-4705-95b1-fe5fc4f4b5f5",
      "image_title": "Heute gibt es Mohnschupfnudeln - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Selbstfürsorge »Wer allein im Restaurant sitzt, fühlt sich, als würde niemand mit ihm spielen wollen«",
      "teaser": "Alleinsein hat einen schlechten Ruf. Die Autorin Sarah Diehl erklärt, woher der kommt – und was wir womöglich verpassen, wenn wir uns immer anderen Menschen anpassen. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/alleinsein-und-sein-ruf-wir-verbinden-alleinsein-mit-abwertung-und-scham-a-957a5ec9-340b-4fae-81fc-60740198e31b",
      "image_title": "»Wer allein im Restaurant sitzt, fühlt sich, als würde niemand mit ihm spielen wollen« - iStockphoto / Getty Images"
    },
    {
      "title": "Studieren in der Coronakrise Kann man Freundschaft nachholen?",
      "teaser": "Wie haben Pandemie und Digitalisierung das Leben an den Unis verändert? Das Deutsche Studentenwerk hat unter Studierenden einen Plakatwettbewerb ausgelobt. Hier eine Auswahl der prämierten Arbeiten.",
      "url": "https://www.spiegel.de/kultur/krisenkunst-plakatwettbewerb-a-ce763deb-5d04-43f6-88ee-333e43c7e6f3",
      "image_title": "Kann man Freundschaft nachholen? - [M] DER SPIEGEL; Plakate: Nele Muhle / Jan Bonkamp; Denise Martin / Martha Herfort; Benita Schaack; Gabriel Weimer; Anna Jauch"
    },
    {
      "title": "Ein Ex-Callboy spricht über seine Arbeit »Tendenziell geht es ab 35 los, dann können die Frauen sich das leisten«",
      "teaser": "Früher war er selbst Callboy, heute betreibt er eine Escort-Agentur: Hier erzählt Noah Danke, 36, welche Frauen zu ihm kommen und warum er seine Arbeit als sinnstiftend begreift. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/callboy-tendenziell-geht-es-ab-35-los-dann-koennen-die-frauen-sich-das-leisten-a-d98180a7-60bd-4f7f-9cbe-f62ec1fec937",
      "image_title": "»Tendenziell geht es ab 35 los, dann können die Frauen sich das leisten« - Getty Images"
    },
    {
      "title": "»War ich gerade dabei, Sexarbeit zu beschönigen?« Was ich in der Senioren-Matinee über Prostitution gelernt habe",
      "teaser": "Bei Kaffee und Butterkuchen schaut Sexkolumnistin Heike Kleen einen Film über Sex – zusammen mit knapp hundert Seniorinnen. Danach fragt sie sich: Warum finde ich männliche Prostitution okay – und weibliche nicht?",
      "url": "https://www.spiegel.de/partnerschaft/was-ich-in-der-senioren-matinee-ueber-prostitution-gelernt-habe-kolumne-a-18136ae7-8b1c-4c7d-bce7-e023953aae98",
      "image_title": "Was ich in der Senioren-Matinee über Prostitution gelernt habe - Marc Bordons / Stocksy United"
    },
    {
      "title": "Stil-Highlights der Woche Hier geht Ihnen ein Licht auf",
      "teaser": "Teelicht-Öfen wärmen die Seele, die Fast-Fashion-Suchtberatung hilft Teenagern und Augenbrauen verschwinden. Drei Trends, an denen wir diese Woche hängen geblieben sind. Von Carmen Maiwald, Elisa von Hof und Maren Keller",
      "url": "https://www.spiegel.de/stil/teelicht-oefen-priah-ferguson-gegen-fast-fashion-blondierte-augenbrauen-die-trends-der-woche-a-0bd46df2-fa37-4bfa-8e6b-bfb4a4c04a30",
      "image_title": "Hier geht Ihnen ein Licht auf - KleineShopWelt",
      "author": "Carmen Maiwald, Elisa von Hof und Maren Keller"
    },
    {
      "title": "Generationenkonflikt im Alltag So lernen wir, mit unseren Eltern über Erziehung zu reden",
      "teaser": "Wenn wir unsere Kinder anders erziehen, als es unsere Eltern getan haben, führt das oft zu Diskussionen. Zwei Expertinnen erklären, wie wir darüber ins Gespräch kommen und Familienstreit vermeiden. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/generationenkonflikte-wie-wir-den-schwieger-eltern-unseren-erziehungsweg-erklaeren-podcast-a-df7934a9-a8ba-4497-b9b7-0910b6c56bbd",
      "image_title": "So lernen wir, mit unseren Eltern über Erziehung zu reden - Cavan Images / Getty Images"
    }
  ]
}