{
  "timestamp": "2022-07-29T02:20:17",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesundheit und Schwangerschaft Warum steigt die Zahl der Totgeburten in Deutschland?",
      "teaser": "3420 Kinder sind in Deutschland im vergangenen Jahr tot zur Welt gekommen. Der Arzt Ulrich Pecks über die Ursachen, Risikofaktoren und Möglichkeiten, Totgeburten zu verhindern. Ein Interview von Marthe Ruddat 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/totgeburten-warum-die-zahl-in-deutschland-steigt-interview-mit-arzt-ulrich-pecks-a-adbcf5ba-5b2a-4a40-95d9-9fdddf3951a9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dc68b976-39ea-4270-8286-b05b35d3869b_w948_r1.778_fpx47_fpy58.jpg",
      "image_title": "Warum steigt die Zahl der Totgeburten in Deutschland? - David-Wolfgang Ebener / dpa"
    },
    {
      "title": "Brauchtumspflege Aufwachen mit Layla Die Familienkolumne von Markus Deggerich",
      "teaser": "Sommer ist die Zeit der Volks- und Schützenfeste. In meinem Heimatdorf wollte ich den Kindern zeigen, wie schön Brauchtum sein kann. Dann kam Layla (und es wurde geiler).",
      "url": "https://www.spiegel.de/familie/kann-ich-mit-meinen-kindern-noch-zum-volksfest-wenn-da-layla-gesungen-wird-kolumne-a-7eb52ccd-9a20-4326-8dec-6fd479a01e26",
      "image_title": "Aufwachen mit Layla - Veldman / iStockphoto / Getty Images"
    },
    {
      "title": "800 Kilometer mit fünf PS Dieser Mann fuhr im Angelboot von Tschechien fast bis zur Nordsee",
      "teaser": "Radim Brixí hatte zwei Wochen frei und eine Idee: Der IT-Ingenieur aus Prag wollte schauen, wie weit er mit seinem Aluboot die Elbe hinunterfahren kann. Er kam bis Brunsbüttel. Hier erzählt er von seinem Abenteuer. Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/reise/reise-dieser-mann-fuhr-im-angelboot-von-tschechien-fast-bis-zur-nordsee-a-ace92d01-35b9-4c9d-bd87-af6cc661f75f",
      "image_title": "Dieser Mann fuhr im Angelboot von Tschechien fast bis zur Nordsee - Marcel Klovert / DER SPIEGEL"
    },
    {
      "title": "Besucheransturm auf Machu Picchu Touristen wütend über ausgebuchte Tickets",
      "teaser": "Die US-Botschaft warnt vor Gewalt in der Region um das Unesco-Welterbe Machu Picchu. Der Grund klingt banal – und stellt doch ein neues Kapitel in der Geschichte des Overtourism dar. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/peru-overtourism-in-machu-picchu-touristen-erbost-ueber-ausgebuchte-tickets-a-3e8e227a-e5e6-4d31-9195-96e3d33ba885",
      "image_title": "Touristen wütend über ausgebuchte Tickets - Pablo Porciuncula Brune / AFP",
      "author": "Antje Blinda"
    },
    {
      "title": "Ansteckungsgefahr in der Omikron-Welle Wie sinnvoll ist die vierte Impfung?",
      "teaser": "Infektionen mit Omikron werden durch die Impfung kaum vermieden. Manche halten die Impfpflicht für Pflegekräfte daher für obsolet, gleichzeitig wird ihnen und anderen bereits eine vierte Dosis empfohlen. Ein Widerspruch?",
      "url": "https://www.spiegel.de/gesundheit/corona-wie-sinnvoll-ist-die-vierte-impfung-fuer-pflegekraefte-und-alle-anderen-a-6006bbfe-e4c9-4b15-88bf-68243234070a",
      "image_title": "Wie sinnvoll ist die vierte Impfung? - McKinsey Jordan / Stocksy United"
    },
    {
      "title": "Kletter- vs. Strandurlaub Warum ich ein Bergmensch bin",
      "teaser": "Gibt es irgendwo einen Hügel, will ich nach oben – denn nichts macht den Kopf so frei wie ein stundenlanger Aufstieg. Am Strand chillen? Für mich ist das nichts. Und für Sie? Die Bergkolumne von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/urlaubswahl-der-extreme-faulenzen-am-strand-oder-schwitzen-in-den-bergen-a-abdfed3c-8389-47fd-bcbb-ae89436d9b97",
      "image_title": "Warum ich ein Bergmensch bin - Artur Debat / Getty Images"
    },
    {
      "title": "»Nimm dich nicht wichtig, sei es« Wieso haben Sie 1537 Sinnsprüche ins Netz gestellt, Herr Exler?",
      "teaser": "Niemand hat auf zitate.de mehr eigene Weisheiten veröffentlicht als Georg-Wilhelm Exler. Ob für Festreden oder Trauerkarten, bei seiner Sammlung kommt selbst Goethe nicht mit. Was treibt diesen Mann an? Von Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/online-zitatesammlung-wieso-haben-sie-1537-sinnsprueche-ins-netz-gestellt-herr-exler-a-54b9daac-5767-4d5a-8655-5a20ecf8e796",
      "image_title": "Wieso haben Sie 1537 Sinnsprüche ins Netz gestellt, Herr Exler? - Christian Protte / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Sommersport Wingsurfen Heute (ver-)leihe ich mir Flügel",
      "teaser": "Ab aufs Wasser, rauf aufs Board und Segel über den Kopf halten: Wingsurfen ist leichter als Wellenreiten oder Kiten. Unsere Autorin hat es an der Ostsee ausprobiert. Von Aileen Tiedemann",
      "url": "https://www.spiegel.de/reise/deutschland/wingsurfen-in-niendorf-selbstversuch-auf-der-ostsee-a-e209f887-e452-45cd-8b1f-0bcc76f936fc",
      "image_title": "Heute (ver-)leihe ich mir Flügel - Getty Images",
      "author": "Aileen Tiedemann"
    },
    {
      "title": "Toxische Beziehungen Wenn nur noch die Trennung hilft",
      "teaser": "Verliebt, verletzt, verabscheut: Zwei Psychologinnen erklären, wann eine Partnerschaft ungesund ist – und wie sich Betroffene daraus lösen können. Von Petra Maier",
      "url": "https://www.spiegel.de/partnerschaft/toxische-beziehungen-wenn-nur-noch-die-trennung-hilft-a-fc67f6d2-6ec2-4cb6-a360-97c8efa1b99a",
      "image_title": "Wenn nur noch die Trennung hilft - Sergey Filimonov / Stocksy United",
      "author": "Petra Maier"
    },
    {
      "title": "Flugausfälle wegen Streiks Was Lufthansa-Reisende jetzt wissen müssen",
      "teaser": "Die Lufthansa streicht wegen des angekündigten Streiks an diesem Mittwoch fast alle Flüge in Frankfurt und München – auch andere Flughäfen sind betroffen. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/reise/lufthansa-streicht-fluege-wegen-streik-was-reisende-jetzt-wissen-muessen-a-72bebb63-1cda-4f10-8f57-d13a2e0d4592",
      "image_title": "Was Lufthansa-Reisende jetzt wissen müssen - Matthias Balk / dpa"
    },
    {
      "title": "Auf dem »Great Western Loop« in den USA »Ich saß mit meinem Bärenspray in der Hand im Zelt und hatte Angst«",
      "teaser": "Erst zwei Menschen hatten vor ihm den »Great Western Loop« in den USA geschafft – Niels Rabe wollte noch besser sein als sie. 10.500 Kilometer lief er über Berggrate, durch Schneestürme und Brände. Ein gefährlicher Plan. Ein Interview von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/10-500-kilometer-auf-dem-great-western-loop-in-den-usa-222-tage-extremwandern-a-a91456f4-fdb6-4823-b89d-2f9deabdd922",
      "image_title": "»Ich saß mit meinem Bärenspray in der Hand im Zelt und hatte Angst« - Niels Rabe"
    },
    {
      "title": "Leben in der Großfamilie Wie konnte meine Mutter elf Kindern Liebe schenken?",
      "teaser": "Auf dem Spielplatz hat sich nie jemand mit uns angelegt: Ich bin mit zehn Geschwistern aufgewachsen. Nun habe ich selbst einen Sohn bekommen und frage mich: Wie hat mich diese Kindheit geprägt? Von Maria Köpf",
      "url": "https://www.spiegel.de/familie/leben-in-der-grossfamilie-meine-zehn-geschwister-und-ich-a-9ccc1f26-c7a8-4594-b80e-0d64b2896bd0",
      "image_title": "Wie konnte meine Mutter elf Kindern Liebe schenken? - privat",
      "author": "Maria Köpf"
    },
    {
      "title": "Nervennahrung Heute gibt es australische Zucchini Slices",
      "teaser": "Man muss nicht in der australischen Wildnis picknicken, um diese saftige Quiche-Variante zu genießen. Sie schmeckt genauso gut auf dem sommerlichen Balkon. Unsere Köchin Verena Lugert verrät ihr Rezept.",
      "url": "https://www.spiegel.de/stil/nervennahrung-rezept-fuer-australische-zucchini-slices-a-944976c3-8f92-471a-884c-bbdf56573bf3",
      "image_title": "Heute gibt es australische Zucchini Slices - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Haustiere Die uralte Sehnsucht des Menschen nach einem Gefährten",
      "teaser": "Als ihre Kinder einen Hund haben wollten, machte sich die Fotografin Patricia Haas auf die Suche danach, was die Beziehung zwischen Mensch und Tier ausmacht. Sie fand faszinierende Paare. Von Maren Keller",
      "url": "https://www.spiegel.de/familie/haustiere-die-uralte-sehnsucht-des-menschen-nach-einem-gefaehrten-foto-projekt-a-7f774283-d91e-449c-8395-edac152f1186",
      "image_title": "Die uralte Sehnsucht des Menschen nach einem Gefährten - Patricia Haas",
      "author": "Maren Keller"
    },
    {
      "title": "Abenteurerin und Feministin Amelia Earhart »Ich habe bei der Landung keine Kuh getötet – es sei denn, eine wäre vor Angst gestorben«",
      "teaser": "Vor 125 Jahren kam Amelia Earhart in Kansas zur Welt. Die Bankierstochter wurde die berühmteste Flugpionierin der Geschichte – und eine Frauenrechtlerin der Dreißigerjahre. Ein Leben in Bildern.",
      "url": "https://www.spiegel.de/reise/abenteurerin-und-feministin-amelia-earhart-ich-habe-bei-der-landung-keine-kuh-getoetet-es-sei-denn-eine-waere-vor-angst-gestorben-a-23bd9882-2feb-4b4b-ad3b-c81b3b080772",
      "image_title": "»Ich habe bei der Landung keine Kuh getötet – es sei denn, eine wäre vor Angst gestorben« - Zuma Press / dpa"
    },
    {
      "title": "Was sich im Swingerklub lernen lässt Wo bitte geht es zur Orgie?",
      "teaser": "Auf der Suche nach Lust und Rausch im Überfluss landet Sexkolumnistin Heike Kleen im Swingerklub – und kommt zu einer unerwarteten Erkenntnis.",
      "url": "https://www.spiegel.de/partnerschaft/swingerclub-wo-bitte-geht-es-zur-orgie-sexkolumne-a-c594c656-db84-4813-bc93-2d175c43407b",
      "image_title": "Wo bitte geht es zur Orgie? - Andrew Bret Wallis / Getty Images"
    },
    {
      "title": "Long Covid bei Kindern Hannah tobt nicht mehr",
      "teaser": "Auch Kinder und Jugendliche können an Long Covid leiden. Doch die Diagnosestellung ist komplizierter als bei Erwachsenen, es gibt kaum Therapien – und nur punktuell spezialisierte Ambulanzen. Besuch in einer Klinik in Regensburg. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/long-covid-bei-kindern-hannah-tobt-nicht-mehr-a-fc30305c-4300-4ecb-8c4a-d37b6f687ac5",
      "image_title": "Hannah tobt nicht mehr - Evi Lemberger / DER SPIEGEL",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Stil-Highlights der Woche Gut zu Fuß",
      "teaser": "Ein Radsportler, dem alle zu Füßen liegen, ein Sneaker aus einem wirklich aufregenden Material und was Brad Pitt untenrum trägt: drei Schuhtrends, an denen wir diese Woche hängen geblieben sind. Von Maren Keller, Sebastian Späth und Elisa von Hof",
      "url": "https://www.spiegel.de/stil/palace-x-rapha-x-crocs-collab-sneaker-von-rose-in-good-faith-brad-pitt-im-rock-gut-zu-fuss-a-9f4409eb-74fa-4ba0-8f71-7d3fd51b0f6d",
      "image_title": "Gut zu Fuß - Rapha",
      "author": "Maren Keller, Sebastian Späth und Elisa von Hof"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Warum ist es so schwierig, die Insekten in meinem Garten nicht zu vergiften?",
      "teaser": "Bienen retten? Gern. Aber viele angeblich insektenfreundliche Pflanzen sind voll mit Pestiziden. Was tun? Biopflanzen suchen. Das ist gar nicht so einfach. Von Barbara Supp",
      "url": "https://www.spiegel.de/stil/garten-kolumne-warum-ist-es-so-schwierig-die-insekten-nicht-zu-vergiften-a-8c01e371-7962-4639-bc5c-392cde1c9cf0",
      "image_title": "Warum ist es so schwierig, die Insekten in meinem Garten nicht zu vergiften? - Borut Trdina / Getty Images",
      "author": "Barbara Supp"
    },
    {
      "title": "»Notlage von internationaler Tragweite« Das bedeutet die WHO-Einstufung der Affenpocken",
      "teaser": "Wie bei Covid-19 hat die Weltgesundheitsorganisation jetzt auch für den Affenpocken-Ausbruch die höchste Alarmstufe ausgerufen. Welche Auswirkungen hat das für die Deutschen? Der Überblick.",
      "url": "https://www.spiegel.de/gesundheit/affenpocken-das-bedeutet-die-who-einstufung-der-infektionskrankheit-a-a88063dd-2c67-43b7-83e9-68f11e3190e5",
      "image_title": "Das bedeutet die WHO-Einstufung der Affenpocken - Carlos Luján / EUROPA PRESS / picture alliance / dpa"
    },
    {
      "title": "Wenn Frauen fischen Petra heil",
      "teaser": "Angeln ist deutscher Volkssport – und extrem männerdominiert. Jetzt kommen auch Frauen auf den Fisch, doch sie müssen gegen antiquierte Rollenbilder und sexistische Kommentare kämpfen. Von Vicky Isabelle Bargel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angeln-wie-frauen-versuchen-sich-im-maennerdominierten-sport-durchzusetzen-a-cf648a80-6e35-4c0a-bbad-93be75fe4dca",
      "image_title": "Petra heil - Jakob Studnar / DER SPIEGEL",
      "author": "Vicky Isabelle Bargel"
    },
    {
      "title": "Diagnose Downsyndrom in der Schwangerschaft Ich will dieses Kind nicht (töten)",
      "teaser": "Der Befund war ein Schock – obwohl sich unsere Autorin vor der Schwangerschaft mit dem Thema Trisomie 21 beschäftigt hatte. Die Angst vor dem eigenen Kind zeigt, wie tief Behindertenfeindlichkeit verwurzelt ist.",
      "url": "https://www.spiegel.de/familie/downsyndrom-in-der-schwangerschaft-ich-will-dieses-kind-nicht-toeten-a-8e7949bf-350b-47d6-94d5-ae07cd18d5f3",
      "image_title": "Ich will dieses Kind nicht (töten) - privat"
    },
    {
      "title": "Elektrolytmischung Elotrans Der Hype um das angebliche Wundermittel gegen Kater",
      "teaser": "Bei TikTok geht ein Durchfallmittel viral, weil es gegen Kater helfen soll. Auch der Hersteller selbst suggeriert das. Was steckt dahinter? Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/gesundheit/elotrans-warum-der-hype-um-das-angebliche-wundermittel-gegen-kater-a-f18e52c1-44e4-41a2-91d3-072947e5f84b",
      "image_title": "Der Hype um das angebliche Wundermittel gegen Kater - Reshetnikov Mikhail / EyeEm / Getty Images",
      "author": "Henrik Bahlmann"
    }
  ]
}