{
  "timestamp": "2022-11-09T05:32:01",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Besondere Momentaufnahmen Ein Fotograf hat blinde Jugendliche gebeten, Bilder ihrer Welt zu machen",
      "teaser": "Was nehmen Menschen wahr, die nichts sehen können? 25 junge Leute haben ihre ganz eigene Antwort darauf gegeben – und zeigen mit ihren Bildern eine Perspektive, die in der Gesellschaft selten eine Rolle spielt. Von Franziska Bulban 1 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/eric-vazzoler-hat-blinde-jugendliche-gebeten-bilder-ihrer-welt-zu-machen-a-b8371cf1-6c0a-47fb-a330-77ca340d96fe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/89990bb7-ed78-4c5c-892d-e46ad44565f7_w948_r1.778_fpx60.66_fpy44.99.jpg",
      "image_title": "Ein Fotograf hat blinde Jugendliche gebeten, Bilder ihrer Welt zu machen - Eric Vazzoler / Agentur Focus"
    },
    {
      "title": "Als Mann allein unter Frauen Vielen Dank für die Erfahrung, liebe Sexistinnen! Von Markus Deggerich",
      "teaser": "Ich war Vater auf Eltern-Kind-Kur und habe einiges gelernt über Mütter und ihre Bedürfnisse. Nicht immer freiwillig.",
      "url": "https://www.spiegel.de/familie/eltern-kind-kur-wie-es-mir-als-vater-unter-wenigen-muettern-ging-a-c350e99d-655e-4638-9bd1-6dc085b58ab0",
      "image_title": "Vielen Dank für die Erfahrung, liebe Sexistinnen! - SOL STOCK LTD / Getty Images"
    },
    {
      "title": "Alle Achttausender in sechs Monaten Bergsteigerin muss Rekordversuch abbrechen",
      "teaser": "Die Norwegerin Kristin Harila wollte als erste Frau alle 14 Achttausender in einem halben Jahr besteigen. Doch daraus wird vorerst nichts – aus bürokratischen Gründen.",
      "url": "https://www.spiegel.de/reise/fernweh/kristin-harila-14-gipfel-bergsteigerin-muss-rekordversuch-abbrechen-a-1d139f52-ce0a-4ce5-a3ad-24b33fee41ba",
      "image_title": "Bergsteigerin muss Rekordversuch abbrechen - Kristin Harila"
    },
    {
      "title": "Kinderwunsch-Sex »Unser Sexleben wurde zu einer ziemlich verkrampften Angelegenheit« Von Charlotte Theile",
      "teaser": "Wer ungeschützten Sex hat, ist schon schwanger – so lautete die Gleichung in meinem Kopf. Bis ich zunehmend verzweifelt versuchte, mit Anfang 30 ein Kind zu bekommen.",
      "url": "https://www.spiegel.de/familie/kinderwunsch-sex-unser-sexleben-wurde-zu-einer-ziemlich-verkrampften-angelegenheit-a-0871a251-1a7c-4eba-b38e-38b89f6b3ac4"
    },
    {
      "title": "Triggerwarnung im Tourismus Wie transparent muss die dunkle Geschichte einer Ferienunterkunft sein?",
      "teaser": "Zwei Frauen freuen sich auf ihren Urlaub in Mecklenburg-Vorpommern – und erfahren vor Ort: Ihre Ferienunterkunft gehörte einst zu einem Nazi-Musterdorf, in dem die »Rassenlehre« weitergegeben wurde. Und nun? Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/alt-rehse-wie-transparent-muss-die-dunkle-geschichte-einer-ferienunterkunft-sein-a-37a86d76-1a77-41ca-9e25-352697094e06",
      "image_title": "Wie transparent muss die dunkle Geschichte einer Ferienunterkunft sein? - imago stock&people / IMAGO",
      "author": "Philipp Laage"
    },
    {
      "title": "Holzmörser, Gewürzmischungen, Teekannen Warum ich im Urlaub immer wieder auf Souvenirs hereinfalle Ein Zwischenruf von Franziska Bulban",
      "teaser": "Mitbringsel von Reisen verstopfen Wohnungen, sind meist funktionslos und oft geschmacklich fragwürdig. Manchmal kaufe ich sie trotzdem – weil ich auf mich selbst hereinfalle.",
      "url": "https://www.spiegel.de/reise/souvenirs-warum-zur-hoelle-horten-menschen-wie-ich-urlaubs-mitbringsel-a-886df995-f6ed-4878-9cbd-e00fe8dc3ff5",
      "image_title": "Warum ich im Urlaub immer wieder auf Souvenirs hereinfalle - Nikolai Link / Getty Images/iStockphoto"
    },
    {
      "title": "Social Design Award 2022 Prima fürs Klima",
      "teaser": "In diesem Jahr gehen die Social Design Awards von SPIEGEL WISSEN und Bauhaus an aufforstende Menschen aus Osnabrück, zwei Architektinnen aus Düsseldorf – und eine Gruppe Franken, die von einer gefluteten Autobahn träumen.",
      "url": "https://www.spiegel.de/wissenschaft/social-design-award-2022-das-sind-die-gewinner-a-1d84c24a-8772-4d79-a4af-8f9da4fc3bf1",
      "image_title": "Prima fürs Klima - Nürnberg-Fürther Stadtkanalverein e.V."
    },
    {
      "title": "Wie die Gesichtshaut im Schlaf erschlafft Ich dachte, ich hätte mich faltenfrei gepennt. Doch es kam anders Die Midlife-Kolumne von Christina Pohl",
      "teaser": "Als ich neulich morgens in den Spiegel schaute, stellte ich mit Schrecken fest: eine neue Rinne. Wulstig wie eine Pockennarbe, vom Mund bis fast zum Auge. Kann nicht sein, dachte ich – und nahm das Projekt in Angriff.",
      "url": "https://www.spiegel.de/psychologie/falten-im-schlaf-wie-ich-versuchte-mein-gesicht-von-rinnen-und-rillen-zu-befreien-a-b978a60d-3dce-41e7-b1ee-943616520a6e",
      "image_title": "Ich dachte, ich hätte mich faltenfrei gepennt. Doch es kam anders - Natalia Romero / EyeEm / Getty Images"
    },
    {
      "title": "Besondere Tradition in Lateinamerika Warum diese Frauen ihre Haare bis zu den Unterschenkeln wachsen lassen",
      "teaser": "Hier geht es um mehr als nur eine Frisur: Seit vielen Jahren reist die Fotografin Irina Werning durch Argentinien. Sie macht Bilder von Menschen, die mit ihrer Mähne einen uralten Glauben verbinden. Von Franziska Bulban",
      "url": "https://www.spiegel.de/stil/argentinien-fotografin-irina-werning-zeigt-frauen-mit-extrem-langem-haar-a-5f86b273-1fcb-4039-ada5-c421cc303d61",
      "image_title": "Warum diese Frauen ihre Haare bis zu den Unterschenkeln wachsen lassen - Irina Werning",
      "author": "Franziska Bulban"
    },
    {
      "title": "Nervennahrung Heute gibt es Orecchiette mit Stängelkohl",
      "teaser": "In diesem Gericht stecken alle Geschmacksrichtungen, süß und sauer, bitter, salzig und scharf. Probieren Sie dieses herrliche Gegenmittel zum Novemberblues.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-orecchiette-mit-staengelkohl-a-f86aebab-57ec-4afa-bd3d-086b28789e12",
      "image_title": "Heute gibt es Orecchiette mit Stängelkohl - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Pech und Pannen in Griechenland Wie unser Urlaub zur Vollkatastrophe wurde Ein Reisebericht von Patrick Stotz",
      "teaser": "Bei unserer Reise mit dem Bulli ging alles schief: Spätestens nach dem zweiten Werkstattbesuch hätten andere ihre Tour durch Griechenland wahrscheinlich aufgegeben. Warum es richtig war, genau das nicht zu tun.",
      "url": "https://www.spiegel.de/reise/europa/griechenland-reise-mit-dem-bulli-was-passierte-nachdem-das-auto-in-die-werkstatt-musste-a-c4c21dba-e9ef-4bfd-bce6-bdc17333b624",
      "image_title": "Wie unser Urlaub zur Vollkatastrophe wurde - Patrick Stotz / DER SPIEGEL"
    },
    {
      "title": "»Im Zweifel hilft die Wahrheit« Was geht vor – Kindeswohl oder Elternwohl?",
      "teaser": "Freizeit, Freunde, Liebesleben: All das kommt im Familienalltag häufig zu kurz. Dabei muss es nicht so sein, sagt Autor Reinhard Sprenger. Und plädiert dafür, dass die Erwachsenen sich selbst zur Priorität machen. Von Hanna Zobel",
      "url": "https://www.spiegel.de/familie/erziehung-wie-eltern-trotz-kindern-sie-selbst-bleiben-reinhard-k-sprenger-im-gespraech-a-e16a61e2-a358-4bf6-a123-5cfc49fefbcb",
      "image_title": "Was geht vor – Kindeswohl oder Elternwohl? - Fortgens Photography / iStockphoto / Getty Images",
      "author": "Hanna Zobel"
    },
    {
      "title": "Stil-Highlights der Woche Hätte Frida Kahlo das erlaubt?",
      "teaser": "Bei Zalando gibt es jetzt Klamotten für alle, auf Instagram trifft man Business-Coaches – und Shein kooperiert mit einer verstorbenen Künstlerin. Drei Dinge, an denen wir diese Woche hängen geblieben sind. Von Katherine Rydlink, Anton Rainer und Annina Metz",
      "url": "https://www.spiegel.de/stil/zalando-macht-mode-fuer-menschen-mit-behinderung-shein-druckt-frida-kahlo-auf-klamotten-stil-highlights-der-woche-a-037860a4-7e10-4819-a923-c3b547156ad8",
      "image_title": "Hätte Frida Kahlo das erlaubt? - shein.com",
      "author": "Katherine Rydlink, Anton Rainer und Annina Metz"
    },
    {
      "title": "Tipps zur Stärkung der Abwehrkräfte So kommen wir gesund durch die Erkältungssaison",
      "teaser": "Das Jahr neigt sich dem Ende zu, die Hauptzeit der Infekte beginnt. Wie wir möglichst fit die kalten Monate überstehen und was unserem Immunsystem hilft, erklärt Oberarzt Thomas Rampp. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/immunsystem-wie-wir-unsere-abwehrkraefte-fuer-die-erkaeltungssaison-staerken-podcast-a-c6e443dc-8f4a-4831-a1a0-ed2111b0004a",
      "image_title": "So kommen wir gesund durch die Erkältungssaison - BONNINSTUDIO / Stocksy United"
    },
    {
      "title": "Schlafforscher und Psychiater Was empfehlen Sie Menschen, die an Albträumen leiden, Herr Perogamvros?",
      "teaser": "Schlechte Träume führen schnell zu schlechtem Schlaf – und können die Psyche auch tagsüber belasten. Lampros Perogamvros hat nun untersucht, was Betroffene tun können, damit es ihnen besser geht. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/albtraeume-ein-schlafforscher-erklaert-was-dagegen-hilft-und-wie-der-schlaf-wieder-besser-wird-a-c232aa14-73fe-4b05-87eb-db801c0cc9ab",
      "image_title": "Was empfehlen Sie Menschen, die an Albträumen leiden, Herr Perogamvros? - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Coaching »Streitigkeiten klären« Schritt 7 – Mit Vorgesetzten reden",
      "teaser": "Im Gespräch mit Führungskräften sind ähnliche Kommunikationstechniken hilfreich wie auf gleicher Hierarchieebene. Aber die Grundvoraussetzungen sind anders. Hier finden Sie eine Einstimmung für einen konstruktiven Ansatz zur Konfliktklärung mit Chef oder Chefin. Von Anne Otto, Autorin",
      "url": "https://www.spiegel.de/psychologie/coaching-streitigkeiten-klaeren-schritt-7-mit-vorgesetzten-reden-a-16d3b197-6398-462e-84c6-5fe414792333",
      "image_title": "Schritt 7 – Mit Vorgesetzten reden - Alma Haser / Getty Images",
      "author": "Anne Otto, Autorin"
    },
    {
      "title": "Dr. Sommer, meine Kinder und ich Bitte klär du sie auf – aber nicht so! Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Generationen ahnungsloser Teenies entdeckten Sexualität mithilfe der »Bravo«. Ich auch. Heute bekommen Minderjährige dort Blowjob-Anleitungen. Muss das sein?",
      "url": "https://www.spiegel.de/familie/die-bravo-dr-sommer-meine-kinder-und-ich-bitte-klaer-du-sie-auf-aber-nicht-so-a-a2fab903-5660-419d-897d-dfbf12bf410e",
      "image_title": "Bitte klär du sie auf – aber nicht so! - Holde Schneider / VISUM"
    },
    {
      "title": "Neue Studie Wie »Magic Mushrooms« bei Depressionen helfen könnten",
      "teaser": "Untersuchungen zufolge profitieren Menschen mit schwer behandelbaren Depressionen von einer Gabe des »Zauberpilz«-Wirkstoffs Psilocybin. Kann der Trip zur Heilung führen?",
      "url": "https://www.spiegel.de/gesundheit/magic-mushrooms-wie-zauberpilze-bei-depressionen-helfen-koennten-a-25086d78-c25f-4eb9-8ae1-f161fb54ae41",
      "image_title": "Wie »Magic Mushrooms« bei Depressionen helfen könnten - Yarygin / iStockphoto / Getty Images"
    },
    {
      "title": "In Berlin überrollte Radfahrerin Hirntod – was bedeutet das?",
      "teaser": "Nachdem die Berliner Polizei eine Mitteilung über den Zustand der überfahrenen Radfahrerin korrigierte, stellten sich viele die Frage: Gibt es einen Unterschied zwischen Hirntod und Tod? Die Antwort.",
      "url": "https://www.spiegel.de/gesundheit/radfahrerin-in-berlin-hirntod-was-bedeutet-das-a-3f8563a4-b9a6-4640-b957-9fe9e85f06e7",
      "image_title": "Hirntod – was bedeutet das? - AUDSHULE / Stocksy United"
    },
    {
      "title": "Sport in der Schwangerschaft Sagen Sie jetzt nicht, dass nur Yoga okay ist!",
      "teaser": "Darf ich noch an die Leistungsgrenze gehen, wenn ich schwanger bin? Eine Sportwissenschaftlerin erklärt, worauf Frauen achten müssen und wann sie nach der Geburt wieder trainieren können. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/sport-in-der-schwangerschaft-sagen-sie-jetzt-nicht-dass-nur-yoga-okay-ist-a-1c67a4c7-752c-407d-95d6-83e0aa83c80e",
      "image_title": "Sagen Sie jetzt nicht, dass nur Yoga okay ist! - Getty Images"
    },
    {
      "title": "Vegetarische Döner, Schnitzel, Burger So zaubern Sie Ersatzdrogen für umsteigewillige Fleischfresser",
      "teaser": "Es soll aussehen, sich anfühlen, riechen und schmecken wie Rind, Geflügel oder Schwein – und doch pflanzlich sein. Der Fleischexperte Peter Wagner hat ein Kochbuch für Vegetarier vorgelegt. Warum? Von Michaela Schießl",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/kochbuch-von-peter-wagner-so-zaubern-sie-ersatzdrogen-fuer-umsteigewillige-fleischfresser-a-86ff3bd2-5465-4e22-9f75-66850da2ab8d",
      "image_title": "So zaubern Sie Ersatzdrogen für umsteigewillige Fleischfresser - Peter Wagner / Verlag Gräfe und Unzer",
      "author": "Michaela Schießl"
    },
    {
      "title": "Ein rätselhafter Patient Torkelnd in der Notaufnahme",
      "teaser": "Ein Mann bekommt plötzlich Kopfschmerzen, kann sich kaum noch auf den Beinen halten und halluziniert. Sein Zustand verschlechtert sich so sehr, dass er ins künstliche Koma gelegt wird. Was ist passiert? Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-ein-raetselhafter-patient-torkelnd-in-der-notaufnahme-a-9c9cf5c0-446d-48ed-8272-15871595a576",
      "image_title": "Torkelnd in der Notaufnahme - Ryan McVay / Getty Images"
    },
    {
      "title": "Steifer Nacken im Büro Was ist größer – meine Schmerzen oder mein Ekel? Die Midlife-Kolumne von Stefan Weigel",
      "teaser": "Die Arbeit am Schreibtisch bereitet mir körperliche Beschwerden. Zum Glück bietet mein Arbeitgeber Massagen an. Doch leider gibt es ein Problem.",
      "url": "https://www.spiegel.de/psychologie/alter-die-midlife-kolumne-was-ist-groesser-meine-schmerzen-oder-mein-ekel-a-9b489d69-943d-4879-ba13-1abc561e4425",
      "image_title": "Was ist größer – meine Schmerzen oder mein Ekel? - VALMEDIA / EyeEm / Getty Images"
    },
    {
      "title": "Luxusurlaub in Castelfalfi Beim Frühstück schwebt Nebel zwischen den Hügeln der Toskana",
      "teaser": "Der Tourismuskonzern TUI versuchte sich erfolglos am Umbau eines mittelalterlichen italienischen Dorfes in ein hochwertiges Ferienresort. Jetzt hat ein Investor übernommen. Lohnt sich die Reise? Aus der Toskana berichtet Johannes Schweikle",
      "url": "https://www.spiegel.de/reise/europa/luxusurlaub-in-castelfalfi-beim-fruehstueck-schwebt-nebel-zwischen-den-huegeln-der-toskana-a-d7a14f94-c9ee-4804-aa97-a9e6260619d4",
      "image_title": "Beim Frühstück schwebt Nebel zwischen den Hügeln der Toskana - Johannes Schweikle"
    }
  ]
}