{
  "timestamp": "2022-08-04T11:19:02",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "99-jährige Zwillinge aus Osnabrück Das Leben zweier Brüder, das am selben Tag begann und endete",
      "teaser": "Friedrich und Levert Rost wurden als Zwillinge geboren, eineiig. Sie starben fast zeitgleich, wenige Wochen nach ihren Frauen. Die Geschichte einer außergewöhnlichen Beziehung. Von Heike Klovert 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/eineiige-zwillinge-in-osnabrueck-das-leben-zweier-maenner-das-am-selben-tag-begann-und-endete-a-5f5249c1-5935-44d5-9f66-bc56c5cddcce",
      "image_url": "https://cdn.prod.www.spiegel.de/images/db154d6f-5c95-4481-be23-2915d5bff5b1_w948_r1.778_fpx56_fpy65_fd71.43.jpg",
      "image_title": "Das Leben zweier Brüder, das am selben Tag begann und endete - Repro: Heiko Klovert / DER SPIEGEL"
    },
    {
      "title": "Diagnose Downsyndrom in der Schwangerschaft Ich will dieses Kind nicht (töten)",
      "teaser": "Der Befund war ein Schock – obwohl sich unsere Autorin vor der Schwangerschaft mit dem Thema Trisomie 21 beschäftigt hatte. Die Angst vor dem eigenen Kind zeigt, wie tief Behindertenfeindlichkeit verwurzelt ist.",
      "url": "https://www.spiegel.de/familie/downsyndrom-in-der-schwangerschaft-ich-will-dieses-kind-nicht-toeten-a-8e7949bf-350b-47d6-94d5-ae07cd18d5f3",
      "image_title": "Ich will dieses Kind nicht (töten) - privat"
    },
    {
      "title": "Haustiere Die uralte Sehnsucht des Menschen nach einem Gefährten",
      "teaser": "Als ihre Kinder einen Hund haben wollten, machte sich die Fotografin Patricia Haas auf die Suche danach, was die Beziehung zwischen Mensch und Tier ausmacht. Sie fand faszinierende Paare. Von Maren Keller",
      "url": "https://www.spiegel.de/familie/haustiere-die-uralte-sehnsucht-des-menschen-nach-einem-gefaehrten-foto-projekt-a-7f774283-d91e-449c-8395-edac152f1186",
      "image_title": "Die uralte Sehnsucht des Menschen nach einem Gefährten - Patricia Haas",
      "author": "Maren Keller"
    },
    {
      "title": "Zeitschrift für Weltenbummlerinnen »Wenn wir es nüchtern noch gut finden, machen wir es!«",
      "teaser": "Abenteuerreisen verbinden viele mit Wäldern, Lagerfeuer – und mit Männern. Vier Freundinnen haben ein Reisemagazin gegründet, das sich an Frauen richtet. Warum es darin nicht nur um Leistung, sondern auch ums Scheitern geht. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/outdoor-magazin-female-explorers-vier-frauen-aus-leipzig-ueber-die-gruendung-ihrer-zeitschrift-a-1d642cf0-464b-485d-9c68-39795ea0c304",
      "image_title": "»Wenn wir es nüchtern noch gut finden, machen wir es!« - Leonore Herzog",
      "author": "Franziska Bulban"
    },
    {
      "title": "Long Covid Auch Haarausfall und Libidoverlust können auf Corona folgen",
      "teaser": "Wer an Langzeitsymptomen nach seiner Covid-Infektion leidet, büßt Lebensqualität ein. Nun berichten Experten von Beschwerden, die offenbar häufig vorkommen – aber bislang kaum erwähnt wurden.",
      "url": "https://www.spiegel.de/gesundheit/long-covid-auch-haarausfall-und-libidoverlust-koennen-folgen-von-covid-19-sein-a-27f27923-4913-4d57-b0aa-ecf53702ff0e",
      "image_title": "Auch Haarausfall und Libidoverlust können auf Corona folgen - Siam Pukkato / iStockphoto / Getty Images"
    },
    {
      "title": "Außergewöhnliche Fähigkeiten So wecken Sie Ihre Talente (ja, Sie haben welche, ganz sicher!)",
      "teaser": "Warum fallen uns manche Dinge leicht und andere schwer? Liegt es an den Genen – oder braucht man schlicht Übung? Die Wissenschaft hat herausgefunden, wie Sie Ihrer Begabung auf die Sprünge helfen können. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/begabung-warum-fallen-uns-manche-dinge-leicht-und-andere-schwer-a-56e83879-0002-0001-0000-000200446803",
      "image_title": "So wecken Sie Ihre Talente (ja, Sie haben welche, ganz sicher!) - PeopleImages / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Urlaubserkenntnisse Bubble-Hopping ist mein neues Hobby Die Midlife-Kolumne von Juno Vai",
      "teaser": "Wer sich dabei ertappt, zunehmend unzugänglich Meinungen zu vertreten, sollte versuchen, seiner sozialen Blase zu entkommen. Versprochen, es ist... aufregend!",
      "url": "https://www.spiegel.de/psychologie/midlife-kolumne-raus-aus-der-sozialen-blase-a-1f88346b-697f-4734-96ab-d141c225f43c",
      "image_title": "Bubble-Hopping ist mein neues Hobby - Kan Taengnuanjan / EyeEm / Getty Images"
    },
    {
      "title": "Ideologie des Ausmistens Warum ich es bereue, den alten Rucksack entsorgt zu haben Ein Zwischenruf von Franziska Bulban",
      "teaser": "Vor zwei Jahren bekam Aufräumikone Marie Kondo ihre eigene Fernsehshow und alle machten mit – auch unsere Autorin. Heute findet sie: Was für ein grober Fehler!",
      "url": "https://www.spiegel.de/psychologie/aufraeumen-nach-marie-kondo-was-passierte-nachdem-ich-meinen-rucksack-entsorgte-a-9ebf3b00-c791-4646-8cef-e8c85f7b9290",
      "image_title": "Warum ich es bereue, den alten Rucksack entsorgt zu haben - iStockphoto / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Green Goddess Salat",
      "teaser": "Ein traditionelles Rezept, erfunden für einen Star, das auch nach fast hundert Jahren nichts von seinem Glamour verloren hat – und so gesund ist, dass es genau in unsere Zeit passt. Unsere Köchin Verena Lugert sagt, wie es geht.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-green-goddess-salat-a-bb412737-172b-46b7-87cd-09d987287c7d",
      "image_title": "Heute gibt es Green Goddess Salat - Helga Lugert"
    },
    {
      "title": "Die Sprache des Körpers Von Tanz zu Trance",
      "teaser": "Auf einer Reise durch Mexiko entdeckt die Fotografin Delphine Blast eine Volkstanzgruppe – und ist sofort von der Magie dieser Frauen fasziniert. Hier sind ihre Bilder. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/fotografie-taenzerinnen-in-mexiko-a-54ee1f95-71ba-4fc5-9112-72df752d3577",
      "image_title": "Von Tanz zu Trance - Delphine Blast",
      "author": "Franziska Bulban"
    },
    {
      "title": "Neuer Gesetzentwurf Warum ich ein Recht auf Sterbehilfe will",
      "teaser": "Maximilian Schulz ist auf den Rollstuhl angewiesen. Er ist nicht lebensmüde, aber er kann nicht garantieren, dass das so bleibt. Für diesen Fall hätte er gern eine »Exitstrategie«. Hier erklärt er, warum.",
      "url": "https://www.spiegel.de/gesundheit/sterbehilfe-warum-ich-ein-recht-auf-sterbehilfe-will-a-b8378655-6f5e-481b-812c-e88a56f1d3f6",
      "image_title": "Warum ich ein Recht auf Sterbehilfe will - Maria Irl / DER SPIEGEL"
    },
    {
      "title": "Stil-Highlights der Woche Auf die Umdrehungen kommt es an",
      "teaser": "Vielfach gewundene Ringe, recycelte Herrenwesten und eine konfliktreiche Partnerschaft: drei Trends, an denen wir diese Woche hängen geblieben sind. Von Sebastian Späth und Jana Felgenhauer",
      "url": "https://www.spiegel.de/stil/tilly-ring-herrenwesten-fuer-damen-yeezy-gap-und-balenciaga-stil-highlights-der-woche-a-265eb1ce-0d68-4469-8e97-6ae5e1120dae",
      "image_title": "Auf die Umdrehungen kommt es an - Max Zimmermann",
      "author": "Sebastian Späth und Jana Felgenhauer"
    },
    {
      "title": "CO₂-neutraler Wein Trinken Sie schon nachhaltig?",
      "teaser": "Was bedeutet Klimaneutralität eigentlich für den Weinanbau – und warum tut sich ausgerechnet Deutschland so schwer damit? Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/co-neutraler-wein-trinken-sie-schon-nachhaltig-a-1a662d8a-5065-46f3-88cc-47ce91a5b6ae",
      "image_title": "Trinken Sie schon nachhaltig? - Karl-Josef Hildenbrand / dpa",
      "author": "Gerald Franz"
    },
    {
      "title": "Wellness in Laax in der Schweiz Familienurlaub in der Jugendherberge – gute Idee?",
      "teaser": "Puristische Einrichtung, grandioser Ausblick: Die Gemeinde im Schweizer Bergort Laax hat ein altes Hallenbad saniert und direkt darüber eine Jugendherberge mit 50 Zimmern gebaut. Von Stéphanie Souron",
      "url": "https://www.spiegel.de/reise/europa/laax-in-der-schweiz-familienurlaub-in-der-jugendherberge-a-d3579061-be7c-4bbc-af9f-d41c5265be8e",
      "image_title": "Familienurlaub in der Jugendherberge – gute Idee? - Wellness Hostel 3000",
      "author": "Stéphanie Souron"
    },
    {
      "title": "Ratgeberkolumne Wie sage ich meinen Schwiegereltern, dass sie den Kontakt zur Ex meines Mannes abbrechen sollen?",
      "teaser": "Wenn die ehemalige Frau die Kinder und Großeltern gegen die neue Partnerin aufhetzt, sind die Probleme programmiert. Familienberater Mathias Voelchert sagt, warum es wichtig ist loszulassen. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/familie/familie-wie-sage-ich-meinen-schwiegereltern-dass-sie-keinen-kontakt-mehr-zur-ex-meines-mannes-haben-sollten-a-e67d33e8-8a6d-4a27-8ff2-a28fc7694bb8",
      "image_title": "Wie sage ich meinen Schwiegereltern, dass sie den Kontakt zur Ex meines Mannes abbrechen sollen? - Stevanovic Igor / iStockphoto / Getty Images"
    },
    {
      "title": "Coronakilos Jeder Dritte hat seit Beginn der Pandemie zugenommen",
      "teaser": "Durchschnittlich 6,5 Kilo wiegen deutsche Erwachsene seit Beginn der Coronapandemie mehr. Experten halten das für bedenklich – genauso wie einen Trend in die andere Richtung.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/corona-jeder-dritte-hat-seit-pandemiebeginn-zugenommen-a-da41b34e-f0ee-4aac-b9eb-da6970c75025",
      "image_title": "Jeder Dritte hat seit Beginn der Pandemie zugenommen - Rialto Images / Stocksy United"
    },
    {
      "title": "Schlafhormon Sollte man Kindern zum Einschlafen Melatonin-Gummibärchen geben?",
      "teaser": "Die Schauspielerin Kristen Bell gibt ihren Kindern Melatonin-Gummibärchen zum Einschlafen. Kann das Schlafhormon tatsächlich helfen – oder ist es sogar gefährlich? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/kristen-bell-koennen-melatonin-gummibaerchen-kindern-beim-einschlafen-helfen-a-4f82643f-2e1d-414a-ad75-334c028815ba",
      "image_title": "Sollte man Kindern zum Einschlafen Melatonin-Gummibärchen geben? - Mladen Zivkovic / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Nichtmuttersein ist politisch Menschen, die ich nicht kenne, klammern sich an meinen Eierstöcken fest Ein Debattenbeitrag von Nadine Pungs",
      "teaser": "Wir leben in einer Zeit mit der größten Freiheit und dem höchsten Lebensstandard der Menschheitsgeschichte. Frauen dürfen alles, selbst Kanzlerin werden – doch eine Entscheidung ist ihnen nicht gestattet.",
      "url": "https://www.spiegel.de/familie/nadine-pungs-warum-sie-keine-kinder-bekommen-und-mutter-sein-will-a-cffbceff-f474-4b2f-8999-c0eb39d543fa",
      "image_title": "Menschen, die ich nicht kenne, klammern sich an meinen Eierstöcken fest - bildgehege / IMAGO"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche zwei: Achtsamkeit für Unwohlsein",
      "teaser": "Gerade die kleinen Dellen in der Stimmung nimmt man oft nicht wahr. Deshalb üben Sie in diesem Schritt, bewusst Ihren aktuellen Zustand zu reflektieren. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-zwei-achtsamkeit-fuer-unwohlsein-a-c9466ada-61ae-4899-a02a-b01b41a7b1ad",
      "image_title": "Woche zwei: Achtsamkeit für Unwohlsein - Maximiliane Egli / Westend61 / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Kinderkunst ...oder kann das weg? Die Elternkolumne von Anna Clauß",
      "teaser": "Zu Hause häufen sich gebastelte und gemalte Kinderbilder. Was tun, wenn man die eigenen vier Wände gerne weiß und die Kühlschranktüre zettelfrei mag?",
      "url": "https://www.spiegel.de/familie/oder-kann-das-weg-ueber-den-schwierigen-umgang-mit-kinderkunst-elternkolumne-a-6e272032-c1d3-487f-9cda-3b8347785f9b",
      "image_title": "...oder kann das weg? - Gemma Ferrando / Westend 61 / IMAGO"
    },
    {
      "title": "Besucheransturm auf Machu Picchu Touristen wütend über ausgebuchte Tickets",
      "teaser": "Die US-Botschaft warnt vor Gewalt in der Region um das Unesco-Welterbe Machu Picchu. Der Grund klingt banal – und stellt doch ein neues Kapitel in der Geschichte des Overtourism dar. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/peru-overtourism-in-machu-picchu-touristen-erbost-ueber-ausgebuchte-tickets-a-3e8e227a-e5e6-4d31-9195-96e3d33ba885",
      "image_title": "Touristen wütend über ausgebuchte Tickets - Pablo Porciuncula Brune / AFP",
      "author": "Antje Blinda"
    },
    {
      "title": "Ansteckungsgefahr in der Omikron-Welle Wie sinnvoll ist die vierte Impfung?",
      "teaser": "Infektionen mit Omikron werden durch die Impfung kaum vermieden. Manche halten die Impfpflicht für Pflegekräfte daher für obsolet, gleichzeitig wird ihnen und anderen bereits eine vierte Dosis empfohlen. Ein Widerspruch?",
      "url": "https://www.spiegel.de/gesundheit/corona-wie-sinnvoll-ist-die-vierte-impfung-fuer-pflegekraefte-und-alle-anderen-a-6006bbfe-e4c9-4b15-88bf-68243234070a",
      "image_title": "Wie sinnvoll ist die vierte Impfung? - McKinsey Jordan / Stocksy United"
    },
    {
      "title": "Kletter- vs. Strandurlaub Warum ich ein Bergmensch bin",
      "teaser": "Gibt es irgendwo einen Hügel, will ich nach oben – denn nichts macht den Kopf so frei wie ein stundenlanger Aufstieg. Am Strand chillen? Für mich ist das nichts. Und für Sie? Die Bergkolumne von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/urlaubswahl-der-extreme-faulenzen-am-strand-oder-schwitzen-in-den-bergen-a-abdfed3c-8389-47fd-bcbb-ae89436d9b97",
      "image_title": "Warum ich ein Bergmensch bin - Artur Debat / Getty Images"
    }
  ]
}