{
  "timestamp": "2022-08-18T14:23:57",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Long Covid bei Kindern Hannah tobt nicht mehr",
      "teaser": "Auch Kinder und Jugendliche können an Long Covid leiden. Doch die Diagnosestellung ist komplizierter als bei Erwachsenen, es gibt kaum Therapien – und nur punktuell spezialisierte Ambulanzen. Besuch in einer Klinik in Regensburg. Von Katherine Rydlink 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/long-covid-bei-kindern-hannah-tobt-nicht-mehr-a-fc30305c-4300-4ecb-8c4a-d37b6f687ac5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9f88db4e-e170-463b-8f05-9899874dad87_w948_r1.778_fpx67_fpy54.jpg",
      "image_title": "Hannah tobt nicht mehr - Evi Lemberger / DER SPIEGEL"
    },
    {
      "title": "Was sich im Swingerklub lernen lässt Wo bitte geht es zur Orgie?",
      "teaser": "Auf der Suche nach Lust und Rausch im Überfluss landet Sexkolumnistin Heike Kleen im Swingerklub – und kommt zu einer unerwarteten Erkenntnis.",
      "url": "https://www.spiegel.de/partnerschaft/swingerclub-wo-bitte-geht-es-zur-orgie-sexkolumne-a-c594c656-db84-4813-bc93-2d175c43407b",
      "image_title": "Wo bitte geht es zur Orgie? - Andrew Bret Wallis / Getty Images"
    },
    {
      "title": "Ideologie des Ausmistens Warum ich es bereue, den alten Rucksack entsorgt zu haben Ein Zwischenruf von Franziska Bulban",
      "teaser": "Vor zwei Jahren bekam Aufräumikone Marie Kondo ihre eigene Fernsehshow und alle machten mit – auch unsere Autorin. Heute findet sie: Was für ein grober Fehler!",
      "url": "https://www.spiegel.de/psychologie/aufraeumen-nach-marie-kondo-was-passierte-nachdem-ich-meinen-rucksack-entsorgte-a-9ebf3b00-c791-4646-8cef-e8c85f7b9290",
      "image_title": "Warum ich es bereue, den alten Rucksack entsorgt zu haben - iStockphoto / Getty Images"
    },
    {
      "title": "So versorgen Sie sich richtig Wie isst es in den Bergen? Der Bergkolumne von Philipp Laage",
      "teaser": "Pumpernickel und Nudeln statt Kaiserschmarrn und Käsespätzle: Unser Autor wollte sich in den Bergen eine Woche selbst versorgen. Das ging schief. Hier verrät er seinen wichtigsten Verpflegungstipp.",
      "url": "https://www.spiegel.de/reise/bergkolumne-die-lektion-des-schinkenbrots-a-16e32549-2536-453e-8341-3b4c14caf467",
      "image_title": "Wie isst es in den Bergen? - Philipp Laage / DER SPIEGEL"
    },
    {
      "title": "Impfpflicht ist verfassungsgemäß Was Sie jetzt zur Masernimpfung wissen müssen",
      "teaser": "Das Bundesverfassungsgericht hat die Masernimpfpflicht bestätigt. Was heißt das für Kinder und Eltern? Wie ansteckend sind Masern, und warum ist die Impfung wichtig? Der Überblick.",
      "url": "https://www.spiegel.de/gesundheit/impfpflicht-was-sie-zur-masernimpfung-wissen-muessen-a-2df28ac0-5abf-4cf8-808a-0684b16d6272",
      "image_title": "Was Sie jetzt zur Masernimpfung wissen müssen - KatarzynaBialasiewicz / iStockphoto / Getty Images"
    },
    {
      "title": "Segeln in Kroatien Und dann sprangen wir wie die Kinder ins Meer",
      "teaser": "Ein Katamaran, sechs Fremde, viel Aperol Spritz und weiße Strände. Unser Autor verbrachte eine Woche im angeblich beliebtesten Segelrevier des Mittelmeers – und fühlte sich wie in besten Kindheitstagen. Von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/europa/segeln-in-kroatien-und-wir-sprangen-wie-die-kinder-ins-meer-a-8738e98e-587a-41d7-a8fe-1d4c011fc07c",
      "image_title": "Und dann sprangen wir wie die Kinder ins Meer - Bianca Hochenauer",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Termin in der Praxis So bereiten Sie sich auf ein Arztgespräch vor",
      "teaser": "Die Zeit im Sprechzimmer ist knapp und die Unsicherheit bei dem Termin mit der Ärztin manchmal groß. Tipps für davor, währenddessen und danach.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/termin-in-der-praxis-so-bereiten-sie-sich-auf-ein-arztgespraech-vor-a-731a6014-254e-4f85-bb18-0f955b33790f",
      "image_title": "So bereiten Sie sich auf ein Arztgespräch vor - Lumina / Stocksy United"
    },
    {
      "title": "Münchhausen-by-proxy-Syndrom Mutters gefährliche Liebe",
      "teaser": "Julian ist ein gesundes Kind. Doch seine Mutter redete ihm schwere Krankheiten ein. Daraus zog sie Selbstbestätigung als Kümmerin. Mediziner sprechen von »fürsorglicher Misshandlung«, die mitunter tödlich endet. Von Frank Köhnlein",
      "url": "https://www.spiegel.de/familie/muenchhausen-by-proxy-syndrom-wenn-muetter-ihre-kinder-absichtlich-krank-machen-a-f8797367-8b65-41f7-9a0b-7225eca41c2f",
      "image_title": "Mutters gefährliche Liebe - iStockphoto / Getty Images",
      "author": "Frank Köhnlein"
    },
    {
      "title": "Fluchtgedanken in der Menschenmenge Mein Summer of Hate Eine Midlife-Kolumne von Christina Pohl",
      "teaser": "Ist es das Alter, oder sind es die Nachwehen von zweieinhalb Jahren Pandemie? Plötzlich halte ich die vielen Menschen auf Popkonzerten nicht mehr aus. Bin ich noch zu retten?",
      "url": "https://www.spiegel.de/psychologie/pop-konzerte-machen-ploetzlich-keinen-spass-mehr-summer-of-hate-a-f7d52f87-dd98-4357-840b-cd85a0894554",
      "image_title": "Mein Summer of Hate - Dean Hindmarch / Getty Images"
    },
    {
      "title": "So gelingt der Urlaub im Dreiländereck Stadt, Land, Überfluss",
      "teaser": "Unser Autor stammt aus der Region zwischen Deutschland, Frankreich und der Schweiz – und hat hier seine liebsten Tipps zusammengestellt. Für Feinschmecker, Familien, Radler und Städtebummler. Von Christoph Stockburger",
      "url": "https://www.spiegel.de/reise/urlaub-im-dreilaendereck-deutschland-frankreich-schweiz-stadt-land-ueberfluss-a-3014fc19-b02f-43b1-88b3-9ff9a9fc2e25",
      "image_title": "Stadt, Land, Überfluss - beyhanyazar / iStockphoto / Getty Images",
      "author": "Christoph Stockburger"
    },
    {
      "title": "Eltern und Teenager So helfen Sie Ihrer Tochter am besten durch die Pubertät",
      "teaser": "Die Pubertät ist für jedes Mädchen eine prägende Phase. Wie können Eltern sie dabei begleiten, welche Fehler sollten sie vermeiden? Die Gynäkologin Sheila de Liz gibt Antworten. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/gesundheit/maedchen-in-der-pubertaet-bringen-wir-unseren-toechtern-bitte-die-worte-vagina-und-vulva-bei-a-baf52808-90d1-4f2f-85e1-0365614a4617",
      "image_title": "So helfen Sie Ihrer Tochter am besten durch die Pubertät - Gaby Gerster"
    },
    {
      "title": "2025 rauchfrei Neuseeland setzt auf kalten Entzug",
      "teaser": "Für junge Erwachsene soll Tabak bald verboten sein, außerdem darf er kaum noch Nikotin enthalten – 0,7 statt wie bisher 15 Milligramm: Neuseeland kämpft radikal gegen das Rauchen. Folgen bald andere Länder? Von Marco Evers",
      "url": "https://www.spiegel.de/gesundheit/neuseeland-setzt-auf-kalten-entzug-und-will-bis-2025-rauchfrei-sein-a-80a828cb-b68b-406a-a294-4c2d9215bfa9",
      "image_title": "Neuseeland setzt auf kalten Entzug - Kai Schwoerer / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Folgen der Oder-Umweltkatastrophe Was Ostseeurlauber jetzt wissen müssen",
      "teaser": "In der Oder sind massenhaft Fische gestorben, die Ursache ist weiterhin unklar. Wie ist die Lage in den Strandbädern am Stettiner Haff und auf Usedom? Der Überblick. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/deutschland/oder-umweltkatastrophe-was-ostsee-urlauber-jetzt-wissen-muessen-a-718a2c11-b6df-460e-bf2c-3fc2e2b767f4",
      "image_title": "Was Ostseeurlauber jetzt wissen müssen - Maurice Tricatelle / Zoonar / Alamy Stock Photos / mauritius images",
      "author": "Eva Lehnen"
    },
    {
      "title": "Coronavirus Die Stiko will offenbar mehr Menschen die vierte Impfung empfehlen",
      "teaser": "Bislang wird nur Menschen ab 70 und einigen Risikogruppen zu einer zweiten Boosterimpfung gegen Covid-19 geraten. Laut einem Medienbericht wird die Ständige Impfkommission die Empfehlung auf alle ab 60 Jahren erweitern.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-stiko-empfiehlt-voraussichtlich-mehr-menschen-die-vierte-impfung-a-8a1e3490-b916-4fed-b8c3-923933489490",
      "image_title": "Die Stiko will offenbar mehr Menschen die vierte Impfung empfehlen - Mohssen Assanimoghaddam / picture alliance/dpa"
    },
    {
      "title": "Nervennahrung Heute gibt es Muffuletta – das italienische Sandwich aus New Orleans",
      "teaser": "Belegtes Brötchen ist nicht gleich belegtes Brötchen. Dieses hier ist wirklich eine komplette Mahlzeit – und enthält alle Köstlichkeiten, die Italien zu bieten hat. Unsere Köchin Verena Lugert sagt, wie es geht.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-muffuletta-das-italienische-sandwich-aus-new-orleans-a-92366562-1628-46c4-a153-0068fb46e15c",
      "image_title": "Heute gibt es Muffuletta – das italienische Sandwich aus New Orleans - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Digitale Behandlung als Kassenleistung Können Apps bei psychischen Problemen helfen?",
      "teaser": "Das Angebot ist riesig: Apps versprechen, die mentale Gesundheit zu stärken – viele gibt es sogar auf Rezept. So funktionieren die Anwendungen auf dem Handy. Von Johanna Wagner",
      "url": "https://www.spiegel.de/psychologie/therapie-per-smartphone-koennen-apps-die-mentale-gesundheit-staerken-a-43c056d4-5878-4102-9ea7-32a9ce5077e3",
      "image_title": "Können Apps bei psychischen Problemen helfen? - Recep Buyukguzel / iStockphoto / Getty Images",
      "author": "Johanna Wagner"
    },
    {
      "title": "Stil-Highlights der Woche Duften wie Lemmy – kann man sich Erstrebenswerteres vorstellen?",
      "teaser": "Ein Parfüm für »richtige« Männer und Frauen, ein Buch gegen exzessives Kaufverhalten und ein Trend für genervte Reisende. Drei Dinge, an denen wir diese Woche hängen geblieben sind. Von Elisa von Hof, Katharina Hölter und Janko Tietz",
      "url": "https://www.spiegel.de/stil/alec-leach-handgepaeck-und-lemmy-kilmister-parfum-unsere-stil-highlights-der-woche-a-25eafe12-0a85-44d9-bba7-e7e70fbf94d3",
      "image_title": "Duften wie Lemmy – kann man sich Erstrebenswerteres vorstellen?",
      "author": "Elisa von Hof, Katharina Hölter und Janko Tietz"
    },
    {
      "title": "Erste offen homosexuelle Frau auf dem »Playboy«-Cover »Es ärgert mich, wenn Männer lesbische Beziehungen nicht akzeptieren«",
      "teaser": "Hanna Sökeland suchte im Fernsehen nach ihrer Traumfrau. Nun posiert sie nackt für den »Playboy«. Im Interview nennt sie das Shooting eine Erfahrung, die sie jeder Frau wünsche. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/princess-charming-star-auf-playboy-cover-hanna-soekeland-ueber-ihr-shooting-a-1a209d34-d4a9-4a0c-95f9-7673e6fbf33b",
      "image_title": "»Es ärgert mich, wenn Männer lesbische Beziehungen nicht akzeptieren« - Princess Charming / RTL+"
    },
    {
      "title": "Wie drei Spanier die Gourmetküche weiterentwickeln Im Kreativlabor der Avantgarde",
      "teaser": "In Barcelona betreiben drei Köche das angesagte Restaurant Disfrutar. Was sie eint: Zuvor sorgten sie im legendären El Bulli weltweit für Furore. Was ist von ihrer »Molekularküche« geblieben? Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/disfrutar-wie-drei-spanier-die-gourmetkueche-weiterentwickeln-a-120ff600-24d1-4d3e-ae62-3e35f4eb150d",
      "image_title": "Im Kreativlabor der Avantgarde - Joan Valera",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Modesünden deutscher Männer »Stilvoll heißt nicht, die Karikatur eines Gentlemans darzustellen«",
      "teaser": "Wer Stil hat, kann alles Mögliche anziehen – sogar Socken in Sandalen. Das Problem: Dieses Feingefühl und diese Lässigkeit fehlen den meisten Deutschen, findet Modepapst Bernhard Roetzel. Was kann Mann tun? Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/modesuenden-deutscher-maenner-stilvoll-heisst-nicht-die-karikatur-eines-gentlemans-darzustellen-a-fe13f4d4-a3fa-4541-b6e5-3acc71c09ea9",
      "image_title": "»Stilvoll heißt nicht, die Karikatur eines Gentlemans darzustellen« - Volodymyr Duda"
    },
    {
      "title": "Wünsche, Bedürfnisse, Erwartungen Wie Reisen mit Großeltern und Kindern gelingt",
      "teaser": "Ferien auf dem Bauernhof mit drei Generationen? Ein Städtetrip mit alten Eltern? Klingt nach einem schönen Plan – der gewaltig schiefgehen kann. Fünf Tipps, um Konflikte realistisch einschätzen und bewältigen zu können. Von Anne Otto",
      "url": "https://www.spiegel.de/reise/urlaub-mit-der-familie-wie-sie-mit-konflikten-umgehen-a-69d9e27d-ca9c-4b07-88aa-d6fa0e571f76",
      "image_title": "Wie Reisen mit Großeltern und Kindern gelingt - Imgorthand / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche vier: Eine selbstmitfühlende Haltung üben",
      "teaser": "Wer lange Jahre hart zu sich selbst war, muss Freundlichkeit erst üben. Dabei helfen zugewandte Sätze, die man sich vorspricht. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-vier-eine-selbstmitfuehlende-haltung-ueben-a-afc97069-b445-4f8d-b6aa-716e9fb5c8f0",
      "image_title": "Woche vier: Eine selbstmitfühlende Haltung üben - Sophie Mayanne / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Geschenke fürs Schulkind Ein Smartphone in die Schultüte – geht's noch? Ein Elternkolumne von Judith Horchert",
      "teaser": "Die Einschulung wird inzwischen vielerorts mit viel Brimborium gefeiert – von Catering übers Festzelt bis zum Handy, das manche Eltern in die Tüte stecken. Vier Gründe, warum das keine gute Idee ist.",
      "url": "https://www.spiegel.de/familie/einschulung-ein-smartphone-in-die-schultuete-geht-s-noch-a-07d33d03-0c81-4392-915b-607131c12efd",
      "image_title": "Ein Smartphone in die Schultüte – geht's noch? - Ralf Hirschberger / dpa"
    }
  ]
}