{
  "timestamp": "2022-12-28T11:14:57",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Naturfotografie-Wettbewerb Wasser, Winter, wilde Tiere",
      "teaser": "Ein \"Stadtwal\", beeindruckende Winterlandschaften, ein Riesenblitz im Grand Canyon – von Fotografinnen und Fotografen für uns festgehalten. Nun wurden die besten Naturbilder des Jahres ausgezeichnet. 12 Bilder Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/nature-photographer-of-the-year-huch-was-guckt-denn-da-a-b4ddb260-1ddf-4e2e-a1cc-2d6d5fcb7d0e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2086ecb2-8b21-4c86-b272-4809cd881879_w948_r1.778_fpx48.65_fpy54.98.jpg",
      "image_title": "Wasser, Winter, wilde Tiere - Jomtup Charoenlapnumchai / Nature Photographer of the Year 2022"
    },
    {
      "title": "Secondhand-Weihnacht Wer sagt, dass Geschenke nagelneu sein müssen? Ein Zwischenruf von Julia Stanek",
      "teaser": "Preisschild überklebt, Plastikfolie intakt: Geschenke müssen unbenutzt und originalverpackt sein, finden viele. Dabei ist die Patina von Gebrauchtem doch etwas Wunderbares – auch unterm Weihnachtsbaum.",
      "url": "https://www.spiegel.de/familie/weihnachten-muessen-geschenke-immer-originalverpackt-sein-oder-geht-auch-second-hand-a-d7676bab-c3bb-4f0a-8fec-9b4b902873ea",
      "image_title": "Wer sagt, dass Geschenke nagelneu sein müssen? - Volodymyr Maksymchuk / iStockphoto / Getty Images"
    },
    {
      "title": "Persönliches Wohlbefinden Was uns zu zufriedenen Menschen macht",
      "teaser": "Wir können viel dafür tun, dass es uns gut geht. Wieso Freundschaften dabei helfen, aber Kinderkriegen nicht, erklärt Soziologieprofessor Martin Schröder. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/persoenliches-wohlbefinden-wie-es-gelingen-kann-zufriedener-zu-sein-a-979e1997-3974-4d57-b62b-8b920921d443",
      "image_title": "Was uns zu zufriedenen Menschen macht - Flashpop / Getty Images"
    },
    {
      "title": "Traditionen und Rituale Wie wir uns als Familien unterscheiden – und was uns trotzdem eint Von Sandra Schulz",
      "teaser": "Manchmal haben alle Kinder Spaß, ob mit Behinderung oder ohne – beim ersten Schnee zum Beispiel. Oder beim neuen Weihnachtsritual, das sich gerade in Deutschland etabliert. Das und mehr erfahren Sie im Familiennewsletter.",
      "url": "https://www.spiegel.de/familie/wie-wir-uns-als-familien-unterscheiden-und-was-uns-trotzdem-eint-newsletter-a-d7db9375-765f-445f-a677-6ef86a7e2041"
    },
    {
      "title": "Phänomen Patchworkfamilien Was wäre die Welt ohne Stiefeltern?",
      "teaser": "Elternteile in neuen Partnerschaften brauchen vor allem eines: viel Geduld. Stiefeltern, die die Herzen der Kinder schnell erobern wollen, erreichen eher das Gegenteil. Von Markus Deggerich",
      "url": "https://www.spiegel.de/familie/was-waere-die-welt-ohne-stiefeltern-a-f75fa595-0002-0001-0000-000207390120",
      "image_title": "Was wäre die Welt ohne Stiefeltern? - claudiodelfuoco / Getty Images"
    },
    {
      "title": "Preisprognose für den nächsten Urlaub So teuer wird Fliegen im kommenden Jahr",
      "teaser": "Krieg und Krisen wirken sich auch auf die Tourismusbranche aus. Selbst Ryanair erhöht die Preise. Ist es so schlimm wie befürchtet? Und wie lässt sich 2023 bei der Buchung sparen? Hier finden Sie Antworten. Von Julia Stanek 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/urlaub-2023-so-teuer-wird-fliegen-im-kommenden-jahr-a-b126aa3d-c2da-4773-940a-8932275ea0b2",
      "image_title": "So teuer wird Fliegen im kommenden Jahr - iStockphoto / Getty Images"
    },
    {
      "title": "Kinderarzt über A-Streptokokken-Infektionen »Bitte keine Selbstdiagnose und keine Selbstbehandlung«",
      "teaser": "In Deutschland steigt die Zahl der Infektionen mit A-Streptokokken, die etwa Scharlach auslösen können. Der Kinder-Infektiologe Tobias Tenenbaum spricht über die Ursachen und mögliche Warnzeichen. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/a-streptokokken-infektionen-bitte-keine-selbstdiagnose-und-keine-selbstbehandlung-a-9f916a6f-31d0-4d91-af8b-87dc3d7a6e5a",
      "image_title": "»Bitte keine Selbstdiagnose und keine Selbstbehandlung« - Pawel Wewiorski / Getty Images"
    },
    {
      "title": "Eine Therapeutin erzählt Was Paare seit Jahrzehnten falsch machen",
      "teaser": "Knapp 40 Jahre lang hat Christa Schulte Männer und Frauen als Therapeutin geholfen – jetzt geht sie in Rente und blickt zurück: Wie haben sich unsere Beziehungen verändert? Ein Interview von Johannes Teschner",
      "url": "https://www.spiegel.de/partnerschaft/paartherapeutin-erzaehlt-was-paare-seit-jahrzehnten-falsch-machen-a-34c63fc1-92a5-42cd-8d69-8b7d88d346df",
      "image_title": "Was Paare seit Jahrzehnten falsch machen - Natalia Proud / iStockphoto / Getty Images"
    },
    {
      "title": "Heizen, Kleidung, Rituale Was wir vom Mittelalter lernen können",
      "teaser": "Kürzer duschen, unterkühlt hausen, weniger Auto fahren? Unsere fernen Vorfahren können darüber nur müde lächeln. Und trotzdem haben sie es sich auch gemütlich gemacht. Die Historikerin Annette Kehnel erklärt, wie.",
      "url": "https://www.spiegel.de/psychologie/annette-kehnel-uebers-energiesparen-was-wir-vom-mittelalter-lernen-koennen-a-bf571533-2ea2-4f11-9dea-e7b0313206a4",
      "image_title": "Was wir vom Mittelalter lernen können - UIG / IMAGO"
    },
    {
      "title": "Nervennahrung Zu Silvester gibt es Hot Pot",
      "teaser": "Feurig heiß und mild zugleich – das schafft der chinesische Feuertopf. Das Brühe-Fondue ist perfekt geeignet für ein Essen mit Freunden zum Start ins Jahr des Hasen, das Hoffnung verspricht. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-zu-silvester-gibt-es-hot-pot-den-chinesischen-feuertopf-a-ded36c64-f744-4320-b672-8006149d413a",
      "image_title": "Zu Silvester gibt es Hot Pot - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Intense, 100/200, Etz und Co. Das sind die spannendsten Genussbaustellen im Land",
      "teaser": "Als traditionslos wird die Arbeit hiesiger Spitzenköche gern abgetan. Tatsächlich ist die Szene längst im Umbruch. Vor allem weniger bekannte Profis zeigen, wohin die deutsche Genussreise im kommenden Jahr geht. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/spitzenkueche-in-deutschland-intense-100-200-etz-jante-und-co-a-2b2921e0-d6db-4848-af40-986b7d8ad05d",
      "image_title": "Das sind die spannendsten Genussbaustellen im Land - René Flindt",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Lebenslange Begleiter Warum auch Erwachsene an Kuscheltieren hängen",
      "teaser": "Ich bin Mitte 40 und nehme trotzdem mein Kuscheltier mit auf Reisen. Trotzdem? Ein Psychologe erklärt, wie vielen Erwachsenen es so geht wie mir und was das mit der Kindheit zu tun hat. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/kuscheltiere-warum-auch-erwachsene-daran-haengen-a-1fcf7317-6345-4afe-a8ee-76dd413e88f5",
      "image_title": "Warum auch Erwachsene an Kuscheltieren hängen - Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Das Monster und ich Unser Weihnachten im Wohnmobil",
      "teaser": "Der Baum leuchtet, das Steak liegt bereit. Doch bevor das Christkind kommt, passiert ein kleines Unglück. Und das ist erst der Anfang. Über eine besondere Bescherung. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/weihnachten-im-wohnmobil-ueber-eine-besondere-bescherung-a-a7889650-6a53-4f43-98c1-c22110a77065",
      "image_title": "Unser Weihnachten im Wohnmobil - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Dürfen Kinder fernsehen? »Erfahrung mit Medien zu sammeln, ist sehr wichtig«",
      "teaser": "Heiligabend ist geschafft, endlich Weihnachtsferien. Für viele Familien heißt das: ab auf die Couch und Fernseher an. Aber das ist doch schädlich für Kinder, oder? Studien zeigen: nicht unbedingt. Von Hanna Zobel",
      "url": "https://www.spiegel.de/familie/kinder-und-fernsehen-erfahrung-mit-medien-zu-sammeln-ist-sehr-wichtig-a-a7bb5057-ac4f-4f65-bff3-5be79a9120bb",
      "image_title": "»Erfahrung mit Medien zu sammeln, ist sehr wichtig« - Mayte Torres / Getty Images",
      "author": "Hanna Zobel"
    },
    {
      "title": "Teuer trinken So schmecken die Weine von Chanel und Lamborghini",
      "teaser": "Vom Designer direkt in die Flasche: Weine von Luxusmarken haben angeblich mehr zu bieten als hübsche Etiketten. Doch sind die Preise für die edlen Tropfen gerechtfertigt? Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/weine-von-chanel-und-lamborghini-wie-sie-schmecken-und-was-sie-kosten-a-11721ccc-51ab-4e23-996f-603ac86fff81",
      "image_title": "So schmecken die Weine von Chanel und Lamborghini - GCShutter / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Weihnachtsnewsletter für Familien Fürchtet euch nicht! Von Markus Deggerich",
      "teaser": "An Weihnachten ziehen Familien gern Bilanz. Für viele Eltern war es ein hartes Jahr mit großen Sorgen. Wir verschenken im Familiennewsletter das richtige Rezept dagegen.",
      "url": "https://www.spiegel.de/familie/spiegel-familiennewsletter-fuerchtet-euch-nicht-a-5a55cd01-4de6-4d85-87a7-0c857e172eeb",
      "image_title": "Fürchtet euch nicht! - Amor Burakova / Stocksy United"
    },
    {
      "title": "Stress vermeiden Warum verfalle ich an Weihnachten in frühere Muster?",
      "teaser": "Leah ist Heiligabend mit ihrem Mann bei ihrer Mutter. Dort übernimmt sie seit Kindstagen die immer gleichen Aufgaben. Eine Paartherapeutin und ein Paartherapeut erklären, wie sich Erwachsene von alten Rollen emanzipieren können. Von Dagmar Kieselbach und Thomas Hallet",
      "url": "https://www.spiegel.de/psychologie/stress-an-weihnachten-wie-man-es-schafft-nicht-in-alte-muster-zu-verfallen-a-fe4cb1e4-1414-4899-93d4-b8366be7e53f",
      "image_title": "Warum verfalle ich an Weihnachten in frühere Muster? - [M] DER SPIEGEL; iStockphoto / Getty Images",
      "author": "Dagmar Kieselbach und Thomas Hallet"
    },
    {
      "title": "24-Stunden-Hotline für Senioren Wenn niemand da ist, sind sie wie Familie",
      "teaser": "Beim »Silbernetz« können sich ältere Menschen über die Feiertage rund um die Uhr melden und ihr Herz ausschütten. Hier erzählt Gründerin Elke Schilling, was die Anrufenden an Weihnachten beschäftigt – und was ihnen hilft. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/telefonhotline-fuer-seniorinnen-und-senioren-das-silbernetz-fuer-aeltere-menschen-an-weihnachten-a-92457337-bd96-4e8e-a57c-fa8007ef983c",
      "image_title": "Wenn niemand da ist, sind sie wie Familie - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Weihnachten am Flughafen, endlich vereint Flying Home for Christmas",
      "teaser": "Das Weihnachtsfest ist für viele die Zeit, nach Hause zu kommen. Der Flughafen wird dann Schauplatz wunderschöner Momente. Hier sind Bilder des Glücks. Vom Düsseldorfer Airport berichtet Annika Eliane Krause (Text und Fotos)",
      "url": "https://www.spiegel.de/reise/deutschland/weihnachten-am-flughafen-wenn-menschen-sich-endlich-wiedersehen-a-e9e294a6-3881-4456-8412-7a05802c0173",
      "image_title": "Flying Home for Christmas"
    },
    {
      "title": "Meine Hausgeburt »Es war dieser Moment, in dem ich mich fragte, ob wir irre sind«",
      "teaser": "Vor der Geburt meines zweiten Kindes ahnte ich: Es wird eine Blitzgeburt. Ins nächste Krankenhaus wollte ich nicht – zu viele Negativberichte, zu weit weg. Ich entschied mich für eine Hausgeburt. Gute Idee? Von Hanna Zobel",
      "url": "https://www.spiegel.de/familie/hausgeburt-erfahrungsbericht-was-man-braucht-wie-es-ablaeuft-a-a84d2e3e-9589-4a94-9cac-32abaf2fe97c",
      "image_title": "»Es war dieser Moment, in dem ich mich fragte, ob wir irre sind« - Malte Mueller / fStop / Getty Images",
      "author": "Hanna Zobel"
    },
    {
      "title": "Best of »Smarter leben« Wie geht nicht jedes Wochenende fürs Putzen drauf?",
      "teaser": "Wer unter der Woche mitdenkt, erspart sich viel Putzstress am Samstag. Welche Gewohnheiten und Tricks helfen, sagt die Ratgeberautorin Sigrid Neudecker. Eine der meistgehörten Podcast-Folgen des Jahres. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/putzen-am-wochenende-mit-diesen-tipps-ersparen-sie-sich-den-stress-a-e83a2a40-9080-4dff-8e1b-eccd23fd855e",
      "image_title": "Wie geht nicht jedes Wochenende fürs Putzen drauf? - Studio Firma / Stocksy United"
    },
    {
      "title": "Menschen des Jahres – Jill Diamond Sie merkte, dass noch so viel Leben und Liebe in ihr ist",
      "teaser": "Die ehemalige Motown-Sängerin und mehrfache Emmy-Gewinnerin Jill Diamond sucht nach dem Tod ihres Mannes etwas Neues, das sie erfüllt. Und landet im zwielichtigen Box-Business. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/psychologie/jill-diamond-wbc-sie-merkte-dass-noch-so-viel-leben-und-liebe-in-ihr-ist-a-2d07be87-d5f1-4901-9f88-84351fd34848",
      "image_title": "Sie merkte, dass noch so viel Leben und Liebe in ihr ist - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Mediatorin über Familienkonflikte »Streit ist nicht schlimm. Wortlosigkeit ist schlimm«",
      "teaser": "Wenn Geschwister über das Erbe streiten, werden immer auch Gefühle mitverhandelt. Die Kölner Anwältin und Mediatorin Dorothée Linden beschreibt, wie Brüder und Schwestern es schaffen, vernünftig miteinander zu reden. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/familie/zoff-ums-erbe-zoff-um-liebe-a-f032618c-0002-0001-0000-000207390124",
      "image_title": "»Streit ist nicht schlimm. Wortlosigkeit ist schlimm« - Getty Images",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Kleine Anfrage im Bundestag Regierung plant keine Hilfen für Menschen mit Post-Vac-Syndrom",
      "teaser": "Wie viele Menschen leiden unter Langzeit-Nebenwirkungen der Impfung? An wen können sich Post-Vac-Betroffene wenden? Die Regierung hat darauf keine Antworten – und enttäuscht mit Intransparenz. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/post-vac-syndrom-bundesregierung-plant-keine-hilfen-fuer-mutmasslich-betroffene-a-0979e2dd-3705-4973-8cdb-0b78ac632443",
      "image_title": "Regierung plant keine Hilfen für Menschen mit Post-Vac-Syndrom - Emilie Barbier / EyeEm / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Menschen des Jahres – Mathias Förster An Heiligabend kümmert er sich um Obdachlose",
      "teaser": "Früher war er drogenabhängig, jetzt ist er Sozialarbeiter. Als ehrenamtlicher Kältebusfahrer in Berlin hilft Mathias Förster denjenigen, die sonst kaum Hilfe bekommen. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/gesundheit/kaeltebus-in-berlin-an-heiligabend-kuemmert-sich-mathias-foerster-um-obdachlose-a-d56b2349-2d08-49f1-adae-cc0473d411d0",
      "image_title": "An Heiligabend kümmert er sich um Obdachlose - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "»Nicht mehr zeitgemäß« C&A will XL-Bereich abschaffen",
      "teaser": "Bisher konnten Kunden beim Modekaufhaus C&A die großen Größen in einem Extrabereich finden. Dieser soll im kommenden Jahr aufgelöst werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/c-und-a-will-xl-bereich-abschaffen-nicht-mehr-zeitgemaess-a-ddd88ec8-0ce0-4237-acc8-f55ff52d8f7c",
      "image_title": "C&A will XL-Bereich abschaffen - Chris Emil Janssen / imago images/Chris Emil Janßen"
    }
  ]
}