{
  "timestamp": "2022-11-17T17:21:07",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Besondere Tradition in Lateinamerika Warum diese Frauen ihre Haare bis zu den Unterschenkeln wachsen lassen",
      "teaser": "Hier geht es um mehr als nur eine Frisur: Seit vielen Jahren reist die Fotografin Irina Werning durch Argentinien. Sie macht Bilder von Menschen, die mit ihrer Mähne einen uralten Glauben verbinden. Von Franziska Bulban 16 Bilder Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/argentinien-fotografin-irina-werning-zeigt-frauen-mit-extrem-langem-haar-a-5f86b273-1fcb-4039-ada5-c421cc303d61",
      "image_url": "https://cdn.prod.www.spiegel.de/images/85458b3c-3a60-4896-af85-4387959c826c_w948_r1.778_fpx49_fpy27.jpg",
      "image_title": "Warum diese Frauen ihre Haare bis zu den Unterschenkeln wachsen lassen - Irina Werning"
    },
    {
      "title": "Pech und Pannen in Griechenland Wie unser Urlaub zur Vollkatastrophe wurde Ein Reisebericht von Patrick Stotz",
      "teaser": "Bei unserer Reise mit dem Bulli ging alles schief: Spätestens nach dem zweiten Werkstattbesuch hätten andere ihre Tour durch Griechenland wahrscheinlich aufgegeben. Warum es richtig war, genau das nicht zu tun.",
      "url": "https://www.spiegel.de/reise/europa/griechenland-reise-mit-dem-bulli-was-passierte-nachdem-das-auto-in-die-werkstatt-musste-a-c4c21dba-e9ef-4bfd-bce6-bdc17333b624",
      "image_title": "Wie unser Urlaub zur Vollkatastrophe wurde - Patrick Stotz / DER SPIEGEL"
    },
    {
      "title": "Dr. Sommer, meine Kinder und ich Bitte klär du sie auf – aber nicht so! Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Generationen ahnungsloser Teenies entdeckten Sexualität mithilfe der »Bravo«. Ich auch. Heute bekommen Minderjährige dort Blowjob-Anleitungen. Muss das sein?",
      "url": "https://www.spiegel.de/familie/die-bravo-dr-sommer-meine-kinder-und-ich-bitte-klaer-du-sie-auf-aber-nicht-so-a-a2fab903-5660-419d-897d-dfbf12bf410e",
      "image_title": "Bitte klär du sie auf – aber nicht so! - Holde Schneider / VISUM"
    },
    {
      "title": "»Im Zweifel hilft die Wahrheit« Was geht vor – Kindeswohl oder Elternwohl?",
      "teaser": "Freizeit, Freunde, Liebesleben: All das kommt im Familienalltag häufig zu kurz. Dabei muss es nicht so sein, sagt Autor Reinhard Sprenger. Und plädiert dafür, dass die Erwachsenen sich selbst zur Priorität machen. Von Hanna Zobel 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/erziehung-wie-eltern-trotz-kindern-sie-selbst-bleiben-reinhard-k-sprenger-im-gespraech-a-e16a61e2-a358-4bf6-a123-5cfc49fefbcb",
      "image_title": "Was geht vor – Kindeswohl oder Elternwohl? - Fortgens Photography / iStockphoto / Getty Images"
    },
    {
      "title": "Streit über Masken- und Isolationspflicht Welche Coronamaßnahmen sind noch gerechtfertigt?",
      "teaser": "In einigen Bundesländern müssen Coronainfizierte nicht mehr zu Hause bleiben – und die Maskenpflicht in Bus und Bahn fällt womöglich. Zu Recht? Epidemiologe Hajo Zeeb erklärt, ob es Zeit ist für mehr Eigenverantwortung. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/corona-maskenpflicht-isolationspflicht-welche-massnahmen-sind-noch-gerechtfertigt-a-45871d74-63a2-4061-b30b-b177e51b4a9a",
      "image_title": "Welche Coronamaßnahmen sind noch gerechtfertigt? - Thomas Tolstrup / Getty Images"
    },
    {
      "title": "Fotografie-Wettbewerb Magie der Meeresgöttin",
      "teaser": "Was sehen Sie hier? Einen Strand – oder das Gesicht einer Frau? Ein Fotografie-Wettbewerb hat nun Bilder ausgezeichnet, die einen neuen Blick auf die Natur öffnen. Hier sind die Gewinnerfotos. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/natural-landscape-photography-awards-die-gewinnerfotos-magie-der-meeresgoettin-a-4c56ec24-84b4-4c9b-a3e8-7c1866439f5c",
      "image_title": "Magie der Meeresgöttin - Mieke Boynton / Natural Landscape Photography Awards",
      "author": "Antje Blinda"
    },
    {
      "title": "Fußball-WM 2022 in Katar mit Kindern ansehen Schaut hin! Die Familienkolumne von Markus Deggerich",
      "teaser": "Torjubel, obwohl Arbeiter beim Bau der Stadien gestorben sind: Darf ich bei dieser WM mit meinen Kindern Fußball gucken? Aber sicher!",
      "url": "https://www.spiegel.de/familie/fussball-wm-in-katar-warum-es-ok-ist-mit-kindern-die-weltmeisterschaft-zu-gucken-a-556e52b2-5a9c-44c4-8041-26ba00673317",
      "image_title": "Schaut hin! - Caia Image / Subjects RF / Getty Images"
    },
    {
      "title": "Urlaubstipps für 2023 Diese deutsche Stadt empfiehlt der Lonely Planet als Reiseziel",
      "teaser": "Foodie-Trip in die Bergdörfer Umbriens, Wandern am tosenden Atlantik: Wo in der Welt es am schönsten ist, hängt von den eigenen Sehnsüchten ab. Heiße Tipps hat aber jedes Jahr der Lonely Planet parat. Let's go! Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/trend-reiseziele-fuer-2023-lonely-planet-nimmt-dresden-in-best-in-travel-liste-auf-a-7abb8bed-7dbb-470f-b850-68db24ec353c",
      "image_title": "Diese deutsche Stadt empfiehlt der Lonely Planet als Reiseziel - Sylvio Dittrich / IMAGO",
      "author": "Julia Stanek"
    },
    {
      "title": "Neue WHO-Empfehlungen für Frühchen Über die Kraft des Kuschelns",
      "teaser": "Zu früh geborene Babys profitieren noch vor dem Brutkasten von Hautkontakt mit Bezugspersonen. Eine neue Richtlinie könnte demnach »die Betreuung von Frühchen revolutionieren«.",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/who-empfehlungen-fuer-fruehchen-ueber-die-kraft-des-kuschelns-a-1f8b8258-cfce-49c3-bee0-49c8d8e048a8",
      "image_title": "Über die Kraft des Kuschelns - Jill Lehmann / Getty Images"
    },
    {
      "title": "Neue Studie Werden Männer immer unfruchtbarer?",
      "teaser": "Eine Analyse, in der die Daten von mehr als 57.000 Männern ausgewertet wurden, zeigt: Seit den Siebzigerjahren ist die durchschnittliche Spermienkonzentration erheblich gesunken. Doch nicht alle Experten zeigen sich alarmiert.",
      "url": "https://www.spiegel.de/gesundheit/zahl-der-spermien-bei-maennern-nimmt-weltweit-immer-rascher-ab-a-6e6ac7a2-cffb-4a09-bd4b-6881d7a3add3",
      "image_title": "Werden Männer immer unfruchtbarer? - Science Photo Library / Getty Images"
    },
    {
      "title": "Präsident der Bundeszahnärztekammer über richtiges Putzen Das hilft gegen Parodontitis, Karies, Mundgeruch",
      "teaser": "Zahnseide oder Interdentalbürsten? Kreisende oder gerade Bewegungen? Vor oder nach dem Essen? Deutschlands oberster Zahnarzt sagt, worauf es bei der Pflege ankommt – und räumt mit Mythen auf. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/zahnpflege-das-hilft-wirklich-gegen-parodontitis-karies-und-mundgeruch-a-fc350e3c-7db6-48e2-9c66-d0d686ca6b0f",
      "image_title": "Das hilft gegen Parodontitis, Karies, Mundgeruch - Stacy Allen / Stocksy United",
      "author": "Julian Aé"
    },
    {
      "title": "Mikrobiom-Studie Wirken Impfungen bei Kaiserschnitt-Babys schlechter?",
      "teaser": "Eine neue Untersuchung legt nahe, dass die Art der Geburt einen Einfluss auf die kindliche Darmflora und das Immunsystem hat. Wie ein Kind auf die Welt kommt, entscheidet den Forschenden zufolge mit darüber, wie es auf bestimmte Impfstoffe reagiert.",
      "url": "https://www.spiegel.de/gesundheit/kaiserschnitt-und-impfungen-studie-zeigt-verbindung-zu-darmmikrobiom-a-d1fdf30c-456b-4974-b379-bca80e2d63c8",
      "image_title": "Wirken Impfungen bei Kaiserschnitt-Babys schlechter? - Reynardt / iStockphoto / Getty Images"
    },
    {
      "title": "Kartoffelchips im Test »Zwei von drei getesteten Bioprodukten sind ›mangelhaft‹«",
      "teaser": "Die Stiftung Warentest hat Kartoffelchips auf Geschmack, Schadstoffbelastung und Nährwerte untersucht. Sara Waldau erklärt, warum »Pringles« durchgefallen und Gemüsechips keine gesunde Alternative sind. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/stiftung-warentest-zu-kartoffelchips-zwei-von-drei-getesteten-bioprodukten-sind-mangelhaft-a-a9f72d8b-d4a1-4d61-95aa-141f5f66a018",
      "image_title": "»Zwei von drei getesteten Bioprodukten sind ›mangelhaft‹« - David Kadlec / iStockphoto / Getty Images"
    },
    {
      "title": "Faires Reisen Jetzt ist Schluss mit Flugscham Ein Zwischenruf von Ute Kranz",
      "teaser": "Ich bin für mein Leben gern unterwegs, aber seit Jahren nicht mehr ins Flugzeug gestiegen – aus Überzeugung. Doch inzwischen frage ich mich: Ist es wirklich sinnvoll, aufs Fliegen zu verzichten?",
      "url": "https://www.spiegel.de/reise/fernweh/reisen-ute-kranz-ueber-das-fliegen-und-die-flugscham-a-2075c6ef-831a-4670-a1ce-7571f39b86f0",
      "image_title": "Jetzt ist Schluss mit Flugscham - FilippoBacci / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Linzer Torte",
      "teaser": "Ein Haselnussteigboden, der nach Zimt und Nelken duftet, so mürb, dass er auf der Zunge fast zerfällt. Dazwischen Himbeerkonfitüre, saftig und süß. Und darauf ein Gitter aus Teig – an dem man diesen Kuchen sofort erkennt. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-linzer-torte-a-92bf4f98-539a-428b-9434-5038b9d2971c",
      "image_title": "Heute gibt es Linzer Torte - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Krisen während und nach der Schwangerschaft »Viele denken nicht daran, dass sie eine Depression haben könnten«",
      "teaser": "Rund um die Geburt eines Kindes empfinden nicht alle Frauen nur Freude – einige erkranken psychisch. Hier erklärt eine Ärztin, warum Früherkennung so wichtig ist und wo Betroffene Hilfe finden. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/depressionen-waehrend-und-nach-der-schwangerschaft-was-hilft-a-6227d58e-fe61-43d6-9ad1-bf7920ca34d3",
      "image_title": "»Viele denken nicht daran, dass sie eine Depression haben könnten« - Ute Grabowsky / Photothek / Getty Images"
    },
    {
      "title": "Graue Haare – und stolz drauf Einfach keine Lust mehr auf endlose Stunden beim Friseur",
      "teaser": "Verliert das Haar an Farbe, holen viele Frauen die Tönungen raus – anstatt die Veränderung mit Selbstliebe hinzunehmen. Damit aber genau das öfter passiert, trägt eine italienische Fotografin besondere Bilder in die Welt. Von Maren Keller und Francesca Cesari (Fotos)",
      "url": "https://www.spiegel.de/stil/graue-haare-wie-frauen-stolz-entwickeln-koennen-statt-endlos-beim-friseur-zu-sitzen-a-513049b2-ff21-4873-9217-45ab073ed6bb",
      "image_title": "Einfach keine Lust mehr auf endlose Stunden beim Friseur - Fotos: Francesca Cesari",
      "author": "Maren Keller und Francesca Cesari (Fotos)"
    },
    {
      "title": "Über neue und alte Absätze Seit wann sind High Heels nichts für Männer?",
      "teaser": "Manch einer trägt hohe Schuhe – und wird dafür beleidigt. Dafür gibt es keinen Grund, denn Pumps wurden ursprünglich überhaupt nicht für Frauen erfunden. Wie ein Schuhwerk über die Jahrhunderte das Geschlecht wechselte. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/high-heels-fuer-maenner-warum-harry-styles-und-lil-nas-x-nicht-die-ersten-sind-a-b8bf9fa5-4fb8-4e77-8515-e5d8434ae960",
      "image_title": "Seit wann sind High Heels nichts für Männer? - Sergey Filimonov / Stocksy United",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Das Leben ohne Bundesstraße",
      "teaser": "Eine bessere Welt ist möglich? Manchmal sieht es so aus. Wenn ein einziger Strauch 177 Tomaten schenkt. Wenn der Betonbürgermeister abgewählt wird. Wenn die große Straße in der Nähe gesperrt ist und der Lastwagenlärm fehlt. Von Barbara Supp",
      "url": "https://www.spiegel.de/stil/wie-sich-das-leben-ohne-bundesstrasse-anfuehlt-fuer-menschen-und-pflanzen-a-ab21114b-1ab1-4b70-9643-5690e472d959",
      "image_title": "Das Leben ohne Bundesstraße - Getty Images",
      "author": "Barbara Supp"
    },
    {
      "title": "Negative Gedankenschleifen Wie wir uns gegen unser Unterbewusstsein behaupten",
      "teaser": "Unser Unterbewusstes will uns beschützen, aber neigt zu übertriebenen Bewertungen. So kann es uns schaden und für negative Emotionen sorgen. Was dagegen helfen kann, erklärt Hirnforscher Stefan Kölsch. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/unterbewusstsein-wie-wir-uns-aus-negativen-gedankenschleifen-loesen-podcast-mit-stefan-koelsch-a-ddc2c0bd-8705-465d-be7c-0d21e45fcd1c",
      "image_title": "Wie wir uns gegen unser Unterbewusstsein behaupten - Mark Horn / Getty Images"
    },
    {
      "title": "Stil-Highlights der Woche Wie Softeis im Teigmantel",
      "teaser": "Ein Stahlrohr, auf dem man gemütlich sitzen kann, eine Restaurantkette, die Cocktails in Blumentöpfen serviert und die Neuauflage einer süßen Delikatesse. Drei Dinge, an denen wir diese Woche hängengeblieben sind. Von Sebastian Späth, Regina Steffens und Elisa von Hof",
      "url": "https://www.spiegel.de/stil/stil-highlights-der-woche-wie-softeis-im-teigmantel-a-432eb828-25c3-41ab-a41e-65c1b4d26c8a",
      "image_title": "Wie Softeis im Teigmantel - Tatiana Tukhtabaeva",
      "author": "Sebastian Späth, Regina Steffens und Elisa von Hof"
    },
    {
      "title": "Das Monster und ich Wann beginnt Untreue?",
      "teaser": "Ich finde es ungeheuer männlich, wie mein Mann unser Wohnmobil in Parkposition bringt. Doch leider hat er andere Träume als ich. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/herbstreise-mit-dem-wohnmobil-das-monster-und-ich-a-f44cab68-71f6-44e8-9ecb-2cc7ebfc42a8",
      "image_title": "Wann beginnt Untreue? - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Paarprobleme Der Schwiegermutter Grenzen aufzeigen – ohne sie zu verletzen",
      "teaser": "Carlos Mutter würde in der Beziehung ihres Sohnes gern mitreden. Carlos Frau wiederum leidet darunter enorm. Eine Paartherapeutin und ein Paartherapeut erklären, wie sie die beiden unterstützen konnten.",
      "url": "https://www.spiegel.de/psychologie/schwiegereltern-wie-kann-man-ihnen-grenzen-aufzeigen-ohne-sie-zu-verletzen-a-cab04951-1449-451f-a994-f21abe4d1fce",
      "image_title": "Der Schwiegermutter Grenzen aufzeigen – ohne sie zu verletzen - iStockphoto / Getty Images"
    },
    {
      "title": "Die Augenzeugin Kopf auf den Tisch, schlafen",
      "teaser": "Sabine Simon, 48, arbeitet im Hamburger Labor Dr. Fenner und Kollegen. Dort wurden seit Beginn der Pandemie mehr als 1,2 Millionen PCR-Tests ausgewertet. Aufgezeichnet von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/corona-tests-auswerten-kopf-auf-den-tisch-schlafen-a-56cc1ef9-e3b3-4d88-a037-35115db8b7c6",
      "image_title": "Kopf auf den Tisch, schlafen - Johannes Arlt / DER SPIEGEL"
    }
  ]
}