{
  "timestamp": "2022-09-16T04:54:39",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie man an der eigenen Persönlichkeit feilt »Wir sind keine hilflosen Opfer unserer Kindheit«",
      "teaser": "Manche Menschen begründen unschöne Charakterzüge mit einem Satz: »So bin ich eben.« Aber man kann sich selbst verändern – das ganze Leben lang. Psychologin Eva Asselmann erklärt, wie das funktioniert. Ein Interview von Sandra Arens 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/wie-veraendert-man-die-eigene-persoenlichkeit-a-6edbae24-2703-40cb-93de-8ec8f5e251d1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ea2e4ddb-dfed-49d7-b851-9447fdb6a579_w948_r1.778_fpx47_fpy33.jpg",
      "image_title": "»Wir sind keine hilflosen Opfer unserer Kindheit« - Nick Dolding / Getty Images"
    },
    {
      "title": "Palermos sehenswerte Paläste In sizilianischen Gemächern",
      "teaser": "Sie putzen die Kronleuchter selbst und führen Touristen durch ihre Schlafzimmer: Palermos Aristokraten brechen mit Traditionen, um ihre Palazzi zu erhalten. Hinter bröckelnden Fassaden kann man eine verborgene Welt entdecken. Von Mascha Malburg",
      "url": "https://www.spiegel.de/reise/europa/palermo-und-die-palaeste-in-sizilianischen-gemaechern-a-7e65efa9-00bf-4af5-8c44-0450191f590b",
      "image_title": "In sizilianischen Gemächern - Giada Armante / DER SPIEGEL",
      "author": "Mascha Malburg"
    },
    {
      "title": "Neue Nachtzüge der ÖBB Schöner schlafen, schneller ankommen",
      "teaser": "Mehr Privatsphäre und Komfort, ein modernes Design: Die Österreichischen Bundesbahnen stellen das Innenleben der neuen Nightjet-Generation vor. Ein Clou sind die »Mini Cabins« für Alleinreisende.",
      "url": "https://www.spiegel.de/reise/europa/neue-nachtzuege-der-oebb-schoener-schlafen-schneller-ankommen-a-e9f60dc3-9ede-4952-aae5-f6e2ad362bf9",
      "image_title": "Schöner schlafen, schneller ankommen - Siemens"
    },
    {
      "title": "Expertin über wahren Genuss »Es gibt eine Menge Wein, dessen Selbstzweck es ist, teuer zu sein«",
      "teaser": "Wenig abenteuerlustig, aber total verunsichert – so stehen die meisten Menschen vor dem Weinregal, beobachtet Margaret Rand, Chefin des erfolgreichsten Weinführers der Welt. Wie sich das leicht ändern ließe. Ein Interview von Gerald Franz 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/wein-und-genuss-es-gibt-eine-menge-wein-dessen-selbstzweck-es-ist-teuer-zu-sein-a-97e608bb-00f6-450b-940d-53467d3c73c9",
      "image_title": "»Es gibt eine Menge Wein, dessen Selbstzweck es ist, teuer zu sein« - Victor Espadas / Westend61 / Getty Images"
    },
    {
      "title": "Handy-Etikette Liebe Mütter, bitte schickt mir keine Sprachnachrichten! Eine Elternkolumne von Judith Horchert",
      "teaser": "Eine simple Absprache unter Eltern kann gefühlt ewig dauern, wenn manche Ton statt Text schicken. Diese Form der Kommunikation ist oft langatmig, ineffizient und rücksichtslos. Wie ein Handy-Knigge helfen kann.",
      "url": "https://www.spiegel.de/familie/handy-etikette-liebe-muetter-bitte-schickt-mir-keine-sprachnachrichten-a-7bf6031a-323e-4751-b09a-b087d22d8b53",
      "image_title": "Liebe Mütter, bitte schickt mir keine Sprachnachrichten! - Miodrag Ignjatovic / Getty Images"
    },
    {
      "title": "Hotelführer »Slow Escapes« Wo »offline« kein Makel ist",
      "teaser": "Abgeschieden, in der Natur, wo man allein sein kann mit sich selbst: Wer solche Urlaubsziele sucht, sollte ein neues Buch über »New Rurals« zur Hand nehmen. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/europa/hotel-fuehrer-slow-escapes-urlaub-in-der-natur-a-6c575c2e-0d31-4f94-b2ee-b169ff8c5294",
      "image_title": "Wo »offline« kein Makel ist - Eleven Experience / Gestalten",
      "author": "Eva Lehnen"
    },
    {
      "title": "Die wichtigsten Fragen und Antworten Warum Blutspenden so dringend benötigt werden",
      "teaser": "Jeden Tag sind allein in Deutschland Tausende Bluttransfusionen nötig, doch es fehlt an Spenderinnen und Spendern. Was nach einer Spende mit dem Blut passiert und wieso Blutgruppe 0 so begehrt ist. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/warum-blutspenden-so-dringend-benoetigt-werden-a-ca54c0eb-0d79-4b24-aa43-eccab903f84e",
      "image_title": "Warum Blutspenden so dringend benötigt werden - Malte Mueller / fStop / Getty Images",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Ein rätselhafter Patient Die Zeitbombe im Kopf",
      "teaser": "Schlafstörungen, hängende Augenlider, Schmerzen in den Gelenken: Kann das alles zusammenhängen? Mehr als zehn Jahre rätseln Ärzte, was ihrem Patienten fehlt – dann entdecken sie, was alle übersehen haben. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-ein-raetselhafter-patient-die-zeitbombe-im-kopf-a-552743da-106b-4840-b3a6-c83c09f3011c",
      "image_title": "Die Zeitbombe im Kopf - Mladen Zivkovic / Getty Images"
    },
    {
      "title": "Erziehung Wie soll ich reagieren, wenn mein Kind im Supermarkt wegen eines Schokoriegels losbrüllt?",
      "teaser": "Bestrafungen sind bei modernen Eltern passé. Doch auch Belohnungen sind eine Form von »Dressur«, sagt Neurobiologe Gerald Hüther. Warum er für einen dritten Weg plädiert. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/familie/erziehung-der-neurobiologe-gerald-huether-erklaert-wie-kinder-gut-gefoerdert-werden-a-b9e699e6-4743-4319-9b85-7f53d42393cf",
      "image_title": "Wie soll ich reagieren, wenn mein Kind im Supermarkt wegen eines Schokoriegels losbrüllt? - Shironosov / iStockphoto / Getty Images"
    },
    {
      "title": "Reiseexperiment in England Fünf Wochen nur draußen sein – geht das?",
      "teaser": "Keine Supermärkte, keine Zimmer, keine geschlossenen Fahrzeuge – nur Zelt und frische Luft: Das sind die Regeln für eine Reise von London nach Newcastle. Kann man das genießen? Unser Autor hat es ausprobiert. Von Stephan Orth",
      "url": "https://www.spiegel.de/reise/europa/reisen-in-england-fuenf-wochen-nur-draussen-geht-das-a-0d77a2e3-7d3e-4cc4-b750-6b668633a65a",
      "image_title": "Fünf Wochen nur draußen sein – geht das? - Oli Scarff",
      "author": "Stephan Orth"
    },
    {
      "title": "Persönliche Energiekrise Wie ich versuche, mit der Kettensäge Putin standzuhalten Eine Midlife-Kolumne von Christina Pohl",
      "teaser": "Eigentlich hatte sich unsere Autorin von der Idee verabschiedet, mit Holz zu heizen. Aus Umweltgründen. Aber solange Putin sein Gas lieber abfackelt, fühlt es sich an wie ein Akt des Widerstands.",
      "url": "https://www.spiegel.de/psychologie/wie-ich-versuche-mit-der-kettensaege-putin-standzuhalten-a-33b7d128-c43d-46f4-8b44-37de4d1d8001",
      "image_title": "Wie ich versuche, mit der Kettensäge Putin standzuhalten - Goran Matijevic / iStockphoto / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Queen Elizabeth’s Coronation Chicken",
      "teaser": "Es gibt viele Arten, die verstorbene Queen zu ehren. Selbst ein Hühnersalat ist eine Möglichkeit. Unsere Köchin Verena Lugert verrät Ihnen das Rezept für diesen knapp 70 Jahre alten Klassiker.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-queen-elizabeth-s-coronation-chicken-a-c2d8bad9-124f-4fc6-b0d8-af658a55931f",
      "image_title": "Heute gibt es Queen Elizabeth’s Coronation Chicken - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Eine persönliche Coronabilanz Als letzter Maskenmann im Flugzeug Eine Kolumne von Alexander Osang",
      "teaser": "In der Pandemie habe ich versucht, meine persönlichen Interessen mit den gesellschaftlichen abzugleichen. Irgendwann verlor die Volksgesundheitsdiskussion an Verve – jetzt komme ich bei manchen Dingen nicht mehr ganz mit.",
      "url": "https://www.spiegel.de/gesundheit/persoenliche-corona-bilanz-als-letzter-maskenmann-im-flugzeug-a-66be22c1-52f3-488b-8fd6-81b16bb8f3a9",
      "image_title": "Als letzter Maskenmann im Flugzeug - Carmen Martínez Torrón / Getty Images"
    },
    {
      "title": "Leben mit Alzheimer Jetzt ist er im Heim. Und das Haus ist leer, obwohl es voller Möbel steht",
      "teaser": "Der Ehemann unserer Autorin wurde mit Mitte 50 unheilbar krank. Sie pflegte ihn, bis sie sich fragte: Wann ist der richtige Zeitpunkt, sich häuslich von jemandem zu trennen? Von Katrin Seyfert",
      "url": "https://www.spiegel.de/psychologie/leben-mit-alzheimer-wie-es-sich-anfuehlt-den-unheilbar-kranken-mann-in-ein-heim-zu-geben-a-08c1aa5c-2547-477d-bbf7-23121970bb33",
      "image_title": "Jetzt ist er im Heim. Und das Haus ist leer, obwohl es voller Möbel steht - Marianne Moosherr / DER SPIEGEL",
      "author": "Katrin Seyfert"
    },
    {
      "title": "Charles’ Anwesen in Rumänien Im Bett des Königs",
      "teaser": "König Charles III. zieht es immer wieder in die Berge und Wälder Transsilvaniens. Unser Autor hat im königlichen Zimmer in Zalanpátak übernachtet. Von Peter Littger, Transsilvanien",
      "url": "https://www.spiegel.de/reise/europa/king-charles-iii-in-transsilvanien-im-bett-des-koenigs-in-rumaenien-a-d0c559e2-7cb0-44a8-a8dd-ce925c47164f",
      "image_title": "Im Bett des Königs - Peter Littger / DER SPIEGEL",
      "author": "Peter Littger, Transsilvanien"
    },
    {
      "title": "Stil-Highlights der Woche Knackig und fest in den Herbst",
      "teaser": "Ein Pflicht-Deko-Element für die kommenden Wochen, eine besondere Maske für die nächste Coronawelle und ein neuer Szeneschlafplatz für Berlin. Drei Trends, an denen wir diese Woche hängen geblieben sind. Von Maren Keller, Sebastian Späth und Katherine Rydlink",
      "url": "https://www.spiegel.de/stil/stil-highlights-der-woche-baby-boo-chateau-royal-berlin-ffp2-masken-aus-biobambus-a-addbac86-b467-42b6-a0a2-c74f17d1bc35",
      "image_title": "Knackig und fest in den Herbst - Ezume Images / iStockphoto / Getty Images",
      "author": "Maren Keller, Sebastian Späth und Katherine Rydlink"
    },
    {
      "title": "Podcast über Selbsthilfetechnik bei Stress Zittern bis zur Entspannung",
      "teaser": "Die Entspannungstechnik TRE soll helfen, Körper und Seele von Stress zu befreien – indem wir zittern. Expertin Cordula Paar erklärt, wie wir den ungeliebten Reflex für uns nutzen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/tre-wie-wir-unseren-stress-wegzittern-koennen-a-afdbfcf9-6e9c-45a8-9a47-f5f275f91d16",
      "image_title": "Zittern bis zur Entspannung - DSB / iStockphoto / Getty Images"
    },
    {
      "title": "Das Monster und ich Der unterschätzte Nebenjob",
      "teaser": "Als Beifahrerin im Wohnmobil hat man’s locker und entspannt? Wer hat Ihnen denn das erzählt? Was ist mit den tief hängenden Ästen, die den Seitenlack zerkratzen, den falschen Navi-Angaben – und dem Schuldgefühl? Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/touren-mit-dem-wohnmobil-beifahrer-der-unterschaetzte-nebenjob-a-1c81f590-489a-4b61-a5da-750deb745e60",
      "image_title": "Der unterschätzte Nebenjob - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Ausflug nach Fischland-Darß-Zingst Mit Wind von vorne",
      "teaser": "Der Bodden im Süden der Halbinsel Fischland-Darß-Zingst hat seinen besonderen Zauber – für Künstler, Kajakfahrer und die Kraniche, die bald wieder zu Tausenden hier rasten. Ein Ausflug aufs Wasser. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/ein-ausflug-nach-fischland-darss-zingst-seekajak-und-muehlencafe-a-fd3d0f8f-6d40-4f99-bfdc-6a1b56816bc4",
      "image_title": "Mit Wind von vorne - Darßtour",
      "author": "Antje Blinda"
    },
    {
      "title": "Über erste Male und Helikoptereltern Was ich erst durch meine Kinder gelernt habe Von Jens Radü",
      "teaser": "Jetzt ist Schluss mit meiner Elternkolumne: Die Kinder werden groß, ich werde alt, Zeit für etwas Neues. Zum Abschied ein Tipp – und zwei Gedanken.",
      "url": "https://www.spiegel.de/familie/ueber-erste-male-und-helikopter-eltern-was-ich-erst-durch-meine-kinder-gelernt-habe-a-9064af21-7cdc-4fc7-adc8-450919baa113",
      "image_title": "Was ich erst durch meine Kinder gelernt habe - Erin Brant / Stocksy United"
    },
    {
      "title": "Berlin Fashion Week 2022 In der Randzone der Modewelt",
      "teaser": "Noch bis Ende der Woche findet die Berliner Fashion Week statt und lockt Designerinnen und Models, Influencer und Casting-Formatteilnehmer. Nur keine großen Marken. Highlights gab es trotzdem. Von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/berlin-fashion-week-2022-in-der-randzone-der-modewelt-a-d42526a5-7f2c-48ee-8e76-33c8f1bdba82",
      "image_title": "In der Randzone der Modewelt - Frederic Kern / Future Image / IMAGO",
      "author": "Sebastian Späth"
    },
    {
      "title": "Gute Tourenplanung Sieben Regeln fürs Bergwandern Die Bergkolumne von Philipp Laage",
      "teaser": "Sie wollen zum ersten Mal in den Bergen wandern gehen? Unser Kolumnist hat viel Erfahrung gesammelt und mit Bergführern und anderen Experten gesprochen. Hier kommen die wichtigsten Tipps.",
      "url": "https://www.spiegel.de/reise/bergwandern-sieben-goldene-regeln-fuer-eine-gute-tourenplanung-a-1e9d3675-a3eb-4ac8-8dc7-11e9b0c68f57",
      "image_title": "Sieben Regeln fürs Bergwandern - Jordan Siemens / Getty Images"
    },
    {
      "title": "Volkskrankheit Kopfschmerzen Migräne ist »unterdiagnostiziert und unterbehandelt«",
      "teaser": "Millionen Menschen leiden an Migräne, fehlen bei der Arbeit, setzen sich unter Druck – und doch wissen wir noch viel zu wenig über die Krankheit, mahnen Experten. Was kann helfen?",
      "url": "https://www.spiegel.de/gesundheit/migraene-volkskrankheit-kopfschmerzen-ist-unterdiagnostiziert-und-unterbehandelt-a-f89e57ab-7bf9-4862-9b36-1020ad5fe6da",
      "image_title": "Migräne ist »unterdiagnostiziert und unterbehandelt« - Jamie Grill / Tetra images / Getty Images"
    },
    {
      "title": "US-Promimarke Moscot »An seiner Brille zu sparen, ist kurzsichtig«",
      "teaser": "Ihre Brillen sind bekannt für dicke Rahmen, zu ihrer Kundschaft zählt die erste Riege Hollywoods: Harvey und Zack Moscot erklären, wie man die richtige Sehhilfe findet – und warum Smart Glasses nicht die Zukunft sind. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/us-brillenhersteller-moscot-an-seiner-brille-zu-sparen-ist-kurzsichtig-a-e11e6d39-95b4-42cc-ba6c-de8c74b08224",
      "image_title": "»An seiner Brille zu sparen, ist kurzsichtig« - Moscot"
    }
  ]
}