{
  "timestamp": "2022-05-20T23:23:07",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Snapchat, TikTok und Co. Dealer verschleiern Drogenangebote mit Emojis",
      "teaser": "Laut einem Medienbericht wird in den USA häufig über Apps wie Snapchat, TikTok und Facebook mit Drogen gehandelt. Manche Tablettendeals werden dabei nur mit bunten Bildchen angedeutet. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/drogenhandel-per-app-dealer-setzen-auf-snapchat-tiktok-und-co-a-7832a595-bfcf-456c-a392-7761565eaa96",
      "image_title": "Dealer verschleiern Drogenangebote mit Emojis - Photosbypatrik / Photosbypatrik / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Phishing PayPal-Betrüger locken Opfer mit Glücksspielmasche",
      "teaser": "Sieht aus wie PayPal, ist aber nicht PayPal: Kriminelle versuchen derzeit, Nutzerinnen und Nutzern des Zahlungsdienstes ihre Zugangsdaten sowie ihre Kreditkartendaten zu entlocken.",
      "url": "https://www.spiegel.de/netzwelt/web/paypal-betrueger-locken-opfer-mit-gluecksspiel-masche-a-1e5108e9-292b-4158-a3e6-23c0993c9a5b",
      "image_title": "PayPal-Betrüger locken Opfer mit Glücksspielmasche - Silas Stein / dpa"
    },
    {
      "title": "Analyse TikTok lässt Kreml-Propaganda zu",
      "teaser": "Sperren gegen russische Staatsmedien wie RT DE werden auf TikTok umgangen – und die App-Betreiber tun wenig dagegen. Ihr Algorithmus hilft offenbar sogar, prorussische Inhalte weit zu verbreiten.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-laesst-propaganda-aus-russland-zu-a-de7a5737-81be-4415-ae7b-8d63c889b0bb",
      "image_title": "TikTok lässt Kreml-Propaganda zu - DADO RUVIC / REUTERS"
    },
    {
      "title": "Vorschlag der EU-Kommission Justizminister Buschmann ist bei Messenger-Überwachung »sehr skeptisch«",
      "teaser": "Die EU-Kommission will WhatsApp zwingen können, Chats nach Missbrauchsbildern zu durchsuchen. Im Bundesjustizministerium und auch in der SPD regt sich nach SPIEGEL-Informationen Widerstand. Von Patrick Beuth und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chatkontrolle-justizminister-buschmann-ist-bei-messenger-ueberwachung-sehr-skeptisch-a-b0f24c8f-4986-44fb-9e59-1a1c72de4ecf",
      "image_title": "Justizminister Buschmann ist bei Messenger-Überwachung »sehr skeptisch« - Sebastian Gabsch / Future Image / IMAGO",
      "author": "Patrick Beuth und Max Hoppenstedt"
    },
    {
      "title": "Rechtsextreme und islamistische Inhalte Polizei geht gegen Gewaltverherrlichung auf SoundCloud vor",
      "teaser": "Das BKA und andere Behörden haben auf SoundCloud rund 1100 Lieder islamistischer oder rechtsextremer Gruppierungen entdeckt. Die Plattform löschte die Titel – und hilft nun bei der Identifizierung der verantwortlichen Nutzer.",
      "url": "https://www.spiegel.de/netzwelt/web/soundcloud-polizei-geht-gegen-rechtsextreme-und-islamistische-propaganda-vor-a-5d61d4f0-337b-436b-ab55-f3c716b95464",
      "image_title": "Polizei geht gegen Gewaltverherrlichung auf SoundCloud vor - Lionel Bonaventure / AFP"
    },
    {
      "title": "Zum Welttag der Barrierefreiheit So machen Apple und Google Smartphones leichter benutzbar",
      "teaser": "Türerkennung, Untertitel, Fotobeschreibung – Apple und Google setzen zunehmend auf Systemupdates und Apps, die den Alltag von Menschen mit Behinderung erleichtern. Damit sind sie anderen Geräteherstellern voraus.",
      "url": "https://www.spiegel.de/netzwelt/games/barrierefreiheit-bei-smartphones-hilfreiche-features-fuer-ios-und-android-a-21cfd977-973f-4ef6-b325-b4603c4d5c6b",
      "image_title": "So machen Apple und Google Smartphones leichter benutzbar - Fabian Sommer / dpa"
    },
    {
      "title": "Eingefrorene Konten Google Russland will Konkurs anmelden",
      "teaser": "Seit Monaten liegt Google im Clinch mit der russischen Regierung. Nun soll der Kreml das Geschäftskonto des US-Konzerns eingefroren haben.",
      "url": "https://www.spiegel.de/netzwelt/google-russland-will-konkurs-anmelden-a-45e0b4b0-5922-4693-a352-7ad181288966",
      "image_title": "Google Russland will Konkurs anmelden - John G. Mabanglo / EPA"
    },
    {
      "title": "Auf dem Digitalfestival OMR Ein wilder Ritt durchs Buzzword-Land Ein Netzwelt-Newsletter von Markus Böhm",
      "teaser": "Influencer, TikTok, NFTs: Auf der OMR-Digitalkonferenz geht es um alles, was nach Geld und Zukunft klingt. Ein Experte bleibt jedoch skeptisch: Muss man sich heute schon bereit machen fürs Metaversum?",
      "url": "https://www.spiegel.de/netzwelt/web/omr-festival-2022-ein-wilder-ritt-durchs-buzzword-land-a-c01338d1-1675-476c-91a7-12bbd7ee36f9",
      "image_title": "Ein wilder Ritt durchs Buzzword-Land - DER SPIEGEL"
    },
    {
      "title": "Medienbericht Buffalo-Tatverdächtiger teilte Anschlagspläne offenbar im Netz",
      "teaser": "Der 18-Jährige, der im Bundesstaat New York zehn Menschen erschossen haben soll, lud kurz vor seiner Tat Gleichgesinnte in einen Chat-Kanal ein. Dort nannte er wohl Details zu seinem Vorhaben.",
      "url": "https://www.spiegel.de/netzwelt/discord-buffalo-tatverdaechtiger-teilte-anschlagsplaene-offenbar-im-netz-a-06057ea6-6bc0-435d-8579-b3eb52196a00",
      "image_title": "Buffalo-Tatverdächtiger teilte Anschlagspläne offenbar im Netz - Brendan McDermid / REUTERS"
    },
    {
      "title": "Cyberkrieg Verfassungsschutz warnt deutsche Firmen vor prorussischen Hackern",
      "teaser": "Die Gruppierung Killnet nimmt verstärkt die Websites deutscher Unternehmen ins Visier. Nun warnt der Verfassungsschutz vor den Pro-Putin-Hackern, die bereits mehrfach Erfolg hatten.",
      "url": "https://www.spiegel.de/netzwelt/krieg-gegen-die-ukraine-verfassungsschutz-warnt-deutsche-unternehmen-vor-prorussischen-hackern-a-9dccbf20-3429-4182-bfbe-7d1d71ba8c1d",
      "image_title": "Verfassungsschutz warnt deutsche Firmen vor prorussischen Hackern - Killnet Telegram-Video"
    },
    {
      "title": "Beschwerden von Kunden Verbraucherschützer fordern bessere Entschädigung bei langsamem Internet",
      "teaser": "Ein neues Gesetz soll dafür sorgen, dass Kunden mit lahmem Internet weniger an die Provider zahlen müssen. Doch Verbraucherschützer kritisieren, dass die Unternehmen das Gesetz schlecht umsetzen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/langsames-internet-verbraucherschuetzer-fordern-bessere-entschaedigung-a-1ded09de-3697-4015-a80f-bc8548b4caa8",
      "image_title": "Verbraucherschützer fordern bessere Entschädigung bei langsamem Internet - Uli Deck/ dpa"
    },
    {
      "title": "Nach Hackerangriff Wie Sixt seine IT-Probleme schönredet",
      "teaser": "Sixt hat einen Cyberangriff frühzeitig eingedämmt – vor zwei Wochen. Folgenlos blieb die Attacke aber nicht, so sehr das Unternehmen auch versucht, diesen Eindruck zu erwecken. Von Markus Böhm, Jörg Breithut und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/sixt-hackerangriff-wie-das-unternehmen-seine-probleme-schoenredet-a-ecf99f23-f4ed-4e78-ab99-ed553961329d",
      "image_title": "Wie Sixt seine IT-Probleme schönredet - Arnulf Hettrich / IMAGO",
      "author": "Markus Böhm, Jörg Breithut und Max Hoppenstedt"
    },
    {
      "title": "Ärger über betrügerische Angebote Die Vinted-Bürgerwehr hat die Schnauze voll",
      "teaser": "Bestimmte Bereiche des Kleinanzeigenportals Vinted wirken wie ein Paradies für Onlinebetrüger. Einige Nutzerinnen und Nutzer versuchen, das zu ändern – und opfern dafür ihre Freizeit. Wie lange noch? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/vinted-die-buergerwehr-des-kleinanzeigenportals-hat-die-schnauze-voll-a-7f9d100a-0e3c-4f13-b577-8bfad910bb8f",
      "image_title": "Die Vinted-Bürgerwehr hat die Schnauze voll - Markus Böhm / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Angaben der italienischen Polizei Hackerangriffe auf Eurovision Song Contest vereitelt",
      "teaser": "Mit einer Flut von Anfragen versuchten sie, die Systeme lahmzulegen: Nach Angaben der Behörden wurden mutmaßlich aus Russland stammende Cyberattacken abgewehrt.",
      "url": "https://www.spiegel.de/netzwelt/eurovision-song-contest-italienische-polizei-verhindert-hacker-angriffe-auf-esc-a-a0172dc4-5289-44db-b98e-56e88b65ba0a",
      "image_title": "Hackerangriffe auf Eurovision Song Contest vereitelt - STEPAN FRANKO / EPA"
    },
    {
      "title": "Videokonferenztool Zoom Bürgerrechtsaktivisten warnen vor Emotions-Scanner",
      "teaser": "Bitte recht freundlich: Die Entwickler der Chatsoftware Zoom planen offenbar, Emotionen aus den Gesichtern von Konferenzteilnehmern abzulesen. Kritiker befürchten, dass es zu Missbrauch und Rechtsverstößen kommt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/videokonferenztool-zoom-buergerrechtler-warnen-vor-emotions-scanner-a-c35baa37-1705-4c9d-b470-ba0ee0122c44",
      "image_title": "Bürgerrechtsaktivisten warnen vor Emotions-Scanner - Thiago Prudencio / ZUMA Wire / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Überwachung von Messengerdiensten Ampelpolitiker halten EU-Pläne für eine »furchtbare Idee«",
      "teaser": "Der EU-Vorstoß zur anlasslosen Kontrolle von Chat-Nachrichten im Kampf gegen Kindesmissbrauch sorgt für massive Kritik. Digitalpolitiker der Ampel fürchten, der Widerstand könnte noch wachsen. Von Max Hoppenstedt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/eu-kommission-will-chats-ueberwachen-lassen-shooting-the-messenger-a-c1b05c0d-7f13-4233-8a63-9eb9f1947ad6",
      "image_title": "Ampelpolitiker halten EU-Pläne für eine »furchtbare Idee« - Olivier Mattys / epa",
      "author": "Max Hoppenstedt und Marcel Rosenbach"
    },
    {
      "title": "Umstrittene »Chatkontrolle« Werden Sie jetzt zur Zensur-Ylva, Frau Kommissarin?",
      "teaser": "Mit ihrem Gesetzesvorschlag zum Kampf gegen Kindesmissbrauch hat EU-Kommissarin Ylva Johansson eine Welle der Entrüstung ausgelöst. Hier erklärt sie, warum sie die Kritik unbegründet und ihr Vorhaben verhältnismäßig findet. Von Max Hoppenstedt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/eu-plaene-zur-chat-ueberwachung-werden-sie-jetzt-zur-zensur-ylva-frau-kommissarin-a-09d8d0fb-85b9-41d6-8b87-e959a14aeef9",
      "image_title": "Werden Sie jetzt zur Zensur-Ylva, Frau Kommissarin? - Olivier Hoslet / EPA",
      "author": "Max Hoppenstedt und Marcel Rosenbach"
    },
    {
      "title": "25 Jahre Tamagotchi Füttern, spielen, Häufchen wegmachen",
      "teaser": "Tamagotchi waren vor 25 Jahren eine kleine digitale Revolution. Buntes Gehäuse, winziger Monochrombildschirm – und ein jämmerliches Ende, wenn man sich nicht um sie kümmerte. Gibt es sie immer noch?",
      "url": "https://www.spiegel.de/netzwelt/gadgets/tamagotchi-werden-25-warum-das-kultspielzeug-erfolgreich-war-a-f516231e-67e8-450e-bf89-0cbb3e1594ed",
      "image_title": "Füttern, spielen, Häufchen wegmachen - Yuriko Nakao / REUTERS"
    },
    {
      "title": "Betrugsversuche bei Vinted Vorsicht vor der »Zalando-Masche«",
      "teaser": "Auf dem Kleinanzeigenportal Vinted kann man immer wieder auffallend günstige Neuware entdecken, teils bekommt man dann tatsächlich Produkte im Topzustand. Das bedeutet nichts Gutes. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/vinted-vorsicht-vor-betrug-mit-der-zalando-masche-a-1a866bea-88a8-4796-aa7e-7b1bc8dd7831",
      "image_title": "Vorsicht vor der »Zalando-Masche« - Virginie Lefour / Belga / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Entwicklerkonferenz i/o 2022 Google kündigt seine erste Smartwatch und weitere Gadgets an",
      "teaser": "Bald soll man Google auch am Arm tragen können. Ein günstiges Smartphone und neue Kopfhörer stehen ebenfalls auf dem Programm. Das größte neue Gerät kommt aber erst im nächsten Jahr. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-kuendigt-seine-erste-smartwatch-und-weitere-gadgets-an-a-1a125f54-4f05-440f-b3a3-68df2c86c376",
      "image_title": "Google kündigt seine erste Smartwatch und weitere Gadgets an - -- / dpa",
      "author": "Matthias Kremp"
    }
  ]
}