{
  "timestamp": "2022-11-10T12:51:52",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aufklärung vor bundesweitem Warntag Warum alle Handynutzer in den nächsten Tagen eine Info-SMS bekommen",
      "teaser": "Im Dezember wird das neue Warnsystem Cell Broadcast getestet. Damit möglichst viele Menschen in Deutschland wissen, was es damit auf sich hat, wollen die Provider sie nun per Kurznachricht erreichen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/cell-broadcast-warum-jetzt-alle-handynutzer-in-deutschland-eine-sms-bekommen-a-232cf550-0909-4fed-abec-bd1edc27d4cf",
      "image_title": "Warum alle Handynutzer in den nächsten Tagen eine Info-SMS bekommen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Blauer Haken wird nicht mehr geprüft Fake-Prominente nutzen Twitters neue Aboregel für Falschnachrichten",
      "teaser": "Kurz nach dem Start des neuen Verifikationssystems bei Twitter missbrauchen Fake-Accounts die Funktion. So verlässt etwa Basketballstar LeBron James angeblich seinen Verein, und ein falscher Super Mario irritiert mit einer Geste.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-fake-prominente-nutzen-neue-abo-regel-fuer-falschnachrichten-a-fbc96b70-edd7-4e74-acc1-274ca5bc61b5",
      "image_title": "Fake-Prominente nutzen Twitters neue Aboregel für Falschnachrichten - Mark J. Terrill / AP"
    },
    {
      "title": "»I just killed it« Elon Musk lässt neuen Twitter-Service nach wenigen Stunden löschen",
      "teaser": "Kaum eingeführt, schon abgeschafft: Ein neues Symbol, das die Twitter-Accounts von Prominenten verifizieren sollte, ist nach wenigen Stunden von der Plattform verschwunden. Neu-Inhaber Musk kommentierte die Entscheidung.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-elon-musk-laesst-neues-haken-feature-nach-wenigen-stunden-loeschen-a-ccce95b0-89bc-4845-aea3-2bc77bdc16e5",
      "image_title": "Elon Musk lässt neuen Twitter-Service nach wenigen Stunden löschen - Susan Walsh / dpa"
    },
    {
      "title": "Islamische Diktatur Die tödliche Zurückhaltung gegenüber den Protesten in Iran Eine Kolumne von Sascha Lobo",
      "teaser": "Die Revolution in Iran findet in deutschen Leitmedien noch immer nicht genug Beachtung. Der Kanzler twittert handzahm, statt zu handeln. Dabei würde mehr internationale Aufmerksamkeit Leben retten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/iran-die-toedliche-zurueckhaltung-angesichts-der-proteste-kolumne-a-67022aa5-d99a-4748-9921-559a7cae8417",
      "image_title": "Die tödliche Zurückhaltung gegenüber den Protesten in Iran - AP"
    },
    {
      "title": "Smarthome-Standard Matter Mein Haus lernt jetzt Elektro-Esperanto Ein Netzwelt-Newsletter von Matthias Kremp, Leitender Redakteur",
      "teaser": "Ein neuer Standard soll es erleichtern, ein Zuhause smart zu machen. Die ersten Ansätze sind vielversprechend. Doch wer auf die große Smarthome-Vereinigung hofft, sollte Geduld mitbringen – und sein Portemonnaie.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/smart-home-standard-matter-mein-haus-lernt-jetzt-elektro-esperanto-a-c5741fd7-1409-4528-8942-2f85be5ea555",
      "image_title": "Mein Haus lernt jetzt Elektro-Esperanto - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Grauer statt blauer Haken Twitter plant Kostenlos-Service für Promis",
      "teaser": "Normalsterbliche sollen künftig acht Dollar für die Verifizierung ihres Twitteraccounts zahlen. Für Prominente plant das Unternehmen etwas anderes: ein ganz neues Symbol.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-plant-kostenlos-service-fuer-promis-grauer-statt-blauer-haken-a-3ba13b1f-fa15-491a-a293-e65f30da9ed9",
      "image_title": "Twitter plant Kostenlos-Service für Promis - DADO RUVIC / REUTERS"
    },
    {
      "title": "Krankenkasse wird erpresst Hacker veröffentlichen Gesundheitsdaten von Millionen Australiern",
      "teaser": "Erpresser haben sensible Kundeninformationen der australischen Krankenkasse Medibank geleakt. Dahinter steckt eine neue Strategie von Cyberkriminellen – und wohl eine Gruppe mit Verbindungen nach Russland.",
      "url": "https://www.spiegel.de/netzwelt/web/australien-krankenkasse-medibank-gehackt-taeter-veroeffentlichen-gesundheitsdaten-von-millionen-a-6995839c-68dd-4f2a-93da-4af1f885367d",
      "image_title": "Hacker veröffentlichen Gesundheitsdaten von Millionen Australiern - IMAGO/LUKAS COCH / IMAGO/AAP"
    },
    {
      "title": "Nach Übernahme von Elon Musk Twitter lässt aus Expertensicht zu viele Falschmeldungen zur US-Wahl zu",
      "teaser": "Elon Musk hatte versprochen, dass Twitter seine Richtlinien zur Wahlintegrität durchsetzt. Doch nun zählen Beobachter irreführende Nachrichten rund um die Midterms – auch von prominenten Republikanern verbreitet.",
      "url": "https://www.spiegel.de/netzwelt/web/midterms-usa-twitter-laesst-laut-experten-zu-viele-falschmeldungen-zu-a-7e250473-756e-4284-8d3f-94c586b6c2f2",
      "image_title": "Twitter lässt aus Expertensicht zu viele Falschmeldungen zur US-Wahl zu - Paul Ratje / REUTERS"
    },
    {
      "title": "Versteckt in Popcorn-Dose und Unterflur-Safe Polizei beschlagnahmt Milliardenbeute in Bitcoin",
      "teaser": "Es soll die zweitgrößte Krypto-Beschlagnahme der US-Geschichte sein: Bei einer Hausdurchsuchung in Georgia sind mehr als 50.000 Bitcoin gefunden worden. Sie stammen aus einem Diebstahl, der zehn Jahre zurückliegt.",
      "url": "https://www.spiegel.de/netzwelt/web/silk-road-im-darknet-us-ermittler-beschlagnahmen-3-4-milliarden-dollar-in-bitcoin-a-3daef874-e9be-4bae-a9d0-4e1c03b868fb",
      "image_title": "Polizei beschlagnahmt Milliardenbeute in Bitcoin - OZAN KOSE / AFP"
    },
    {
      "title": "Suche nach Einnahmequellen Twitter könnte unter Musk komplett kostenpflichtig werden",
      "teaser": "Elon Musk diskutiert offenbar Pläne, Twitter zum reinen Bezahlangebot umzubauen, heißt es in einem Bericht. Insider erwarten aber: Eine solche Offerte könnte den Onlinedienst am Ende sogar Geld kosten.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-koennte-unter-musk-komplett-kostenpflichtig-werden-a-67329a44-f4b2-45de-944c-30b3b6a698b2",
      "image_title": "Twitter könnte unter Musk komplett kostenpflichtig werden - FREDERIC J. BROWN / AFP"
    },
    {
      "title": "Handyversicherungen im Test Das kann teuer werden",
      "teaser": "Lohnt es sich, das Smartphone gegen Displaybruch und Wasserschaden abzusichern? Die Stiftung Warentest hat 19 Versicherungsangebote untersucht. Nur wenige konnten zumindest als günstig eingestuft werden.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/handyversicherungen-im-test-das-kann-teuer-werden-a-294f15fc-f514-4674-8b95-d0a2000f5df8",
      "image_title": "Das kann teuer werden - Yuri Nunes / EyeEm / Getty Images"
    },
    {
      "title": "Versandhandel »Chemical Revolution« Online-Dealer zu teils mehreren Jahren Haft verurteilt",
      "teaser": "Mit ihrem digitalen Drogenhandel sollen sie Millionen umgesetzt haben, doch nach einem Zugriff in Bayern endete ihr Geschäft. Nun sind fünf Angeklagte in Gießen verurteilt worden.",
      "url": "https://www.spiegel.de/netzwelt/web/chemical-revolution-online-dealer-in-giessen-zu-mehreren-jahren-haft-verurteilt-a-6b800cfe-8f2e-439c-aca7-357e109de7ad",
      "image_title": "Online-Dealer zu teils mehreren Jahren Haft verurteilt - Boris Roessler / dpa"
    },
    {
      "title": "Nach Wechsel an der Spitze Gigi Hadid hat sich von Twitter verabschiedet",
      "teaser": "Das US-amerikanische Model ärgert sich offenbar über Elon Musks harten Kurs bei Twitter. Nach mehr als zwölf Jahren auf der Plattform deaktiviert sie daher ihren Account.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/gigi-hadid-verabschiedet-sich-von-twitter-wegen-elon-musk-a-b66627ab-8af3-4bed-9846-d31602e93137",
      "image_title": "Gigi Hadid hat sich von Twitter verabschiedet - NDZ/STAR MAX/IPx / NDZ/STAR MAX/IPx / AP"
    },
    {
      "title": "Ransomware-Angriff bei Dax-Konzern Hacker stehlen offenbar 40 Terabyte von Continental",
      "teaser": "Die berüchtigte Cybercrime-Gruppe Lockbit hat laut einem Medienbericht den deutschen Autozulieferer Continental erpresst. Die Täter hatten demnach zuvor große Mengen an Unternehmensdaten entwendet.",
      "url": "https://www.spiegel.de/netzwelt/web/hacker-stehlen-offenbar-40-terabyte-von-continental-a-3c1d358a-7c79-48cc-b3cb-77ca82a598e7",
      "image_title": "Hacker stehlen offenbar 40 Terabyte von Continental - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Survival-Show »7 vs. Wild« Im Dschungel ohne Camp",
      "teaser": "Es könnte die Abenteuershow des Jahres werden: Die neue Staffel von »7 vs. Wild« mischt derzeit YouTube auf. Das Format unterscheidet sich von TV-Produktionen – und wird genau dadurch interessant. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/7-vs-wild-mit-fritz-meinecke-und-knossi-ohne-camp-im-dschungel-a-3f0fa5b0-8041-476a-82dc-fb597a0a920a",
      "image_title": "Im Dschungel ohne Camp - Fritz Meinecke / YouTube",
      "author": "Markus Böhm"
    },
    {
      "title": "Verschärfte Twitter-Regeln Elon Musk will Account-Nachahmer sofort und für immer sperren",
      "teaser": "Der selbst ernannte »Redefreiheits-Absolutist« verschärft Twitters Regeln: Wer ein Profil unter dem Namen einer anderen Person betreibt und nicht als Parodie kennzeichnet, soll ohne Vorwarnung rausgeworfen werden.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-will-account-nachahmer-sofort-und-fuer-immer-sperren-a-dc095492-afa4-4014-825f-bcd70f43d2d5",
      "image_title": "Elon Musk will Account-Nachahmer sofort und für immer sperren - Justin Lane / EPA"
    },
    {
      "title": "Elon Musks Chaos Bittet Twitter entlassene Mitarbeiter zurückzukehren?",
      "teaser": "Erst hat der neue Twitter-Chef Musk im Handstreich Tausende Mitarbeiter entlassen – nun angeblich ein Sinneswandel: Gefeuerte sollen zurückkommen. Außerdem bestehen Bedenken bezüglich einer weiteren Unternehmensreform.",
      "url": "https://www.spiegel.de/netzwelt/bittet-twitter-entlassene-mitarbeiter-zurueckzukehren-a-e3b357d1-654f-459b-a5e5-c3d79c76d402",
      "image_title": "Bittet Twitter entlassene Mitarbeiter zurückzukehren? - Dado Ruvic / REUTERS"
    },
    {
      "title": "Umstrittene Fußball-WM Hacker spionierten Michel Platini aus",
      "teaser": "Die WM in Katar ist um einen Skandal reicher. Laut einer Investigativrecherche haben Hacker prominente Kritiker und Unterstützer der Veranstaltung durchleuchtet – angeblich im Auftrag des Gastgeberlandes.",
      "url": "https://www.spiegel.de/netzwelt/web/fussball-wm-in-katar-hacker-spionierten-michel-platini-aus-a-280e683a-50bd-4da6-99ab-d09e1ee00a0e",
      "image_title": "Hacker spionierten Michel Platini aus - Alessandro Crinari / dpa"
    },
    {
      "title": "Nach Musk-Übernahme Twitter aktiviert Abo für acht Dollar im Monat – inklusive blauem Haken",
      "teaser": "Wie von Elon Musk kurzfristig angekündigt, startet Twitter ein neues Abo-Angebot in den USA. Den blauen Haken zur Verifikation bekommen Kunden nun einfach dazu. Inzwischen meldete sich auch Ex-Twitter-Chef Dorsey zu Wort.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-uebernahme-twitter-aktiviert-abo-fuer-acht-dollar-im-monat-inklusive-blauem-haken-a-fb3748de-360b-4ba7-929a-92ab7cafd910",
      "image_title": "Twitter aktiviert Abo für acht Dollar im Monat – inklusive blauem Haken - DADO RUVIC / REUTERS"
    },
    {
      "title": "Outdoor-YouTuber Fritz Meinecke »Wenn dir das nicht gefällt, ey, dann guck’s dir nicht an«",
      "teaser": "Mit Expeditionen in den Dschungel, Vulgärhumor und der Survival-Serie »7 vs. Wild« erreicht Fritz Meinecke im Netz mittlerweile Millionen. Mit seinem Publikum wächst jedoch auch die Kritik an ihm. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/7-vs-wild-star-fritz-meinecke-wenn-dir-das-nicht-gefaellt-ey-dann-guck-s-dir-nicht-an-a-0c9fc2ab-467b-4b6d-a4d8-66340db51430",
      "image_title": "»Wenn dir das nicht gefällt, ey, dann guck’s dir nicht an« - Fritz.Meinecke / Instagram",
      "author": "Markus Böhm"
    }
  ]
}