{
  "timestamp": "2022-03-04T01:26:40",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verfügung von Jugendschützern Provider sollen Pornoportal xHamster sperren",
      "teaser": "Weil xHamster Kinder und Jugendliche nicht aussperrt, sollen die größten Internetanbieter Deutschlands den Zugang zu der Pornoseite nun komplett verhindern. Weitere Sperren können folgen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/provider-sollen-pornoportal-xhamster-sperren-a-59819fc2-1bb5-400b-89b1-89711cc738f3",
      "image_title": "Provider sollen Pornoportal xHamster sperren - Annette Riedl / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Ukraine Tausende Freiwillige ziehen in den Cyberkrieg",
      "teaser": "Im Informationskrieg um die Ukraine mischen neben Hackern und Kriminellen auch Aktivisten mit – und vermelden »Erfolge«. Doch Experten warnen: Manche Aktionen könnten kontraproduktiv sein. Von Patrick Beuth, Max Hoppenstedt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-tausende-freiwillige-ziehen-in-den-cyberkrieg-a-5c115cc3-0bb9-48ee-bbce-7802cc8fb522",
      "image_title": "Tausende Freiwillige ziehen in den Cyberkrieg - Russian Defence Ministry / imago images/ITAR-TASS",
      "author": "Patrick Beuth, Max Hoppenstedt und Marcel Rosenbach"
    },
    {
      "title": "Nach Coronaboom Verkaufszahlen von Fernsehern gehen deutlich zurück",
      "teaser": "Im zweiten Pandemiejahr war die Nachfrage nach neuen Fernsehern nicht mehr so groß wie im ersten. Zugleich ist der Durchschnittspreis neu gekaufter Geräte rasant gestiegen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/fernseher-verkaeufe-nach-coronaboom-sinkt-die-nachfrage-a-ee09c398-a9c7-45ed-b0e4-9156acc1e108",
      "image_title": "Verkaufszahlen von Fernsehern gehen deutlich zurück - JUSTIN SULLIVAN/ AFP"
    },
    {
      "title": "Verbrennungsgefahr Fitbit ruft 1,7 Millionen Ionic-Smartwatches zurück",
      "teaser": "Der Fitnessarmband-Hersteller Fitbit rät Besitzern seiner Smartwatch Ionic davon ab, das 2017 erschienene Gerät zu benutzen. Hintergrund sind Berichte über gefährlich überhitzte Akkus.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/fitbit-ruft-1-7-millionen-ionic-smartwatches-wegen-verbrennungsgefahr-zurueck-a-1a5f4d29-2c09-4010-a45c-26f0ca1fc33d",
      "image_title": "Fitbit ruft 1,7 Millionen Ionic-Smartwatches zurück - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Surface Laptop Studio im Test Microsofts Dreifachklappstulle",
      "teaser": "Ist es ein Notebook? Ein Tablet? Ein Mini-TV? Der neue Mobilcomputer des Windows-Konzerns will vieles sein. Wir haben versucht, herauszufinden, was er am besten kann. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/surface-laptop-studio-im-test-microsofts-dreifach-klappstulle-a-08994ace-e184-4e14-9b07-ccdc7c4f38ac",
      "image_title": "Microsofts Dreifachklappstulle - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Analyse der russischen Propaganda Sage mir, was du zensierst, und ich sage dir, wer du bist Eine Kolumne von Sascha Lobo",
      "teaser": "Propaganda soll Angst, Zwietracht und Misstrauen säen. Allerdings kann sie auch ihren Absendern höchst gefährlich werden. Das lässt sich womöglich derzeit in Russland beobachten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/russische-propaganda-sage-mir-was-du-zensierst-und-ich-sage-dir-wer-du-bist-kolumne-von-sascha-lobo-a-4eb535d4-68a2-4294-8d9b-7c0e956700f0"
    },
    {
      "title": "Geleakte Chats der Gruppe Conti Wenn Gangster über Stress bei der Arbeit jammern",
      "teaser": "Die russische Gruppe Conti zählt zu den gefürchtetsten Online-Erpressern weltweit. Jetzt geben Zehntausende Chatnachrichten Einblicke in ihren Alltag – in dem wohl auch der Geheimdienst FSB eine Rolle spielt. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/conti-und-die-geleakten-chats-wenn-gangster-ueber-stress-bei-der-arbeit-jammern-a-cbefb1f0-0400-42c5-ac50-ec3b821c370f",
      "image_title": "Wenn Gangster über Stress bei der Arbeit jammern - Dmitry Smilyanets / Twitter",
      "author": "Patrick Beuth"
    },
    {
      "title": "Anti-Hass-Gesetz Google und Meta erringen Teilerfolg gegen NetzDG",
      "teaser": "Das Netzwerkdurchsetzungsgesetz, auch »Anti-Hass-Gesetz« genannt, soll Online-Plattformen dazu verpflichten, gewisse Inhalte dem BKA zu melden. Google und Meta klagten – zunächst erfolgreich.",
      "url": "https://www.spiegel.de/netzwelt/verwaltungsgericht-koeln-schlappe-fuer-bundesregierung-bei-anti-hass-gesetz-a-a7427a72-c9f2-4051-8380-5ca855378f2d",
      "image_title": "Google und Meta erringen Teilerfolg gegen NetzDG - Fabian Sommer / dpa"
    },
    {
      "title": "Nach Solidarisierung mit russischer Armee Spielefirma hinter »World of Tanks« entlässt Creative Director",
      "teaser": "Das Panzerspiel »World of Tanks« zählt zu den langlebigsten Onlinegames. Jetzt hat sich die belarussische Firma dahinter von einem hochrangigen Mitarbeiter getrennt – offenbar im Zuge eines Facebook-Posts.",
      "url": "https://www.spiegel.de/netzwelt/games/world-of-tanks-studio-hinter-populaerem-videospiel-entlaesst-creative-director-a-10b098f0-5059-41d2-8a78-eb6232a8c5c6",
      "image_title": "Spielefirma hinter »World of Tanks« entlässt Creative Director - Jochen Tack / IMAGO"
    },
    {
      "title": "Kriegsprotest mit Google-Bewertungen »Ukrainische Hühnchen scheinen härter zu sein als russische«",
      "teaser": "Netzprotest mit ein bis fünf Sternen: Befeuert vom Kollektiv Anonymous bewerten Internetnutzer über Google russische Geschäfte und Restaurants – und weisen dabei auf die Lage in der Ukraine hin. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/anonymous-aufruf-nutzer-demonstrieren-mit-google-bewertungen-gegen-krieg-a-7c6d32cd-4a78-47ff-88d9-4eae44b14a0e",
      "image_title": "»Ukrainische Hühnchen scheinen härter zu sein als russische« - Google Maps",
      "author": "Markus Böhm"
    },
    {
      "title": "Als Reaktion auf Putins Krieg Teenager twittert Flüge von Oligarchenjets",
      "teaser": "Elon Musk soll ihm 5000 Dollar geboten haben, damit er aufhört, die Flüge seiner Privatjets zu twittern. Nun hat Jack Sweeney neue Ziele: Er veröffentlicht, wo die Maschinen von russischen Superreichen fliegen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-krieg-teenager-twittert-fluege-von-oligarchen-jets-a-4c40f448-a4c1-4dfb-9b6e-e32af844741e",
      "image_title": "Teenager twittert Flüge von Oligarchenjets - Twitter",
      "author": "Matthias Kremp"
    },
    {
      "title": "Russische Propaganda YouTube, TikTok und Microsoft sperren RT",
      "teaser": "Mehrere große Techunternehmen wollen den Zugang zu den russischen Sendern RT und Sputnik mindestens erschweren. Auf Telegram bekommt RT derweil Unterstützung von Querdenkern.",
      "url": "https://www.spiegel.de/netzwelt/web/ukrainekrieg-youtube-tiktok-und-microsoft-sperren-rt-a-62000051-6e52-4934-947c-7e453332fffe",
      "image_title": "YouTube, TikTok und Microsoft sperren RT - DADO RUVIC / REUTERS"
    },
    {
      "title": "14 Fabriken betroffen Toyota stoppt nach mutmaßlichem Hackerangriff seine Produktion in Japan",
      "teaser": "Nachdem die Computersysteme eines Zulieferers lahmgelegt wurden, hat das Unternehmen seine Fabriken heruntergefahren. Der Stillstand führt dazu, dass täglich Tausende Neufahrzeuge nicht gebaut werden können.",
      "url": "https://www.spiegel.de/netzwelt/web/toyota-stoppt-nach-mutmasslichem-hackerangriff-seine-produktion-in-japan-a-539fa41a-b8a6-4ac5-a1f7-df1523db5b65",
      "image_title": "Toyota stoppt nach mutmaßlichem Hackerangriff seine Produktion in Japan - Toru Hanai/ REUTERS"
    },
    {
      "title": "Meta, Twitter, Telegram So verändert der Krieg die Onlineplattformen",
      "teaser": "Der Digitalminister der Ukraine twittert Elon Musk an, Präsident Selenskyj reagiert per Handyvideo auf Gerüchte: Das Netz spielt im Ukrainekrieg eine wichtige Rolle – was die Plattformbetreiber unter Druck setzt.",
      "url": "https://www.spiegel.de/netzwelt/web/meta-twitter-google-telegram-so-veraendert-der-krieg-die-grossen-plattformen-a-d0731ffd-3737-465b-9942-8d1031b1de0d",
      "image_title": "So verändert der Krieg die Onlineplattformen - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Mobile World Congress Und dann war da noch diese Handymesse Ein Netzwelt-Newsletter von Matthias Kremp",
      "teaser": "In Barcelona hat die größte Mobilfunkmesse der Welt begonnen. Das Timing könnte schlechter nicht sein. Trotzdem werden Ausdauer-Laptops und ein »Super-Gerät« gezeigt.",
      "url": "https://www.spiegel.de/netzwelt/web/mobile-world-congress-und-dann-war-da-noch-diese-handymesse-a-f0175fa8-1b94-4fdc-81e6-786c67bd760f"
    },
    {
      "title": "Online-Kartendienst Maps Google schaltet Live-Verkehrsdaten aus der Ukraine ab",
      "teaser": "Google Maps zeigt für die Ukraine nicht mehr an, wo sich Fahrzeuge stauen oder viele Menschen versammelt sind. Die Maßnahme sei mit lokalen Behörden abgestimmt.",
      "url": "https://www.spiegel.de/netzwelt/web/maps-google-schaltet-live-verkehrsdaten-aus-der-ukraine-ab-a-5dc3957c-3f21-4841-a9e7-ea9f1dc7698a",
      "image_title": "Google schaltet Live-Verkehrsdaten aus der Ukraine ab - Screenshot / Google Maps"
    },
    {
      "title": "NSO Group Hersteller von Spionage-Software verklagt israelische Zeitung",
      "teaser": "Mit dem Überwachungsprogramm Pegasus wurden offenbar Journalisten und Regierungskritiker ausgespäht. Das verantwortliche Unternehmen verklagt nun eine Zeitung, die über die Vorwürfe berichtet hatte.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/hersteller-von-spionage-software-verklagt-israelische-zeitung-a-3e9473d0-6f3a-4c47-9211-f1f9e7cfee85",
      "image_title": "Hersteller von Spionage-Software verklagt israelische Zeitung - AMIR COHEN / REUTERS"
    },
    {
      "title": "Google, Facebook, Telekom Techkonzerne setzen russisches Staatsfernsehen unter Druck",
      "teaser": "Nach dem Einmarsch Russlands in die Ukraine verbreitet der Staatssender RT weltweit die Propaganda des Kreml. Nun schränkt Google dessen App ein – und die österreichische Telekom wirft den Sender aus ihrem Angebot.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tech-konzerne-setzen-russisches-staatsfernsehen-unter-druck-a-ccfa11c8-fda7-4257-914b-d97e128d2a1f",
      "image_title": "Techkonzerne setzen russisches Staatsfernsehen unter Druck - DADO RUVIC / REUTERS"
    },
    {
      "title": "Fotosoftware Luminar Neo im Test Wenn die KI tagsüber Sterne leuchten lässt",
      "teaser": "Mithilfe künstlicher Intelligenz soll die Software Bilder von digitalem Schmutz und störenden Stromleitungen befreien. Kann sie genug, um Adobe Lightroom vom Thron zu stoßen? Der Vergleich. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/fotosoftware-luminar-neo-im-test-kann-diese-app-adobe-lightroom-ersetzen-a-fb6e58db-8e11-4883-9529-aaf6e0a4c23f",
      "image_title": "Wenn die KI tagsüber Sterne leuchten lässt - DER SPIEGEL / Skylum",
      "author": "Jörg Breithut"
    },
    {
      "title": "Starlink-Netz Elon Musk hilft Ukraine über Satelliten mit Internet aus",
      "teaser": "Russische Streitkräfte zerstörten ukrainische Infrastruktur. Der Digitalminister hat deshalb Elon Musk um Hilfe gebeten – und diese kommt nun aus dem Orbit.",
      "url": "https://www.spiegel.de/netzwelt/ukraine-elon-musk-hilft-ueber-satelliten-mit-internet-aus-a-34ebe7d0-aa2e-4bfd-8cc4-e8a8129ac689",
      "image_title": "Elon Musk hilft Ukraine über Satelliten mit Internet aus - Susan Walsh / dpa"
    }
  ]
}