{
  "timestamp": "2022-10-26T10:26:19",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über »Quick Freeze« Justizminister stellt Nachfolgeregelung zur Vorratsdatenspeicherung vor",
      "teaser": "Die anlasslose Datenspeicherung durch Telekommunikationsanbieter ist für die FDP durch nichts zu rechtfertigen. In der SPD sehen das nicht alle so. Es zeichnen sich harte Verhandlungen ab.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/marco-buschmann-justizminister-stellt-nachfolgeregelung-zur-vorratsdatenspeicherung-vor-a-a444ec06-dd3b-4818-b7dd-464e4ac92c13",
      "image_title": "Justizminister stellt Nachfolgeregelung zur Vorratsdatenspeicherung vor - Sarah Silbiger / AP"
    },
    {
      "title": "Cyberattacke von »Black Basta« Hack für Deutsche Presse-Agentur offenbar gravierender als angenommen",
      "teaser": "Es geht um Gehaltsabrechnungen von rund 1.500 Mitarbeitern: Nach SPIEGEL-Informationen ist der Hack eines IT-Dienstleisters für die Nachrichtenagentur dpa wohl heikler als gedacht.",
      "url": "https://www.spiegel.de/netzwelt/web/cyberangriff-hack-fuer-deutsche-presse-agentur-offenbar-gravierender-als-angenommen-a-d8a17861-0940-40a7-b583-e3982e62f15a",
      "image_title": "Hack für Deutsche Presse-Agentur offenbar gravierender als angenommen - A3576 Maurizio Gambarini/ dpa"
    },
    {
      "title": "iOS 16.1, iPad OS 16.1, macOS Ventura und watchOS 9.1 Apple veröffentlicht Softwareupdates für seine Gadgets",
      "teaser": "Mehr Multitasking, mehr Laufzeit, weniger Sicherheitslücken: Der US-Konzern liefert noch fehlende Funktionen für iPhones und Smartwatches nach und bringt neue Software auf Macs und iPads.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ios-16-1-und-macos-ventura-apple-veroeffentlicht-updates-a-d91582ed-584d-45db-a3c3-942e91ce35bd",
      "image_title": "Apple veröffentlicht Softwareupdates für seine Gadgets - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Jahresbilanz des BSI Ukrainekrieg hat die Cybersicherheitslage in Deutschland verschärft",
      "teaser": "Das Bundesamt für Sicherheit in der Informationstechnik hat seinen Jahresbericht vorgestellt – wegen der Kontroverse um seinen Präsidenten Arne Schönbohm mit Verspätung. Die Warnungen der Behörde aber haben es in sich. Von Theresa Locker",
      "url": "https://www.spiegel.de/netzwelt/web/bsi-ukrainekrieg-hat-die-cyber-sicherheitslage-in-deutschland-verschaerft-a-9cef1dd9-ea8e-4ad2-a12f-75029573c364",
      "image_title": "Ukrainekrieg hat die Cybersicherheitslage in Deutschland verschärft - Andreas Rentz/ Getty Images",
      "author": "Theresa Locker"
    },
    {
      "title": "TV+, Music, One Mehrere Apple-Abos werden teurer",
      "teaser": "»Ted Lasso« schauen für einen Fünfer im Monat? Damit ist es vorbei. Apple verlangt für drei seiner Abodienste jetzt mehr. Erst vor Kurzem hatte der Konzern schon die Preise für viele Apps und die iPhones erhöht.",
      "url": "https://www.spiegel.de/netzwelt/web/apple-music-tv-one-apple-abos-werden-teurer-a-f07c2580-caeb-4e31-83e3-45b563ce36ba",
      "image_title": "Mehrere Apple-Abos werden teurer - Colin Hutton / dpa"
    },
    {
      "title": "Probleme bei Meta-Messenger WhatsApp entschuldigt sich für weltweite Störung",
      "teaser": "Ungewollte Chatpause am Dienstagvormittag: Zahlreiche Nutzer aus verschiedenen Ländern berichteten von technischen Problemen mit dem Messenger WhatsApp. Nach zwei Stunden war dann Besserung in Sicht.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-down-nutzer-berichten-ueber-probleme-beim-chatten-a-e32bdd51-96c5-4671-85cf-74036e60b55a",
      "image_title": "WhatsApp entschuldigt sich für weltweite Störung - Marius Bulling / onw-images / IMAGO"
    },
    {
      "title": "Auf Smartphones und Tablets So richten Sie Googles Kinderschutzfunktionen ein",
      "teaser": "Die zweigeteilte App Family Link hilft Eltern, die Android-Gadgets ihrer Sprösslinge kindgerecht abzusichern. Doch sobald man den Google-Kosmos verlässt, kann es Probleme geben. von den »c’t«-Redakteuren Robin Brand und Steffen Herget",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-family-link-so-richten-sie-kinderschutzfunktionen-auf-android-ein-a-7bd318bd-798e-465b-b788-d2cfc198729f",
      "image_title": "So richten Sie Googles Kinderschutzfunktionen ein - Michael Vogt"
    },
    {
      "title": "U2-Album als aufgezwungenes Geschenk Bono übernimmt »volle Verantwortung« für Apples Marketingflop",
      "teaser": "Wenige Unternehmen inszenieren sich und ihre Produkte so clever wie Apple. Doch im Jahr 2014 leistete sich der Konzern einen Fauxpas – auf Drängen von U2-Frontmann Bono, wie dieser in seiner Biografie betont.",
      "url": "https://www.spiegel.de/netzwelt/web/kostenloses-u2-album-bono-uebernimmt-volle-verantwortung-fuer-apples-marketing-flop-a-594240df-e72b-444a-9010-f23eefac13b1",
      "image_title": "Bono übernimmt »volle Verantwortung« für Apples Marketingflop - Spencer Platt / AFP"
    },
    {
      "title": "Brandbrief für schnelles Internet Bundesländer und Kommunen fordern mehr Gigabit-Geld",
      "teaser": "Digital first? Der Fördertopf für schnelles Internet ist leer. Nun beklagen 15 Bundesländer und die kommunalen Spitzenverbände »deutliches Missmanagement« vom zuständigen FDP-Verkehrsminister Wissing.",
      "url": "https://www.spiegel.de/netzwelt/breitband-ausbau-bundeslaender-und-kommunen-fordern-mehr-gigabit-geld-a-1fa8c2c5-95cd-4ae9-b320-ef4b3b78d70d",
      "image_title": "Bundesländer und Kommunen fordern mehr Gigabit-Geld - Clemens Bilan / EPA"
    },
    {
      "title": "Unterwegs in »Horizon Worlds« So sieht Zuckerbergs Metaversum aus",
      "teaser": "Mark Zuckerberg hat sein Unternehmen von Facebook in Meta umbenannt, so überzeugt ist er von der Idee seiner schönen neuen Welt, in der wir uns virtuell begegnen. Aber muss man da wirklich rein? Ein erster Ausflug. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/horizon-worlds-ausprobiert-so-sieht-es-in-mark-zuckerbergs-metaversum-aus-a-152d1263-29c4-4694-8c3a-c92c2459ecb2",
      "image_title": "So sieht Zuckerbergs Metaversum aus - Meta",
      "author": "Markus Böhm"
    },
    {
      "title": "Experiment vor US-Kongresswahl TikTok erlaubt Werbung mit Falschinformationen",
      "teaser": "Wissenschaftler haben getestet, wie Social-Media-Plattformen mit Fake News in Anzeigen zur Wahl umgehen. Teilweise wurde sogar Werbung mit falschem Wahltermin freigeschaltet.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-erlaubt-werbung-mit-falschinformationen-a-50dd6b92-57b1-4789-a0c8-f35a3a19ebf2",
      "image_title": "TikTok erlaubt Werbung mit Falschinformationen - Michael Dwyer / AP"
    },
    {
      "title": "Auf iPhones und iPads So richten Sie Apples Kinder- und Jugendschutzfunktionen ein",
      "teaser": "Mit »Bildschirmzeit« und »Familienfreigabe« können Eltern die Apple-Gadgets ihrer Kinder altersgerecht absichern. Damit der findige Nachwuchs die Sperren nicht umgehen kann, sollte man die potenziellen Schwächen des Systems kennen. von »c't«-Redakteur Holger Bleich",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphones-und-ipads-von-apple-so-richten-sie-kinder-und-jugendschutzfunktionen-ein-a-f01ed886-6eef-40e8-8d78-c16302b56e27",
      "image_title": "So richten Sie Apples Kinder- und Jugendschutzfunktionen ein - Michael Vogt"
    },
    {
      "title": "Für die Suche und YouTube Das steckt hinter Googles neuem »Anzeigen-Center«",
      "teaser": "Weniger Rezepte, mehr Basketball? Google lässt seine Nutzer mit einem neuen Tool beeinflussen, zu welchen Themen ihnen Werbung ausgespielt wird. Doch viele Funktionen sind lediglich neu verpackt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/google-suche-und-youtube-das-hat-es-mit-dem-neuen-anzeigen-center-auf-sich-a-de6902d8-d721-48b3-be7a-c6fc8c5c580c",
      "image_title": "Das steckt hinter Googles neuem »Anzeigen-Center« - NurPhoto / NurPhoto via Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Vor Stichwahl um Präsidentenamt Soziale Medien in Brasilien müssen Falschinformationen binnen zwei Stunden löschen",
      "teaser": "Kannibalismus, Satanismus, Pädophilie: Die Lager von Bolsonaro und Lula werfen sich gegenseitig die übelsten Dinge vor. Das Oberste Wahlgericht will das unterbinden – was die Onlineplattformen beunruhigt.",
      "url": "https://www.spiegel.de/netzwelt/web/brasilien-soziale-medien-muessen-falschinformationen-binnen-zwei-stunden-loeschen-a-4cb2b7ab-1a1e-4bf7-aafa-bcd7296da79f",
      "image_title": "Soziale Medien in Brasilien müssen Falschinformationen binnen zwei Stunden löschen - Buda Mendes / Getty Images"
    },
    {
      "title": "SpaceX und Twitter US-Regierung erwägt Prüfung von Musk-Deals auf nationale Sicherheit",
      "teaser": "Der Milliardär liefert sich Twitter-Scharmützel mit Dmitrij Medwedew. Seine Starlink-Technik taucht in Iran auf. Nun prüft die US-Regierung angeblich, ob sie Elon Musks Geschäfte künftig vorab kontrollieren sollte.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/us-regierung-erwaegt-pruefung-von-musk-deals-auf-nationale-sicherheit-a-31ae2e92-fc80-4329-b571-cc0b9cff9cf5",
      "image_title": "US-Regierung erwägt Prüfung von Musk-Deals auf nationale Sicherheit - Mike Blake / REUTERS"
    },
    {
      "title": "Gesichtserkennung für Ermittler Frankreich verdonnert Clearview AI zu 20 Millionen Euro Geldstrafe",
      "teaser": "Das umstrittene Start-up Clearview AI weigert sich, Fotos französischer Bürger aus ihrer riesigen Gesichtsdatenbank zu entfernen. Nun greift die oberste Datenschutzbehörde durch – mit der dritten Millionenstrafe in der EU.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/frankreich-verdonnert-clearview-ai-zu-20-millionen-euro-geldstrafe-a-f2947fd1-b219-4b35-be3f-6a403fb08a5f",
      "image_title": "Frankreich verdonnert Clearview AI zu 20 Millionen Euro Geldstrafe - Seth Wenig / AP"
    },
    {
      "title": "Ukrainische Soldaten und das Satellitennetzwerk Starlink Elon Musks Rolle im Krieg",
      "teaser": "Dank Elon Musks Starlink-System kann die ukrainische Armee effizienter kämpfen. Doch kürzlich fiel das System ausgerechnet an der Front unerwartet aus. Ist der Einfluss des Milliardärs auf den Krieg zu groß? Von Patrick Beuth und Alexander Sarovic in Berlin und Mykolajiw",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musks-rolle-im-krieg-auf-jeder-wunschliste-ukrainischer-soldaten-steht-starlink-ganz-oben-a-f17cb54e-b7b0-4590-86ae-9a7b2f54d936",
      "image_title": "Elon Musks Rolle im Krieg - Yasuyoshi Chiba / AFP",
      "author": "Patrick Beuth und Alexander Sarovic in Berlin und Mykolajiw"
    },
    {
      "title": "Taxi- und Ride-Dienste Die Wartezeiten? Kaum zu glauben. Die Karte? Augenwischerei Ein Netzwelt-Newsletter von Markus Böhm",
      "teaser": "Es nervt, Free Now und Google Maps! Mit vermeintlich exakten Prognosen und auf dem Bildschirm herumkurvenden Miniautos wird vor der Buchung einer Fahrt suggeriert, der nächste freie Wagen sei fast schon vor Ort. Schön wär’s.",
      "url": "https://www.spiegel.de/netzwelt/web/free-now-uber-google-maps-verdaechtig-kurze-wartezeiten-und-quatsch-auf-karten-a-5d2ab838-89de-43f7-bf26-9e4dcf6cfaaa",
      "image_title": "Die Wartezeiten? Kaum zu glauben. Die Karte? Augenwischerei - Google"
    },
    {
      "title": "Ein Posting und seine Folgen Die deutsche Kinderfeindlichkeit, erklärt anhand einer Instagram-Story Eine Kolumne von Sascha Lobo",
      "teaser": "Übers Netz wollte unser Kolumnist auf eine ungünstige Situation für Kinder und ihre Eltern hinweisen. Doch schon bald wurde er vielfach verspottet und beschimpft. Das verrät viel über die Gesellschaft.",
      "url": "https://www.spiegel.de/netzwelt/apps/sascha-lobo-die-deutsche-kinderfeindlichkeit-erklaert-an-einer-instagram-story-kolumne-a-8b730c42-5c20-47a6-923e-ae22fa8fccf7",
      "image_title": "Die deutsche Kinderfeindlichkeit, erklärt anhand einer Instagram-Story - Jens Kalaene / dpa"
    },
    {
      "title": "Handykniffe Das hilft, wenn sich Ihr iPhone nicht einschalten lässt",
      "teaser": "Der Bildschirm Ihres Apple-Smartphones bleibt plötzlich dunkel und reagiert auf nichts? Mit ein paar einfachen Tricks lässt sich das teure Telefon wieder zum Leben erwecken. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-iphone-laesst-sich-nicht-einschalten-diese-einfachen-tipps-helfen-a-5c9a64c5-1614-44b1-8775-ebec4b175462",
      "image_title": "Das hilft, wenn sich Ihr iPhone nicht einschalten lässt - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    }
  ]
}