{
  "timestamp": "2022-02-11T14:18:19",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Codename »Tiramisu« Google veröffentlicht Entwicklerversion von Android 13",
      "teaser": "Da läuft einem das Wasser im Munde zusammen: Die nächste Version des Betriebssystems wird nach einem italienischen Dessert benannt. Aber auch inhaltlich wird es Neues geben, etwa zum Schutz der Privatsphäre. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-veroeffentlicht-entwicklerversion-von-android-13-a-a0923051-22a9-4110-bc36-944b82598afb",
      "image_title": "Google veröffentlicht Entwicklerversion von Android 13 - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Kein Zugang zu Konten IT-Probleme bei der Postbank verärgern Kunden",
      "teaser": "Seit mehreren Tagen können viele Postbank-Kunden nicht mehr auf ihr Onlinekonto zugreifen. Der Ärger ist groß.",
      "url": "https://www.spiegel.de/netzwelt/kein-zugang-zu-konten-it-probleme-bei-der-postbank-veraergern-kunden-a-ad9afc70-7653-4d47-ab44-40ecdc96106d",
      "image_title": "IT-Probleme bei der Postbank verärgern Kunden - Reiner Zensen / imago images/Reiner Zensen"
    },
    {
      "title": "Update für AirTags Apple will besser vor Stalking schützen",
      "teaser": "Per Update will Apple die Sicherheit seiner Finde-Gadgets verbessern. Das Unternehmen reagiert damit auf sich häufende Meldungen, dass die Geräte für kriminelle Aktivitäten verwendet werden. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/airtags-apple-will-besser-vor-stalking-schuetzen-a-41aaec94-d752-4101-ada2-6bc56e3a3820",
      "image_title": "Apple will besser vor Stalking schützen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Safari-Sicherheitslücke Warum Sie Ihr iPhone und Ihren Mac jetzt aktualisieren sollten",
      "teaser": "Apple hat Sicherheitsupdates für alle iPhones ab dem 6s sowie für iPads und Macs veröffentlicht. Eine Schwachstelle wird offenbar bereits von Hackern ausgenutzt. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-und-mac-warum-sie-jetzt-ihre-software-aktualisieren-sollten-a-e7729366-8497-428f-b3be-6f8299a50ff2",
      "image_title": "Warum Sie Ihr iPhone und Ihren Mac jetzt aktualisieren sollten - Carlos Garcia Rawlins / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Millionen Klicks aus Südostasien Hessischer Rundfunk verwundert über Popularität seines Clownvideos",
      "teaser": "Ein Clip des Hessischen Rundfunks mit dem US-Clown Peter Shub hat auf Facebook fast 90 Millionen Abrufe gesammelt. Angesichts der Rekordzahl wollte der Sender wissen: Wer genau findet das witzig?",
      "url": "https://www.spiegel.de/netzwelt/web/rosa-woelkchen-hessischer-rundfunk-wundert-sich-ueber-popularitaet-von-fastnachtsvideo-a-3b117fc2-ac82-4a85-bd63-8cc13a3c2027",
      "image_title": "Hessischer Rundfunk verwundert über Popularität seines Clownvideos - HR"
    },
    {
      "title": "Jawort im Metaversum Paar lässt sich für Hochzeitsfeier ein virtuelles Schloss bauen",
      "teaser": "Ein indisches Paar hat seine Eheschließung in einer virtuellen Umgebung gefeiert. Die Grafik war zwar mau, doch allerlei Marketing-Schlagwörter bescherten der Aktion internationale Aufmerksamkeit.",
      "url": "https://www.spiegel.de/netzwelt/web/indien-so-sah-die-angeblich-erste-hochzeit-im-metaversum-aus-a-571964c5-5821-4038-8a25-fe0337a75d30",
      "image_title": "Paar lässt sich für Hochzeitsfeier ein virtuelles Schloss bauen - Vignesh Selvaraj / dpa"
    },
    {
      "title": "Hasskommentare im Netz Haftbefehl wegen Aufruf zum Polizistenmord",
      "teaser": "Ein 55-jähriger Mann soll nach den tödlichen Schüssen auf zwei Polizisten auf Facebook zur Jagd auf deren Kolleginnen und Kollegen aufgerufen haben. Wegen Fluchtgefahr wurde der Beschuldigte festgenommen.",
      "url": "https://www.spiegel.de/netzwelt/kusel-haftbefehl-wegen-aufruf-zum-polizistenmord-im-netz-a-7adbfb60-092c-4f3b-a02c-c3565a1d69c0",
      "image_title": "Haftbefehl wegen Aufruf zum Polizistenmord - Sebastian Gollnow / dpa"
    },
    {
      "title": "Galaxy S22 und Galaxy Tab S8 Samsung bringt drei neue Smartphones und ein XXL-Tablet auf den Markt",
      "teaser": "Das neue Topmodell aus Samsungs S-Serie bekommt eine Doppelrolle. Grüner sollen alle Modelle der Reihe werden, nicht nur farblich. Bei seinen Tablets setzt der Hersteller vor allem auf Größe. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/galaxy-s22-und-galaxy-tab-s8-samsung-stellt-neue-smartphones-und-xxl-tablet-vor-a-527d4d4c-bc57-4cde-b4cf-6f850e5ce571",
      "image_title": "Samsung bringt drei neue Smartphones und ein XXL-Tablet auf den Markt - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Leben mit dem Coronavirus Angekommen in der inneren Endemie Eine Kolumne von Sascha Lobo",
      "teaser": "234.250 ist nur noch eine Zahl, wir spielen längst wieder offensiv Alltag. Den werden wir uns auch nicht mehr aus den Händen nehmen lassen. Weder von Coronaleugnern noch von der Politik.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/coronavirus-angekommen-in-der-inneren-endemie-kolumne-a-9adaca52-b684-4fdd-a8ab-3e3f2163cb67"
    },
    {
      "title": "Betreiber von Chatgruppe Polizei stürmt Wohnung von mutmaßlichem Telegram-Hetzer",
      "teaser": "Die bayerische Polizei hat einen 59-Jährigen identifiziert, der hinter einer antisemitischen und verschwörungsgläubigen Telegram-Gruppe stecken soll. Nun standen Beamte mit der Ramme vor seiner Tür.",
      "url": "https://www.spiegel.de/netzwelt/apps/polizei-stuermt-wohnung-von-mutmasslichem-telegram-hetzer-a-7147a64f-8da0-4351-a0f8-8a0443cb7d03",
      "image_title": "Polizei stürmt Wohnung von mutmaßlichem Telegram-Hetzer - DADO RUVIC/ REUTERS"
    },
    {
      "title": "»Verstöße gegen lokale Gesetze« Telegram sperrt einzelne Kanäle von Attila Hildmann",
      "teaser": "Die Betreiber der Chatplattform sind offenbar gegen mehrere Kanäle des rechtsextremen Coronaleugners vorgegangen. Statt Hetzbotschaften zeigt die App nun einen kurzen Hinweis an, doch die Sperre hat Grenzen.",
      "url": "https://www.spiegel.de/netzwelt/web/telegram-sperrt-einzelne-kanaele-von-attila-hildmann-a-f98429f5-98af-455d-b612-d31be1121573",
      "image_title": "Telegram sperrt einzelne Kanäle von Attila Hildmann - STEFANIE LOOS / AFP"
    },
    {
      "title": "Computersicherheit Zehn Wege, wie ein Top-Hacker schwere Sicherheitslücken findet",
      "teaser": "Der Australier Mark Dowd wurde für seine genialen Hacks mit Mozart vergleichen. Nun verrät er einige seiner Methoden. Eine davon muss man sich leisten können. Eine andere nennt er selbst »unhöflich«. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/computersicherheit-zehn-wege-wie-ein-top-hacker-schwere-sicherheitsluecken-findet-a-73a64069-3350-46af-89fd-931d7a5d7657",
      "image_title": "Zehn Wege, wie ein Top-Hacker schwere Sicherheitslücken findet - Getty Images",
      "author": "Patrick Beuth"
    },
    {
      "title": "Börsengang statt Übernahme Milliardendeal der Chipgiganten Nvidia und Arm ist geplatzt",
      "teaser": "Fast alle Smartphones nutzen die Architektur des Chipdesigners Arm. Diese Marktmacht torpedierte den geplanten Deal mit Nvidia. Eigentümer Softbank plant nun stattdessen den Börsengang für Arm.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/chipdesigner-arm-softbank-plant-boersengang-nach-geplatztem-deal-mit-nvidia-a-37ef5c24-1b34-4235-a62d-7593ef58faad",
      "image_title": "Milliardendeal der Chipgiganten Nvidia und Arm ist geplatzt - Neil Hall / REUTERS"
    },
    {
      "title": "»Unrealistische Sicht auf Sex« Großbritannien plant erneut Altersprüfung für Pornoseiten",
      "teaser": "Neuer Anlauf der britischen Regierung: Betreiber von Pornoseiten sollen das Alter ihrer Nutzer verifizieren. Sonst drohen hohe Geldstrafen, Sperren oder Ermittlungen für die Verantwortlichen.",
      "url": "https://www.spiegel.de/netzwelt/web/pornos-im-netz-grossbritannien-plant-alterspruefung-mal-wieder-a-b68f24b2-c8a9-423f-a860-cf7f21352445",
      "image_title": "Großbritannien plant erneut Altersprüfung für Pornoseiten - Annette Riedl / dpa"
    },
    {
      "title": "Meta Was wäre, wenn es kein Facebook und Instagram in Europa gäbe? Ein Netzwelt-Newsletter von Max Hoppenstedt",
      "teaser": "Der Meta-Konzern fürchtet wegen bestimmter Datenschutzregeln das Aus für Instagram und Facebook in der EU. Ein Rückzug ist zwar unwahrscheinlich, dennoch offenbart der Fall ein Problem in Europa.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-was-waere-wenn-es-kein-facebook-und-instagram-in-europa-gaebe-a-299ae02a-e27d-404e-887d-fb7845784a8d"
    },
    {
      "title": "Bundesamt für Strahlenschutz Keine Hinweise auf erhöhtes Hirntumor-Risiko durch Handys",
      "teaser": "Die Gefahr, an einem Gehirntumor zu erkranken, steigt bei Kindern und Jugendlichen durch den Gebrauch von Mobiltelefonen nicht. Eine neue Studie hat demnach Restunsicherheiten verringert.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/keine-hinweise-auf-erhoehtes-hirntumor-risiko-durch-handys-a-1510e527-8c72-4bd9-9bf8-b23d061b9cb9",
      "image_title": "Keine Hinweise auf erhöhtes Hirntumor-Risiko durch Handys - Armin Weigel/ picture alliance / dpa"
    },
    {
      "title": "NSO-Spionagesoftware Pegasus Israels Polizei soll unerlaubt Handys überwacht haben",
      "teaser": "Im Visier sollen Aktivisten und Oppositionelle, aber auch der Sohn von Ex-Premier Netanyahu gestanden haben. Innenministerin Ajelet Schaked forderte eine Untersuchung der Vorwürfe.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/nso-spionagesoftware-pegasus-polizei-in-israel-soll-unerlaubt-handys-ueberwacht-haben-a-bf1bfb60-9023-4613-8a70-3d3906abf811",
      "image_title": "Israels Polizei soll unerlaubt Handys überwacht haben - AMIR LEVY / Getty Images"
    },
    {
      "title": "Uno-Bericht Nordkorea soll Raketenprogramm mit Krypto-Raubzügen finanzieren",
      "teaser": "Immer wieder sollen nordkoreanische Hacker versucht haben, Millionenbeträge von Banken zu stehlen. Laut der Uno spielen Kims Hacker eine wichtige Rolle für die Aufrüstung des Landes.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/nordkorea-soll-laut-uno-bericht-raketenprogramm-mit-krypto-raubzuegen-finanzieren-a-54bd6901-27f0-4fd8-813a-ddf3f9c6e982",
      "image_title": "Nordkorea soll Raketenprogramm mit Krypto-Raubzügen finanzieren - KCTV / Handout / AFP"
    },
    {
      "title": "Aufforderung an der Video-Türklingel TikTok-Nutzer wollen Paketboten tanzen sehen",
      "teaser": "Amerikanische Hausbesitzer fordern Paketboten dazu auf, vor ihren Türkameras zu tanzen oder sich zu bedanken. Der TikTok-Trend hat eine Debatte über Arbeitsbedingungen von Amazon-Angestellten ausgelöst. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-nutzer-wollen-paketboten-tanzen-sehen-trend-loest-debatte-aus-a-b1d298a1-7b1d-4cf3-aa63-5dca99814113",
      "image_title": "TikTok-Nutzer wollen Paketboten tanzen sehen - LPETTET / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Wegen Belästigung in Meta-Parallelwelt Horizon führt Abstandhalter für Avatare ein",
      "teaser": "Die Facebook-Mutter Meta kämpft in der digitalen Parallelwelt mit den gleichen Herausforderungen wie in der realen Welt – etwa sexuelle Belästigung. Das Netzwerk Horizon richtet nun Schutzblasen um Avatare ein.",
      "url": "https://www.spiegel.de/netzwelt/web/sexuelle-belaestigung-in-virtual-reality-netzwerk-horizon-schutz-fuer-avatare-a-39f11bb7-bb2d-45b4-ba56-09784e7ad2af",
      "image_title": "Horizon führt Abstandhalter für Avatare ein - Pavlo Gonchar / ZUMA Press Wire / picture alliance"
    }
  ]
}