{
  "timestamp": "2022-05-29T22:22:17",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die besten neuen Apps Battle Royal oder doch lieber ein Brettspiel-Klassiker?",
      "teaser": "»Apex Legends« auf dem Smartphone spielen, das »Verrückte Labyrinth« meistern, Kinderhörspiele mit »Audio Adventure« basteln oder Karaoke-Versionen von Songs erstellen: Fünf gelungene neue Apps im Überblick. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/apex-legends-und-das-verrueckte-labyrinth-die-besten-neuen-apps-a-3ff62fe4-ca44-4f9a-88f5-ae81e2668da8",
      "image_title": "Battle Royal oder doch lieber ein Brettspiel-Klassiker? - Electronic Arts",
      "author": "Jörg Breithut"
    },
    {
      "title": "Störung bei Lesegeräten Update soll Kartenzahlungen wieder ermöglichen",
      "teaser": "Seit Tagen ist vielerorts keine Kartenzahlung möglich. Inzwischen gibt es ein Update, um das Problem zu beseitigen. Doch bis das flächendeckend geschieht, muss sich die Kundschaft wohl noch gedulden.",
      "url": "https://www.spiegel.de/netzwelt/kartenzahlung-probleme-koennten-noch-tage-andauern-a-850c690f-aa51-4f64-8689-2f1e3a1a9950",
      "image_title": "Update soll Kartenzahlungen wieder ermöglichen - Jonas Walzberg / dpa"
    },
    {
      "title": "Störung bei Bezahlterminals Probleme bei Kartenzahlung werden vermutlich noch Tage anhalten",
      "teaser": "Seit Tagen kann in vielen Supermärkten nicht mit Karte gezahlt werden. Und das bleibt offenbar erst mal so: Bis die Störung behoben ist, kann es einem betroffenen Zahlungsdienstleister zufolge noch dauern.",
      "url": "https://www.spiegel.de/netzwelt/kartenzahlung-probleme-in-supermaerkten-werden-vermutlich-noch-tage-anhalten-a-924880d1-b58a-449b-9264-cb2fadcce6cc",
      "image_title": "Probleme bei Kartenzahlung werden vermutlich noch Tage anhalten - Daniel Karmann/ picture alliance / dpa"
    },
    {
      "title": "Störung bei Bezahlterminals Weiter große Probleme bei Kartenzahlung in Supermärkten",
      "teaser": "Seit Tagen kann in vielen Supermärkten nicht mit Karte gezahlt werden. Wie lange die Störung bei einem weit verbreiteten Bezahlterminal noch anhält, ist unklar – »in Kürze« soll ein Softwareupdate helfen.",
      "url": "https://www.spiegel.de/netzwelt/kartenzahlung-weiter-grosse-probleme-in-supermaerkten-a-b907a607-090d-4dcc-aee6-9eab0419af22",
      "image_title": "Weiter große Probleme bei Kartenzahlung in Supermärkten - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Verifone-Bezahlterminals Lösung für bundesweite Probleme bei Kartenzahlungen lässt auf sich warten",
      "teaser": "Das Bezahlen mit Giro- und Kreditkarten im Einzelhandel bleibt auch am vierten Tag in Folge mitunter schwierig. Der Hersteller der betroffenen Terminals hat noch immer kein Update seiner Software parat.",
      "url": "https://www.spiegel.de/netzwelt/web/verifone-bezahlterminals-weiter-bundesweite-probleme-bei-kartenzahlungen-a-70cf4d50-0393-4a1e-9c2e-3bc02a9efd22",
      "image_title": "Lösung für bundesweite Probleme bei Kartenzahlungen lässt auf sich warten - Georg Hilgemann / dpa"
    },
    {
      "title": "»Krypto-Queen« Ruja Ignatova Weiteres Verfahren und Durchsuchungen wegen OneCoin-Milliardenbetrug",
      "teaser": "Seit Wochen wird öffentlich nach der »Krypto-Queen« Ruja Ignatova gefahndet. Die Ermittlungen im Hintergrund sind umfassender als bislang bekannt und betreffen auch ihren langjährigen Partner und Ehemann. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/krypto-betrug-mit-onecoin-weiteres-verfahren-und-durchsuchungen-a-01472cbc-c6b7-48cd-b787-c364109878bd",
      "image_title": "Weiteres Verfahren und Durchsuchungen wegen OneCoin-Milliardenbetrug - OneCoin",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Sperrverfügung ausgehebelt Medienaufsicht beginnt Kampf gegen Pornoseite xHamster von vorn",
      "teaser": "Die Netzsperren, mit denen xHamster in Deutschland blockiert werden sollte, hat das Pornoportal mit simplen Tricks umgangen. Die Medienanstalten hoffen, dass es beim nächsten Versuch besser klappt.",
      "url": "https://www.spiegel.de/netzwelt/web/xhamster-medienaufsicht-beginnt-kampf-gegen-pornoseite-von-vorne-a-1568a3d2-29a3-4483-a129-d7d0a5eded43",
      "image_title": "Medienaufsicht beginnt Kampf gegen Pornoseite xHamster von vorn - LIONEL BONAVENTURE / AFP"
    },
    {
      "title": "Softwarefehler Bundesweite Probleme bei Kartenzahlungen dauern an",
      "teaser": "Aldi Nord, Edeka und Rossmann sind betroffen: Zahlreiche Kartenzahlungsterminals in Deutschland sind seit Dienstag ausgefallen. An einer Lösung wird noch gearbeitet.",
      "url": "https://www.spiegel.de/netzwelt/web/verifone-terminals-bundesweite-probleme-bei-kartenzahlungen-dauern-an-a-22202a20-50c7-4a01-8b92-80d071e6ae4d",
      "image_title": "Bundesweite Probleme bei Kartenzahlungen dauern an - Fabian Sommer / dpa"
    },
    {
      "title": "Prozess gegen Amber Heard Johnny Depp und die TikTok-Detektive",
      "teaser": "Der Prozess zwischen Johnny Depp und Amber Heard ist in den sozialen Medien bereits entschieden. Auf TikTok ist ein bedenklicher Trend entstanden – und der Algorithmus spielt dabei offenbar im »Team Depp«. Von Janne Knödler",
      "url": "https://www.spiegel.de/netzwelt/johnny-depp-und-amber-heard-true-crime-auf-tiktok-a-fef4343b-351d-489f-b849-7e23c4ffbcdb",
      "image_title": "Johnny Depp und die TikTok-Detektive - TikTok",
      "author": "Janne Knödler"
    },
    {
      "title": "Einigung mit US-Justizministerium Twitter zahlt 150 Millionen Dollar Strafe für Nutzertäuschung",
      "teaser": "Twitter hatte jahrelang verschwiegen, dass aus Sicherheitsgründen hinterlegte Handynummern und E-Mail-Adressen auch zu Werbezwecken verwendet wurden. Das Unternehmen sprach von einem »Versehen«.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-zahlt-150-millionen-dollar-strafe-fuer-nutzertaeuschung-a-e06b88d3-d364-4be2-95dd-f6393860ee7d",
      "image_title": "Twitter zahlt 150 Millionen Dollar Strafe für Nutzertäuschung - Justin Lane / EPA"
    },
    {
      "title": "»Black Basta« Diese neue Hackergruppe steckt hinter der Attacke auf Sixt",
      "teaser": "Der Autovermieter Sixt wurde nach SPIEGEL-Informationen von einer neuen Cybercrime-Bande attackiert. Ermittler prüfen nun, ob es Verbindungen zu anderen berüchtigten Onlineerpressern gibt. Von Max Hoppenstedt und Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/sixt-hacker-gruppe-black-basta-steckt-hinter-cyberangriff-a-a86c3787-351f-406a-a7b0-f0ad1ea334a1",
      "image_title": "Diese neue Hackergruppe steckt hinter der Attacke auf Sixt - Christoph Hardt / Future Image / imago images",
      "author": "Max Hoppenstedt und Markus Böhm"
    },
    {
      "title": "»Offene Beziehung auf der Suche nach Sex« Bundesverwaltungsgericht billigt Verweis für Soldatin wegen Dating-Profil",
      "teaser": "Eine bekannte Offizierin müsse auch beim Onlinedating Rücksicht auf ihre berufliche Stellung nehmen, entschied das Gericht. Ihr Profil habe Zweifel an der erforderlichen charakterlichen Integrität erweckt.",
      "url": "https://www.spiegel.de/netzwelt/web/bundeswehr-bundesverwaltungsgericht-billigt-verweis-wegen-dating-profil-a-13b39c51-1a5f-40d6-a7ce-7756caf4f50d",
      "image_title": "Bundesverwaltungsgericht billigt Verweis für Soldatin wegen Dating-Profil - Sebastian Willnow / dpa"
    },
    {
      "title": "Digitalisierung des Bundesgesetzblattes Gesetze sollen bald per Internet verkündet werden",
      "teaser": "Das Bundesgesetzblatt soll ab 2023 nicht mehr gedruckt, sondern elektronisch ausgegeben werden, plant die Bundesregierung. Das soll mehr Transparenz schaffen – und Papier einsparen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesregierung-das-bundesgesetzblatt-soll-digital-werden-a-11c1a5e9-2002-418c-9c09-bcb013f8b593",
      "image_title": "Gesetze sollen bald per Internet verkündet werden - Political-Moments / IMAGO"
    },
    {
      "title": "Umstrittene US-Firma Clearview AI bietet Gesichtserkennung jetzt auch Schulen an Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Die New Yorker Firma monetarisiert ihre widerrechtlich erstellte Biometrie-Datenbank mit einem neuen Produkt. Nach dem Massenmord in Uvalde dürfte sich alles verkaufen, was nach mehr Sicherheit für Schulen klingt.",
      "url": "https://www.spiegel.de/netzwelt/web/clearview-ai-bietet-gesichtserkennung-jetzt-auch-schulen-an-a-8abfd6ea-fc22-43a3-8a80-3ace02a469fd",
      "image_title": "Clearview AI bietet Gesichtserkennung jetzt auch Schulen an - Andre M. Chang / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Xinjiang Police Files Das monströse Menschensieb Eine Kolumne von Sascha Lobo",
      "teaser": "Die wirtschaftliche Abhängigkeit von China ist ein Problem der westlichen Demokratien: Wie bigott sind wir, wenn wir die Menschenrechte der Uiguren mit einer Verminderung unseres Wohlstands aufwiegen?",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/xinjiang-police-files-das-monstroese-menschensieb-kolumne-a-77f8fbd1-dfd9-4c6a-b2ee-f029688ffe9a",
      "image_title": "Das monströse Menschensieb - ROMAN PILIPEY / EPA-EFE"
    },
    {
      "title": "Störung bei viel genutztem Terminal Bundesweite Probleme beim Bezahlen per Karte",
      "teaser": "Manchmal ist es von Vorteil, neben der Girocard oder der Kreditkarte genug Bargeld dabei zu haben: An bestimmten Kartenzahlungsterminals kommt es derzeit im ganzen Land zu Problemen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/girocard-und-kreditkarte-darum-gibt-es-gerade-bundesweit-probleme-beim-bezahlen-a-0cdbb145-f951-453a-b8a4-b9fde93111df",
      "image_title": "Bundesweite Probleme beim Bezahlen per Karte - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Betrug am Telefon Behörden verzeichnen große Welle von falschen Europol-Anrufen",
      "teaser": "»Hier spricht die Polizei, bitte drücken Sie die Eins für weitere Informationen«: Mehrfach täglich bekommen Betroffene solche Spam-Anrufe von vermeintlich echten Nummern. Die Behörden können wenig dagegen tun. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/europol-masche-behoerden-verzeichnen-welle-von-betrugs-anrufen-a-392d3286-c372-41d9-ad41-fff5995ae34f",
      "image_title": "Behörden verzeichnen große Welle von falschen Europol-Anrufen - via www.imago-images.de / imago images/MiS",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Digital bearbeitetes Video Polizei lässt getöteten Teenager um Hinweise bitten",
      "teaser": "Vor 19 Jahren wurde Sedar Soares in Rotterdam getötet. Nun ist der Teenager auf einmal im Netz zu sehen: Für ein Video hat ihn die Polizei per Computer scheinbar wieder zum Leben erweckt.",
      "url": "https://www.spiegel.de/netzwelt/web/niederlande-digital-bearbeitetes-video-polizei-laesst-getoeteten-teenager-um-hinweise-bitte-a-bd105bcd-9978-4055-86cc-fe12682cf1fe",
      "image_title": "Polizei lässt getöteten Teenager um Hinweise bitten - Politie.NL / dpa"
    },
    {
      "title": "Cambridge-Analytica-Skandal Generalstaatsanwalt verklagt Mark Zuckerberg",
      "teaser": "Ist der Chef des Facebook-Mutterkonzerns Meta direkt verantwortlich für die Irreführung von Nutzern und den Missbrauch ihrer Daten? Das jedenfalls behauptet der Generalstaatsanwalt von Washington, D.C.",
      "url": "https://www.spiegel.de/netzwelt/web/cambridge-analytica-skandal-generalstaatsanwalt-verklagt-mark-zuckerberg-a-0ffed757-ca65-4f37-96c5-cb9fe0198eb1",
      "image_title": "Generalstaatsanwalt verklagt Mark Zuckerberg - MICHAEL REYNOLDS/EPA-EFE/REX"
    },
    {
      "title": "Kultserie aus den Neunzigerjahren KI generiert neue »Stargate«-Szenen",
      "teaser": "Aliens, Zeitreisen und schräge Gags: Ein Autor hat Googles künstliche Intelligenz Szenen der Sci-Fi-Serie »Stargate« schreiben lassen. Schauspieler der Original-Crew trugen sie vor der Kamera vor – und waren verblüfft. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/kultserie-aus-den-90er-jahren-ki-generiert-neue-stargate-szenen-a-aa342ebe-1c3c-482d-a3c2-3e35faf84061",
      "image_title": "KI generiert neue »Stargate«-Szenen - dpa",
      "author": "Jörg Breithut"
    }
  ]
}