{
  "timestamp": "2022-05-25T20:24:24",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Offene Beziehung auf der Suche nach Sex« Bundesverwaltungsgericht billigt Verweis für Soldatin wegen Dating-Profil",
      "teaser": "Eine bekannte Offizierin müsse auch beim Onlinedating Rücksicht auf ihre berufliche Stellung nehmen, entschied das Gericht. Ihr Profil habe Zweifel an der erforderlichen charakterlichen Integrität erweckt.",
      "url": "https://www.spiegel.de/netzwelt/web/bundeswehr-bundesverwaltungsgericht-billigt-verweis-wegen-dating-profil-a-13b39c51-1a5f-40d6-a7ce-7756caf4f50d",
      "image_title": "Bundesverwaltungsgericht billigt Verweis für Soldatin wegen Dating-Profil - Sebastian Willnow / dpa"
    },
    {
      "title": "Digitalisierung des Bundesgesetzblattes Gesetze sollen bald per Internet verkündet werden",
      "teaser": "Das Bundesgesetzblatt soll ab 2023 nicht mehr gedruckt, sondern elektronisch ausgegeben werden, plant die Bundesregierung. Das soll mehr Transparenz schaffen – und Papier einsparen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesregierung-das-bundesgesetzblatt-soll-digital-werden-a-11c1a5e9-2002-418c-9c09-bcb013f8b593",
      "image_title": "Gesetze sollen bald per Internet verkündet werden - Political-Moments / IMAGO"
    },
    {
      "title": "Umstrittene US-Firma Clearview AI bietet Gesichtserkennung jetzt auch Schulen an Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Die New Yorker Firma monetarisiert ihre widerrechtlich erstellte Biometrie-Datenbank mit einem neuen Produkt. Nach dem Massenmord in Uvalde dürfte sich alles verkaufen, was nach mehr Sicherheit für Schulen klingt.",
      "url": "https://www.spiegel.de/netzwelt/web/clearview-ai-bietet-gesichtserkennung-jetzt-auch-schulen-an-a-8abfd6ea-fc22-43a3-8a80-3ace02a469fd",
      "image_title": "Clearview AI bietet Gesichtserkennung jetzt auch Schulen an - Andre M. Chang / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Xinjiang Police Files Das monströse Menschensieb Eine Kolumne von Sascha Lobo",
      "teaser": "Die wirtschaftliche Abhängigkeit von China ist ein Problem der westlichen Demokratien: Wie bigott sind wir, wenn wir die Menschenrechte der Uiguren mit einer Verminderung unseres Wohlstands aufwiegen?",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/xinjiang-police-files-das-monstroese-menschensieb-kolumne-a-77f8fbd1-dfd9-4c6a-b2ee-f029688ffe9a",
      "image_title": "Das monströse Menschensieb - ROMAN PILIPEY / EPA-EFE"
    },
    {
      "title": "Störung bei viel genutztem Terminal Bundesweite Probleme beim Bezahlen per Karte",
      "teaser": "Manchmal ist es von Vorteil, neben der Girocard oder der Kreditkarte genug Bargeld dabei zu haben: An bestimmten Kartenzahlungsterminals kommt es derzeit im ganzen Land zu Problemen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/girocard-und-kreditkarte-darum-gibt-es-gerade-bundesweit-probleme-beim-bezahlen-a-0cdbb145-f951-453a-b8a4-b9fde93111df",
      "image_title": "Bundesweite Probleme beim Bezahlen per Karte - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Betrug am Telefon Behörden verzeichnen große Welle von falschen Europol-Anrufen",
      "teaser": "»Hier spricht die Polizei, bitte drücken Sie die Eins für weitere Informationen«: Mehrfach täglich bekommen Betroffene solche Spam-Anrufe von vermeintlich echten Nummern. Die Behörden können wenig dagegen tun. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/europol-masche-behoerden-verzeichnen-welle-von-betrugs-anrufen-a-392d3286-c372-41d9-ad41-fff5995ae34f",
      "image_title": "Behörden verzeichnen große Welle von falschen Europol-Anrufen - via www.imago-images.de / imago images/MiS",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Digital bearbeitetes Video Polizei lässt getöteten Teenager um Hinweise bitten",
      "teaser": "Vor 19 Jahren wurde Sedar Soares in Rotterdam getötet. Nun ist der Teenager auf einmal im Netz zu sehen: Für ein Video hat ihn die Polizei per Computer scheinbar wieder zum Leben erweckt.",
      "url": "https://www.spiegel.de/netzwelt/web/niederlande-digital-bearbeitetes-video-polizei-laesst-getoeteten-teenager-um-hinweise-bitte-a-bd105bcd-9978-4055-86cc-fe12682cf1fe",
      "image_title": "Polizei lässt getöteten Teenager um Hinweise bitten - Politie.NL / dpa"
    },
    {
      "title": "Cambridge-Analytica-Skandal Generalstaatsanwalt verklagt Mark Zuckerberg",
      "teaser": "Ist der Chef des Facebook-Mutterkonzerns Meta direkt verantwortlich für die Irreführung von Nutzern und den Missbrauch ihrer Daten? Das jedenfalls behauptet der Generalstaatsanwalt von Washington, D.C.",
      "url": "https://www.spiegel.de/netzwelt/web/cambridge-analytica-skandal-generalstaatsanwalt-verklagt-mark-zuckerberg-a-0ffed757-ca65-4f37-96c5-cb9fe0198eb1",
      "image_title": "Generalstaatsanwalt verklagt Mark Zuckerberg - MICHAEL REYNOLDS/EPA-EFE/REX"
    },
    {
      "title": "Kultserie aus den Neunzigerjahren KI generiert neue »Stargate«-Szenen",
      "teaser": "Aliens, Zeitreisen und schräge Gags: Ein Autor hat Googles künstliche Intelligenz Szenen der Sci-Fi-Serie »Stargate« schreiben lassen. Schauspieler der Original-Crew trugen sie vor der Kamera vor – und waren verblüfft. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/kultserie-aus-den-90er-jahren-ki-generiert-neue-stargate-szenen-a-aa342ebe-1c3c-482d-a3c2-3e35faf84061",
      "image_title": "KI generiert neue »Stargate«-Szenen - dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Smartphone selbst reparieren Wenn Apple 35 Kilo Werkzeug schickt",
      "teaser": "Wer den Akku seines iPhones selbst tauschen will, kann das in den USA jetzt tun. Ein Journalist hat es ausprobiert und fand es »frustrierend«. Er vermutet: Apple dürfte das ganz recht sein.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-reparatur-wenn-apple-zwei-schwere-werkzeugkoffer-schickt-a-12792141-4a6c-4e00-a301-231a6bf4f097",
      "image_title": "Wenn Apple 35 Kilo Werkzeug schickt - Eduardo Munoz / REUTERS"
    },
    {
      "title": "EU-Plan zum Kampf gegen Kindesmissbrauch Messengerüberwachung dürfte an Deutschland scheitern",
      "teaser": "Bundesinnenministerin Faeser hat ihre Meinung zum Vorhaben der EU-Kommission geändert: »Jede private Nachricht anlasslos zu kontrollieren, halte ich nicht für vereinbar mit unseren Freiheitsrechten.«",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chatkontrolle-messenger-ueberwachung-duerfte-an-deutschland-scheitern-a-61338f80-839f-4798-b8d9-180e7a5bb711",
      "image_title": "Messengerüberwachung dürfte an Deutschland scheitern - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Science-Fiction-Videospiele Selbst in einer düsteren Zukunft gibt es Hoffnung",
      "teaser": "Zwei neue Computerspiele machen dystopische Visionen erlebbar: Die Indie-Games »NORCO« und »Citizen Sleeper« erzählen von den Ängsten und Traumata der Gegenwart – und von ihrer Überwindung. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/norco-citizen-sleeper-selbst-in-der-duesteren-zukunft-gibt-es-hoffnung-a-179056f6-3426-4087-aaa3-a02158685755",
      "image_title": "Selbst in einer düsteren Zukunft gibt es Hoffnung - Geography of Robots",
      "author": "Rainer Sigl"
    },
    {
      "title": "Luxustische für Brettspieler Weltraumschlacht unterm kalten Buffet",
      "teaser": "Viele Brettspielfans geben nicht nur Geld für edle Spiele aus, sondern investieren auch in Spezialtische mit Beleuchtung, Soundsystem und Getränkehaltern. Ein einst bodenständiges Hobby wird so zum teuren Spaß. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/spieltische-fuer-brettspieler-weltraumschlacht-unterm-kalten-buffet-a-1b017676-f982-4769-99f3-e6678de92967",
      "image_title": "Weltraumschlacht unterm kalten Buffet - Dimitris Doutsiopoulos / Rathskellers",
      "author": "Maren Hoffmann"
    },
    {
      "title": "E-Reader, digitaler Bilderrahmen, Zweitbildschirm Wie Sie alten iPads neues Leben einhauchen",
      "teaser": "Zum Wegwerfen zu gut, zum Verkaufen zu alt: Mit einigen Handgriffen und diesen Tipps können Sie auch aus jahrealten Apple-Tablets noch einiges herausholen. Von »Mac & i«-Redakteur Sebastian Trepesch",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ipads-wie-sie-auch-aus-jahrealten-apple-tablets-noch-einiges-herausholen-a-d9f7bfd6-7465-42c0-8608-fe225fbaeac9",
      "image_title": "Wie Sie alten iPads neues Leben einhauchen - c't",
      "author": "»Mac & i«-Redakteur Sebastian Trepesch"
    },
    {
      "title": "YouTube-Paar Julienco gibt Trennung von Bibi bekannt",
      "teaser": "Sie galten als YouTube-Traumpaar: Bibi und Julian Claßen haben Millionen Follower im Netz und zwei gemeinsame Kinder. Nun gehen sie getrennte Wege.",
      "url": "https://www.spiegel.de/netzwelt/web/bibi-und-julienco-julian-classen-gibt-trennung-von-bianca-classen-bekannt-a-d9fb8546-1b20-49a3-9475-1e098f146983",
      "image_title": "Julienco gibt Trennung von Bibi bekannt - Christoph Soeder / picture alliance/dpa"
    },
    {
      "title": "Snapchat, TikTok und Co. Dealer verschleiern Drogenangebote mit Emojis",
      "teaser": "Laut einem Medienbericht wird in den USA häufig über Apps wie Snapchat, TikTok und Facebook mit Drogen gehandelt. Manche Tablettendeals werden dabei nur mit bunten Bildchen angedeutet. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/drogenhandel-per-app-dealer-setzen-auf-snapchat-tiktok-und-co-a-7832a595-bfcf-456c-a392-7761565eaa96",
      "image_title": "Dealer verschleiern Drogenangebote mit Emojis - Photosbypatrik / Photosbypatrik / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Phishing PayPal-Betrüger locken Opfer mit Glücksspielmasche",
      "teaser": "Sieht aus wie PayPal, ist aber nicht PayPal: Kriminelle versuchen derzeit, Nutzerinnen und Nutzern des Zahlungsdienstes ihre Zugangsdaten sowie ihre Kreditkartendaten zu entlocken.",
      "url": "https://www.spiegel.de/netzwelt/web/paypal-betrueger-locken-opfer-mit-gluecksspiel-masche-a-1e5108e9-292b-4158-a3e6-23c0993c9a5b",
      "image_title": "PayPal-Betrüger locken Opfer mit Glücksspielmasche - Silas Stein / dpa"
    },
    {
      "title": "Analyse TikTok lässt Kreml-Propaganda zu",
      "teaser": "Sperren gegen russische Staatsmedien wie RT DE werden auf TikTok umgangen – und die App-Betreiber tun wenig dagegen. Ihr Algorithmus hilft offenbar sogar, prorussische Inhalte weit zu verbreiten.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-laesst-propaganda-aus-russland-zu-a-de7a5737-81be-4415-ae7b-8d63c889b0bb",
      "image_title": "TikTok lässt Kreml-Propaganda zu - DADO RUVIC / REUTERS"
    },
    {
      "title": "Vorschlag der EU-Kommission Justizminister Buschmann ist bei Messenger-Überwachung »sehr skeptisch«",
      "teaser": "Die EU-Kommission will WhatsApp zwingen können, Chats nach Missbrauchsbildern zu durchsuchen. Im Bundesjustizministerium und auch in der SPD regt sich nach SPIEGEL-Informationen Widerstand. Von Patrick Beuth und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chatkontrolle-justizminister-buschmann-ist-bei-messenger-ueberwachung-sehr-skeptisch-a-b0f24c8f-4986-44fb-9e59-1a1c72de4ecf",
      "image_title": "Justizminister Buschmann ist bei Messenger-Überwachung »sehr skeptisch« - Sebastian Gabsch / Future Image / IMAGO",
      "author": "Patrick Beuth und Max Hoppenstedt"
    },
    {
      "title": "Rechtsextreme und islamistische Inhalte Polizei geht gegen Gewaltverherrlichung auf SoundCloud vor",
      "teaser": "Das BKA und andere Behörden haben auf SoundCloud rund 1100 Lieder islamistischer oder rechtsextremer Gruppierungen entdeckt. Die Plattform löschte die Titel – und hilft nun bei der Identifizierung der verantwortlichen Nutzer.",
      "url": "https://www.spiegel.de/netzwelt/web/soundcloud-polizei-geht-gegen-rechtsextreme-und-islamistische-propaganda-vor-a-5d61d4f0-337b-436b-ab55-f3c716b95464",
      "image_title": "Polizei geht gegen Gewaltverherrlichung auf SoundCloud vor - Lionel Bonaventure / AFP"
    }
  ]
}