{
  "timestamp": "2022-06-18T18:25:06",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Künstliche Intelligenz Die Text-zu-Quatsch-Generatoren",
      "teaser": "Darth Vader mäht Rasen, eine Salatsoße sagt vor Gericht aus: Skurrile Motive aus den Text-zu-Bild-Generatoren DALL-E 2 und Googles hauseigener KI »Imagen« fluten das Netz. Der Zugang bleibt aus guten Gründen vorerst beschränkt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/dall-e-2-und-google-imagen-die-text-zu-quatsch-generatoren-a-9caeeb86-7980-4064-b6be-a10020b56786",
      "image_title": "Die Text-zu-Quatsch-Generatoren - DALL-E mini / DER SPIEGEL",
      "author": "Jörg Breithut"
    },
    {
      "title": "Softwarefehler Sonos schickt Kunden versehentlich zu viele Lautsprecher",
      "teaser": "Manchen wurde ihre Bestellung doppelt oder dreifach zugestellt, ein Kunde bekam 30 Pakete im Wert von 15.000 Dollar. Zwar bittet der Hersteller um Rücksendung, doch verpflichtet sind die Empfänger dazu nicht. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sonos-schickt-kunden-versehentlich-zu-viele-lautsprecher-a-a0600048-c6d3-4840-b7f3-b566da3425ff",
      "image_title": "Sonos schickt Kunden versehentlich zu viele Lautsprecher - Giorgio Fochesato / Westend61 / IMAGO",
      "author": "Matthias Kremp"
    },
    {
      "title": "»Defender for individuals« Microsoft-App soll PCs, Macs, Android-Handys und iPhones zugleich schützen",
      "teaser": "Eine neue Version von Microsofts Sicherheits-App für Unternehmen soll nun auch Privatkunden schützen – auf allen populären Plattformen. Doch wie der »Defender« dort tätig wird, ist höchst unterschiedlich. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/defender-microsoft-app-soll-pcs-macs-android-und-iphones-zugleich-schuetzen-a-98c9be4a-486a-4321-8de0-f52893fbf866",
      "image_title": "Microsoft-App soll PCs, Macs, Android-Handys und iPhones zugleich schützen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Millionen gekaperte Geräte Deutsche Ermittler und Partner zerschlagen russisches Botnet",
      "teaser": "Das als RSOCKS bekannte Netzwerk wurde jahrelang vermietet: Kriminelle Hacker konnten es für 30 bis 200 Dollar pro Tag mieten, um Cyberangriffe und Phishing-Wellen zu starten.",
      "url": "https://www.spiegel.de/netzwelt/web/rsocks-deutsche-und-internationale-ermittler-zerschlagen-russisches-botnet-a-f5248af3-cdfb-44bc-ba2f-03818bdd5c96",
      "image_title": "Deutsche Ermittler und Partner zerschlagen russisches Botnet - DER SPIEGEL"
    },
    {
      "title": "Reaktionen auf Reiseoutfit des Kanzlers #Kurzarmhemd",
      "teaser": "Bundeskanzler Scholz reist nach Kiew – und im Netz trendet die Wahl seiner Oberbekleidung. Reaktionen.",
      "url": "https://www.spiegel.de/netzwelt/kiew-reise-des-bundeskanzlers-netz-diskutiert-kurzarmhemd-von-olaf-scholz-a-64c455fc-4339-4762-8d70-f21c85e58e77",
      "image_title": "#Kurzarmhemd - Ludovic Marin / dpa"
    },
    {
      "title": "Hackerkollektiv findet Schwachstellen Tausende Nutzerdaten einer App gegen Depressionen waren schlecht geschützt",
      "teaser": "Gesundheits-Apps auf Rezept sind teuer – und mitunter nicht sicher: Nutzer einer App gegen Depressionen hätten Daten aller anderen einsehen können. In einer App für Krebskranke konnten sich Hacker als Ärzte ausgeben. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/tausende-nutzerdaten-einer-app-gegen-depressionen-waren-schlecht-geschuetzt-a-f3f2b586-6616-4994-8bad-84429b006182",
      "image_title": "Tausende Nutzerdaten einer App gegen Depressionen waren schlecht geschützt - Fabian Sommer / dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Urteil gegen Alphabet Russisches Gericht verurteilt Google-Mutterkonzern zu Strafzahlung",
      "teaser": "Alphabet soll 260.000 Euro zahlen, weil der Konzern sich angeblich weigert, Nutzerdaten in Russland zu speichern. Dass der Konzern das Land deshalb verlasse, glaubt man in Moskau aber offenbar nicht.",
      "url": "https://www.spiegel.de/netzwelt/web/russisches-gericht-verurteilt-google-mutterkonzern-zu-strafzahlung-a-b4c7cecc-f20b-449b-b80c-6fba7368738c",
      "image_title": "Russisches Gericht verurteilt Google-Mutterkonzern zu Strafzahlung - Clodagh Kilcoyne / REUTERS"
    },
    {
      "title": "Kryptobetrug statt Onlineliebe Wie ein Mann 100.000 Euro beim Flirten verliert",
      "teaser": "Die große Liebe im Netz finden, darauf hoffen viele. Das Problem: Auch Kriminelle nutzen die Datingplattformen und locken Menschen auf gefälschte Tradingportale. Hören Sie im neuen Podcast, wie die Masche funktioniert und wie man sich schützen kann. Von Max Hoppenstedt, Axel Rahmlow und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/tinder-trading-scam-wie-ein-mann-100-000-euro-verloren-hat-podcast-a-4b1bdbe0-5b48-4abd-aee1-1064735b9734",
      "image_title": "Wie ein Mann 100.000 Euro beim Flirten verliert",
      "author": "Max Hoppenstedt, Axel Rahmlow und Marcel Rosenbach"
    },
    {
      "title": "»Kampf gegen das Virus unterminiert« Chinesische Behörden nutzen angeblich Corona-Apps, um Proteste zu verhindern",
      "teaser": "Missbraucht China Software, die gegen die Pandemie helfen soll? Manche Bankkunden fühlten sich zuletzt willkürlich durch ihren App-Status ausgebremst – teils trotz eines negativen PCR-Tests. Nun hagelt es Kritik.",
      "url": "https://www.spiegel.de/netzwelt/apps/china-behoerden-nutzen-angeblich-corona-apps-um-proteste-zu-unterbinden-a-79e3ac03-cda6-4053-b434-5eb39c9ec162",
      "image_title": "Chinesische Behörden nutzen angeblich Corona-Apps, um Proteste zu verhindern - Cheng Min / Xinhua / IMAGO"
    },
    {
      "title": "»Jupiter« Jülich bekommt Europas ersten Exascale-Supercomputer",
      "teaser": "Das Forschungszentrum Jülich bekommt für eine halbe Milliarde Euro einen neuen Vorzeigerechner. Er soll helfen, Fragen zum Klimawandel zu beantworten – mit mehr als einer Trillion Rechenoperationen pro Sekunde.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/supercomputer-europas-erster-exascale-supercomputer-in-juelich-stehen-a-c0a374c9-32ec-4296-b563-13363497d904",
      "image_title": "Jülich bekommt Europas ersten Exascale-Supercomputer - A3250 Oliver Berg/ dpa"
    },
    {
      "title": "Boomende Betrugsmasche So entgehen Sie dem »Tinder-Trading-Scam« Ein Netzwelt-Newsletter von Max Hoppenstedt",
      "teaser": "Im Netz greift eine Masche um sich, die mit vermeintlich harmlosen Onlinechats beginnt und hohen Verlusten durch Bitcoin-Überweisungen endet. Hier erfahren Sie, auf welche Warnzeichen Sie achten sollten.",
      "url": "https://www.spiegel.de/netzwelt/web/tinder-trading-scam-so-entgehen-sie-der-betrugsmasche-a-d7b492ef-f505-4af7-8880-4175fc17934a",
      "image_title": "So entgehen Sie dem »Tinder-Trading-Scam« - Stefan Puchner / dpa"
    },
    {
      "title": "Auslaufender Support Nach 27 Jahren endet die Ära des Internet Explorer",
      "teaser": "Der 15. Juni ist ein Tag für die Internet-Geschichtsbücher: Microsoft schickt seinen Internet Explorer in Rente. Weiterlaufen soll der Browser nur in Sonderfällen.",
      "url": "https://www.spiegel.de/netzwelt/apps/internet-explorer-der-support-laeuft-aus-microsoft-raet-zu-edge-a-edba2b8f-e5cc-41d7-b5b3-055abdd3d67c",
      "image_title": "Nach 27 Jahren endet die Ära des Internet Explorer - Levine Roberts / IMAGO"
    },
    {
      "title": "Pflichtdienst Ein Jahr für den Staat knechten, am besten an der Tankstelle Eine Kolumne von Sascha Lobo",
      "teaser": "Die Jugend steht vor gigantischen Aufgaben, entstanden aus Versäumnissen und der Egozentrik der Alten. Ein Pflichtjahr wäre der Gipfel der Unverschämtheit.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/dienstpflicht-fuer-die-jugend-ein-jahr-fuer-den-staat-knechten-am-besten-an-der-tankstelle-kolumne-a-4ba7564f-5bed-4642-81c9-1c2f2e5208c5",
      "image_title": "Ein Jahr für den Staat knechten, am besten an der Tankstelle - IMAGO/Manngold"
    },
    {
      "title": "Umfrage zum digitalen Alltag Mehr als jeder Dritte klagt über Internetprobleme",
      "teaser": "Der Netflix-Stream stockt und auch im Homeoffice geht es nur langsam voran? Laut einer Befragung haben zahlreiche Internetnutzer immer wieder solche Schwierigkeiten – besonders am Abend.",
      "url": "https://www.spiegel.de/netzwelt/web/internetprobleme-mehr-als-jeder-dritte-hat-laut-umfrage-aerger-mit-dem-netz-a-f27da735-705b-48d3-9589-73a34276252e",
      "image_title": "Mehr als jeder Dritte klagt über Internetprobleme - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Neues Smartphone Apple erleichtert den WhatsApp-Umzug von Android zum iPhone",
      "teaser": "Alle Messengerchats auf ein neues Smartphone übertragen? Klingt einfach, ist aber oft aufwendig – wenn es überhaupt geht. Bei der populären Chat-App will Apple es Wechselwilligen nun leichter machen.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-apple-erleichtert-den-umzug-von-android-zum-iphone-a-da9bf273-58cd-4b4e-9004-ecd90357c296",
      "image_title": "Apple erleichtert den WhatsApp-Umzug von Android zum iPhone - Fabian Sommer / dpa-tmn"
    },
    {
      "title": "»Eliza-Effekt« Google-Ingenieur hält KI für fühlendes Wesen – und wird beurlaubt",
      "teaser": "Die künstliche Intelligenz LaMDA habe eine Seele, behauptet ein Google-Ingenieur. Dann wird er vom Konzern freigestellt. Experten zweifeln seine These an, die KI verteidigt sich mit ihren eigenen Worten. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/google-beurlaubt-ingenieur-der-einer-ki-gefuehle-zuschreibt-a-3d873abb-6a82-444d-b319-699a42841ca1",
      "image_title": "Google-Ingenieur hält KI für fühlendes Wesen – und wird beurlaubt - Thamrongpat Theerathammakorn / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Onlinewerbung Bundeskartellamt untersucht Apples Trackingbremse",
      "teaser": "Seit gut einem Jahr können Apple-Kunden Apps verbieten, ihr Verhalten für Werbezwecke zu verfolgen. Nun untersucht das Bundeskartellamt, ob das Unternehmen dabei eigene Dienste bevorzugt.",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-bundeskartellamt-untersucht-tracking-bremse-a-e289d9d7-6f8d-407c-b606-4ce582f6c292",
      "image_title": "Bundeskartellamt untersucht Apples Trackingbremse - Josh Edelson / AFP"
    },
    {
      "title": "Baum gefällt, Leitungen zerstört Biber legt Internet und Mobilfunk im Norden Kanadas lahm",
      "teaser": "Es braucht mitunter nicht viel, um eine ganze Region vom Netz abzuschneiden. Schon ein gesundes Gebiss kann reichen, wenn die Infrastruktur ungeschützt im Sumpf steht.",
      "url": "https://www.spiegel.de/netzwelt/web/kanada-biber-legt-internet-und-mobilfunk-im-norden-des-landes-lahm-a-4e8b6c4f-ed4d-4365-b8d6-8eb69efc330e",
      "image_title": "Biber legt Internet und Mobilfunk im Norden Kanadas lahm - dpa"
    },
    {
      "title": "Kalifornien Amazon testet Drohnenlieferung in US-Stadt",
      "teaser": "Bewohner von Lockeford können sich bald für Gratislieferungen registrieren: In einem Ort an der US-Westküste will Amazon den Warentransport per Drohne erproben. Die Reichweite der Flugobjekte ist bemerkenswert.",
      "url": "https://www.spiegel.de/netzwelt/amazon-testet-lieferungen-per-drohne-in-stadt-in-kalifornien-a-24d09966-1b18-4047-b0c0-14cc0a146f65",
      "image_title": "Amazon testet Drohnenlieferung in US-Stadt - Amazon/ dpa"
    },
    {
      "title": "Kriegsverbrechen in der Ukraine Wikimedia klagt vor Moskauer Gericht gegen Zensur",
      "teaser": "Russlands Medienaufsicht verlangt, dass die Wikipedia Informationen zum Krieg in der Ukraine zensiert. Der Enzyklopädie droht sogar die vollständige Sperre. Doch die Betreiber wehren sich. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/russland-wikimedia-klagt-vor-moskauer-gericht-gegen-zensur-a-e5c044ed-4bdd-4139-b0ad-2a9f549bdca4",
      "image_title": "Wikimedia klagt vor Moskauer Gericht gegen Zensur - Emile Ducke / DER SPIEGEL",
      "author": "Torsten Kleinz"
    }
  ]
}