{
  "timestamp": "2022-06-15T08:29:15",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Smartphone Apple erleichtert den WhatsApp-Umzug von Android zum iPhone",
      "teaser": "Alle Messengerchats auf ein neues Smartphone übertragen? Klingt einfach, ist aber oft aufwendig – wenn es überhaupt geht. Bei der populären Chat-App will Apple es Wechselwilligen nun leichter machen.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-apple-erleichtert-den-umzug-von-android-zum-iphone-a-da9bf273-58cd-4b4e-9004-ecd90357c296",
      "image_title": "Apple erleichtert den WhatsApp-Umzug von Android zum iPhone - Fabian Sommer / dpa-tmn"
    },
    {
      "title": "»Eliza-Effekt« Google-Ingenieur hält KI für fühlendes Wesen – und wird beurlaubt",
      "teaser": "Die künstliche Intelligenz LaMDA habe eine Seele, behauptet ein Google-Ingenieur. Dann wird er vom Konzern freigestellt. Experten zweifeln seine These an, die KI verteidigt sich mit ihren eigenen Worten. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/google-beurlaubt-ingenieur-der-einer-ki-gefuehle-zuschreibt-a-3d873abb-6a82-444d-b319-699a42841ca1",
      "image_title": "Google-Ingenieur hält KI für fühlendes Wesen – und wird beurlaubt - Thamrongpat Theerathammakorn / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Onlinewerbung Bundeskartellamt untersucht Apples Trackingbremse",
      "teaser": "Seit gut einem Jahr können Apple-Kunden Apps verbieten, ihr Verhalten für Werbezwecke zu verfolgen. Nun untersucht das Bundeskartellamt, ob das Unternehmen dabei eigene Dienste bevorzugt.",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-bundeskartellamt-untersucht-tracking-bremse-a-e289d9d7-6f8d-407c-b606-4ce582f6c292",
      "image_title": "Bundeskartellamt untersucht Apples Trackingbremse - Josh Edelson / AFP"
    },
    {
      "title": "Baum gefällt, Leitungen zerstört Biber legt Internet und Mobilfunk im Norden Kanadas lahm",
      "teaser": "Es braucht mitunter nicht viel, um eine ganze Region vom Netz abzuschneiden. Schon ein gesundes Gebiss kann reichen, wenn die Infrastruktur ungeschützt im Sumpf steht.",
      "url": "https://www.spiegel.de/netzwelt/web/kanada-biber-legt-internet-und-mobilfunk-im-norden-des-landes-lahm-a-4e8b6c4f-ed4d-4365-b8d6-8eb69efc330e",
      "image_title": "Biber legt Internet und Mobilfunk im Norden Kanadas lahm - dpa"
    },
    {
      "title": "Kalifornien Amazon testet Drohnenlieferung in US-Stadt",
      "teaser": "Bewohner von Lockeford können sich bald für Gratislieferungen registrieren: In einem Ort an der US-Westküste will Amazon den Warentransport per Drohne erproben. Die Reichweite der Flugobjekte ist bemerkenswert.",
      "url": "https://www.spiegel.de/netzwelt/amazon-testet-lieferungen-per-drohne-in-stadt-in-kalifornien-a-24d09966-1b18-4047-b0c0-14cc0a146f65",
      "image_title": "Amazon testet Drohnenlieferung in US-Stadt - Amazon/ dpa"
    },
    {
      "title": "Kriegsverbrechen in der Ukraine Wikimedia klagt vor Moskauer Gericht gegen Zensur",
      "teaser": "Russlands Medienaufsicht verlangt, dass die Wikipedia Informationen zum Krieg in der Ukraine zensiert. Der Enzyklopädie droht sogar die vollständige Sperre. Doch die Betreiber wehren sich. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/russland-wikimedia-klagt-vor-moskauer-gericht-gegen-zensur-a-e5c044ed-4bdd-4139-b0ad-2a9f549bdca4",
      "image_title": "Wikimedia klagt vor Moskauer Gericht gegen Zensur - Emile Ducke / DER SPIEGEL",
      "author": "Torsten Kleinz"
    },
    {
      "title": "»Wirklich erst 13 Jahre alt und nicht doch 43« Missbrauchsbeauftragte fordert Chatbetreiber zu Alterskontrollen auf",
      "teaser": "Wer Chatdienste für Minderjährige betreibt, muss sicherstellen, dass sich keine Erwachsenen einschleichen, fordert Kerstin Claus. Zudem soll gefiltert werden, welche privaten Daten hochgeladen werden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kerstin-claus-missbrauchsbeauftragte-fordert-chat-betreiber-zu-alterskontrollen-auf-a-9f44cbd5-51c8-489d-a399-cbe2620fc665",
      "image_title": "Missbrauchsbeauftragte fordert Chatbetreiber zu Alterskontrollen auf - Wolfgang Kumm / dpa"
    },
    {
      "title": "Darmstadt Hacker greifen Energieversorger Entega an",
      "teaser": "Der Energieanbieter Entega ist Opfer eines Online-Angriffs geworden. Dem Unternehmen zufolge sind E-Mail-Konten der Mitarbeiter betroffen, Versorgungsausfälle drohten aber nicht. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/netzwelt/entega-hackerangriff-beim-darmstaedter-energieversorger-a-41ef0e01-943d-4a5a-99de-5c9b0541c1b2",
      "image_title": "Hacker greifen Energieversorger Entega an - ollo / Getty Images"
    },
    {
      "title": "Betrugsmasche »Tinder-Trading-Scam« Wenn nach dem Onlineflirt die Ersparnisse weg sind",
      "teaser": "Mit einer neuen, besonders perfiden Methode rund um Kryptoanlagen nehmen Betrüger Nutzer von Datingportalen aus. Selbst Topmanager fielen darauf rein, manche verloren Millionen. Von Max Hoppenstedt, Marcel Rosenbach und Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/tinder-trading-scam-wenn-der-online-flirt-zur-millionenfalle-wird-a-ecacba34-0c00-46f0-9636-7fc439b38c1e",
      "image_title": "Wenn nach dem Onlineflirt die Ersparnisse weg sind - [M] Lina Moreno / DER SPIEGEL",
      "author": "Max Hoppenstedt, Marcel Rosenbach und Markus Böhm"
    },
    {
      "title": "Kopfhörer Sony WH-1000XM5 im Test Stille Macht",
      "teaser": "Sein Name ist schlimm, seine Fähigkeiten sollen toll sein. Wir haben in der Praxis geprüft, wie gut der neue Sony-Kopfhörer wirklich ist – und wie er sich gegen Konkurrenten von Apple und Bose schlägt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kopfhoerer-sony-wh-1000xm5-im-test-stille-macht-a-7760e983-0380-4d28-82c6-1cf070dde44b",
      "image_title": "Stille Macht - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Neuer Standard Auracast Die neue Bluetooth-Generation erlaubt Kopfhörerpartys",
      "teaser": "Über Bluetooth können nur zwei Geräte miteinander gekoppelt werden. Der neue Standard Auracast dagegen kann Signale an ein großes Publikum funken. Doch die Broadcast-Idee birgt auch Risiken. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/auracast-die-naechste-bluetooth-generation-erlaubt-kopfhoerer-partys-a-4e786901-e025-4897-bb48-616a91c9d6f2",
      "image_title": "Die neue Bluetooth-Generation erlaubt Kopfhörerpartys - Jae C. Hong / AP",
      "author": "Jörg Breithut"
    },
    {
      "title": "Mindestens zehn Mbit/s Bundesrat beschließt Recht auf nicht besonders schnelles Internet",
      "teaser": "Der Bundesrat hat einer Verordnung zur Internetmindestversorgung zugestimmt. Einige Länder halten die Minimalwerte schon jetzt für »nicht mehr zeitgemäß«. Aber die Bundesnetzagentur versucht zu beruhigen.",
      "url": "https://www.spiegel.de/netzwelt/web/bundesrat-beschliesst-recht-auf-nicht-besonders-schnelles-internet-a-cc109514-19f7-4492-ba64-3be2fe796709",
      "image_title": "Bundesrat beschließt Recht auf nicht besonders schnelles Internet - Ole Spata/ dpa"
    },
    {
      "title": "Buy now, pay later Apple bietet kostenlose Ratenzahlung an",
      "teaser": "Der US-Konzern will Konsum leichter machen und startet – vorerst in den Vereinigten Staaten – ein neues Angebot. Das Konzept wird nicht überall mit Begeisterung aufgenommen.",
      "url": "https://www.spiegel.de/netzwelt/buy-now-pay-later-apple-bietet-kuenftig-kostenlose-ratenzahlung-an-a-288265ec-44b8-4134-bf38-824c6c7c7a17",
      "image_title": "Apple bietet kostenlose Ratenzahlung an - Apple Inc. Handout / EPA"
    },
    {
      "title": "Onlineverwaltung Scholz verspricht schnellere Behörden-Digitalisierung – und rauscht ab",
      "teaser": "Auf der re:publica hat der Kanzler über seine Zukunftspläne für das Netz gesprochen. Auf die Frage, wann Personalausweise online verlängert werden können, antwortete der Kanzler mit einer kuriosen Anekdote.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/re-publica-scholz-verspricht-schnellere-behoerden-digitalisierung-und-rauscht-ab-a-899f4a34-d8b8-497c-8eb3-19c6b6fc99ce",
      "image_title": "Scholz verspricht schnellere Behörden-Digitalisierung – und rauscht ab - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Zeitalter der fragwürdigen KI Warum künstliche Intelligenz oft sinnlos oder gefährlich ist",
      "teaser": "Sogenannte künstliche Intelligenz begeht teils unmenschliche Fehler, wenn sie über Menschen entscheidet. Experten warnen seit Jahren – mit teils drastischen Beispielen. Doch die Branche will sich nicht bremsen lassen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-warum-es-so-viel-sinnlose-und-gefaehrliche-ki-gibt-a-61a130a7-e0ce-4ee7-b932-4a14309f1397",
      "image_title": "Warum künstliche Intelligenz oft sinnlos oder gefährlich ist - CC BY-SA 2.0; Stefanie Loos / re:publica",
      "author": "Patrick Beuth"
    },
    {
      "title": "Zur Netzkonferenz re:publica Warum sich so viele Menschen digital abgehängt fühlen Eine Kolumne von Sascha Lobo",
      "teaser": "Zur Internetkonferenz re:publica trifft sich in Berlin wieder die »Digitale Gesellschaft«. Wer bitte soll dazugehören? Und wer nicht?",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/re-publica-warum-sich-so-viele-menschen-digital-abgehaengt-fuehlen-kolumne-a-bd1167c8-111b-4e80-b698-9f5adcd3c071",
      "image_title": "Warum sich so viele Menschen digital abgehängt fühlen - Mauersberger / IMAGO"
    },
    {
      "title": "Jugendliche machte ihr Leid auf YouTube öffentlich Mobbing mit Todesfolge – Niederländer steht in Kanada vor Gericht",
      "teaser": "In einem millionenfach abgerufenen YouTube-Video berichtete die 15-jährige Amanda Todd von Belästigung und Erpressung. Wenige Wochen später nahm sie sich das Leben. Ihr mutmaßlicher Peiniger steht nun vor Gericht.",
      "url": "https://www.spiegel.de/netzwelt/web/suizid-von-amanda-todd-nach-cybermobbing-niederlaender-in-kanada-vor-gericht-a-0263eb9f-645c-4996-b6a2-cac12abab565",
      "image_title": "Mobbing mit Todesfolge – Niederländer steht in Kanada vor Gericht - dpa"
    },
    {
      "title": "Phänomen Onlinebewertungen »Hotels sind unglaublich komische Orte«",
      "teaser": "Wo ist das Bett bequem, wo schmeckt das Essen? Onlinerezensionen bieten Millionen Menschen Orientierung. Trotzdem wird ihre gesellschaftliche Bedeutung oft unterschätzt, meint die Anwältin Miriam Vollmer. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/online-rezensionen-die-merkwuerdige-welt-der-hotel-und-restaurant-bewertungen-a-f03f272a-4e62-4515-aa0a-43d05ea8a474",
      "image_title": "»Hotels sind unglaublich komische Orte« - NicoElNino / iStockphoto / Getty Images"
    },
    {
      "title": "re:publica in Berlin Olaf Scholz reist eher nach Alt-Treptow als nach Kiew Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Die Netzkonferenz re:publica wird zum wahren Digitalgipfel: Zum ersten Mal kommt der deutsche Regierungschef zu Besuch. Die Ausrichter hoffen auf einen Neustart der diplomatischen Beziehungen.",
      "url": "https://www.spiegel.de/netzwelt/web/re-publica-olaf-scholz-reist-lieber-nach-alt-treptow-als-nach-kiew-a-778c4fa1-aab8-4f1e-8469-c6999dfee6d2",
      "image_title": "Olaf Scholz reist eher nach Alt-Treptow als nach Kiew - Gero Breloer/ AP"
    },
    {
      "title": "Streamingdienst umbenannt Aus Sky Ticket wird jetzt Wow",
      "teaser": "Der Pay-TV-Anbieter Sky hat seinem Monatsabo einen neuen Namen verpasst: Es heißt jetzt Wow. Sky wirbt vor allem um Film- und Serienfans.",
      "url": "https://www.spiegel.de/netzwelt/apps/sky-ticket-heisst-jetzt-wow-neuer-name-fuer-streamingdienst-a-495051f1-e97a-438c-9659-e84362d07e37",
      "image_title": "Aus Sky Ticket wird jetzt Wow - dolgachov / Panthermedia / IMAGO"
    }
  ]
}