{
  "timestamp": "2022-03-12T18:23:38",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Am Spieltisch ins Grüne Ausflug in bessere Welten",
      "teaser": "Klare Gebirgsbäche, endlose Wälder und reiche Artenvielfalt: So schön könnte die Welt sein. Diese vier Brettspiele vertiefen das Verständnis für die Natur – und dafür, wie fragil sie ist. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/games/brettspiele-cascadia-ecos-ecogon-arche-nova-vier-konstruktive-spiele-a-0ed7d6e6-2f07-4230-a1df-9b54d4d1bf56",
      "image_title": "Ausflug in bessere Welten - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Missbrauchsaufnahmen im Netz Pornoseite XVideos unternimmt wenig gegen sexualisierte Gewalt",
      "teaser": "XVideos verbietet ausdrücklich Videos mit sexuellem Missbrauch – allerdings können auf der Plattform viele zweifelhafte Inhalte gefunden werden. Die Tricks sind simpel, wie eine Recherche von Netzpolitik.org ergeben hat. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/pornoseite-xvideos-unternimmt-wenig-gegen-sexualisierte-gewalt-a-a5601e0a-4402-49d4-a49f-812ded3e7b19",
      "image_title": "Pornoseite XVideos unternimmt wenig gegen sexualisierte Gewalt - XVideos",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Wegen Erlaubnis für Gewaltaufrufe Meta soll in Russland als »extremistische Organisation« verboten werden",
      "teaser": "Der US-Konzern lässt in einigen Ländern vorübergehend Beiträge wie »Tod den russischen Invasoren« durchgehen. Russische Behörden wollen deshalb nun auch Instagram blockieren. Unklar ist, was mit WhatsApp geschieht.",
      "url": "https://www.spiegel.de/netzwelt/web/russland-droht-facebook-mutterkonzern-meta-mit-abschaltung-a-a045d017-a090-4561-af2b-f218907a31e5",
      "image_title": "Meta soll in Russland als »extremistische Organisation« verboten werden - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Instagram-Post von Soyeon Schröder-Kim Die Fremdscham-Supernova",
      "teaser": "Mit ihrem Gebet von Moskau hat die Frau des Altkanzlers eine eigene Meme-Liga begründet. Ebenso gut hätte sie sich vor laufender Kamera mit einem russischen Panzer in den Fuß schießen können. Eine Glosse von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/soyeon-schroeder-kim-auf-instagram-im-krieg-ist-alles-erlaubt-aber-das-a-e196d54c-ec89-4c69-baa9-fe350135ff68"
    },
    {
      "title": "TikTok und der Krieg Der Kampf um die Klicks – und die Wahrheit",
      "teaser": "Junge Menschen weltweit informieren sich per TikTok über den Krieg in der Ukraine. Doch die Mechanismen der App begünstigen geradezu Manipulationen: Fakevideos werden oft millionenfach angesehen – mit unabsehbaren Folgen. Von Markus Böhm und Janne Knödler",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-und-der-ukraine-krieg-der-kampf-um-likes-und-die-wahrheit-a-34672ed9-24b4-43af-b647-6c086d151802",
      "image_title": "Der Kampf um die Klicks – und die Wahrheit - alina volik / TikTok",
      "author": "Markus Böhm und Janne Knödler"
    },
    {
      "title": "Videos aus der Ukraine Wie TikTok zu WarTok wurde",
      "teaser": "Kriegsalltag auf der einstigen Spaßplattform: Die 18-jährige Alina Volik aus Saporischschja nutzt TikTok, um ihr Leben im Ausnahmezustand zu dokumentieren.",
      "url": "https://www.spiegel.de/netzwelt/tiktok-in-der-ukraine-die-invasion-hat-uns-die-freiheit-geraubt-a-86dfdf07-8bb3-4c7d-8944-890023fc09e0"
    },
    {
      "title": "In bestimmten Ländern Facebook erlaubt vorübergehend Gewaltaufrufe gegen russisches Militär",
      "teaser": "Auf Facebook werden bestimmte gewalttätige Aussagen gegen die russische Armee vorerst toleriert – das erklärte der Mutterkonzern Meta. Die Regel gilt aber offenbar nicht überall.",
      "url": "https://www.spiegel.de/netzwelt/russland-krieg-facebook-erlaubt-voruebergehend-gewaltaufrufe-gegen-russisches-militaer-a-cad3f832-add0-41c4-b9c3-8a11b2b2f55b",
      "image_title": "Facebook erlaubt vorübergehend Gewaltaufrufe gegen russisches Militär - IMAGO/Jakub Porzycki / IMAGO/NurPhoto"
    },
    {
      "title": "Bombardierung eines Krankenhauses Twitter löscht Falschbehauptung der russischen Botschaft zu Mariupol",
      "teaser": "Die russische Botschaft in Großbritannien hatte mehrere Tweets verbreitet, in denen sie den Bombenangriff auf ein Kinderkrankenhaus in Mariupol leugnete. Twitter entfernte diese.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-loescht-falschbehauptung-der-russischen-botschaft-zu-mariupol-a-c43a11b3-b7f9-43f2-b7b7-01fbf59e949c",
      "image_title": "Twitter löscht Falschbehauptung der russischen Botschaft zu Mariupol - Evgeniy Maloletka / AP"
    },
    {
      "title": "Dating-App Tinder lässt US-Nutzer kriminelle Vergangenheit von Chatpartnern prüfen",
      "teaser": "Durch sogenannte Background-Checks will Tinder US-Nutzer davor bewahren, Vergewaltiger zu daten. Die ersten zwei Prüfungen soll es kostenlos geben. Experten warnen allerdings vor den Grenzen der Methode.",
      "url": "https://www.spiegel.de/netzwelt/apps/tinder-dating-app-laesst-us-nutzer-kriminelle-vergangenheit-ihrer-dates-pruefen-a-691b250e-ce26-4051-9f79-8b82b9dbd5d2",
      "image_title": "Tinder lässt US-Nutzer kriminelle Vergangenheit von Chatpartnern prüfen - DENIS CHARLET / AFP"
    },
    {
      "title": "Corporate Social Responsibility Der Kapitalistische Krieg gegen Russland Eine Kolumne von Sascha Lobo",
      "teaser": "In Friedenszeiten zeigen sie Aids-Schleifchen und Regenbogenflaggen in Firmenlogos. Aber jetzt werden Digitalunternehmen zu Kriegsparteien und ihr Bekenntniskapitalismus zum Machtfaktor.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/russische-invasion-in-der-ukraine-der-kapitalistische-krieg-kolumne-a-86dbb052-23c3-492a-b83f-233b042b3308"
    },
    {
      "title": "Tor-Browser Twitter hilft russischen Nutzern, die Zensur zu umgehen",
      "teaser": "Von Twitter gibt es nun eine speziell für den Anonymisierungsdienst Tor ausgelegte Version. Sie dürfte nicht zuletzt in Russland helfen, trotz Internetzensur auf den Kurznachrichtendienst zuzugreifen.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-hilft-russischen-nutzern-die-zensur-zu-umgehen-a-97516aee-6d2c-4c2b-bfe9-8431badec933",
      "image_title": "Twitter hilft russischen Nutzern, die Zensur zu umgehen - KIRILL KUDRYAVTSEV / AFP",
      "author": "Twitter gibt es nun eine speziell für den Anonymisierungsdienst Tor ausgelegte Version. Sie dürfte nicht zuletzt in Russland helfen, trotz Internetzensur auf den Kurznachrichtendienst zuzugreifen."
    },
    {
      "title": "Beschwerde des Tesla-Chefs Elon Musk will wieder frei twittern dürfen",
      "teaser": "Tweets mit Bezug zum Tesla-Geschäft muss Elon Musk vorab vom Unternehmen prüfen lassen, darauf hatte er sich mit der Börsenaufsicht geeinigt. Nun argumentiert er vor Gericht, das schränke seine Redefreiheit ein.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-will-wieder-frei-twittern-duerfen-a-3d8da7b4-ecce-457a-b695-351058af32da",
      "image_title": "Elon Musk will wieder frei twittern dürfen - Stephen Lam / REUTERS"
    },
    {
      "title": "Musikstreamingdienst Großstörung bei Spotify",
      "teaser": "Der Musikstreamingdienst meldete Probleme: User berichteten am Dienstag, dass sie nach dem Öffnen der App sofort wieder ausgeloggt wurden. Am späteren Abend gab das Unternehmen Entwarnung, die Ursache blieb unklar.",
      "url": "https://www.spiegel.de/netzwelt/apps/spotify-down-nutzer-berichten-ueber-probleme-bei-musikstreamingdienst-a-a2aafdae-0c5c-47b3-89a3-c84b8336e96d",
      "image_title": "Großstörung bei Spotify - Dado Ruvic / REUTERS"
    },
    {
      "title": "iPhone SE, iPad Air, Mac Studio und M1 Ultra Apple stellt neue Gadgets vor",
      "teaser": "Dass ein neues iPhone bei einem Apple-Event nur Beifang ist, hat man selten. An diesem Dienstagabend jedoch hatte Apple andere »Big News« vorbereitet. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-se-ipad-air-mac-mini-apple-stellt-neue-gadgets-vor-a-66bb8b1d-0e18-43f4-bd59-ff7514ff9414",
      "image_title": "Apple stellt neue Gadgets vor - BROOKS KRAFT / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Milliardendeal Google will IT-Sicherheitsfirma Mandiant kaufen",
      "teaser": "Mandiant dürfte bald zu Google gehören. Der Internetriese hat sich mit der Computersicherheitsfirma auf eine Übernahme geeinigt und will mit dem Deal sein Cloudgeschäft stärken.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-will-it-sicherheitsfirma-mandiant-fuer-milliardensumme-uebernehmen-a-fb2f9660-a354-446b-a295-a6dca04c7932",
      "image_title": "Google will IT-Sicherheitsfirma Mandiant kaufen - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "»Bundle for Ukraine« Entwickler wollen mit Computerspielen Kriegsopfern helfen",
      "teaser": "Hunderte Kreative aus verschiedenen Ländern stellen ihre Werke für ein Charitypaket zur Verfügung. Wer zehn Dollar dafür zahlt, darf zahlreiche Indiegames herunterladen, darunter auch Vorzeigetitel.",
      "url": "https://www.spiegel.de/netzwelt/games/itch-io-bundle-for-ukraine-spendenaktion-mit-hunderten-games-ab-zehn-dollar-a-7551235d-a2e6-44a0-8fd1-a18dc72b53b1",
      "image_title": "Entwickler wollen mit Computerspielen Kriegsopfern helfen - itch.io"
    },
    {
      "title": "Warnung an die Bundesregierung Cyberangriff auf deutsche »Hochwertziele« könnte schon bald starten",
      "teaser": "In der Regierung steigt die Nervosität wegen möglicher Cyberattacken gegen kritische Infrastruktur. Nach SPIEGEL-Informationen rechnen die Behörden in Kürze mit Angriffen.",
      "url": "https://www.spiegel.de/netzwelt/warnung-der-bundesregierung-cyberangriff-auf-deutsche-hochwertziele-koennte-schon-bald-starten-a-3d80a9a1-7558-4fd4-873b-070fd6ceec0f",
      "image_title": "Cyberangriff auf deutsche »Hochwertziele« könnte schon bald starten - Kacper Pempel/ REUTERS"
    },
    {
      "title": "Zuschlag für umstrittenes Unternehmen Bayerisches LKA will künftig Palantir-Software einsetzen",
      "teaser": "Die Entscheidung ist gefallen: Eine Tochter der US-Firma Palantir soll die bayerische Polizei mit einem neuen Analysesystem ausstatten. Eingesetzt werden könnte es womöglich schon in diesem Jahr.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bayern-lka-will-kuenftig-palantir-software-einsetzen-a-e809e100-4d38-4119-8b16-a25f05aaf5de",
      "image_title": "Bayerisches LKA will künftig Palantir-Software einsetzen - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Angeblich 190 Gigabyte gestohlen Kriminelle Hacker erbeuten interne Daten von Samsung",
      "teaser": "Der Handyhersteller Samsung ist Opfer eines Cyberangriffs geworden. Mit dem Datenabfluss prahlt eine Hackergruppe, die gerade noch eine weitere große Firma erpresst.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kriminelle-hacker-erbeuten-interne-daten-von-samsung-a-14720cff-8d29-400a-bda6-e3c5611f4bce",
      "image_title": "Kriminelle Hacker erbeuten interne Daten von Samsung - JOSEP LAGO / AFP"
    },
    {
      "title": "Auch Notrufe betroffen Großflächige Störung im Netz von 1&1",
      "teaser": "Viele Kunden von 1&1 hatten am Montagvormittag ungewohnte Probleme: Eine Störung im Netz des Providers machte es in mehreren Städten unmöglich, über das Festnetz Polizei und Feuerwehr anzurufen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/1-und-1-grossflaechige-stoerung-im-netz-auch-notrufe-betroffen-a-cc01ec40-b0a1-4290-aa0b-94a3981d2fd8",
      "image_title": "Großflächige Störung im Netz von 1&1 - Thomas Frey / dpa"
    }
  ]
}