{
  "timestamp": "2022-12-03T08:23:11",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aufsteiger TikTok Damit verbringen junge Menschen ihre Zeit am Smartphone",
      "teaser": "Ein Marktforschungsinstitut hat 1800 Jugendliche und junge Erwachsene gefragt, wie lange sie ihr Mobiltelefon benutzen und wofür. Dabei zeigten sich Unterschiede zwischen Männern und Frauen.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-und-co-damit-verbringen-junge-menschen-ihre-zeit-am-smartphone-a-9a485815-6b89-443e-ae3c-b6b04a325142",
      "image_title": "Damit verbringen junge Menschen ihre Zeit am Smartphone - Claudia Nass / CHROMORANGE / IMAGO"
    },
    {
      "title": "Weitere 4G-Funkfrequenz in Zügen Besserer Mobilfunk an deutschen Bahnlinien um zwei Jahre verschoben",
      "teaser": "Eigentlich sollten Reisende ab Mitte Dezember über eine neue, schnelle 4G-Funkfrequenz surfen können. Doch nun hat die Bundesnetzagentur den Start untersagt, weil es beim notwendigen Ausbau von Lokomotiven hapert.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/deutsche-bahn-besserer-mobilfunk-an-bahnlinien-zwei-jahre-verschoben-a-48e2d236-f256-466e-820e-8d5d5e219133",
      "image_title": "Besserer Mobilfunk an deutschen Bahnlinien um zwei Jahre verschoben - Christophe Gateau / dpa"
    },
    {
      "title": "Bestätigt von Elon Musk Twitter sperrt Konto von Kanye West",
      "teaser": "Bislang stand Elon Musk dem antisemitischen Rapper Kanye West wohlwollend gegenüber. Nach einem neuen Posting von West sah nun aber offenbar auch der Twitter-Chef keine Alternative mehr zu einer Sanktion.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-bestaetigt-sperre-von-kanye-west-bei-twitter-a-db693d03-eb38-4964-9749-db2bed5510fd",
      "image_title": "Twitter sperrt Konto von Kanye West - zz/GWR/STAR MAX/IPx / AP"
    },
    {
      "title": "Beliebte Twitter-Alternative Forscher warnen vor schweren Sicherheitslücken in der Social-Media-App Hive",
      "teaser": "Laut den IT-Experten von »Zerforschung« war es möglich, auf alle privaten Nachrichten und Nutzerdaten der App Hive zuzugreifen. Das Unternehmen hat die Schwachstelle bestätigt – und kurzerhand die Server abgestellt. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/apps/hive-forscher-warnen-vor-schweren-sicherheitsluecken-a-7c78b699-a8e1-428a-9c04-0a016784436d",
      "image_title": "Forscher warnen vor schweren Sicherheitslücken in der Social-Media-App Hive - Davide Bonaldo / SOPA Images / LightRocket via Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Survivalshow an der Spitze Das hat die Deutschen dieses Jahr auf YouTube interessiert",
      "teaser": "Webstars, die boxen, und Webstars, die sich jenseits der Zivilisation durchschlagen: YouTube zieht für das Jahr 2022 Bilanz. In die Top Ten der Plattform schafften es auch zwei Videos zum Ukrainekrieg.",
      "url": "https://www.spiegel.de/netzwelt/web/7-vs-wild-survival-show-von-fritz-meinecke-fuehrt-die-youtube-charts-2022-an-a-975ee051-fc76-45b6-ade5-c30d61815ba1",
      "image_title": "Das hat die Deutschen dieses Jahr auf YouTube interessiert - YouTube / Fritz Meinecke"
    },
    {
      "title": "Besuch bei Apple Elon Musk trifft Tim Cook – und von »Krieg« ist keine Spur mehr",
      "teaser": "Anfang der Woche schlug Elon Musk wüste Töne gegenüber Apple an. Jetzt war der Twitter-Boss in Cupertino zu Gast und schaltet verbal einen Gang herunter. Ein kurzes Touristenvideo machte er auch.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-trifft-tim-cook-und-von-krieg-ist-keine-spur-mehr-a-f88c9fca-c6e9-4a11-9c3f-40cf7f323387",
      "image_title": "Elon Musk trifft Tim Cook – und von »Krieg« ist keine Spur mehr - Mike Blake / REUTERS"
    },
    {
      "title": "Reform des Staatsangehörigkeitsrechts Der Staat muss die Hand ausstrecken, wer denn sonst? Eine Kolumne von Sascha Lobo",
      "teaser": "In der Debatte über die deutsche Staatsbürgerschaft geht es in Wahrheit um Rassismus und gescheiterte Integration. Die Diskussion offenbart mehrere Monstrositäten – von rechts und links, aus dem konservativen und dem liberalen Lager.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/reform-des-staatsangehoerigkeitsrechts-eine-frage-der-wuerde-kolumne-von-sascha-lobo-a-f53d758e-8807-44d3-924d-60e0f42d91c9",
      "image_title": "Der Staat muss die Hand ausstrecken, wer denn sonst? - Fabian Sommer / dpa"
    },
    {
      "title": "Videofakes zur Ukraine So unterscheiden Sie Krieg und Kriegsspiel Ein Newsletter von Markus Böhm, Ressort Netzwelt",
      "teaser": "Immer wieder kursieren im Netz Szenen, die angeblich den Ukrainekrieg dokumentieren, in Wahrheit aber aus Videospielen stammen. Ein bekannter Hersteller setzt dem jetzt ein Aufklärungsvideo entgegen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/fakes-zum-thema-ukraine-das-ist-kein-krieg-sondern-nur-ein-spiel-a-b51c1ea9-db67-41a5-9449-49201affcd90",
      "image_title": "So unterscheiden Sie Krieg und Kriegsspiel - Bohemia Interactive"
    },
    {
      "title": "Kindle Scribe im Test Auf diesem E-Reader kann man schreiben",
      "teaser": "Ein Kindle so groß wie ein iPad und mit einem Stift: Mit dem neuen Scribe geht vieles, was andere E-Book-Reader nicht können. Ob das eine gute Idee ist und wofür man das gebrauchen könnte, klärt unser Test. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kindle-scribe-im-test-auf-diesem-e-reader-kann-man-schreiben-a-35f3cec8-e41f-46b8-822e-e87334b7f6da",
      "image_title": "Auf diesem E-Reader kann man schreiben - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Sicherheit bei sozialem Netzwerk Ex-Manager bemängelt »diktatorische Erlasse« bei Twitter",
      "teaser": "Yoel Roth leitete bei Twitter den Bereich »Vertrauen und Sicherheit«, ehe er im November zurücktrat. Den Umbau der Social-Media-Plattform durch Elon Musk sieht er kritisch.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-und-elon-musk-ex-manager-kritisiert-diktatorische-erlasse-a-f0057ba0-d19d-4453-837e-b7f9923ab57d",
      "image_title": "Ex-Manager bemängelt »diktatorische Erlasse« bei Twitter - Dado Ruvic / REUTERS"
    },
    {
      "title": "Veröffentlichung von Daten angedroht Hacker erpressen die Universität Duisburg-Essen",
      "teaser": "»Große Teile« der internen IT-Systeme sind verschlüsselt: Eine Cyberattacke stört die Abläufe an der Universität Duisburg-Essen. Die Folgen reichen von angepassten Abgabefristen bis zum Lesen von E-Books.",
      "url": "https://www.spiegel.de/netzwelt/web/universitaet-duisburg-essen-hacker-erpressen-die-hochschule-a-ec8b93b2-8111-417c-bf14-e7e933d47732",
      "image_title": "Hacker erpressen die Universität Duisburg-Essen - Hans Blossey / IMAGO"
    },
    {
      "title": "Neue Richtlinie Polizei von San Francisco darf künftig Roboter zum Töten einsetzen",
      "teaser": "In der US-Westküstenmetropole will die Polizei ihre Roboter im Notfall Menschen töten lassen. Ein entsprechender Vorschlag bekam in der Abstimmung des zuständigen Komitees nun eine Mehrheit. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/san-francisco-polizei-darf-kuenftig-roboter-zum-toeten-einsetzen-a-7c2e3734-c272-4b99-b7f4-0f26958b5e5f",
      "image_title": "Polizei von San Francisco darf künftig Roboter zum Töten einsetzen - REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Stille Änderung Twitter schafft Covid-Richtlinien ab",
      "teaser": "Das Unternehmen von Elon Musk will die eigenen Regeln gegen Falschinformationen zu Covid-19 nicht mehr durchsetzen. Der Milliardär hatte früh gegen staatliche Coronamaßnahmen gewettert.",
      "url": "https://www.spiegel.de/netzwelt/apps/coronavirus-twitter-schafft-covid-richtlinien-ab-a-4e3c24be-6eb2-4649-8a98-7d2dec58fbb1",
      "image_title": "Twitter schafft Covid-Richtlinien ab - Transparency"
    },
    {
      "title": "Spoofing-Sperre Bundesnetzagentur macht Schutz vor gefälschten Rufnummern zur Pflicht",
      "teaser": "Wenn das Telefon anzeigt, dass die 110 anruft, glaubt man, dass die Polizei dran ist. Das nutzen auch Betrüger aus. Eine neue Vorschrift soll ihnen die Trickanrufe erschweren.",
      "url": "https://www.spiegel.de/netzwelt/spoofing-sperre-bundesnetzagentur-macht-schutz-vor-gefaelschten-rufnummern-zur-pflicht-a-0f37b5c6-fa6a-42f0-984c-17982ace1b07",
      "image_title": "Bundesnetzagentur macht Schutz vor gefälschten Rufnummern zur Pflicht - Christin Klose / dpa-tmn"
    },
    {
      "title": "Nach fragwürdiger Tinder-Kampagne Paul Ripke beendet Zusammenarbeit mit Weight Watchers",
      "teaser": "Mit Influencer Paul Ripke als Lockvogel wollte Weight Watchers auf Tinder neue Kundinnen gewinnen. Statt schmeichelhafter Nachrichten bekamen die Frauen Abnehmwerbung zu sehen. Das kam nicht gut an. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/paul-ripke-beendet-zusammenarbeit-mit-weight-watchers-nach-fragwuerdiger-tinder-kampagne-a-3dab6bc1-0e0b-4f23-954c-a8797611e917",
      "image_title": "Paul Ripke beendet Zusammenarbeit mit Weight Watchers - Michael Bermel / Eibner / IMAGO",
      "author": "Matthias Kremp"
    },
    {
      "title": "Angeblicher Twitter-Boykott Musk will gegen Apple »in den Krieg ziehen«",
      "teaser": "Will Apple Twitter aus dem App Store entfernen? Das wirft Twitter-Chef Musk dem Konzern vor, außerdem schalte Apple so gut wie keine Anzeigen bei dem Kurznachrichtendienst. Musk unterstellt Apple »Hass« auf die Meinungsfreiheit.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-boykott-elon-musk-will-gegen-apple-in-den-krieg-ziehen-a-6b686f9d-d364-441a-9a9c-f3e3df523f86",
      "image_title": "Musk will gegen Apple »in den Krieg ziehen« - DADO RUVIC / REUTERS"
    },
    {
      "title": "Wegen Facebook-Leak Meta muss 265 Millionen Euro Strafe zahlen",
      "teaser": "Weil Daten von einer halben Milliarde Facebook-Nutzer abgeflossen sind, verhängt die irische Datenschutzbehörde eine Millionenstrafe gegen den Mutterkonzern Meta. Der hatte zuvor versucht, den Vorfall kleinzureden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-muss-265-millionen-euro-strafe-zahlen-a-ef8a58be-8106-4f58-a053-13aff1c2da88",
      "image_title": "Meta muss 265 Millionen Euro Strafe zahlen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Twitter in China Flut von Erotikspam verdeckt Berichte über Proteste",
      "teaser": "Statt Tweets über die Proteste in mehreren Städten sahen chinesische Twitter-Nutzer am Sonntag häufig Werbung für Escortservices. Möglich wurde das Ablenkungsmanöver auch durch Elon Musks Kurs als Firmenchef.",
      "url": "https://www.spiegel.de/netzwelt/proteste-in-china-twitter-wird-mit-spam-geflutet-um-berichte-zu-unterdruecken-a-577b4fe3-0d5c-47f2-8842-a41acf3254db",
      "image_title": "Flut von Erotikspam verdeckt Berichte über Proteste - Kevin Frayer / Getty Images"
    },
    {
      "title": "Minister droht mit Strafen Druck auf Netzbetreiber wegen Funklöchern wächst",
      "teaser": "Schon jetzt zeichnet sich ab: Die drei großen Mobilnetzbetreiber werden 2022 die Auflagen zum Stopfen von Funklöchern nicht erfüllen. Das könnte Sanktionen nach sich ziehen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/mobilfunk-druck-auf-netzbetreiber-wegen-funkloechern-waechst-a-40ba4edb-ee92-4350-809d-fed33f135074",
      "image_title": "Druck auf Netzbetreiber wegen Funklöchern wächst - Soeren Stache / dpa"
    },
    {
      "title": "XakNet – Hacktivisten oder GRU? Warum russische Hacker das ukrainische Finanzministerium angreifen",
      "teaser": "Dokumente und E-Mails aus dem Ministerium wurden auf Telegram veröffentlicht. Eine Gruppierung namens XakNet bekennt sich zum Angriff. Doch für IT-Sicherheitsexperten ist klar: Dahinter steckt jemand anderes. Von Patrick Beuth und Katja Lutska",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-warum-russische-hacker-das-ukrainische-finanzministerium-angreifen-a-935fa96d-6785-4539-9afa-1139cf798de6",
      "image_title": "Warum russische Hacker das ukrainische Finanzministerium angreifen - Ignatiev / Getty Images",
      "author": "Patrick Beuth und Katja Lutska"
    }
  ]
}