{
  "timestamp": "2022-11-03T11:18:56",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Enkeltrick« auf WhatsApp und Co. So schützen Sie sich vor Betrug im Netz",
      "teaser": "Längst haben Kriminelle bei Betrugsmaschen nicht mehr nur ältere Menschen im Visier. Heute kann es jeden und jede treffen, über Messengerdienste, Social-Media-Kanäle oder per SMS. Diese Tipps helfen. Von Carl Winterhagen und Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-betrug-so-schuetzen-sie-sich-und-andere-a-003152c6-afb6-4c60-8cae-06b32ef668cd",
      "image_title": "So schützen Sie sich vor Betrug im Netz - Marius Bulling / imago images / onw-images",
      "author": "Carl Winterhagen und Kim Staudt"
    },
    {
      "title": "Communitys, Umfragen, größere Gruppen Diese neuen Funktionen bekommt WhatsApp",
      "teaser": "Ein Messenger entwickelt sich weiter: Meta verpasst WhatsApp bald einige Überarbeitungen. Eine grundlegende Neuerung sind sogenannte Communitys. Hier erfahren Sie, was es damit auf sich hat.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-messenger-fuehrt-neue-funktion-communitys-weltweit-ein-a-2a1be4a6-911c-42ab-88bd-6fac34cb95d9",
      "image_title": "Diese neuen Funktionen bekommt WhatsApp - WhatsApp"
    },
    {
      "title": "Elon Musk und Twitter Der Markt regelt das (hoffentlich) Eine Kolumne von Sascha Lobo",
      "teaser": "Elon Musk hat Twitter gekauft, das verheißt zunächst nicht unbedingt Gutes. Doch es gibt auch eine gewisse Chance, dass die Plattform dadurch besser wird.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musks-twitterkauf-der-markt-regelt-das-hoffentlich-kolumne-a-4968b1a2-1d47-45f5-85c4-58543f93a452",
      "image_title": "Der Markt regelt das (hoffentlich) - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Preis und Starttermin für Sony-Brille Playstation VR 2 wird 600 Euro kosten",
      "teaser": "Mithilfe einer Playstation 5 in virtuelle Welten abtauchen: Das verspricht ein neues VR-System von Sony. Jetzt haben die Japaner lang erwartete Details zum Verkaufsstart bekannt gegeben.",
      "url": "https://www.spiegel.de/netzwelt/games/playstation-vr-2-wird-600-euro-kosten-und-erscheint-im-februar-a-eb599dc4-58ac-4414-9744-105097c6eaca",
      "image_title": "Playstation VR 2 wird 600 Euro kosten - Sony"
    },
    {
      "title": "Apple TV 4K, Amazon Fire TV Cube und Roku Express 4K Kleiner, kuscheliger, pragmatischer – Streamingboxen im Test",
      "teaser": "Apples neue TV-Box ist kleiner und leistungsfähiger geworden, Amazons neuer TV-Klotz kuscheliger. Wir haben die beiden Oberklasse-Geräte mit einem Modell verglichen, das viel weniger kostet. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-tv-4k-amazon-fire-tv-cube-und-roku-express-4k-drei-streamingboxen-im-test-a-68eb80c5-0112-462b-b0a0-4c3b4d238a5d",
      "image_title": "Kleiner, kuscheliger, pragmatischer – Streamingboxen im Test - Matthias Kremp/ / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Ikea gegen Spieleentwickler Legal, illegal, Billy-Regal Ein Newsletter von Patrick Beuth, Ressort Netzwelt",
      "teaser": "Monster vermöbeln im Einrichtungshaus: Ein Brite wollte das zum zentralen Thema seines Survival-Videospiels machen. Doch das rief einen schwedischen Bossgegner auf den Plan.",
      "url": "https://www.spiegel.de/netzwelt/web/ikea-gegen-spiele-entwickler-ein-kleines-bisschen-horrorshow-a-5ca3f3f5-d185-4aa9-b549-f3e69fbbc97c",
      "image_title": "Legal, illegal, Billy-Regal - Jacob Shaw"
    },
    {
      "title": "Versteckte Funktion Wie Nicht-Nutzer ihre Daten bei Facebook löschen können",
      "teaser": "Auch wenn Sie kein Facebook-Konto haben, kennt der Mutterkonzern Meta womöglich Ihre Telefonnummer und Mailadresse. So können Sie prüfen, was das Unternehmen über Sie weiß – und die Daten direkt löschen.",
      "url": "https://www.spiegel.de/netzwelt/web/so-koennen-nicht-nutzer-ihre-daten-bei-facebook-loeschen-a-0335ce7d-2624-4065-bfb6-5b70e92807bf",
      "image_title": "Wie Nicht-Nutzer ihre Daten bei Facebook löschen können - DADO RUVIC / REUTERS"
    },
    {
      "title": "Blaue Häkchen Musk will Twitter-Nutzer für Verifizierung ihrer Konten acht Dollar zahlen lassen",
      "teaser": "Erst feilschte er mit Horror-Autor Stephen King um den Preis, dann machte er Ernst: Neu-Besitzer Elon Musk hat angekündigt, in Zukunft eine monatliche Zahlung für den beliebten blauen Twitter-Haken einzukassieren.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-elon-musk-will-nutzer-fuer-verifizierung-ihrer-konten-zahlen-lassen-a-aad4a09b-9061-47ea-b176-5657036a7c8d",
      "image_title": "Musk will Twitter-Nutzer für Verifizierung ihrer Konten acht Dollar zahlen lassen - Political-Moments / IMAGO"
    },
    {
      "title": "Französische Waffenschmiede Thales Hacker stehlen angeblich Daten von großem Rüstungskonzern",
      "teaser": "Eine berüchtigte Erpressergruppe droht, Daten des französischen Großkonzerns Thales zu veröffentlichen. Gegen die Hackerbande wird nach SPIEGEL-Informationen bereits in Deutschland ermittelt.",
      "url": "https://www.spiegel.de/netzwelt/web/thales-hacker-stehlen-angeblich-daten-von-grossem-ruestungskonzern-a-d0b36a93-0307-4c67-8b87-f4f990cd48e6",
      "image_title": "Hacker stehlen angeblich Daten von großem Rüstungskonzern - Paul Faith / dpa"
    },
    {
      "title": "Kurz nach Musks Übernahme Twitter geht offenbar weniger gegen Falschinformationen vor",
      "teaser": "Twitter schränkt offenbar vielen seiner Angestellten aktuell die Möglichkeit ein, Hassrede und Desinformation zu löschen. Mitarbeiter fürchten deshalb eine Zunahme von Fake News – kurz vor den US-Kongresswahlen.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-geht-offenbar-weniger-gegen-falschinformationen-vor-a-3850ef28-54ef-46ac-a675-20e19c6e66c2",
      "image_title": "Twitter geht offenbar weniger gegen Falschinformationen vor - Jeff Chiu / dpa"
    },
    {
      "title": "Phishing Betrüger nehmen verifizierte Twitter-Konten ins Visier",
      "teaser": "Kriminelle reagieren schnell auf Gerüchte um die Twitter-Zukunft: Kaum heißt es, Promis müssten künftig für die Verifizierung ihrer Konten zahlen, schicken sie Phishingmails an die potenziell attraktiven Ziele.",
      "url": "https://www.spiegel.de/netzwelt/web/betrueger-nehmen-verifizierte-twitter-konten-ins-visier-a-a110c2b7-b02c-40e6-a9b9-712d7aa2cf23",
      "image_title": "Betrüger nehmen verifizierte Twitter-Konten ins Visier - DADO RUVIC / REUTERS"
    },
    {
      "title": "Die besten neuen Apps Superhelden-Sammelkarten, aufregende Busfahrten und Musik zum Tippen",
      "teaser": "Ein Superheldenspiel, in dem man sich den Sieg erspielen kann, statt ihn zu erkaufen. Ein Linienbussimulator und eine App, die Eltern beruhigen soll: die besten neuen Apps in der Übersicht. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/die-besten-neuen-apps-marvel-snap-bus-simulator-city-ride-eldrum-red-tide-a-bf7c17f9-0df2-4c7d-acfa-404802603f06",
      "image_title": "Superhelden-Sammelkarten, aufregende Busfahrten und Musik zum Tippen - Nuverse",
      "author": "Jörg Breithut"
    },
    {
      "title": "Probleme bei Fotodienst Tausende Berichte über wahllose Kontosperrungen bei Instagram",
      "teaser": "Und plötzlich ist der eigene Account nicht mehr zugänglich: Viele Menschen konnten am Montagnachmittag Instagram nicht mehr wie gewohnt nutzen. Das Unternehmen soll sie aufgefordert haben, sich komplett neu zu verifizieren.",
      "url": "https://www.spiegel.de/netzwelt/apps/instagram-sperre-nutzer-berichten-ueber-probleme-bei-foto-app-a-70a6810c-6d81-4edf-81e1-21a98a57481e",
      "image_title": "Tausende Berichte über wahllose Kontosperrungen bei Instagram - Carsten Rehder/ DPA"
    },
    {
      "title": "US-Medienberichte Blaue Häkchen sollen bei Twitter künftig Geld kosten",
      "teaser": "Ein verifizierter Account könnte bei Twitter schon bald kostenpflichtig werden: Wie US-Blogs berichten, plant der neue Boss Elon Musk, die begehrten Haken im Abo zu vermarkten.",
      "url": "https://www.spiegel.de/netzwelt/twitter-blaue-haekchen-sollen-laut-us-medienberichten-kuenftig-geld-kosten-a-56dfdd0a-8261-45b8-9ab7-16e1f663eb72",
      "image_title": "Blaue Häkchen sollen bei Twitter künftig Geld kosten - DADO RUVIC / REUTERS"
    },
    {
      "title": "Vaterfiguren als Gaming-Trend Kind, du nervst!",
      "teaser": "In Videospielen wie »A Plague Tale: Requiem«, »The Last of Us« oder »God of War« spielen Kinder eine immer größere Rolle. Unser Autor ist Vater – und von diesem Trend nicht sonderlich begeistert. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/vaterfiguren-als-gaming-trend-kind-du-nervst-a-27624641-9d5f-41b6-9e3d-7046bafe707b",
      "image_title": "Kind, du nervst! - Naughty Dog",
      "author": "Rainer Sigl"
    },
    {
      "title": "Tipps zum Windows-Taschenrechner Den mögen auch Mathehasser",
      "teaser": "Auf den ersten Blick wirkt die Windows-App »Rechner« wie ein herkömmlicher Tisch-Taschenrechner. Die Experten von der »c’t«, wissen, dass damit viel mehr geht – wie die Umrechnung in skurrile Maßeinheiten. Von »c’t«-Redakteur Axel Vahldiek",
      "url": "https://www.spiegel.de/netzwelt/apps/tipps-zum-windows-taschenrechner-den-moegen-auch-mathe-hasser-a-58a8b064-4b1d-4a84-9879-ae8c48069286",
      "image_title": "Den mögen auch Mathehasser - c't",
      "author": "»c’t«-Redakteur Axel Vahldiek"
    },
    {
      "title": "Was hat Elon Musk mit Twitter vor? »Ja, so etwas in der Art ergibt Sinn«",
      "teaser": "Nach der Übernahme durch Elon Musk soll sich bei Twitter einiges ändern. In einigen Bereichen hat der Milliardär bereits Nägel mit Köpfen gemacht. Andere Punkte sind noch offen – und Gedankenspiele.",
      "url": "https://www.spiegel.de/netzwelt/was-hat-elon-musk-mit-twitter-or-ja-so-etwas-in-der-art-ergibt-sinn-a-5a322dbd-982e-436d-93fd-209ea86f968b",
      "image_title": "»Ja, so etwas in der Art ergibt Sinn« - Dado Ruvic / REUTERS"
    },
    {
      "title": "Echo Dot 5 im Test Nummer fünf bebt",
      "teaser": "Die fünfte Generation von Amazons smartem Lautsprecher soll mehr Bass, eine Hau-Drauf-Geste und für Kinder einen Drachen-Look mitbringen. Was die neue Alexa-Hardware in der Praxis drauf hat, klärt der Test. Von Berti Kolbow-Lehradt",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-echo-dot-5-im-test-nummer-fuenf-bebt-a-07b9970c-e55b-4664-91c2-712c7d385be3",
      "image_title": "Nummer fünf bebt - Berti Kolbow-Lehradt",
      "author": "Berti Kolbow-Lehradt"
    },
    {
      "title": "»Mit sehr diversen Standpunkten« Musk kündigt Rat zur Moderation von Inhalten auf Twitter an",
      "teaser": "Tesla-Chef Elon Musk will für Twitter ein neues Gremium schaffen – um über kontroverse Inhalte und gesperrte Accounts zu beraten. Ohne dessen Zustimmung dürfte auch Donald Trump nicht auf die Plattform zurückkehren.",
      "url": "https://www.spiegel.de/netzwelt/twitter-elon-musk-kuendigt-rat-zur-moderation-von-inhalten-an-a-4e609d25-4f67-4ae2-8ca5-62fcfda874ff",
      "image_title": "Musk kündigt Rat zur Moderation von Inhalten auf Twitter an - DADO RUVIC / REUTERS"
    },
    {
      "title": "Übernahme durch Elon Musk Bundesregierung will Twitter »sehr genau« beobachten",
      "teaser": "Wohin entwickelt sich Twitter unter Milliardär Elon Musk? Die Bundesregierung betont die Verantwortung der Betreiber – und behält sich vor, die Plattform mit ihren eigenen Konten zu verlassen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-uebernahme-durch-elon-musk-bundesregierung-will-kurznachrichtendienst-sehr-genau-beobachten-a-7adfe5ac-a064-41f9-92da-27841ddbffb6",
      "image_title": "Bundesregierung will Twitter »sehr genau« beobachten - LIONEL BONAVENTURE / AFP"
    }
  ]
}