{
  "timestamp": "2022-11-15T09:21:37",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vergleich im Streit über Standortbestimmung Google zahlt mehr als 390 Millionen Dollar an 40 US-Bundesstaaten",
      "teaser": "Google sammelte in den USA Standortdaten von Smartphone-Inhabern, selbst wenn die Nutzer dies ablehnten. Dafür zahlt der Internetriese nun eine Rekordsumme – und verpflichtet sich zu mehr Transparenz.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-zahlt-mehr-als-390-millionen-dollar-an-40-us-bundesstaaten-a-e4f709cb-82e3-4a90-8e2c-4f94a922826a",
      "image_title": "Google zahlt mehr als 390 Millionen Dollar an 40 US-Bundesstaaten - John G. Mabanglo / EPA"
    },
    {
      "title": "Zwangsbeurlaubter BSI-Chef Innenministerin Faeser erwägt neuen Posten für Schönbohm",
      "teaser": "In der Affäre um den zwangsbeurlaubten BSI-Präsidenten agiert Bundesinnenministerin Nancy Faeser bisher unglücklich. Nach SPIEGEL-Informationen könnte sie Arne Schönbohm nun zum Chef einer Beamtenakademie machen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesinnenministerin-nancy-faeser-koennte-arne-schoenbohm-zum-beamtenausbilder-machen-a-974ad674-aeab-4192-a96c-ee701176c198",
      "image_title": "Innenministerin Faeser erwägt neuen Posten für Schönbohm - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Umwälzungen bei Onlinedienst Twitter entlässt offenbar Tausende Auftragnehmer",
      "teaser": "Auch die Prüfung von Inhalten soll betroffen sein: Laut Medienberichten hat Twitter die meisten externen Mitarbeiter gefeuert. Der neue Chef Elon Musk berichtet derweil, er arbeite zu viel.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-entlaesst-offenbar-tausende-auftragnehmer-und-elon-musk-hat-zu-viel-arbeit-a-10207cf4-1da9-4503-b9b8-7956eb1b5b63",
      "image_title": "Twitter entlässt offenbar Tausende Auftragnehmer - Mary Altaffer / AP"
    },
    {
      "title": "Internetabonnements Verbraucherzentralen rügen Tricks beim Kündigungsbutton",
      "teaser": "Seit Juli sind Unternehmen verpflichtet, ihren Abonnenten auf Websites mit gut sichtbaren Schaltflächen den Ausstieg aus dem Vertrag zu ermöglichen. Die Vorschrift wird allerdings sehr zögerlich umgesetzt.",
      "url": "https://www.spiegel.de/netzwelt/abonnements-verbraucherzentralen-ruegen-versteckte-tricks-beim-kuendigungsbutton-a-49beb6a7-414c-44a8-b68f-f1c0da1cf3da",
      "image_title": "Verbraucherzentralen rügen Tricks beim Kündigungsbutton - Jan Huebner / IMAGO"
    },
    {
      "title": "Nach Authentifizierungs-Chaos Twitter pausiert neue Blue-Bestellungen",
      "teaser": "Viele Fake-Accounts wurden durch das neue Twitter-Blue-Abo verifiziert – nun setzt das soziale Netzwerk neue Bestellungen aus. Seit Elon Musks Übernahme beobachtet auch die Bundesregierung das Twitter-Chaos.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-pausiert-neue-blue-bestellungen-nach-authentifizierungs-chaos-a-82609ea1-aeb4-40b1-a469-9d0da3ab1e77",
      "image_title": "Twitter pausiert neue Blue-Bestellungen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Flight Simulator 40th Anniversary Edition Ein dickes Ding von Microsoft",
      "teaser": "In einer Kleinstadt in Oregon stellt Microsoft die Jubiläumsversion seines Flugsimulators vor. In der stecken viele technische Neuerungen – und ein Flugzeug, das man nur dort, zwischen Weinbergen, im Original sehen kann. Aus McMinnville berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/games/microsoft-flight-simulator-40th-anniversary-edition-ein-dickes-ding-a-0fff1ad0-af54-4e14-b7c8-cf2651cd8ef6",
      "image_title": "Ein dickes Ding von Microsoft - Microsoft"
    },
    {
      "title": "Durcheinander bei Twitteraccounts Echt oder nicht? So behalten Sie den Durchblick",
      "teaser": "Tesla pöbelt auf Twitter gegen Elon Musk? George W. Bush scherzt mit Tony Blair über den Irakkrieg? Twitters blaue Häkchen sorgen für Verwirrung. Wie Sie dubiose Accounts mit offizieller Anmutung erkennen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-echt-oder-nicht-so-behalten-sie-bei-den-blauen-haekchen-den-durchblick-a-9e92b401-461b-4303-b235-1f0ddb058d5a",
      "image_title": "Echt oder nicht? So behalten Sie den Durchblick - Wolfgang Maria Weber / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Erpressung mit Patientendaten Australien vermutet russische Hacker hinter Angriff auf Medibank",
      "teaser": "Die größte private Krankenversicherung Australiens ist Opfer eines Datendiebstahls geworden. Das Leck betrifft Millionen Menschen. Die Polizei gibt sich bei ihrer Täterjagd optimistisch.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/medibank-australien-macht-russische-hacker-fuer-angriff-auf-krankenversicherung-verantwortlich-a-ff8e8b8f-f1d6-45fc-8a1d-1faf2aee29e0",
      "image_title": "Australien vermutet russische Hacker hinter Angriff auf Medibank - Rick Rycroft / AP"
    },
    {
      "title": "Abrissparty mit Elon Musk Warum Sie genau jetzt Twitter beitreten sollten Ein Kommentar von Patrick Beuth",
      "teaser": "Säurebad, Kernschmelze, Negativspirale: Wie auch immer Sie nennen wollen, was gerade mit Twitter passiert, es ist historisch, und Sie können live dabei sein.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-abrissparty-mit-elon-musk-warum-sie-genau-jetzt-dem-netzwerk-beitreten-sollten-a-3551ecbc-03cf-4e3e-9f8e-ffa8617c7bb0",
      "image_title": "Warum Sie genau jetzt Twitter beitreten sollten - Brendan Mcdermid / REUTERS"
    },
    {
      "title": "Account-Verwirrung auf Twitter Jetzt hat sogar Jesus ein blaues Häkchen",
      "teaser": "Auf Twitter können Nutzer ihre Accounts neuerdings gegen Geld interessanter daherkommen lassen. Das macht es schwerer, echte von Fake-Accounts zu unterscheiden – und führt zu kuriosen Beiträgen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-und-das-account-chaos-jetzt-hat-sogar-jesus-ein-blaues-haekchen-a-0f25114c-48b4-48f6-b564-4d38fae43107",
      "image_title": "Jetzt hat sogar Jesus ein blaues Häkchen - twitter"
    },
    {
      "title": "Chinesische Videoplattform TikTok sperrte großen Kanal von linkem Politiker",
      "teaser": "Der Social-Media-Dienst hat das größte Konto eines Linkenpolitikers entfernt. Der vermutet politische Gründe, TikTok spricht von einem bedauerlichen Fehler. Nach einer SPIEGEL-Anfrage war der Kanal plötzlich wieder da. Von Timo Lehmann und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-sperrte-grossen-kanal-von-linkem-politiker-andreas-adrian-a-f26334e2-ec01-4d37-af1f-704e96b7a45c",
      "image_title": "TikTok sperrte großen Kanal von linkem Politiker - Michel Hein",
      "author": "Timo Lehmann und Max Hoppenstedt"
    },
    {
      "title": "Text-zu-Bild-Generatoren Wie künstliche Intelligenz die Kreativwelt revolutioniert",
      "teaser": "Ein kurzer Text genügt, schon entsteht ein Bild, das es nie zuvor gab. Macht Software wie Dall-E 2, Midjourney und Stable Diffusion manche Kreativberufe bald überflüssig? Von Patrick Beuth, Theresa Locker, Gerret von Nordheim und Carola Padtberg",
      "url": "https://www.spiegel.de/netzwelt/web/dall-e-2-stable-diffusion-midjourney-macht-malende-ki-kreativberufe-ueberfluessig-a-50d03045-93c3-4525-9017-f906050ffa8d",
      "image_title": "Wie künstliche Intelligenz die Kreativwelt revolutioniert",
      "author": "Patrick Beuth, Theresa Locker, Gerret von Nordheim und Carola Padtberg"
    },
    {
      "title": "Chaos bei Twitter US-Behörde warnt Elon Musk, weitere Topmanager gehen",
      "teaser": "»Kein CEO und kein Unternehmen steht über dem Gesetz«, kommentiert die FTC angesichts von Elon Musks Umbauten bei Twitter. Zudem verliert der Dienst weitere Führungskräfte.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-us-behoerde-warnt-elon-musk-weitere-top-manager-gehen-a-6eda60bc-052e-419d-82aa-45ecdc5ba1a7",
      "image_title": "US-Behörde warnt Elon Musk, weitere Topmanager gehen - DADO RUVIC / REUTERS"
    },
    {
      "title": "Zwei Wochen nach dem 44-Milliarden-Dollar-Deal Elon Musk schließt Twitter-Pleite nicht aus",
      "teaser": "Twitter-Eigentümer Elon Musk stimmt die übrig gebliebenen Mitarbeiter auf schwere Zeiten ein: Dem Unternehmen könnten offenbar Milliardenverluste drohen. Sogar die Zahlungsunfähigkeit sei 2023 im Bereich des Möglichen.",
      "url": "https://www.spiegel.de/netzwelt/twitter-elon-musk-schliesst-pleite-nicht-aus-a-801ef7f5-24bc-48e6-96fb-3fa330afff98",
      "image_title": "Elon Musk schließt Twitter-Pleite nicht aus - Jim Watson / AFP"
    },
    {
      "title": "Kein unlimitierter Empfang mehr Apple beschränkt das bei Demonstranten beliebte AirDrop in China",
      "teaser": "Chinesische Apple-Nutzer hatten mit der kaum nachverfolgbaren Funktion Bilder verbreitet, die Xi Jinping kritisieren. Nun scheint Apple sich Chinas Druck zu beugen. AirDrop bekommt ein Zeitlimit – in Zukunft sogar weltweit.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-beschraenkt-das-bei-demonstranten-beliebte-airdrop-in-china-a-134f9a19-a6fc-45a1-92fe-e29abebab817",
      "image_title": "Apple beschränkt das bei Demonstranten beliebte AirDrop in China - Andy Wong / dpa"
    },
    {
      "title": "Aufklärung vor bundesweitem Warntag Warum alle Handynutzer in den nächsten Tagen eine Info-SMS bekommen",
      "teaser": "Im Dezember wird das neue Warnsystem Cell Broadcast getestet. Damit möglichst viele Menschen in Deutschland wissen, was es damit auf sich hat, wollen die Provider sie nun per Kurznachricht erreichen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/cell-broadcast-warnsystem-warum-jetzt-alle-handynutzer-in-deutschland-eine-sms-bekommen-a-232cf550-0909-4fed-abec-bd1edc27d4cf",
      "image_title": "Warum alle Handynutzer in den nächsten Tagen eine Info-SMS bekommen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Blauer Haken wird nicht mehr geprüft Fake-Prominente nutzen Twitters neue Aboregel für Falschnachrichten",
      "teaser": "Kurz nach dem Start des neuen Verifikationssystems bei Twitter missbrauchen Fake-Accounts die Funktion. So verlässt etwa Basketballstar LeBron James angeblich seinen Verein, und ein falscher Super Mario irritiert mit einer Geste.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-fake-promis-nutzen-neue-abo-regel-fuer-falschnachrichten-a-fbc96b70-edd7-4e74-acc1-274ca5bc61b5",
      "image_title": "Fake-Prominente nutzen Twitters neue Aboregel für Falschnachrichten - Mark J. Terrill / AP"
    },
    {
      "title": "»I just killed it« Elon Musk lässt neuen Twitter-Service nach wenigen Stunden löschen",
      "teaser": "Kaum eingeführt, schon abgeschafft: Ein neues Symbol, das die Twitter-Accounts von Prominenten verifizieren sollte, ist nach wenigen Stunden von der Plattform verschwunden. Neu-Inhaber Musk kommentierte die Entscheidung.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-elon-musk-laesst-neues-haken-feature-nach-wenigen-stunden-loeschen-a-ccce95b0-89bc-4845-aea3-2bc77bdc16e5",
      "image_title": "Elon Musk lässt neuen Twitter-Service nach wenigen Stunden löschen - Susan Walsh / dpa"
    },
    {
      "title": "Islamische Diktatur Die tödliche Zurückhaltung gegenüber den Protesten in Iran Eine Kolumne von Sascha Lobo",
      "teaser": "Die Revolution in Iran findet in deutschen Leitmedien noch immer nicht genug Beachtung. Der Kanzler twittert handzahm, statt zu handeln. Dabei würde mehr internationale Aufmerksamkeit Leben retten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/iran-die-toedliche-zurueckhaltung-angesichts-der-proteste-kolumne-a-67022aa5-d99a-4748-9921-559a7cae8417",
      "image_title": "Die tödliche Zurückhaltung gegenüber den Protesten in Iran - Middle East Images / AP"
    },
    {
      "title": "Smarthome-Standard Matter Mein Haus lernt jetzt Elektro-Esperanto Ein Netzwelt-Newsletter von Matthias Kremp, Leitender Redakteur",
      "teaser": "Ein neuer Standard soll es erleichtern, ein Zuhause smart zu machen. Die ersten Ansätze sind vielversprechend. Doch wer auf die große Smarthome-Vereinigung hofft, sollte Geduld mitbringen – und sein Portemonnaie.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/smart-home-standard-matter-mein-haus-lernt-jetzt-elektro-esperanto-a-c5741fd7-1409-4528-8942-2f85be5ea555",
      "image_title": "Mein Haus lernt jetzt Elektro-Esperanto - Matthias Kremp / DER SPIEGEL"
    }
  ]
}