{
  "timestamp": "2022-11-06T10:23:58",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Musk-Übernahme Twitter aktiviert Abo für acht Dollar im Monat – inklusive blauem Haken",
      "teaser": "Wie von Elon Musk kurzfristig angekündigt, startet Twitter ein neues Abo-Angebot in den USA. Den blauen Haken zur Verifikation bekommen Kunden nun einfach dazu. Inzwischen meldete sich auch Ex-Twitter-Chef Dorsey zu Wort.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-uebernahme-twitter-aktiviert-abo-fuer-acht-dollar-im-monat-inklusive-blauem-haken-a-fb3748de-360b-4ba7-929a-92ab7cafd910",
      "image_title": "Twitter aktiviert Abo für acht Dollar im Monat – inklusive blauem Haken - DADO RUVIC / REUTERS"
    },
    {
      "title": "Outdoor-YouTuber Fritz Meinecke »Wenn dir das nicht gefällt, ey, dann guck’s dir nicht an«",
      "teaser": "Mit Expeditionen in den Dschungel, Vulgärhumor und der Survival-Serie »7 vs. Wild« erreicht Fritz Meinecke im Netz mittlerweile Millionen. Mit seinem Publikum wächst jedoch auch die Kritik an ihm. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/7-vs-wild-star-fritz-meinecke-wenn-dir-das-nicht-gefaellt-ey-dann-guck-s-dir-nicht-an-a-0c9fc2ab-467b-4b6d-a4d8-66340db51430",
      "image_title": "»Wenn dir das nicht gefällt, ey, dann guck’s dir nicht an« - Fritz.Meinecke / Instagram",
      "author": "Markus Böhm"
    },
    {
      "title": "»Benennen und Bloßstellen« Musk droht abtrünnigen Twitter-Werbekunden",
      "teaser": "Umsatzeinbruch und Massenkündigungen – seit Elon Musks Twitterübernahme gehen Werbekunden auf Abstand. Nun stellt der Chef in Aussicht, sie auf der Plattform öffentlich bloßzustellen.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-musk-droht-abtruennigen-werbekunden-a-a86a6c89-6d3d-4803-928f-8e70cdbbf10d",
      "image_title": "Musk droht abtrünnigen Twitter-Werbekunden - Dado Ruvic / REUTERS"
    },
    {
      "title": "Rundum erneuerter Musikdienst Amazon verärgert Prime-Abonnenten mit absurden Einschränkungen",
      "teaser": "Amazon rühmt sich, die zu seinem Prime-Paket gehörende Musikflatrate verbessert zu haben. Doch obwohl die Songauswahl jetzt viel größer ist, sind manche Stammnutzer richtig sauer. Was ist da passiert? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/amazon-music-prime-wie-amazon-seine-prime-kunden-veraergert-a-04a6292e-1eda-4df0-aac1-1e201c628830",
      "image_title": "Amazon verärgert Prime-Abonnenten mit absurden Einschränkungen - amazon",
      "author": "Markus Böhm"
    },
    {
      "title": "Akzeptanz junger Brillenträger 13-jährige Britin fordert Brillen für alle Emojis 🤓",
      "teaser": "Lowri Moore kämpft dafür, dass Kinder mit Brillen nicht mehr als Nerds gelten – und hat damit schon einen Disney-Film beeinflusst. Nun will das Mädchen noch den Standard für Emojis verändern.",
      "url": "https://www.spiegel.de/netzwelt/web/emojis-mit-brillen-13-jaehrige-britin-lowri-moore-fordert-sehhilfen-fuer-alle-gesichter-a-48cf394d-caa7-4807-a9ca-f0f0ae7d176c",
      "image_title": "13-jährige Britin fordert Brillen für alle Emojis 🤓 - calvindexter / Getty Images"
    },
    {
      "title": "Pantone-Abo in Photoshop Designer wehren sich gegen Farbpaletten-Aufpreis",
      "teaser": "Wird die Print-Welt bald schwarz-weiß? Manche Gestalter fürchten das offenbar, denn Hersteller Adobe hat aus mehreren Programmen für Kreative wichtige Farbpaletten entfernt, die nur gegen Aufpreis zurückzubekommen sind. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/pantone-abo-in-photoshop-designer-wehren-sich-gegen-farbfaecher-aufpreis-a-28e43e33-6dfa-4e4f-b9b8-ef627cccf36b",
      "image_title": "Designer wehren sich gegen Farbpaletten-Aufpreis - Daniel Karmann/ dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Bundesamt für Sicherheit in der Informationstechnik Schönbohm wehrt sich juristisch gegen Arbeitsverbot",
      "teaser": "Der Streit über die Chefpersonalie bei der wichtigsten Cybersicherheitsbehörde wird jetzt vor Gericht ausgetragen. Der vom Innenministerium abberufene Chef des BSI will sich per Eilantrag zurück in den Dienst klagen. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/arne-schoenbohm-bsi-praesident-wehrt-sich-juristisch-gegen-arbeitsverbot-a-93d49876-94d7-462d-9b24-50cdb8ccf0d5",
      "image_title": "Schönbohm wehrt sich juristisch gegen Arbeitsverbot - Rolf Vennenbernd / dpa",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Entlassungsratgeber für Twitter-Mitarbeiter »Hofft das Beste, aber bereitet euch auf das Schlimmste vor«",
      "teaser": "Twitters Angestellte geben sich gegenseitig Tipps für ihre letzten Stunden oder Tage im Unternehmen. Sie sollen mit Überwachung, rechtswidrigen Entlassungen und der Notwendigkeit rechnen, vor Gericht Beweise vorzulegen.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-entlassungsratgeber-hofft-das-beste-aber-bereitet-euch-auf-das-schlimmste-vor-a-cf561905-e794-4b43-bdde-a5e20f5b43a8",
      "image_title": "»Hofft das Beste, aber bereitet euch auf das Schlimmste vor« - Jeff Chiu / AP"
    },
    {
      "title": "»God of War Ragnarök« im Test Der Kriegsgott ist müde",
      "teaser": "Im neuesten Playstation-Blockbuster sollen die Spieler das Weltenende abwenden. Auf ihrer Reise begegnen sie spannenden Figuren – und nicht mehr ganz so aufregenden Spielmechaniken. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/god-of-war-ragnaroek-im-test-der-kriegsgott-ist-muede-a-0a343ae0-ba62-4fa4-9ecd-4ae856b41363",
      "image_title": "Der Kriegsgott ist müde - Sony Interactive Entertainment",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "»Enkeltrick« auf WhatsApp und Co. So schützen Sie sich vor Betrug im Netz",
      "teaser": "Längst haben Kriminelle bei Betrugsmaschen nicht mehr nur ältere Menschen im Visier. Heute kann es jeden und jede treffen, über Messengerdienste, Social-Media-Kanäle oder per SMS. Diese Tipps helfen. Von Carl Winterhagen und Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-betrug-so-schuetzen-sie-sich-und-andere-a-003152c6-afb6-4c60-8cae-06b32ef668cd",
      "image_title": "So schützen Sie sich vor Betrug im Netz - Marius Bulling / imago images / onw-images",
      "author": "Carl Winterhagen und Kim Staudt"
    },
    {
      "title": "Communitys, Umfragen, größere Gruppen Diese neuen Funktionen bekommt WhatsApp",
      "teaser": "Ein Messenger entwickelt sich weiter: Meta verpasst WhatsApp bald einige Überarbeitungen. Eine grundlegende Neuerung sind sogenannte Communitys. Hier erfahren Sie, was es damit auf sich hat.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-messenger-fuehrt-neue-funktion-communitys-weltweit-ein-a-2a1be4a6-911c-42ab-88bd-6fac34cb95d9",
      "image_title": "Diese neuen Funktionen bekommt WhatsApp - WhatsApp"
    },
    {
      "title": "Elon Musk und Twitter Der Markt regelt das (hoffentlich) Eine Kolumne von Sascha Lobo",
      "teaser": "Elon Musk hat Twitter gekauft, das verheißt zunächst nicht unbedingt Gutes. Doch es gibt auch eine gewisse Chance, dass die Plattform dadurch besser wird.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musks-twitterkauf-der-markt-regelt-das-hoffentlich-kolumne-a-4968b1a2-1d47-45f5-85c4-58543f93a452",
      "image_title": "Der Markt regelt das (hoffentlich) - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Preis und Starttermin für Sony-Brille Playstation VR 2 wird 600 Euro kosten",
      "teaser": "Mithilfe einer Playstation 5 in virtuelle Welten abtauchen: Das verspricht ein neues VR-System von Sony. Jetzt haben die Japaner lang erwartete Details zum Verkaufsstart bekannt gegeben.",
      "url": "https://www.spiegel.de/netzwelt/games/playstation-vr-2-wird-600-euro-kosten-und-erscheint-im-februar-a-eb599dc4-58ac-4414-9744-105097c6eaca",
      "image_title": "Playstation VR 2 wird 600 Euro kosten - Sony"
    },
    {
      "title": "Apple TV 4K, Amazon Fire TV Cube und Roku Express 4K Kleiner, kuscheliger, pragmatischer – Streamingboxen im Test",
      "teaser": "Apples neue TV-Box ist kleiner und leistungsfähiger geworden, Amazons neuer TV-Klotz kuscheliger. Wir haben die beiden Oberklasse-Geräte mit einem Modell verglichen, das viel weniger kostet. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-tv-4k-amazon-fire-tv-cube-und-roku-express-4k-drei-streamingboxen-im-test-a-68eb80c5-0112-462b-b0a0-4c3b4d238a5d",
      "image_title": "Kleiner, kuscheliger, pragmatischer – Streamingboxen im Test - Matthias Kremp/ / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Ikea gegen Spieleentwickler Legal, illegal, Billy-Regal Ein Newsletter von Patrick Beuth, Ressort Netzwelt",
      "teaser": "Monster vermöbeln im Einrichtungshaus: Ein Brite wollte das zum zentralen Thema seines Survival-Videospiels machen. Doch das rief einen schwedischen Bossgegner auf den Plan.",
      "url": "https://www.spiegel.de/netzwelt/web/ikea-gegen-spiele-entwickler-ein-kleines-bisschen-horrorshow-a-5ca3f3f5-d185-4aa9-b549-f3e69fbbc97c",
      "image_title": "Legal, illegal, Billy-Regal - Jacob Shaw"
    },
    {
      "title": "Versteckte Funktion Wie Nicht-Nutzer ihre Daten bei Facebook löschen können",
      "teaser": "Auch wenn Sie kein Facebook-Konto haben, kennt der Mutterkonzern Meta womöglich Ihre Telefonnummer und Mailadresse. So können Sie prüfen, was das Unternehmen über Sie weiß – und die Daten direkt löschen.",
      "url": "https://www.spiegel.de/netzwelt/web/so-koennen-nicht-nutzer-ihre-daten-bei-facebook-loeschen-a-0335ce7d-2624-4065-bfb6-5b70e92807bf",
      "image_title": "Wie Nicht-Nutzer ihre Daten bei Facebook löschen können - DADO RUVIC / REUTERS"
    },
    {
      "title": "Blaue Häkchen Musk will Twitter-Nutzer für Verifizierung ihrer Konten acht Dollar zahlen lassen",
      "teaser": "Erst feilschte er mit Horror-Autor Stephen King um den Preis, dann machte er Ernst: Neu-Besitzer Elon Musk hat angekündigt, in Zukunft eine monatliche Zahlung für den beliebten blauen Twitter-Haken einzukassieren.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-elon-musk-will-nutzer-fuer-verifizierung-ihrer-konten-zahlen-lassen-a-aad4a09b-9061-47ea-b176-5657036a7c8d",
      "image_title": "Musk will Twitter-Nutzer für Verifizierung ihrer Konten acht Dollar zahlen lassen - Political-Moments / IMAGO"
    },
    {
      "title": "Französische Waffenschmiede Thales Hacker stehlen angeblich Daten von großem Rüstungskonzern",
      "teaser": "Eine berüchtigte Erpressergruppe droht, Daten des französischen Großkonzerns Thales zu veröffentlichen. Gegen die Hackerbande wird nach SPIEGEL-Informationen bereits in Deutschland ermittelt.",
      "url": "https://www.spiegel.de/netzwelt/web/thales-hacker-stehlen-angeblich-daten-von-grossem-ruestungskonzern-a-d0b36a93-0307-4c67-8b87-f4f990cd48e6",
      "image_title": "Hacker stehlen angeblich Daten von großem Rüstungskonzern - Paul Faith / dpa"
    },
    {
      "title": "Kurz nach Musks Übernahme Twitter geht offenbar weniger gegen Falschinformationen vor",
      "teaser": "Twitter schränkt offenbar vielen seiner Angestellten aktuell die Möglichkeit ein, Hassrede und Desinformation zu löschen. Mitarbeiter fürchten deshalb eine Zunahme von Fake News – kurz vor den US-Kongresswahlen.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-geht-offenbar-weniger-gegen-falschinformationen-vor-a-3850ef28-54ef-46ac-a675-20e19c6e66c2",
      "image_title": "Twitter geht offenbar weniger gegen Falschinformationen vor - Jeff Chiu / dpa"
    },
    {
      "title": "Phishing Betrüger nehmen verifizierte Twitter-Konten ins Visier",
      "teaser": "Kriminelle reagieren schnell auf Gerüchte um die Twitter-Zukunft: Kaum heißt es, Promis müssten künftig für die Verifizierung ihrer Konten zahlen, schicken sie Phishingmails an die potenziell attraktiven Ziele.",
      "url": "https://www.spiegel.de/netzwelt/web/betrueger-nehmen-verifizierte-twitter-konten-ins-visier-a-a110c2b7-b02c-40e6-a9b9-712d7aa2cf23",
      "image_title": "Betrüger nehmen verifizierte Twitter-Konten ins Visier - DADO RUVIC / REUTERS"
    }
  ]
}