{
  "timestamp": "2022-07-13T22:20:26",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Unterrichtsfach Zwölf hessische Schulen entdecken das Internet Ein Netzwelt-Newsletter von Torsten Kleinz",
      "teaser": "Noch stehen die Lehrpläne nicht im Detail fest, aber die Zielsetzung des Fachs »Digitale Welt« ist ein Schritt nach vorn. Was sollte es beinhalten? Influencer, Strafrecht und die Datenschutzerklärung von TikTok.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/unterrichtsfach-digitale-welt-hessens-schulen-entdecken-das-internet-a-8f50e003-0fd9-4531-993e-80ba35a84c78",
      "image_title": "Zwölf hessische Schulen entdecken das Internet - monkeybusinessimages / iStockphoto / Getty Images"
    },
    {
      "title": "Selbstständigkeit Der deutsche Sozialstaat ist festanstellungssüchtig Eine Kolumne von Sascha Lobo",
      "teaser": "Die haarsträubende Ausschreibung eines Jobcenters in Kaiserslautern offenbart die typisch deutsche Ablehnung der Selbstständigkeit. Auch die Gesetzeslage passt dazu – und muss geändert werden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/selbstaendigkeit-der-deutsche-sozialstaat-ist-festanstellungssuechtig-kolumne-a-d5ce65b8-bfd2-442a-ae00-10a744c863f3",
      "image_title": "Der deutsche Sozialstaat ist festanstellungssüchtig - Jan Woitas/ dpa"
    },
    {
      "title": "Ex-Chefdesigner und Jobs-Vertrauter Apple und Jony Ive gehen endgültig getrennte Wege",
      "teaser": "Der bunte iMac G3, der iPod, das iPhone: Am Design all dieser bahnbrechenden Apple-Produkte war Jony Ive maßgeblich beteiligt. Nun ist es aus – wohl auch aus Kostengründen, wie Medien berichten.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-und-sein-ex-chefdesigner-jony-ive-gehen-endgueltig-getrennte-wege-a-bbaaaa9e-9753-426e-881c-6fe0590693be",
      "image_title": "Apple und Jony Ive gehen endgültig getrennte Wege - JUSTIN SULLIVAN/ AFP"
    },
    {
      "title": "Änderungen bei Video-App TikTok führt Altersbeschränkungen und Stichwortsperren ein",
      "teaser": "Auf TikTok bekommen junge Nutzerinnen und Nutzer bald nicht mehr alle Videos zu sehen. Zudem bietet die Video-App künftig eine neue Option, zu beeinflussen, was sie auf der Startseite präsentiert.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-fuehrt-altersbeschraenkungen-und-keyword-filter-ein-a-6cb1e50f-d416-42e1-bf6d-df5649f9ce24",
      "image_title": "TikTok führt Altersbeschränkungen und Stichwortsperren ein - TikTok"
    },
    {
      "title": "Kommunikation im Katastrophenfall Das hat sich bei den Mobilfunknetzen im Ahrtal verbessert",
      "teaser": "Das Hochwasser im Ahrtal hat auch Teile der Telekommunikationsinfrastruktur schwer beschädigt. Für künftige Katastrophenfälle sind die Mobilfunkfirmen nach eigenen Angaben nun besser aufgestellt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ahrtal-das-hat-sich-bei-den-mobilfunknetzen-getan-a-0981a9ad-593c-428c-8f85-b85f96b134f6",
      "image_title": "Das hat sich bei den Mobilfunknetzen im Ahrtal verbessert - Thomas Frey / dpa"
    },
    {
      "title": "Verkehrsinsel mit Nashorn Was bei Google Maps als Dortmunder Park durchgeht",
      "teaser": "Auf digitale Kartendienste kann man sich nicht immer verlassen. Wer in Dortmund den »Brauer-Gedächtnis-Park« ansteuert, könnte überrascht sein, wie es dort aussieht.",
      "url": "https://www.spiegel.de/netzwelt/apps/dortmund-bei-google-maps-geht-ein-kreisverkehr-mit-nashorn-als-park-durch-a-4fea4fbd-6b28-4db4-b34d-939ab1fbd770",
      "image_title": "Was bei Google Maps als Dortmunder Park durchgeht - Dieter Menne / picture alliance/dpa"
    },
    {
      "title": "Wegen Vertragsbruchs Twitter verklagt Elon Musk",
      "teaser": "Nun ist es offiziell: Twitter hat Klage gegen Elon Musk eingereicht. Das Unternehmen reagiert damit auf den Rückzieher des Tesla-Chefs bei der Übernahme des Kurznachrichtendienstes.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-witter-verklagt-tesla-chef-wegen-vertragsbruchs-a-eae8cfca-2689-4396-b9af-0f5d7c10bc3f",
      "image_title": "Twitter verklagt Elon Musk - Susan Walsh / AP"
    },
    {
      "title": "Neues Cookie-Banner TikTok stoppt umstrittene Werbepläne in letzter Minute",
      "teaser": "Eigentlich wollten die Betreiber von TikTok personalisierte Werbung für volljährige Nutzer verpflichtend machen. Doch damit kommt das Unternehmen wohl nicht durch, Datenschützer haben den Vorstoß jetzt gestoppt. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/datenschutz-tiktok-stoppt-umstrittene-werbeplaene-in-letzter-minute-a-b2c3106d-0888-4c17-a4e8-613606d1be51",
      "image_title": "TikTok stoppt umstrittene Werbepläne in letzter Minute - Tolga Akmen / AFP",
      "author": "Torsten Kleinz"
    },
    {
      "title": "WhatsApp-Masche Hacker gaben sich als Merkel aus, um Lagarde zu täuschen",
      "teaser": "Die EZB-Präsidentin sollte dazu gebracht werden, ihren Bestätigungscode für WhatsApp zu verraten. Damit hätte ihr Account gekapert werden können. Die Masche ist nicht neu, anders als die hochrangigen Ziele.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-hacker-gaben-sich-als-merkel-aus-um-lagarde-zu-taeuschen-a-614891b1-49c1-4fad-803d-b976d15fa0f8",
      "image_title": "Hacker gaben sich als Merkel aus, um Lagarde zu täuschen - Saul Loeb / AFP"
    },
    {
      "title": "Krypto-Kritikerin Molly White »Da ist so viel Hype!«",
      "teaser": "Spektakuläre Betrugsfälle und Hacks sind für sie ein gefundenes Fressen: Molly White ist die Chronistin der Krypto-Katastrophen. Was denkt sie über den Bitcoin-Crash, zockende Pensionskassen und die toxische Branche? Ein Interview von Patrick Beuth und Janne Knödler",
      "url": "https://www.spiegel.de/netzwelt/web/krypto-kritikerin-molly-white-als-ob-die-rentenkasse-einen-haufen-lotterielose-kauft-a-91ab1e87-d094-4de7-866c-0ea9de719bf3",
      "image_title": "»Da ist so viel Hype!« - Webb Chappell"
    },
    {
      "title": "Makros in Office Microsoft öffnet die Büchse der Pandora wieder",
      "teaser": "Eigentlich wollte der Konzern eines der größten Einfallstore für Hacker in seinen Office-Programmen schließen. Jetzt kommt die Kehrtwende – zum Bedauern von Sicherheitsexperten. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/vba-makros-microsoft-office-oeffnet-die-buechse-der-pandora-wieder-a-753af73c-c848-416b-9fc1-67f7fa322bd7",
      "image_title": "Microsoft öffnet die Büchse der Pandora wieder - Thomas Trutschel / imago images/photothek",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Ansturm auf Steuerportal Mehr als 100.000 Nutzer gleichzeitig zwangen Elster-Website in die Knie",
      "teaser": "Bis Ende Oktober müssen Hauseigentümer beim Finanzamt eine Erklärung zur Feststellung ihrer künftigen Grundsteuer abgeben. Momentan jedoch ist das nicht leicht: Das Elster-Portal ist überlastet.",
      "url": "https://www.spiegel.de/netzwelt/web/elster-mehr-als-100-000-nutzer-gleichzeitig-zwangen-steuer-website-in-die-knie-a-08198f38-45bb-4c16-8a2f-cf1ccda7f119",
      "image_title": "Mehr als 100.000 Nutzer gleichzeitig zwangen Elster-Website in die Knie - ELSTER"
    },
    {
      "title": "Neuer Name, neue Funktionen Das ändert sich bei Ebay-Kleinanzeigen",
      "teaser": "Millionen Menschen kennen und nutzen Ebay-Kleinanzeigen. Langfristig jedoch bekommt der Onlinemarktplatz einen neuen Namen. Und schon bald gibt es auf dem Portal grundlegende Änderungen.",
      "url": "https://www.spiegel.de/netzwelt/apps/ebay-kleinanzeigen-neuer-name-neue-funktionen-das-aendert-sich-a-af5ee459-0c0d-44f5-9d2b-9571d119f269",
      "image_title": "Das ändert sich bei Ebay-Kleinanzeigen - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Folge der Grundsteuerreform Massive Probleme bei Steuerplattform Elster",
      "teaser": "Seit dem 1. Juli müssen Hauseigentümerinnen und Hauseigentümer eine neue Grundsteuererklärung abgeben. Dem Andrang war die Website Elster allerdings nicht gewachsen.",
      "url": "https://www.spiegel.de/netzwelt/elster-steuer-plattform-mit-problemen-wegen-grundsteuer-andrang-a-e5c31870-dbf4-4c64-acf9-1097cc90dc9f",
      "image_title": "Massive Probleme bei Steuerplattform Elster - Julian Stratenschulte / dpa"
    },
    {
      "title": "True-Wireless-Headsets im Test Leicht und laut. Aber gut?",
      "teaser": "Mit kabellosen Kopfhörern können Sie unterwegs Musik oder Podcasts hören. Doch welche Headsets können wirklich überzeugen? Wir haben acht neue Modelle ausprobiert und sie 14 bereits getesteten gegenübergestellt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/true-wireless-headsets-von-beyerdynamic-sennheiser-sony-amazon-und-1more-im-test-a-da98b5d8-7bae-41ea-86fc-8fa372abe5a0",
      "image_title": "Leicht und laut. Aber gut? - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Die besten neuen Apps Blizzard und Disney bitten zur Sparschwein-Schlacht",
      "teaser": "In »Diablo Immortal« kämpfen Spieler in düsteren Dungeons, Disney schickt in »Mirrorverse« seine Comicstars ins Gefecht, ein Knobelabenteuer erinnert an CD-ROM-Rätselspiele. Wir stellen die besten neuen Apps vor. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/die-besten-neuen-apps-blizzard-und-disney-bitten-zur-sparschwein-schlacht-a-5669c76d-a80d-408c-b518-063ed50833c4",
      "image_title": "Blizzard und Disney bitten zur Sparschwein-Schlacht - Blizzard Entertainment",
      "author": "Jörg Breithut"
    },
    {
      "title": "Streaming-Lizenz abgelaufen Sony löscht »John Wick« aus den Filmbibliotheken seiner Kundschaft",
      "teaser": "Wer Filme online kauft, besitzt sie nicht unbedingt. Der Playstation-Konzern hatte offenbar nur begrenzt gültige Lizenzen von einem Zulieferer: Nun schauen Käufer in Deutschland und Österreich in die Röhre.",
      "url": "https://www.spiegel.de/netzwelt/web/sony-loescht-john-wick-aus-den-filmbibliotheken-seiner-kundschaft-a-ca65bd8a-ccad-49e0-b4df-da3a1dce6238",
      "image_title": "Sony löscht »John Wick« aus den Filmbibliotheken seiner Kundschaft - Studio Canal Deutschland / dpa"
    },
    {
      "title": "Elon Musks Starlink 5000 Dollar im Monat für Internetzugang auf hoher See",
      "teaser": "Um sein Satellitennetz zu bezahlen, erschließt Elon Musk neue Käuferschichten. Den angebotenen Service muss man sich leisten können.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/elon-musks-spacex-satelliten-internet-fuer-mega-jachten-a-4b6a78cf-313b-4a74-9416-749d963775ca",
      "image_title": "5000 Dollar im Monat für Internetzugang auf hoher See - SpaceX"
    },
    {
      "title": "Verstöße gegen Community-Richtlinien Twitter und Meta wollen Videos von Abe-Attentat löschen",
      "teaser": "Die Plattformen kündigten an, insbesondere jene Videos zu entfernen, in denen das Attentat selbst zu sehen ist. Twitter bat dazu seine Nutzer um Hilfe.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-und-meta-wollen-videos-von-abe-attentat-loeschen-a-06ca9b1e-38da-440d-8954-2c61af704aeb",
      "image_title": "Twitter und Meta wollen Videos von Abe-Attentat löschen - Hiro Komae / AP"
    },
    {
      "title": "Kunst in der digitalen Welt Auf der Meta-Ebene",
      "teaser": "Konzerte im Internet, Ausstellungen auf Gaming-Pattformen: Künstler experimentieren mit virtuellen Alter Egos. Doch auch Techkonzerne stecken Geld ins Metaverse. Ergibt diese Parallelwelt Sinn? Von Carola Padtberg",
      "url": "https://www.spiegel.de/netzwelt/games/kunst-im-metaversum-ist-das-die-zukunft-des-kulturkonsums-a-13743392-e45a-40ce-91c1-1ae89c7e8405",
      "image_title": "Auf der Meta-Ebene - La Turbo Avedon",
      "author": "Carola Padtberg"
    }
  ]
}