{
  "timestamp": "2022-03-01T04:26:28",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "14 Fabriken betroffen Toyota stoppt nach mutmaßlichem Hackerangriff seine Produktion in Japan",
      "teaser": "Nachdem die Computersysteme eines Zulieferers lahmgelegt wurden, hat das Unternehmen seine Fabriken heruntergefahren. Der Stillstand führt dazu, dass täglich Tausende Neufahrzeuge nicht gebaut werden können.",
      "url": "https://www.spiegel.de/netzwelt/web/toyota-stoppt-nach-mutmasslichem-hackerangriff-seine-produktion-in-japan-a-539fa41a-b8a6-4ac5-a1f7-df1523db5b65",
      "image_title": "Toyota stoppt nach mutmaßlichem Hackerangriff seine Produktion in Japan - Toru Hanai/ REUTERS"
    },
    {
      "title": "Meta, Twitter, Telegram So verändert der Krieg die Onlineplattformen",
      "teaser": "Der Digitalminister der Ukraine twittert Elon Musk an, Präsident Selenskyj reagiert per Handyvideo auf Gerüchte: Das Netz spielt im Ukrainekrieg eine wichtige Rolle – was die Plattformbetreiber unter Druck setzt.",
      "url": "https://www.spiegel.de/netzwelt/web/meta-twitter-google-telegram-so-veraendert-der-krieg-die-grossen-plattformen-a-d0731ffd-3737-465b-9942-8d1031b1de0d",
      "image_title": "So verändert der Krieg die Onlineplattformen - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Mobile World Congress Und dann war da noch diese Handymesse Ein Netzwelt-Newsletter von Matthias Kremp",
      "teaser": "In Barcelona hat die größte Mobilfunkmesse der Welt begonnen. Das Timing könnte schlechter nicht sein. Trotzdem werden Ausdauer-Laptops und ein »Super-Gerät« gezeigt.",
      "url": "https://www.spiegel.de/netzwelt/web/mobile-world-congress-und-dann-war-da-noch-diese-handymesse-a-f0175fa8-1b94-4fdc-81e6-786c67bd760f"
    },
    {
      "title": "Online-Kartendienst Maps Google schaltet Live-Verkehrsdaten aus der Ukraine ab",
      "teaser": "Google Maps zeigt für die Ukraine nicht mehr an, wo sich Fahrzeuge stauen oder viele Menschen versammelt sind. Die Maßnahme sei mit lokalen Behörden abgestimmt.",
      "url": "https://www.spiegel.de/netzwelt/web/maps-google-schaltet-live-verkehrsdaten-aus-der-ukraine-ab-a-5dc3957c-3f21-4841-a9e7-ea9f1dc7698a",
      "image_title": "Google schaltet Live-Verkehrsdaten aus der Ukraine ab - Screenshot / Google Maps"
    },
    {
      "title": "NSO Group Hersteller von Spionage-Software verklagt israelische Zeitung",
      "teaser": "Mit dem Überwachungsprogramm Pegasus wurden offenbar Journalisten und Regierungskritiker ausgespäht. Das verantwortliche Unternehmen verklagt nun eine Zeitung, die über die Vorwürfe berichtet hatte.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/hersteller-von-spionage-software-verklagt-israelische-zeitung-a-3e9473d0-6f3a-4c47-9211-f1f9e7cfee85",
      "image_title": "Hersteller von Spionage-Software verklagt israelische Zeitung - AMIR COHEN / REUTERS"
    },
    {
      "title": "Google, Facebook, Telekom Techkonzerne setzen russisches Staatsfernsehen unter Druck",
      "teaser": "Nach dem Einmarsch Russlands in die Ukraine verbreitet der Staatssender RT weltweit die Propaganda des Kreml. Nun schränkt Google dessen App ein – und die österreichische Telekom wirft den Sender aus ihrem Angebot.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tech-konzerne-setzen-russisches-staatsfernsehen-unter-druck-a-ccfa11c8-fda7-4257-914b-d97e128d2a1f",
      "image_title": "Techkonzerne setzen russisches Staatsfernsehen unter Druck - DADO RUVIC / REUTERS"
    },
    {
      "title": "Fotosoftware Luminar Neo im Test Wenn die KI tagsüber Sterne leuchten lässt",
      "teaser": "Mithilfe künstlicher Intelligenz soll die Software Bilder von digitalem Schmutz und störenden Stromleitungen befreien. Kann sie genug, um Adobe Lightroom vom Thron zu stoßen? Der Vergleich. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/fotosoftware-luminar-neo-im-test-kann-diese-app-adobe-lightroom-ersetzen-a-fb6e58db-8e11-4883-9529-aaf6e0a4c23f",
      "image_title": "Wenn die KI tagsüber Sterne leuchten lässt - DER SPIEGEL / Skylum",
      "author": "Jörg Breithut"
    },
    {
      "title": "Starlink-Netz Elon Musk hilft Ukraine über Satelliten mit Internet aus",
      "teaser": "Russische Streitkräfte zerstörten ukrainische Infrastruktur. Der Digitalminister hat deshalb Elon Musk um Hilfe gebeten – und diese kommt nun aus dem Orbit.",
      "url": "https://www.spiegel.de/netzwelt/ukraine-elon-musk-hilft-ueber-satelliten-mit-internet-aus-a-34ebe7d0-aa2e-4bfd-8cc4-e8a8129ac689",
      "image_title": "Elon Musk hilft Ukraine über Satelliten mit Internet aus - Susan Walsh / dpa"
    },
    {
      "title": "Hacker attackieren Kreml Mehrere Webseiten der russischen Regierung lahmgelegt",
      "teaser": "Nicht nur die ukrainische Regierung, auch das Aktivisten-Kollektiv Anonymous hatte in den vergangenen Tagen dazu aufgerufen, staatliche Webseiten in Russland anzugreifen. Die Bemühungen zeigen nun offenbar erste Erfolge.",
      "url": "https://www.spiegel.de/netzwelt/ukraine-krieg-mehrere-webseiten-der-russischen-regierung-lahmgelegt-a-5f944891-a877-4f63-8073-8df0be3c31b3",
      "image_title": "Mehrere Webseiten der russischen Regierung lahmgelegt - Vladimir Konstantinov / REUTERS"
    },
    {
      "title": "Beobachtungen aus dem Netz Die absurdesten Auswüchse des Informationskriegs",
      "teaser": "Bombenvideos mit Werbepause, angebliche Spitzelangebote des russischen Militärs und eine Zentralbank beim Crowdfunding: Der Krieg in der Ukraine wird im Internet fortgesetzt, mit allen Mitteln. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-krieg-die-absurdesten-auswuechse-des-informationskriegs-a-afed89e8-6d08-4b0e-84a3-11caf2ec4669",
      "image_title": "Die absurdesten Auswüchse des Informationskriegs - ANDREJ CUKIC / EPA",
      "author": "Patrick Beuth"
    },
    {
      "title": "Comeback eines Brettspiel-Klassikers Das taugt das neue »HeroQuest«",
      "teaser": "Auch bei Brettspielen gibt es einen Retrotrend: Opulent ausgestattet und jetzt samt App kehrt »HeroQuest« zurück. Hier erfahren Sie, was die Neuauflage taugt – und welche Alternativen es gibt. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/heroquest-ist-zurueck-das-taugt-die-brettspiel-neuauflage-a-332e1615-d395-4679-91f1-6fad00dd6e58",
      "image_title": "Das taugt das neue »HeroQuest« - Hasbro",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Ukrainekrieg auf Twitter, TikTok und Co. So entlarven Sie falsche Bilder und Videos",
      "teaser": "Das Netz ist voll mit Fotos und Videoclips zum Ukrainekrieg. Verbreitet wird aber auch viel Material, das bei näherem Hinsehen gar nichts mit dem Konflikt zu tun hat. Was Sie tun können, um den Durchblick zu behalten. Von Markus Böhm und Janne Knödler",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-krieg-auf-tiktok-twitter-und-co-so-entlarven-sie-falsche-bilder-und-videos-a-ced13de6-3134-4818-84c1-8ea561275324",
      "image_title": "So entlarven Sie falsche Bilder und Videos - TikTok",
      "author": "Markus Böhm und Janne Knödler"
    },
    {
      "title": "Alarmstufe Orange IT-Sicherheitsbehörde warnt zum dritten Mal vor russischen Hacks",
      "teaser": "Das BSI mahnt deutsche Firmen erneut, sich auf Cyberattacken vorzubereiten. Die Nato-Partner würden »vermehrte aggressive Scan-Aktivitäten in ihren Netzen registrieren« – als mögliche Vorbereitung für Angriffe. Von Patrick Beuth und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/it-sicherheitsbehoerde-warnt-zum-dritten-mal-vor-russischen-hacks-a-d8de4785-193d-4f51-b60b-da3f56c4a178",
      "image_title": "IT-Sicherheitsbehörde warnt zum dritten Mal vor russischen Hacks - Andreas Rentz/ Getty Images",
      "author": "Patrick Beuth und Marcel Rosenbach"
    },
    {
      "title": "Cyberabwehr und Spionage Ukrainische Regierung bittet Hacker ihres Landes um Hilfe",
      "teaser": "Die Zahl der Onlineattacken auf die Ukraine steigt. Laut Insidern appelliert die Regierung nun an IT-Experten jenseits offizieller Stellen, im Krieg mit Russland ihre Fähigkeiten einzubringen.",
      "url": "https://www.spiegel.de/netzwelt/web/ukrainische-regierung-bittet-hacker-ihres-landes-um-hilfe-a-9affda2f-7ffb-4bee-860a-380022d60796",
      "image_title": "Ukrainische Regierung bittet Hacker ihres Landes um Hilfe - VIACHESLAV RATYNSKYI / REUTERS"
    },
    {
      "title": "Nachfolger von Kleiderkreisel und Mamikreisel Kleinanzeigenportal Vinted will es Betrügern schwerer machen",
      "teaser": "Vinted zählt zu den größten Secondhand-Seiten im Netz – was es auch für Kriminelle interessant macht. Jetzt will die Plattform ihre Millionen Nutzerinnen und Nutzer besser über Phishing aufklären. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/vinted-kleinanzeigenportal-will-es-betruegern-schwerer-machen-a-f0a5eb2f-464d-4ace-8edb-7d3be84f883d",
      "image_title": "Kleinanzeigenportal Vinted will es Betrügern schwerer machen - Hans Lucas / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Motorola Edge 30 Pro im Test Zu schnell für die Mittelklasse",
      "teaser": "Das neue Motorola-Flaggschiff ist günstiger als die Topgeräte der Konkurrenz, hat einen Android-Vorteil und reichlich Power. Nur nass werden sollte es lieber nicht. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/motorola-edge-30-pro-im-test-zu-schnell-fuer-die-mittelklasse-a-6a207d5f-ae4a-43f3-8cf2-d6c30499d99c",
      "image_title": "Zu schnell für die Mittelklasse - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Oppo Find X5 Pro im Test Dieses Smartphone wurde von der Mondlandung inspiriert",
      "teaser": "Die Designer des neuen Oppo-Smartphones setzen auf ein besonderes Material – was sich auch im Preis bemerkbar macht. Ob der auch technisch gerechtfertigt ist, zeigt unser Test. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/oppo-find-x5-pro-im-test-dieses-smartphone-wurde-von-der-mondlandung-inspiriert-a-f27dfb3e-85e8-417a-930a-c03c17d0379b",
      "image_title": "Dieses Smartphone wurde von der Mondlandung inspiriert - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Wiper-Schadsoftware Ukraine offenbar mit Zerstörungssoftware angegriffen",
      "teaser": "Gegen die Ukraine läuft laut IT-Sicherheitsexperten eine neue Welle von Hackerattacken: Regierungsseiten wurden lahmgelegt und Hunderte Rechner mit einer datenlöschenden Wiper-Software infiziert.",
      "url": "https://www.spiegel.de/netzwelt/web/wiper-angriff-in-der-ukraine-destruktive-software-auf-rechnern-entdeckt-a-983f09de-5e17-483b-b19e-e72950867e00",
      "image_title": "Ukraine offenbar mit Zerstörungssoftware angegriffen - Sina Schuldt/DPA"
    },
    {
      "title": "Betrug mit blauem Haken So leicht macht es Facebook einem falschen Elon Musk",
      "teaser": "1,76 Millionen Follower, verifiziertes Profil, prominent in den Suchergebnissen: Auf Facebook treibt ein angeblicher Elon Musk sein Unwesen – und darf sogar noch Anzeigen für seine Fake-Seite schalten. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/bitcoin-betrug-so-leicht-macht-es-facebook-einem-falschen-elon-musk-a-a6b6a5d3-3764-4faf-b95a-10665159514f",
      "image_title": "So leicht macht es Facebook einem falschen Elon Musk - Facebook",
      "author": "Markus Böhm"
    },
    {
      "title": "Soziales Netzwerk Twitter sperrt Konten zum Osteuropa-Konflikt – und spricht von »Versehen«",
      "teaser": "»Kleine Anzahl menschlicher Fehler«: Twitter hat Accounts blockiert, die über russische Truppenbewegungen rund um die Ukraine berichten. Dem Konzern zufolge wurden die Nutzer falsch eingeschätzt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-sperrt-konten-zum-osteuropa-konflikt-und-spricht-von-versehen-a-c9c48028-6559-4369-b4f3-0176d47eb57d",
      "image_title": "Twitter sperrt Konten zum Osteuropa-Konflikt – und spricht von »Versehen« - Thomas White / REUTERS"
    }
  ]
}