{
  "timestamp": "2022-02-18T18:23:25",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sturmtief »Eunice« in London Hunderttausende schauen Flugzeugen über YouTube beim Landen zu",
      "teaser": "Das Sturmtief über Großbritannien macht Landungen auf dem Flughafen Heathrow zu spektakulären Ereignissen. Ein Livestream für Planespotter hat Einschaltquoten wie noch nie.",
      "url": "https://www.spiegel.de/netzwelt/web/sturm-in-london-hunderttausende-schauen-flugzeugen-live-beim-landen-zu-a-0e1785b7-456e-4d13-9ac0-200b16d202c6",
      "image_title": "Hunderttausende schauen Flugzeugen über YouTube beim Landen zu - BIG JET TV"
    },
    {
      "title": "Angebliche Bezahlprobleme LKA Niedersachsen warnt vor Betrugsmasche auf Kleinanzeigenportalen",
      "teaser": "Dienste wie Ebay Kleinanzeigen sind beliebt – auch bei Kriminellen. Das Landeskriminalamt Niedersachsen warnt vor einem aktuellen Trick, der auf Verkäufer abzielt.",
      "url": "https://www.spiegel.de/netzwelt/web/ebay-kleinanzeigen-und-co-lka-niedersachsen-warnt-vor-betrugsmasche-a-a69b1641-acaa-4b83-839d-0b8a5ea91221",
      "image_title": "LKA Niedersachsen warnt vor Betrugsmasche auf Kleinanzeigenportalen - imago images / Joko"
    },
    {
      "title": "Audiospielzeug Toniebox und Tonies kosten bald mehr",
      "teaser": "Mit der Toniebox haben zwei Gründer aus Düsseldorf viele deutsche Kinderzimmer erobert. Jetzt kündigt das Unternehmen hinter dem Audioplayer eine Preiserhöhung an.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/toniebox-und-tonies-darum-sind-sie-bald-wohl-teurer-a-8ca0bb7c-130f-4a94-b189-d3436a6f9d8e",
      "image_title": "Toniebox und Tonies kosten bald mehr - via www.imago-images.de / MiS / IMAGO"
    },
    {
      "title": "Cyberangriffe auf Militärlieferanten Russische Hacker sollen Daten von Rüstungsfirmen gestohlen haben",
      "teaser": "US-Behörden werfen einer russischen Gruppierung vor, amerikanische Firmen gehackt zu haben. Die Opfer beliefern demnach das US-Militär mit Waffen und Überwachungstechnik.",
      "url": "https://www.spiegel.de/netzwelt/web/cyberangriffe-auf-militaerlieferanten-russische-hacker-sollen-daten-von-ruestungsfirmen-gestohlen-haben-a-3ddafcc7-1d7f-4a09-9e1e-94c00f31740a",
      "image_title": "Russische Hacker sollen Daten von Rüstungsfirmen gestohlen haben - Sebastian Gollnow/ dpa"
    },
    {
      "title": "Clearview AI Gesichtserkennungsfirma will bei der Überwachung von Mitarbeitern helfen",
      "teaser": "Das auf Gesichtserkennung spezialisierte New Yorker Start-up-Unternehmen Clearview mag offenbar nicht mehr nur mit der Polizei zusammenarbeiten. Es setzt darauf, dass Überwachungswerkzeuge auch Firmen interessieren dürften.",
      "url": "https://www.spiegel.de/netzwelt/web/clearview-ai-gesichtserkennungsfirma-will-bei-der-ueberwachung-von-mitarbeitern-helfen-a-4d9f07c3-607a-4f32-99ea-7c2dcc222d6d",
      "image_title": "Gesichtserkennungsfirma will bei der Überwachung von Mitarbeitern helfen - obs/ Dermalog Identification System"
    },
    {
      "title": "Privacy Sandbox für Android Google will Datenschutz bei Werbung auf Smartphones verbessern",
      "teaser": "Nach Apple will auch Google der Werbebranche mehr Datenschutz vorschreiben. Zu sehr möchte sich der Konzern vom iPhone-Hersteller aber nicht leiten lassen – und gewährt eine großzügige Übergangszeit.",
      "url": "https://www.spiegel.de/netzwelt/web/privacy-sandbox-fuer-android-google-will-datenschutz-bei-werbung-auf-smartphones-verbessern-a-503c56ce-b1c7-492e-8ffb-e8f66c7d54bc",
      "image_title": "Google will Datenschutz bei Werbung auf Smartphones verbessern - Dado Ruvic / REUTERS"
    },
    {
      "title": "Wii U und 3DS Bis zu tausend Spiele für Nintendo-Konsolen verschwinden",
      "teaser": "Viele Spiele für die Konsolen Wii U und 3DS lassen sich nur digital erwerben, über einen Onlinestore von Nintendo. Nun gab das Unternehmen bekannt, dass es dort den Verkauf aller Titel einstellen wird.",
      "url": "https://www.spiegel.de/netzwelt/games/wii-u-und-3ds-e-shop-schliesst-2023-bis-zu-1000-spiele-verschwinden-a-bb9f4c2e-d84f-4e1c-8ef4-e249d3f5fdc4",
      "image_title": "Bis zu tausend Spiele für Nintendo-Konsolen verschwinden - ? Phil McCarten / Reuters/ REUTERS"
    },
    {
      "title": "IT in den Behörden Warum Deutschland ein Datenproblem hat",
      "teaser": "Wer liegt mit Corona im Krankenhaus, wer wegen Corona? Schwer zu sagen. Die Pandemie offenbart schonungslos die Defizite bei Datenerhebung und Digitalisierung im Land. Dient der Datenschutz dabei nur als Ausrede? Von David Böcking, Holger Dambeck und Claus Hecking",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitalisierung-von-behoerden-warum-deutschland-ein-datenproblem-hat-a-0126319c-0843-4f0a-9c94-4afc75043660",
      "image_title": "Warum Deutschland ein Datenproblem hat - Ute Grabowsky / photothek / IMAGO",
      "author": "David Böcking, Holger Dambeck und Claus Hecking"
    },
    {
      "title": "Krise in Osteuropa 5000 Fahrradhelme für die Ukraine, um Putin nicht zu provozieren Eine Kolumne von Sascha Lobo",
      "teaser": "Ein Überfall Russlands auf die Ukraine kann natürlich verhindert werden. Für den Fall, dass es misslingt, sagt unser Kolumnist – nicht ganz ernst gemeint – voraus, wie Scholz, Schröder und die Linkspartei reagieren.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ukrainekonflikt-liefert-die-bundesregierung-noch-5000-fahrradhelme-kolumne-a-b4d8e1e2-7320-4133-9de0-3bb2dcdfdb61"
    },
    {
      "title": "Bitcoin, Ether, Ripple EU-Parlamentarier gegen anonyme Zahlungen mit Kryptowährungen",
      "teaser": "Die EU-Kommission ist bereit, eine Bagatellgrenze von 1000 Euro für Zahlungen und Spenden in Kryptowährungen zu gewähren. Im Parlament hingegen gibt es Widerstand – aus Sorge vor Geldwäsche.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bitcoin-ether-ripple-eu-parlamentarier-gegen-anonyme-zahlungen-mit-kryptowaehrungen-a-116ce46e-9676-4e4a-b969-513adb5499e4",
      "image_title": "EU-Parlamentarier gegen anonyme Zahlungen mit Kryptowährungen - Anthony Kwan / Getty Images"
    },
    {
      "title": "Kiew Cyberangriff auf ukrainisches Verteidigungsministerium und Staatsbanken",
      "teaser": "Es ist die zweite Attacke in einem Jahr: In der Ukraine sind das Verteidigungsministerium und zwei staatliche Banken Ziel eines Cyberangriffs geworden. Wer die Angreifer sind, ist noch unklar.",
      "url": "https://www.spiegel.de/netzwelt/kiew-cyber-angriff-auf-ukrainisches-verteidigungsministerium-und-staatsbanken-a-725c4a13-7928-4078-a24a-6acdc361c147",
      "image_title": "Cyberangriff auf ukrainisches Verteidigungsministerium und Staatsbanken - Jochen Tack / IMAGO"
    },
    {
      "title": "Sony LinkBuds im Test Loch und Loch und klingen doch",
      "teaser": "Mit den neuen Ohrhörern des japanischen Konzerns kann man nicht nur Musik und Podcasts hören, sondern auch seine Umwelt. Die Idee klingt gut, aber tun die LinkBuds das auch? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sony-linkbuds-im-test-loch-und-loch-und-klingen-doch-a-74d5ab91-ec80-4984-a7da-cb3715ce04cf",
      "image_title": "Loch und Loch und klingen doch - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Studie über klimaschonende Digitalisierung Rechenzentren suchen Abnehmer für ihre Abwärme – und finden keine",
      "teaser": "Neueste Berechnungen zeigen: Der Strombedarf deutscher Rechenzentren macht nur 0,6 Prozent des gesamten Energieverbrauchs im Jahr 2020 aus – doch die Kurve steigt. Wie könnte die Branche klimaneutral werden?",
      "url": "https://www.spiegel.de/netzwelt/web/klimaschonende-digitalisierung-rechenzentren-suchen-abnehmer-fuer-ihre-abwaerme-und-finden-keine-a-93c1fc40-cc0b-418c-b6b8-b6e4bd836b7d",
      "image_title": "Rechenzentren suchen Abnehmer für ihre Abwärme – und finden keine - Jens Wolf/ dpa"
    },
    {
      "title": "Investitionen in Milliardenhöhe EU-Kommission schlägt neues Satelliten-Kommunikationssystem vor",
      "teaser": "Vom Weltraum aus sollen Lücken im Netz geschlossen und kritische Infrastrukturen zuverlässig angebunden werden: Ein neues Daten-System für die EU soll sich nicht nur über Europa erstrecken.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/eu-kommission-schlaegt-neues-satelliten-kommunikationssystem-vor-a-89915770-77ff-49a0-aec5-8b1f3d70ec42",
      "image_title": "EU-Kommission schlägt neues Satelliten-Kommunikationssystem vor - Gene Blevins/ dpa"
    },
    {
      "title": "Preisreform Musikstreamingdienst Deezer wird teurer",
      "teaser": "Knapp zehn Euro sind bisher der Standardpreis für ein Premiumabo vieler Musikstreamingservices. Nun erhöht Deezer seine Gebühren. Es ist ein Schritt mit Symbolkraft.",
      "url": "https://www.spiegel.de/netzwelt/apps/deezer-musikstreaming-dienst-wird-teurer-a-ea15b30d-e60e-4b66-a25b-f994bf7a564a",
      "image_title": "Musikstreamingdienst Deezer wird teurer - Deezer"
    },
    {
      "title": "Frühere Facebook-Funktion Texas klagt wegen Gesichtserkennung gegen Meta",
      "teaser": "Das automatische Markieren von Facebook-Freunden in hochgeladenen Fotos habe gegen texanische Gesetze verstoßen, heißt es in einer Klage. Gestritten werden dürfte dabei um einen hohen Milliardenbetrag.",
      "url": "https://www.spiegel.de/netzwelt/web/facebook-funktion-texas-klagt-wegen-gesichtserkennung-gegen-meta-a-17e1a2d4-e674-4c45-81f6-4b0a606a2c69",
      "image_title": "Texas klagt wegen Gesichtserkennung gegen Meta - THIERRY ROGE/ REUTERS"
    },
    {
      "title": "Smartphone-Shopping Warum gebrauchte iPhones die bessere Wahl sein können Ein Netzwelt-Newsletter von Matthias Kremp",
      "teaser": "Direkt bei Apple kann man jetzt auch iPhones aus zweiter Hand kaufen. Superschnäppchen sind diese Geräte nicht. Aber sie kommen mit zwei besonderen Extras.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-kaufen-warum-refurbished-geraete-die-bessere-wahl-sein-koennen-a-8accab7a-848b-4d0a-93c8-d0e5e0bec15f"
    },
    {
      "title": "Manipulierte Suchergebnisse Ex-Amazon-Mitarbeiter zu zehn Monaten Haft verurteilt",
      "teaser": "Eine Bande soll Amazon-Mitarbeiter bestochen, geheime Daten ausgenutzt und ihren Kunden so einen immensen Wettbewerbsvorteil verschafft haben. Nun wurde der Erste von ihnen verurteilt. Er war selbst Amazon-Mitarbeiter.",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-ex-mitarbeiter-muss-wegen-manipulation-zehn-monate-in-haft-a-98283d47-8a2d-442b-b3c8-8b3d0c03670c",
      "image_title": "Ex-Amazon-Mitarbeiter zu zehn Monaten Haft verurteilt - Rick Wilking / REUTERS"
    },
    {
      "title": "Impfgegner in Kanada Christliche Fundraising-Plattform GiveSendGo offenbar gehackt",
      "teaser": "Unterstützer der Truckerproteste in Ottawa haben über die Seite »GiveSendGo« viel Geld gespendet. Nun wurden offenbar ihre Daten gestohlen und an eine Leakplattform weitergegeben.",
      "url": "https://www.spiegel.de/netzwelt/web/givesendgo-christliche-fundraising-plattform-in-kanada-offenbar-gehackt-a-0a380cf3-e52e-4e4e-b661-115d77f20646",
      "image_title": "Christliche Fundraising-Plattform GiveSendGo offenbar gehackt - ANDRE PICHETTE / EPA"
    },
    {
      "title": "»Horizon Forbidden West« im Test Maschinen zum Anbeten",
      "teaser": "»Horizon Forbidden West« ist das nächste große Playstation-Spiel. Im Vergleich zum Vorgänger bietet es neue Waffen, Mechaniken und Missionen. Doch es erzählt auch viel über unser Verhältnis zu Technologien. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/horizon-forbidden-west-im-test-maschinen-zum-anbeten-a-f9de5836-2aee-416a-8212-ec0ff3f91902",
      "image_title": "Maschinen zum Anbeten - Sony Interactive Entertainment",
      "author": "Matthias Kreienbrink"
    }
  ]
}