{
  "timestamp": "2022-07-17T13:31:42",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirbel um »Minions«-Kinofilm Warum Schlipsträger im Kino auf Bananen kontrolliert werden",
      "teaser": "Seit zwei Wochen läuft ein neuer »Minions«-Film, auffallend oft wollen ihn sich Teenager anschauen – in Anzügen. Dahinter steckt ein Trend, der einigen Kinobetreibern ziemlich auf die Nerven geht. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/minions-warum-der-gentleminions-trend-zu-bananen-kontrollen-im-kino-fuehrt-a-3b47de1e-d187-4060-a3fd-8d2723d57137",
      "image_title": "Warum Schlipsträger im Kino auf Bananen kontrolliert werden - TikTok / 2badelatschos; archie.barber; m77zyz",
      "author": "Markus Böhm"
    },
    {
      "title": "Beliebtes Onlinespiel »Wordle« soll die analoge Welt erobern",
      "teaser": "Um kaum ein Online-Game gab es 2022 so einen Hype wie um »Wordle«. Ab Oktober soll es das Wortfindespiel als Brettspiel geben. Derweil hat sich Spotify die Musikvariante »Heardle« gesichert.",
      "url": "https://www.spiegel.de/netzwelt/games/wordle-beliebtes-online-spiel-soll-die-analoge-welt-erobern-a-57897a3d-8d70-409c-bb4e-1996e125763d",
      "image_title": "»Wordle« soll die analoge Welt erobern - Mike Kemp / In Pictures / Getty Images"
    },
    {
      "title": "Unesco-Studie Viele Telegram-Beiträge zum Holocaust verfälschen die Geschichte",
      "teaser": "Deutschsprachige Telegram-Nutzer veröffentlichen einer Untersuchung zufolge besonders häufig verzerrte oder verdrehte Inhalte zum Völkermord. Auf Twitter und TikTok sieht es besser aus – aber längst nicht gut.",
      "url": "https://www.spiegel.de/netzwelt/apps/telegram-viele-beitraege-zum-holocaust-verfaelschen-die-geschichte-a-95eec004-61ef-4482-8cb8-0bb2926e376e",
      "image_title": "Viele Telegram-Beiträge zum Holocaust verfälschen die Geschichte - YURI KADOBNOV/ AFP"
    },
    {
      "title": "EU-Kartellverfahren Amazon will keine Daten von Verkäufern mehr auswerten",
      "teaser": "Weil schmerzhafte Bußgelder der EU drohen, bietet Amazon nun einen Kompromiss an: Der Handelskonzern will Daten von Verkäufern auf der Plattform nicht mehr zur Optimierung des eigenen Angebots verwenden.",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-will-keine-daten-von-verkaeufern-mehr-auswerten-a-7f61511e-c784-4264-a764-531cd8c5d744",
      "image_title": "Amazon will keine Daten von Verkäufern mehr auswerten - Olivier Hoslet / AP"
    },
    {
      "title": "Missverständliche Emojis Lieber keine Auberginen im Firmenchat",
      "teaser": "Mit dem Homeoffice hat auch das Emoji im Firmenalltag Einzug gehalten. Doch nicht immer verstehen alle das Gleiche darunter.",
      "url": "https://www.spiegel.de/netzwelt/web/missverstaendliche-emojis-lieber-keine-auberginen-im-firmen-chat-a-52874eb6-8ddc-4b4a-be38-cf606f5967af",
      "image_title": "Lieber keine Auberginen im Firmenchat - Jörg Carstensen / dpa-tmn"
    },
    {
      "title": "Schuldig in allen Anklagepunkten Ex-CIA-Hacker wegen Weitergabe geheimer Dokumente an WikiLeaks verurteilt",
      "teaser": "Der Mann, der die als »Vault 7« bekannt gewordene Sammlung von CIA-Überwachungswerkzeugen an WikiLeaks übergeben hatte, wurde schuldig gesprochen. Das Strafmaß könnte bis zu 80 Jahre Haft betragen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-ex-cia-hacker-wegen-weitergabe-geheimer-dokumente-an-wikileaks-verurteilt-a-f0d6463e-7f5c-46e2-a3cf-726236eac3d6",
      "image_title": "Ex-CIA-Hacker wegen Weitergabe geheimer Dokumente an WikiLeaks verurteilt - Elizabeth Williams / AP"
    },
    {
      "title": "Urteil des Bundesgerichtshofs Dortmund.de darf weiter aktuell berichten",
      "teaser": "Darf ein Stadtportal Hitzetipps und Nachrichten über Küken im Zoo veröffentlichen? Laut Bundesgerichtshof macht die Dortmunder Verwaltung den lokalen Verlagen damit keine Konkurrenz und kann weitermachen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/dortmund-de-darf-laut-bundesgerichtshof-weiter-aktuell-berichten-a-87bc0666-e117-4212-a308-c3f3ed904499",
      "image_title": "Dortmund.de darf weiter aktuell berichten - Bernd Thissen / dpa"
    },
    {
      "title": "Streamingportal Netflix schließt Werbedeal mit Microsoft",
      "teaser": "Netflix verliert seine zahlende Kundschaft. Deswegen plant der Streamingdienst nun kostengünstigere Angebote – mit Werbung. Helfen soll ein erfahrener Partner.",
      "url": "https://www.spiegel.de/netzwelt/apps/netflix-schliesst-werbedeal-mit-microsoft-a-7b55edd9-338d-449a-b108-a6d6a557b6ac",
      "image_title": "Netflix schließt Werbedeal mit Microsoft - Jenny Kane / dpa"
    },
    {
      "title": "Datensammler für Google Maps Dieser Manager hat mehr als drei Milliarden Views bei Google",
      "teaser": "SAP-Experte Torben Mauch ist der wohl unbekannteste Internetstar Deutschlands. Ohne dafür bezahlt zu werden, hat er privat 73.432 Bilder bei Google Maps hochgeladen. Das macht ihn zu einem der besten Local Guides der Welt. Von manager-magazin-Redakteur Jonas Rest",
      "url": "https://www.spiegel.de/netzwelt/web/google-maps-torben-mauch-hat-3-milliarden-views-mit-seinen-fotos-a-b00682b9-a4ec-42b6-9c02-44e242cae702",
      "image_title": "Dieser Manager hat mehr als drei Milliarden Views bei Google - privat",
      "author": "manager-magazin-Redakteur Jonas Rest"
    },
    {
      "title": "Neues Unterrichtsfach Zwölf hessische Schulen entdecken das Internet Ein Netzwelt-Newsletter von Torsten Kleinz",
      "teaser": "Noch stehen die Lehrpläne nicht im Detail fest, aber die Zielsetzung des Fachs »Digitale Welt« ist ein Schritt nach vorn. Was sollte es beinhalten? Influencer, Strafrecht und die Datenschutzerklärung von TikTok.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/unterrichtsfach-digitale-welt-hessens-schulen-entdecken-das-internet-a-8f50e003-0fd9-4531-993e-80ba35a84c78",
      "image_title": "Zwölf hessische Schulen entdecken das Internet - monkeybusinessimages / iStockphoto / Getty Images"
    },
    {
      "title": "Selbstständigkeit Der deutsche Sozialstaat ist festanstellungssüchtig Eine Kolumne von Sascha Lobo",
      "teaser": "Die haarsträubende Ausschreibung eines Jobcenters in Kaiserslautern offenbart die typisch deutsche Ablehnung der Selbstständigkeit. Auch die Gesetzeslage passt dazu – und muss geändert werden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/selbstaendigkeit-der-deutsche-sozialstaat-ist-festanstellungssuechtig-kolumne-a-d5ce65b8-bfd2-442a-ae00-10a744c863f3",
      "image_title": "Der deutsche Sozialstaat ist festanstellungssüchtig - Jan Woitas/ dpa"
    },
    {
      "title": "Ex-Chefdesigner und Jobs-Vertrauter Apple und Jony Ive gehen endgültig getrennte Wege",
      "teaser": "Der bunte iMac G3, der iPod, das iPhone: Am Design all dieser bahnbrechenden Apple-Produkte war Jony Ive maßgeblich beteiligt. Nun ist es aus – wohl auch aus Kostengründen, wie Medien berichten.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-und-sein-ex-chefdesigner-jony-ive-gehen-endgueltig-getrennte-wege-a-bbaaaa9e-9753-426e-881c-6fe0590693be",
      "image_title": "Apple und Jony Ive gehen endgültig getrennte Wege - JUSTIN SULLIVAN/ AFP"
    },
    {
      "title": "Änderungen bei Video-App TikTok führt Altersbeschränkungen und Stichwortsperren ein",
      "teaser": "Auf TikTok bekommen junge Nutzerinnen und Nutzer bald nicht mehr alle Videos zu sehen. Zudem bietet die Video-App künftig eine neue Option, zu beeinflussen, was sie auf der Startseite präsentiert.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-fuehrt-altersbeschraenkungen-und-keyword-filter-ein-a-6cb1e50f-d416-42e1-bf6d-df5649f9ce24",
      "image_title": "TikTok führt Altersbeschränkungen und Stichwortsperren ein - TikTok"
    },
    {
      "title": "Kommunikation im Katastrophenfall Das hat sich bei den Mobilfunknetzen im Ahrtal verbessert",
      "teaser": "Das Hochwasser im Ahrtal hat auch Teile der Telekommunikationsinfrastruktur schwer beschädigt. Für künftige Katastrophenfälle sind die Mobilfunkfirmen nach eigenen Angaben nun besser aufgestellt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ahrtal-das-hat-sich-bei-den-mobilfunknetzen-getan-a-0981a9ad-593c-428c-8f85-b85f96b134f6",
      "image_title": "Das hat sich bei den Mobilfunknetzen im Ahrtal verbessert - Thomas Frey / dpa"
    },
    {
      "title": "Verkehrsinsel mit Nashorn Was bei Google Maps als Dortmunder Park durchgeht",
      "teaser": "Auf digitale Kartendienste kann man sich nicht immer verlassen. Wer in Dortmund den »Brauer-Gedächtnis-Park« ansteuert, könnte überrascht sein, wie es dort aussieht.",
      "url": "https://www.spiegel.de/netzwelt/apps/dortmund-bei-google-maps-geht-ein-kreisverkehr-mit-nashorn-als-park-durch-a-4fea4fbd-6b28-4db4-b34d-939ab1fbd770",
      "image_title": "Was bei Google Maps als Dortmunder Park durchgeht - Dieter Menne / picture alliance/dpa"
    },
    {
      "title": "Wegen Vertragsbruchs Twitter verklagt Elon Musk",
      "teaser": "Nun ist es offiziell: Twitter hat Klage gegen Elon Musk eingereicht. Das Unternehmen reagiert damit auf den Rückzieher des Tesla-Chefs bei der Übernahme des Kurznachrichtendienstes.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-witter-verklagt-tesla-chef-wegen-vertragsbruchs-a-eae8cfca-2689-4396-b9af-0f5d7c10bc3f",
      "image_title": "Twitter verklagt Elon Musk - Susan Walsh / AP"
    },
    {
      "title": "Neues Cookie-Banner TikTok stoppt umstrittene Werbepläne in letzter Minute",
      "teaser": "Eigentlich wollten die Betreiber von TikTok personalisierte Werbung für volljährige Nutzer verpflichtend machen. Doch damit kommt das Unternehmen wohl nicht durch, Datenschützer haben den Vorstoß jetzt gestoppt. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/datenschutz-tiktok-stoppt-umstrittene-werbeplaene-in-letzter-minute-a-b2c3106d-0888-4c17-a4e8-613606d1be51",
      "image_title": "TikTok stoppt umstrittene Werbepläne in letzter Minute - Tolga Akmen / AFP",
      "author": "Torsten Kleinz"
    },
    {
      "title": "WhatsApp-Masche Hacker gaben sich als Merkel aus, um Lagarde zu täuschen",
      "teaser": "Die EZB-Präsidentin sollte dazu gebracht werden, ihren Bestätigungscode für WhatsApp zu verraten. Damit hätte ihr Account gekapert werden können. Die Masche ist nicht neu, anders als die hochrangigen Ziele.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-hacker-gaben-sich-als-merkel-aus-um-lagarde-zu-taeuschen-a-614891b1-49c1-4fad-803d-b976d15fa0f8",
      "image_title": "Hacker gaben sich als Merkel aus, um Lagarde zu täuschen - Saul Loeb / AFP"
    },
    {
      "title": "Krypto-Kritikerin Molly White »Da ist so viel Hype!«",
      "teaser": "Spektakuläre Betrugsfälle und Hacks sind für sie ein gefundenes Fressen: Molly White ist die Chronistin der Krypto-Katastrophen. Was denkt sie über den Bitcoin-Crash, zockende Pensionskassen und die toxische Branche? Ein Interview von Patrick Beuth und Janne Knödler",
      "url": "https://www.spiegel.de/netzwelt/web/krypto-kritikerin-molly-white-als-ob-die-rentenkasse-einen-haufen-lotterielose-kauft-a-91ab1e87-d094-4de7-866c-0ea9de719bf3",
      "image_title": "»Da ist so viel Hype!« - Webb Chappell"
    },
    {
      "title": "Makros in Office Microsoft öffnet die Büchse der Pandora wieder",
      "teaser": "Eigentlich wollte der Konzern eines der größten Einfallstore für Hacker in seinen Office-Programmen schließen. Jetzt kommt die Kehrtwende – zum Bedauern von Sicherheitsexperten. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/vba-makros-microsoft-office-oeffnet-die-buechse-der-pandora-wieder-a-753af73c-c848-416b-9fc1-67f7fa322bd7",
      "image_title": "Microsoft öffnet die Büchse der Pandora wieder - Thomas Trutschel / imago images/photothek",
      "author": "Torsten Kleinz"
    }
  ]
}