{
  "timestamp": "2022-12-14T05:17:57",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überparteilicher Gesetzesentwurf Abgeordnete wollen TikTok aus den USA verbannen",
      "teaser": "Abgeordnete von Demokraten und Republikanern wollen die Videoapp TikTok in den USA verbieten. Amerikanische Sicherheitsbehörden warnen schon länger, dass Peking damit sensible Daten amerikanischer Kunden sammeln könnte.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/abgeordnete-wollen-tiktok-aus-den-usa-verbannen-a-20a609cb-a422-4253-ab87-bd2c35035ed0",
      "image_title": "Abgeordnete wollen TikTok aus den USA verbannen - Chris Delmas / AFP"
    },
    {
      "title": "Falsche Bezeichnung Twitter verwechselt Norwegen und Nigeria",
      "teaser": "Ein Land mit »N«? Beim Kurznachrichtendienst Twitter zeigen sich Lücken in der Geografiekenntnis. Das Netz spottet, das norwegische Außenministerium reagiert mit Humor.",
      "url": "https://www.spiegel.de/netzwelt/twitter-verwechselt-norwegen-und-nigeria-a-42b026e5-54a0-41ad-a0f1-85d53299902d",
      "image_title": "Twitter verwechselt Norwegen und Nigeria - Jeff Chiu / dpa"
    },
    {
      "title": "Kündigungen Twitter löst offenbar deutsche Pressestelle auf",
      "teaser": "Die in Deutschland für die Pressearbeit von Twitter zuständigen Angestellten sind laut einem Medienbericht allesamt entlassen worden. Nun beginnt ein Ringen um die Rechtmäßigkeit der Kündigungen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-loest-offenbar-deutsche-pressestelle-auf-a-0253af4c-82da-4072-8289-373985217eb5",
      "image_title": "Twitter löst offenbar deutsche Pressestelle auf - DADO RUVIC / REUTERS",
      "author": "Matthias Kremp"
    },
    {
      "title": "Surface Pro 9 im Test Microsofts Antwort auf das iPad Pro ist ein Langschläfer",
      "teaser": "Das Surface Pro von Microsoft ist ein Tablet mit so viel Leistung, dass es auch als Laptop taugt. Der Test des neuen Modells bringt viel Gutes zutage, aber auch etwas Verwunderliches. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/surface-pro-9-im-test-microsofts-antwort-auf-das-ipad-pro-a-82892240-cb31-4e02-8875-411fdf7b158a",
      "image_title": "Microsofts Antwort auf das iPad Pro ist ein Langschläfer - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Satellitennotruf iPhone kann jetzt SOS aus dem Funkloch senden",
      "teaser": "iPhone-Nutzerinnen und -Nutzer in Deutschland können ab heute auch dann Notrufe absetzen, wenn kein WLAN oder Mobilfunknetz vorhanden ist. Das System wirkt leicht bedienbar, hat aber mindestens einen Haken.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/satellitennotruf-von-apple-iphone-kann-jetzt-sos-aus-dem-funkloch-senden-a-4324c5cd-9b8d-4df6-8ccd-7e8326fe666b",
      "image_title": "iPhone kann jetzt SOS aus dem Funkloch senden - Apple"
    },
    {
      "title": "Gegen Fauci und die queere Community Elon Musk hetzt auf Twitter – und wird ausgebuht",
      "teaser": "Twitters neuer Eigentümer verbreitet Verschwörungsmärchen zum Coronavirus und macht sich über die sexuelle Identität anderer lustig. Welche Folgen haben seine Worte dort, wo der Westen selten hinschaut?",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-hetzt-auf-twitter-gegen-anthony-fauci-und-die-queere-community-und-wird-ausgebuht-a-edd3c470-12cb-485d-a6f9-266dc94279de",
      "image_title": "Elon Musk hetzt auf Twitter – und wird ausgebuht - Adrien Fillon / dpa"
    },
    {
      "title": "Fake-Aufträge Wie Nordkoreas Hacker jetzt Politikexperten austricksen",
      "teaser": "Keine Phishing-Links schicken, sondern höflich um Analysen bitten: Das ist laut Betroffenen und IT-Experten eine neue Taktik nordkoreanischer Hacker. In mehreren Fällen ging sie bereits auf.",
      "url": "https://www.spiegel.de/netzwelt/web/nordkoreas-hacker-so-wollen-sie-politikexperten-austricksen-a-23bc0c02-e679-4bf8-9741-6e94746bf04d",
      "image_title": "Wie Nordkoreas Hacker jetzt Politikexperten austricksen - Birgit Korber / PantherMedia / IMAGO"
    },
    {
      "title": "Geld zurück nach falschen Versprechen Verbraucherschützer beklagen zu geringe Preisnachlässe für lahmes Internet",
      "teaser": "Tausende Menschen haben ihre Festnetz-Bandbreite gemessen, oft ergab sich dabei ein Anspruch auf Preisminderung. Verbraucherschützer aber sind unzufrieden – mit dem Messtool und den Provider-Reaktionen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/festnetz-verbraucherschuetzer-beklagen-zu-geringe-preisnachlaesse-fuer-lahmes-internet-a-53e23e2f-39a7-4765-b64a-93c25bdb77eb",
      "image_title": "Verbraucherschützer beklagen zu geringe Preisnachlässe für lahmes Internet - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Videospiel-Empfehlungen Die besten neuen Games für die Adventszeit",
      "teaser": "Genug von Einkehr und Besinnlichkeit? Dann greifen Sie zum Controller, denn in den vergangenen Wochen sind einige spannende Videospiele erschienen. Unser Autor stellt zehn Highlights des Herbsts vor. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/videospiel-tipps-diese-10-games-machen-die-adventszeit-unterhaltsamer-a-5e21b99b-448c-4c4b-a807-a37e3d1cabe1",
      "image_title": "Die besten neuen Games für die Adventszeit - Sega",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Spielen mit Familie und Freunden Zehn Brettspiel-Tipps für die Weihnachtstage",
      "teaser": "Schätze ausgraben, Highscores knacken, Bremen aufbauen: Wir stellen zehn Spiele vor, die Kindern und Erwachsenen gleichermaßen Spaß machen. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/neue-spiele-10-brettspiel-tipps-fuer-die-weihnachtstage-a-c96b5581-1389-442b-9a5b-c888a5889ebe",
      "image_title": "Zehn Brettspiel-Tipps für die Weihnachtstage - Hendrik Breuer",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Elf statt acht Dollar Musks Premium-Konto »Twitter Blue« wird für Apple-Nutzer teurer",
      "teaser": "Nach längerer Pause und verschobenem Relaunch soll es nun wieder möglich sein, auf Twitter blaue Haken zu kaufen, mit einem Aufschlag für Apple-Kunden.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-premium-konto-twitter-blue-wird-fuer-apple-nutzer-teurer-a-155cf891-ec68-4b1b-aec4-adda81bca5c4",
      "image_title": "Musks Premium-Konto »Twitter Blue« wird für Apple-Nutzer teurer - Samuel Corum / AFP"
    },
    {
      "title": "Social-Media-Hit »Lensa« Die sexistische Foto-App, die Angela Merkel zur Fee macht",
      "teaser": "Mit computergenerierten Porträtbildern stürmt »Lensa« derzeit die App-Charts von Apple und Google. Warum die KI-App Männer oft in militärischer Heldenpose darstellt und Frauen mit nackter Haut. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/lensa-die-sexistische-foto-app-die-angela-merkel-zur-fee-macht-a-7e95fcbc-8637-48fc-b133-77e4c54c9c78",
      "image_title": "Die sexistische Foto-App, die Angela Merkel zur Fee macht - Prisma Labs",
      "author": "Jörg Breithut"
    },
    {
      "title": "Chaos nach Musk-Übernahme Bundeskanzler Scholz prüft Rückzug von Twitter",
      "teaser": "Bei Twitter geht es nach dem Kauf durch Elon Musk drunter und drüber. Das wird auch im Kanzleramt mit Sorge beobachtet. Dort schaut man sich nach Alternativen um.",
      "url": "https://www.spiegel.de/netzwelt/twitter-olaf-scholz-prueft-rueckzug-wegen-durcheinander-nach-kauf-durch-elon-musk-a-052d2f2e-684f-4549-9b96-3191fcd500ef",
      "image_title": "Bundeskanzler Scholz prüft Rückzug von Twitter - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Megadeal mit Games-Konzern Kartellbehörde will Activision-Übernahme durch Microsoft stoppen",
      "teaser": "US-Wettbewerbshüter wollen Microsofts bislang größte Übernahme verhindern. Der rund 69 Milliarden Dollar teure Kauf des Videospielherstellers Activision Blizzard gerät damit in Gefahr.",
      "url": "https://www.spiegel.de/netzwelt/games/activision-uebernahme-durch-microsoft-us-kartellbehoerde-blockiert-milliarden-deal-a-958812df-672b-404f-90af-ec94c31f82c4",
      "image_title": "Kartellbehörde will Activision-Übernahme durch Microsoft stoppen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Digitalminister Wissing »Wir müssen präzise und schnell sein, das geht nicht analog«",
      "teaser": "Die Digitalisierung in Deutschland kommt nur schleppend voran, Volker Wissing sieht einen Grund im mangelnden Veränderungswillen vieler Bürger und Behörden. Was die Ukraine besser macht. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/volker-wissing-wir-muessen-praezise-und-schnell-sein-das-geht-nicht-analog-a-046200ae-dde0-4a2c-b11f-ac2774f211d9",
      "image_title": "»Wir müssen präzise und schnell sein, das geht nicht analog« - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "iCloud wird sicherer Apple macht Hackern und der Polizei das Leben schwerer",
      "teaser": "Drei neue Funktionen will Apple Anfang 2023 global einführen, darunter die Ende-zu-Ende-Verschlüsselung für iCloud, bisher der einfachste Zugang für Ermittler zu iPhone-Daten. Ein umstrittenes Vorhaben wird dafür gestoppt. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-macht-hackern-und-der-polizei-das-leben-schwerer-icloud-wird-sicherer-a-c009b5be-b4fa-4799-83df-a6131612ea4a",
      "image_title": "Apple macht Hackern und der Polizei das Leben schwerer - Apple",
      "author": "Patrick Beuth"
    },
    {
      "title": "Test des Katastrophenschutzes Warum Ihr Handy heute um 11 Uhr (hoffentlich) geklingelt hat",
      "teaser": "Das Bundesamt für Bevölkerungsschutz hat ein neues Katastrophenwarnsystem getestet. Im Netz kursierten dazu zuvor teils irreführende Informationen.",
      "url": "https://www.spiegel.de/netzwelt/warntag-heute-um-11-uhr-sollte-ihr-handy-klingeln-a-931e8920-a04b-4003-9cb7-036f3d5056da",
      "image_title": "Warum Ihr Handy heute um 11 Uhr (hoffentlich) geklingelt hat - Christian Grube / IMAGO"
    },
    {
      "title": "»Trojanisches Pferd« Chinas US-Bundesstaat reicht Klage gegen Video-App TikTok ein",
      "teaser": "TikTok ist vor allem bei jungen Nutzern extrem beliebt. Doch Datenschützer im US-Staat Indiana wähnen dunkle Pläne hinter der bunten App aus China. Nun wurden Klagen auf den Weg gebracht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-us-bundesstaat-indiana-reicht-klage-gegen-video-app-aus-china-ein-a-8a53497f-1028-49a8-9e72-fcfe9608d4c3",
      "image_title": "US-Bundesstaat reicht Klage gegen Video-App TikTok ein - MANJUNATH KIRAN/ AFP"
    },
    {
      "title": "Neue Preisgestaltung iPhone-Apps können bald bis zu 12.000 Euro kosten",
      "teaser": "Apple ändert die Regeln für Preise im App Store: Damit sollen feinere Abstufungen möglich werden. Manche Apps könnten dadurch billiger werden, andere teurer. Klavierstimmer könnte das ärgern. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-iphone-apps-koennen-bald-bis-zu-12-000-euro-kosten-a-763cf246-cc9f-4e5b-9d5f-208bdce01880",
      "image_title": "iPhone-Apps können bald bis zu 12.000 Euro kosten - CHRIS DELMAS / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Euphorie um ChatGPT Wie gut ist der weltbeste Chatbot wirklich? Ein Newsletter von Patrick Beuth, Ressort Netzwelt",
      "teaser": "Diese Software gilt als Meilenstein der künstlichen Intelligenz: ChatGPT kann Computercode, Businesspläne und Hausaufgaben für die Schule schreiben. Das ist oft brillant – aber manchmal auch einfach Bullshit.",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-wie-gut-ist-der-weltbeste-chatbot-wirklich-a-91cc9d19-5415-47e4-98c8-d6f878023269",
      "image_title": "Wie gut ist der weltbeste Chatbot wirklich? - Stable Diffusion"
    }
  ]
}