{
  "timestamp": "2022-02-26T23:20:02",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hacker attackieren Kreml Mehrere Webseiten der russischen Regierung lahmgelegt",
      "teaser": "Nicht nur die ukrainische Regierung, auch das Aktivisten-Kollektiv Anonymous hatte in den vergangenen Tagen dazu aufgerufen, staatliche Webseiten in Russland anzugreifen. Die Bemühungen zeigen nun offenbar erste Erfolge.",
      "url": "https://www.spiegel.de/netzwelt/ukraine-krieg-mehrere-webseiten-der-russischen-regierung-lahmgelegt-a-5f944891-a877-4f63-8073-8df0be3c31b3",
      "image_title": "Mehrere Webseiten der russischen Regierung lahmgelegt - Vladimir Konstantinov / REUTERS"
    },
    {
      "title": "Beobachtungen aus dem Netz Die absurdesten Auswüchse des Informationskriegs",
      "teaser": "Bombenvideos mit Werbepause, angebliche Spitzelangebote des russischen Militärs und eine Zentralbank beim Crowdfunding: Der Krieg in der Ukraine wird im Internet fortgesetzt, mit allen Mitteln. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-krieg-die-absurdesten-auswuechse-des-informationskriegs-a-afed89e8-6d08-4b0e-84a3-11caf2ec4669",
      "image_title": "Die absurdesten Auswüchse des Informationskriegs - ANDREJ CUKIC / EPA",
      "author": "Patrick Beuth"
    },
    {
      "title": "Comeback eines Brettspiel-Klassikers Das taugt das neue »HeroQuest«",
      "teaser": "Auch bei Brettspielen gibt es einen Retrotrend: Opulent ausgestattet und jetzt samt App kehrt »HeroQuest« zurück. Hier erfahren Sie, was die Neuauflage taugt – und welche Alternativen es gibt. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/heroquest-ist-zurueck-das-taugt-die-brettspiel-neuauflage-a-332e1615-d395-4679-91f1-6fad00dd6e58",
      "image_title": "Das taugt das neue »HeroQuest« - Hasbro",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Ukrainekrieg auf Twitter, TikTok und Co. So entlarven Sie falsche Bilder und Videos",
      "teaser": "Das Netz ist voll mit Fotos und Videoclips zum Ukrainekrieg. Verbreitet wird aber auch viel Material, das bei näherem Hinsehen gar nichts mit dem Konflikt zu tun hat. Was Sie tun können, um den Durchblick zu behalten. Von Markus Böhm und Janne Knödler",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-krieg-auf-tiktok-twitter-und-co-so-entlarven-sie-falsche-bilder-und-videos-a-ced13de6-3134-4818-84c1-8ea561275324",
      "image_title": "So entlarven Sie falsche Bilder und Videos - TikTok",
      "author": "Markus Böhm und Janne Knödler"
    },
    {
      "title": "Alarmstufe Orange IT-Sicherheitsbehörde warnt zum dritten Mal vor russischen Hacks",
      "teaser": "Das BSI mahnt deutsche Firmen erneut, sich auf Cyberattacken vorzubereiten. Die Nato-Partner würden »vermehrte aggressive Scan-Aktivitäten in ihren Netzen registrieren« – als mögliche Vorbereitung für Angriffe. Von Patrick Beuth und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/it-sicherheitsbehoerde-warnt-zum-dritten-mal-vor-russischen-hacks-a-d8de4785-193d-4f51-b60b-da3f56c4a178",
      "image_title": "IT-Sicherheitsbehörde warnt zum dritten Mal vor russischen Hacks - Andreas Rentz/ Getty Images",
      "author": "Patrick Beuth und Marcel Rosenbach"
    },
    {
      "title": "Cyberabwehr und Spionage Ukrainische Regierung bittet Hacker ihres Landes um Hilfe",
      "teaser": "Die Zahl der Onlineattacken auf die Ukraine steigt. Laut Insidern appelliert die Regierung nun an IT-Experten jenseits offizieller Stellen, im Krieg mit Russland ihre Fähigkeiten einzubringen.",
      "url": "https://www.spiegel.de/netzwelt/web/ukrainische-regierung-bittet-hacker-ihres-landes-um-hilfe-a-9affda2f-7ffb-4bee-860a-380022d60796",
      "image_title": "Ukrainische Regierung bittet Hacker ihres Landes um Hilfe - VIACHESLAV RATYNSKYI / REUTERS"
    },
    {
      "title": "Nachfolger von Kleiderkreisel und Mamikreisel Kleinanzeigenportal Vinted will es Betrügern schwerer machen",
      "teaser": "Vinted zählt zu den größten Secondhand-Seiten im Netz – was es auch für Kriminelle interessant macht. Jetzt will die Plattform ihre Millionen Nutzerinnen und Nutzer besser über Phishing aufklären. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/vinted-kleinanzeigenportal-will-es-betruegern-schwerer-machen-a-f0a5eb2f-464d-4ace-8edb-7d3be84f883d",
      "image_title": "Kleinanzeigenportal Vinted will es Betrügern schwerer machen - Hans Lucas / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Motorola Edge 30 Pro im Test Zu schnell für die Mittelklasse",
      "teaser": "Das neue Motorola-Flaggschiff ist günstiger als die Topgeräte der Konkurrenz, hat einen Android-Vorteil und reichlich Power. Nur nass werden sollte es lieber nicht. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/motorola-edge-30-pro-im-test-zu-schnell-fuer-die-mittelklasse-a-6a207d5f-ae4a-43f3-8cf2-d6c30499d99c",
      "image_title": "Zu schnell für die Mittelklasse - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Oppo Find X5 Pro im Test Dieses Smartphone wurde von der Mondlandung inspiriert",
      "teaser": "Die Designer des neuen Oppo-Smartphones setzen auf ein besonderes Material – was sich auch im Preis bemerkbar macht. Ob der auch technisch gerechtfertigt ist, zeigt unser Test. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/oppo-find-x5-pro-im-test-dieses-smartphone-wurde-von-der-mondlandung-inspiriert-a-f27dfb3e-85e8-417a-930a-c03c17d0379b",
      "image_title": "Dieses Smartphone wurde von der Mondlandung inspiriert - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Wiper-Schadsoftware Ukraine offenbar mit Zerstörungssoftware angegriffen",
      "teaser": "Gegen die Ukraine läuft laut IT-Sicherheitsexperten eine neue Welle von Hackerattacken: Regierungsseiten wurden lahmgelegt und Hunderte Rechner mit einer datenlöschenden Wiper-Software infiziert.",
      "url": "https://www.spiegel.de/netzwelt/web/wiper-angriff-in-der-ukraine-destruktive-software-auf-rechnern-entdeckt-a-983f09de-5e17-483b-b19e-e72950867e00",
      "image_title": "Ukraine offenbar mit Zerstörungssoftware angegriffen - Sina Schuldt/DPA"
    },
    {
      "title": "Betrug mit blauem Haken So leicht macht es Facebook einem falschen Elon Musk",
      "teaser": "1,76 Millionen Follower, verifiziertes Profil, prominent in den Suchergebnissen: Auf Facebook treibt ein angeblicher Elon Musk sein Unwesen – und darf sogar noch Anzeigen für seine Fake-Seite schalten. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/bitcoin-betrug-so-leicht-macht-es-facebook-einem-falschen-elon-musk-a-a6b6a5d3-3764-4faf-b95a-10665159514f",
      "image_title": "So leicht macht es Facebook einem falschen Elon Musk - Facebook",
      "author": "Markus Böhm"
    },
    {
      "title": "Soziales Netzwerk Twitter sperrt Konten zum Osteuropa-Konflikt – und spricht von »Versehen«",
      "teaser": "»Kleine Anzahl menschlicher Fehler«: Twitter hat Accounts blockiert, die über russische Truppenbewegungen rund um die Ukraine berichten. Dem Konzern zufolge wurden die Nutzer falsch eingeschätzt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-sperrt-konten-zum-osteuropa-konflikt-und-spricht-von-versehen-a-c9c48028-6559-4369-b4f3-0176d47eb57d",
      "image_title": "Twitter sperrt Konten zum Osteuropa-Konflikt – und spricht von »Versehen« - Thomas White / REUTERS"
    },
    {
      "title": "Aggression gegen die Ukraine Wie Putin mit Desinformation Politik macht Eine Kolumne von Sascha Lobo",
      "teaser": "Quer durch die sozialen Medien verzerren und verbiegen die Putinisten und der russische Präsident selbst die Realität. Das Ziel: Neben dem Krieg auch den Informationskrieg zu gewinnen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/krise-in-osteuropa-warum-wladimir-putin-alles-wegluegen-und-alles-herbeiluegen-kann-kolumne-a-51d5f060-48af-4808-b20c-ffd8b86abfbe"
    },
    {
      "title": "2G, 3G, 2G+ und 3G+ Corona-Warn-App bekommt Update mit neuer Statusanzeige",
      "teaser": "Die Boosterimpfung soll endlich direkt sichtbar in der Warn-App des Bundes angezeigt werden. Außerdem sind über die App eingescannte Genesenenzertifikate in Zukunft kürzer gültig.",
      "url": "https://www.spiegel.de/netzwelt/apps/booster-impfung-corona-warn-app-bekommt-update-mit-neuer-statusanzeige-a-c3e131ca-a934-450a-b34d-139a7dd22b2d",
      "image_title": "Corona-Warn-App bekommt Update mit neuer Statusanzeige - Bernd Weißbrod / dpa"
    },
    {
      "title": "Open-World-Spiel »Elden Ring« im Test Eine Umarmung im Elend",
      "teaser": "Die Entwickler beliebter Games wie »Dark Souls« und »Bloodborne« veröffentlichen ein neues Spiel – unterstützt von Starautor George R.R. Martin. Wird »Elden Ring« den hohen Erwartungen gerecht? Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/open-world-spiel-elden-ring-im-test-eine-umarmung-im-elend-a-6c3bfe25-cd81-4a82-a325-929d709e7931",
      "image_title": "Eine Umarmung im Elend - Bandai Namco",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Digital Services Act YouTube will zu viel Transparenz vermeiden",
      "teaser": "Eine Risikobewertung vor jedem kleinen Update, Millionen von »nutzlosen Benachrichtigungen« an Video-Uploader? YouTube befürchtet, der Digital Services Act könnte an einigen Stellen kontraproduktiv wirken. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/digital-services-act-youtube-will-zu-viel-transparenz-vermeiden-a-667d71a7-2656-4d63-a335-e62910d13b82",
      "image_title": "YouTube will zu viel Transparenz vermeiden - Lucy Nicholson / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Galaxy S22-Serie Samsungs Schnelllade-Adapter können Sie sich sparen",
      "teaser": "Für die Topmodelle der neuen Galaxy-Smartphones bietet der Konzern ein Ladegerät »für den schnellen Energieschub« an. Doch jetzt zeigen Untersuchungen: Spürbar schneller ist da gar nichts. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/samsung-galaxy-s22-den-schnelllade-adapter-koennen-sie-sich-sparen-a-946d142d-9347-4353-b53e-d960acc75638",
      "image_title": "Samsungs Schnelllade-Adapter können Sie sich sparen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Digitale Impfzertifikate für WHO-Länder Telekom-Tochter bekommt nächsten Gesundheitsgroßauftrag",
      "teaser": "Erst kam die Infrastruktur für die Corona-Warn-App, dann das EU-Gateway für Impfzertifikate. Nun soll Telekom-Tochter T-Systems auch den länderübergreifenden Austausch von Nachweisen über andere Impfungen aufbauen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/grossauftrag-fuer-telekom-tochter-t-systems-digitale-impfzertifikate-fuer-who-laender-a-f4f054d8-b9b3-4f6a-a107-c4aaeacbb4c0",
      "image_title": "Telekom-Tochter bekommt nächsten Gesundheitsgroßauftrag - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "AirTags Wie ein Berliner Hacker Apples neue Anti-Stalking-Maßnahmen umgeht",
      "teaser": "AirTags sollen helfen, verlorene Gegenstände zu finden. Manchmal aber werden sie zur heimlichen Überwachung missbraucht. Apples Reaktion darauf reicht nicht aus, wie Fabian Bräunlein mit einem Eigenbau beweist. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-airtags-wie-ein-berliner-hacker-die-massnahmen-gegen-stalking-umgeht-a-fe6c30c6-302f-429e-8f3a-3d49c851f428",
      "image_title": "Wie ein Berliner Hacker Apples neue Anti-Stalking-Maßnahmen umgeht - APPLE INC. HANDOUT / EPA",
      "author": "Patrick Beuth"
    },
    {
      "title": "Landgericht Berlin Preisanpassungsklausel von Netflix ist ungültig",
      "teaser": "In seinen Nutzungsbedingungen räumt sich Netflix das Recht ein, von Zeit zu Zeit seine Preise anzupassen. Verbraucherschützer sind gegen die entsprechende Passage vorgegangen – mit Erfolg.",
      "url": "https://www.spiegel.de/netzwelt/web/netflix-landgericht-berlin-erklaert-preisanpassungsklausel-fuer-ungueltig-a-90e3fa0c-1608-40a4-bb6a-760257a612a6",
      "image_title": "Preisanpassungsklausel von Netflix ist ungültig - Rolf Vennenbernd / dpa"
    }
  ]
}