{
  "timestamp": "2022-12-06T03:20:53",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Facebook-Mutterkonzern Meta droht bei neuem US-Mediengesetz mit Nachrichtenboykott",
      "teaser": "In den USA soll bald ein neues Gesetz gelten, das vor allem Lokalzeitungen schützt. Facebook allerdings fühlt sich benachteiligt – und bringt radikale Maßnahmen ins Spiel.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-meta-droht-bei-neuem-us-mediengesetz-mit-nachrichtenboykott-a-d716a3bc-5d3d-4ce7-b135-4d9f4ded6ab6",
      "image_title": "Meta droht bei neuem US-Mediengesetz mit Nachrichtenboykott - ARND WIEGMANN / REUTERS"
    },
    {
      "title": "Mordaufruf via Telegram Onlinehetzer Oliver Janich erhält Bewährungsstrafe",
      "teaser": "Ein bekannter Verschwörungstheoretiker rief von den Philippinen aus zum Mord an Politikern auf. Nun hat die Generalstaatsanwaltschaft München nach SPIEGEL-Informationen einen Strafbefehl erwirkt. Von Max Hoppenstedt und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/oliver-janich-online-hetzer-erhaelt-bewaehrungsstrafe-a-83bda7e7-3d96-4233-b127-c5e3d3a2eddb",
      "image_title": "Onlinehetzer Oliver Janich erhält Bewährungsstrafe - Online-Video von Oliver Janich",
      "author": "Max Hoppenstedt und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die besten neuen Apps Autos schrotten, Lego sortieren und gemeinsam gruseln",
      "teaser": "Eine Lego-App erkennt, ob der Figur ein Helm fehlt und mit einer Lern-App macht auch Matheunterricht Spaß. Wir haben die interessantesten Neuheiten für Android und iOS getestet. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/die-besten-apps-autos-schrotten-lego-sortieren-und-gemeinsam-gruseln-a-add78851-3efa-4941-9428-31d4fba5e527",
      "image_title": "Autos schrotten, Lego sortieren und gemeinsam gruseln - HandyGames",
      "author": "Jörg Breithut"
    },
    {
      "title": "Umweltschützer Robert Marc Lehmann »Ich habe diese Wut auch in mir«",
      "teaser": "Für ihn geht es gerade rasant aufwärts: Mit Videos über Tiere und die Natur wurde Robert Marc Lehmann zum YouTube-Star. Hier spricht er über Aktivismus und seinen Blick auf die Klimaproteste. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/apps/umweltaktivist-robert-marc-lehmann-ich-habe-diese-wut-auch-in-mir-a-75eb0a0d-f89b-4913-87a3-e45f118417ad",
      "image_title": "»Ich habe diese Wut auch in mir« - Timo Voss / YouTube",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Zensurvorwürfe Elon Musk veröffentlicht interne Twitter-Mails",
      "teaser": "Im US-Wahlkampf 2020 blockierte Twitter vorübergehend eine Enthüllungsgeschichte über Joe Bidens Sohn. Den Vorwurf der politischen Zensur will der neue Chef Elon Musk mit internen Mails belegen – doch er zeigt wenig Neues. Von Anton Rainer",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-veroeffentlicht-interne-twitter-mails-a-6e72c669-7899-4ce4-a177-ff33f6dd49c8",
      "image_title": "Elon Musk veröffentlicht interne Twitter-Mails - Samuel Corum / AFP",
      "author": "Anton Rainer"
    },
    {
      "title": "Linke kritisiert »Fass ohne Boden« Gesamtkosten für Corona-Warn-App steigen auf 220 Millionen Euro",
      "teaser": "Seit 2020 soll die Corona-Warn-App dabei helfen, Infektionsketten besser zu verfolgen. Nun muss das Bundesgesundheitsministerium seine Prognosen korrigieren: Das Programm ist deutlich teurer als geplant.",
      "url": "https://www.spiegel.de/netzwelt/gesamtkosten-fuer-corona-warn-app-steigen-auf-220-millionen-euro-a-0202c5e9-f2f9-4586-a8f1-e469fd5437fb",
      "image_title": "Gesamtkosten für Corona-Warn-App steigen auf 220 Millionen Euro - Stefan Jaitner / dpa"
    },
    {
      "title": "Auswertung der Dating-App Junge Singles tindern zunehmend ohne Alkohol",
      "teaser": "Ohne Bacchus stockt die Venus? In der jungen Generation verfängt diese Dating-Weisheit laut einer Tinder-Auswertung immer weniger. Statt in der Kneipe trifft man sich häufiger zu kulturellen Aktivitäten oder draußen.",
      "url": "https://www.spiegel.de/netzwelt/apps/tinder-junge-singles-daten-zunehmend-ohne-alkohol-a-e2445cf3-7128-49e9-acbb-1eee331d36aa",
      "image_title": "Junge Singles tindern zunehmend ohne Alkohol - FilippoBacci / iStockphoto / Getty Images"
    },
    {
      "title": "Aufsteiger TikTok Damit verbringen junge Menschen ihre Zeit am Smartphone",
      "teaser": "Ein Marktforschungsinstitut hat 1800 Jugendliche und junge Erwachsene gefragt, wie lange sie ihr Mobiltelefon benutzen und wofür. Dabei zeigten sich Unterschiede zwischen Männern und Frauen.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-und-co-damit-verbringen-junge-menschen-ihre-zeit-am-smartphone-a-9a485815-6b89-443e-ae3c-b6b04a325142",
      "image_title": "Damit verbringen junge Menschen ihre Zeit am Smartphone - Claudia Nass / CHROMORANGE / IMAGO"
    },
    {
      "title": "Abwärme aus Rechenzentren Wie sich ganz Frankfurt in Zukunft klimaschonend heizen ließe",
      "teaser": "In Stockholm werden mit der Abwärme von Rechenzentren Wohnungen beheizt. In Deutschland lässt man die Energie weitgehend verpuffen – und daran dürfte auch ein neues Gesetz nicht viel ändern. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/klimakrise-wie-sich-ganz-frankfurt-mit-abwaerme-aus-rechenzentren-heizen-liesse-a-0df893f1-2bc9-419a-b925-7d2ada391021",
      "image_title": "Wie sich ganz Frankfurt in Zukunft klimaschonend heizen ließe - Volker Schlichting / Zoonar / picture alliance",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Weitere 4G-Funkfrequenz in Zügen Besserer Mobilfunk an deutschen Bahnlinien um zwei Jahre verschoben",
      "teaser": "Eigentlich sollten Reisende ab Mitte Dezember über eine neue, schnelle 4G-Funkfrequenz surfen können. Doch nun hat die Bundesnetzagentur den Start untersagt, weil es beim notwendigen Ausbau von Lokomotiven hapert.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/deutsche-bahn-besserer-mobilfunk-an-bahnlinien-zwei-jahre-verschoben-a-48e2d236-f256-466e-820e-8d5d5e219133",
      "image_title": "Besserer Mobilfunk an deutschen Bahnlinien um zwei Jahre verschoben - Christophe Gateau / dpa"
    },
    {
      "title": "Bestätigt von Elon Musk Twitter sperrt Konto von Kanye West",
      "teaser": "Bislang stand Elon Musk dem antisemitischen Rapper Kanye West wohlwollend gegenüber. Nach einem neuen Posting von West sah nun aber offenbar auch der Twitter-Chef keine Alternative mehr zu einer Sanktion.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-bestaetigt-sperre-von-kanye-west-bei-twitter-a-db693d03-eb38-4964-9749-db2bed5510fd",
      "image_title": "Twitter sperrt Konto von Kanye West - zz/GWR/STAR MAX/IPx / AP"
    },
    {
      "title": "Beliebte Twitter-Alternative Forscher warnen vor schweren Sicherheitslücken in der Social-Media-App Hive",
      "teaser": "Laut den IT-Experten von »Zerforschung« war es möglich, auf alle privaten Nachrichten und Nutzerdaten der App Hive zuzugreifen. Das Unternehmen hat die Schwachstelle bestätigt – und kurzerhand die Server abgestellt. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/apps/hive-forscher-warnen-vor-schweren-sicherheitsluecken-a-7c78b699-a8e1-428a-9c04-0a016784436d",
      "image_title": "Forscher warnen vor schweren Sicherheitslücken in der Social-Media-App Hive - Davide Bonaldo / SOPA Images / LightRocket via Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Survivalshow an der Spitze Das hat die Deutschen dieses Jahr auf YouTube interessiert",
      "teaser": "Webstars, die boxen, und Webstars, die sich jenseits der Zivilisation durchschlagen: YouTube zieht für das Jahr 2022 Bilanz. In die Top Ten der Plattform schafften es auch zwei Videos zum Ukrainekrieg.",
      "url": "https://www.spiegel.de/netzwelt/web/7-vs-wild-survival-show-von-fritz-meinecke-fuehrt-die-youtube-charts-2022-an-a-975ee051-fc76-45b6-ade5-c30d61815ba1",
      "image_title": "Das hat die Deutschen dieses Jahr auf YouTube interessiert - YouTube / Fritz Meinecke"
    },
    {
      "title": "Besuch bei Apple Elon Musk trifft Tim Cook – und von »Krieg« ist keine Spur mehr",
      "teaser": "Anfang der Woche schlug Elon Musk wüste Töne gegenüber Apple an. Jetzt war der Twitter-Boss in Cupertino zu Gast und schaltet verbal einen Gang herunter. Ein kurzes Touristenvideo machte er auch.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-trifft-tim-cook-und-von-krieg-ist-keine-spur-mehr-a-f88c9fca-c6e9-4a11-9c3f-40cf7f323387",
      "image_title": "Elon Musk trifft Tim Cook – und von »Krieg« ist keine Spur mehr - Mike Blake / REUTERS"
    },
    {
      "title": "Reform des Staatsangehörigkeitsrechts Der Staat muss die Hand ausstrecken, wer denn sonst? Eine Kolumne von Sascha Lobo",
      "teaser": "In der Debatte über die deutsche Staatsbürgerschaft geht es in Wahrheit um Rassismus und gescheiterte Integration. Die Diskussion offenbart mehrere Monstrositäten – von rechts und links, aus dem konservativen und dem liberalen Lager.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/reform-des-staatsangehoerigkeitsrechts-eine-frage-der-wuerde-kolumne-von-sascha-lobo-a-f53d758e-8807-44d3-924d-60e0f42d91c9",
      "image_title": "Der Staat muss die Hand ausstrecken, wer denn sonst? - Fabian Sommer / dpa"
    },
    {
      "title": "Videofakes zur Ukraine So unterscheiden Sie Krieg und Kriegsspiel Ein Newsletter von Markus Böhm, Ressort Netzwelt",
      "teaser": "Immer wieder kursieren im Netz Szenen, die angeblich den Ukrainekrieg dokumentieren, in Wahrheit aber aus Videospielen stammen. Ein bekannter Hersteller setzt dem jetzt ein Aufklärungsvideo entgegen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/fakes-zum-thema-ukraine-das-ist-kein-krieg-sondern-nur-ein-spiel-a-b51c1ea9-db67-41a5-9449-49201affcd90",
      "image_title": "So unterscheiden Sie Krieg und Kriegsspiel - Bohemia Interactive"
    },
    {
      "title": "Kindle Scribe im Test Auf diesem E-Reader kann man schreiben",
      "teaser": "Ein Kindle so groß wie ein iPad und mit einem Stift: Mit dem neuen Scribe geht vieles, was andere E-Book-Reader nicht können. Ob das eine gute Idee ist und wofür man das gebrauchen könnte, klärt unser Test. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kindle-scribe-im-test-auf-diesem-e-reader-kann-man-schreiben-a-35f3cec8-e41f-46b8-822e-e87334b7f6da",
      "image_title": "Auf diesem E-Reader kann man schreiben - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Sicherheit bei sozialem Netzwerk Ex-Manager bemängelt »diktatorische Erlasse« bei Twitter",
      "teaser": "Yoel Roth leitete bei Twitter den Bereich »Vertrauen und Sicherheit«, ehe er im November zurücktrat. Den Umbau der Social-Media-Plattform durch Elon Musk sieht er kritisch.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-und-elon-musk-ex-manager-kritisiert-diktatorische-erlasse-a-f0057ba0-d19d-4453-837e-b7f9923ab57d",
      "image_title": "Ex-Manager bemängelt »diktatorische Erlasse« bei Twitter - Dado Ruvic / REUTERS"
    },
    {
      "title": "Veröffentlichung von Daten angedroht Hacker erpressen die Universität Duisburg-Essen",
      "teaser": "»Große Teile« der internen IT-Systeme sind verschlüsselt: Eine Cyberattacke stört die Abläufe an der Universität Duisburg-Essen. Die Folgen reichen von angepassten Abgabefristen bis zum Lesen von E-Books.",
      "url": "https://www.spiegel.de/netzwelt/web/universitaet-duisburg-essen-hacker-erpressen-die-hochschule-a-ec8b93b2-8111-417c-bf14-e7e933d47732",
      "image_title": "Hacker erpressen die Universität Duisburg-Essen - Hans Blossey / IMAGO"
    },
    {
      "title": "Neue Richtlinie Polizei von San Francisco darf künftig Roboter zum Töten einsetzen",
      "teaser": "In der US-Westküstenmetropole will die Polizei ihre Roboter im Notfall Menschen töten lassen. Ein entsprechender Vorschlag bekam in der Abstimmung des zuständigen Komitees nun eine Mehrheit. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/san-francisco-polizei-darf-kuenftig-roboter-zum-toeten-einsetzen-a-7c2e3734-c272-4b99-b7f4-0f26958b5e5f",
      "image_title": "Polizei von San Francisco darf künftig Roboter zum Töten einsetzen - REUTERS",
      "author": "Patrick Beuth"
    }
  ]
}