{
  "timestamp": "2022-12-10T23:18:53",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Social-Media-Hit »Lensa« Die sexistische Foto-App, die Angela Merkel zur Fee macht",
      "teaser": "Mit computergenerierten Porträtbildern stürmt »Lensa« derzeit die App-Charts von Apple und Google. Warum die KI-App Männer oft in militärischer Heldenpose darstellt und Frauen mit nackter Haut. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/lensa-die-sexistische-foto-app-die-angela-merkel-zur-fee-macht-a-7e95fcbc-8637-48fc-b133-77e4c54c9c78",
      "image_title": "Die sexistische Foto-App, die Angela Merkel zur Fee macht - Prisma Labs",
      "author": "Jörg Breithut"
    },
    {
      "title": "Chaos nach Musk-Übernahme Bundeskanzler Scholz prüft Rückzug von Twitter",
      "teaser": "Bei Twitter geht es nach dem Kauf durch Elon Musk drunter und drüber. Das wird auch im Kanzleramt mit Sorge beobachtet. Dort schaut man sich nach Alternativen um.",
      "url": "https://www.spiegel.de/netzwelt/twitter-olaf-scholz-prueft-rueckzug-wegen-durcheinander-nach-kauf-durch-elon-musk-a-052d2f2e-684f-4549-9b96-3191fcd500ef",
      "image_title": "Bundeskanzler Scholz prüft Rückzug von Twitter - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Megadeal mit Games-Konzern Kartellbehörde will Activision-Übernahme durch Microsoft stoppen",
      "teaser": "US-Wettbewerbshüter wollen Microsofts bislang größte Übernahme verhindern. Der rund 69 Milliarden Dollar teure Kauf des Videospielherstellers Activision Blizzard gerät damit in Gefahr.",
      "url": "https://www.spiegel.de/netzwelt/games/activision-uebernahme-durch-microsoft-us-kartellbehoerde-blockiert-milliarden-deal-a-958812df-672b-404f-90af-ec94c31f82c4",
      "image_title": "Kartellbehörde will Activision-Übernahme durch Microsoft stoppen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Digitalminister Wissing »Wir müssen präzise und schnell sein, das geht nicht analog«",
      "teaser": "Die Digitalisierung in Deutschland kommt nur schleppend voran, Volker Wissing sieht einen Grund im mangelnden Veränderungswillen vieler Bürger und Behörden. Was die Ukraine besser macht. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/volker-wissing-wir-muessen-praezise-und-schnell-sein-das-geht-nicht-analog-a-046200ae-dde0-4a2c-b11f-ac2774f211d9",
      "image_title": "»Wir müssen präzise und schnell sein, das geht nicht analog« - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "iCloud wird sicherer Apple macht Hackern und der Polizei das Leben schwerer",
      "teaser": "Drei neue Funktionen will Apple Anfang 2023 global einführen, darunter die Ende-zu-Ende-Verschlüsselung für iCloud, bisher der einfachste Zugang für Ermittler zu iPhone-Daten. Ein umstrittenes Vorhaben wird dafür gestoppt. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-macht-hackern-und-der-polizei-das-leben-schwerer-icloud-wird-sicherer-a-c009b5be-b4fa-4799-83df-a6131612ea4a",
      "image_title": "Apple macht Hackern und der Polizei das Leben schwerer - Apple",
      "author": "Patrick Beuth"
    },
    {
      "title": "Test des Katastrophenschutzes Warum Ihr Handy heute um 11 Uhr (hoffentlich) geklingelt hat",
      "teaser": "Das Bundesamt für Bevölkerungsschutz hat ein neues Katastrophenwarnsystem getestet. Im Netz kursierten dazu zuvor teils irreführende Informationen.",
      "url": "https://www.spiegel.de/netzwelt/warntag-heute-um-11-uhr-sollte-ihr-handy-klingeln-a-931e8920-a04b-4003-9cb7-036f3d5056da",
      "image_title": "Warum Ihr Handy heute um 11 Uhr (hoffentlich) geklingelt hat - Christian Grube / IMAGO"
    },
    {
      "title": "»Trojanisches Pferd« Chinas US-Bundesstaat reicht Klage gegen Video-App TikTok ein",
      "teaser": "TikTok ist vor allem bei jungen Nutzern extrem beliebt. Doch Datenschützer im US-Staat Indiana wähnen dunkle Pläne hinter der bunten App aus China. Nun wurden Klagen auf den Weg gebracht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-us-bundesstaat-indiana-reicht-klage-gegen-video-app-aus-china-ein-a-8a53497f-1028-49a8-9e72-fcfe9608d4c3",
      "image_title": "US-Bundesstaat reicht Klage gegen Video-App TikTok ein - MANJUNATH KIRAN/ AFP"
    },
    {
      "title": "Neue Preisgestaltung iPhone-Apps können bald bis zu 12.000 Euro kosten",
      "teaser": "Apple ändert die Regeln für Preise im App Store: Damit sollen feinere Abstufungen möglich werden. Manche Apps könnten dadurch billiger werden, andere teurer. Klavierstimmer könnte das ärgern. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-iphone-apps-koennen-bald-bis-zu-12-000-euro-kosten-a-763cf246-cc9f-4e5b-9d5f-208bdce01880",
      "image_title": "iPhone-Apps können bald bis zu 12.000 Euro kosten - CHRIS DELMAS / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Euphorie um ChatGPT Wie gut ist der weltbeste Chatbot wirklich? Ein Newsletter von Patrick Beuth, Ressort Netzwelt",
      "teaser": "Diese Software gilt als Meilenstein der künstlichen Intelligenz: ChatGPT kann Computercode, Businesspläne und Hausaufgaben für die Schule schreiben. Das ist oft brillant – aber manchmal auch einfach Bullshit.",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-wie-gut-ist-der-weltbeste-chatbot-wirklich-a-91cc9d19-5415-47e4-98c8-d6f878023269",
      "image_title": "Wie gut ist der weltbeste Chatbot wirklich? - Stable Diffusion"
    },
    {
      "title": "Vorsicht bei Onlinekäufen Bundesnetzagentur warnt vor Geräten mit versteckter Aufnahmefunktion",
      "teaser": "Blumentöpfe mit Kameras, nachtsichtfähige Sparschweine und videofähige Trinkflaschen: Solche Produkte machen der Bundesnetzagentur Sorgen. Auch manche Saugroboter hält sie für problematisch.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/bundesnetzagentur-warnt-vor-geraeten-mit-versteckter-aufnahmefunktion-a-f656215b-ca90-45e1-8adc-47d0c93e3e11",
      "image_title": "Bundesnetzagentur warnt vor Geräten mit versteckter Aufnahmefunktion - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Software ChatGPT Das Ende der irrelevanten künstlichen Intelligenz Eine Kolumne von ChatGPT und Sascha Lobo",
      "teaser": "Was kommt heraus, wenn man der gefeierten Software ChatGPT befiehlt: »Erzähl mir interessante Anwendungsfälle über KI-Chatbots und beginne mit einer Anekdote«? – Ein Text wie dieser.",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-markiert-das-ende-der-irrelevanten-kuenstlichen-intelligenz-kolumne-a-b2afeb69-083d-4e69-8920-da5cad549d5f",
      "image_title": "Das Ende der irrelevanten künstlichen Intelligenz - WANG ZHAO / AFP"
    },
    {
      "title": "Profitipps für die Quest 2 So haben Sie mehr Spaß mit Metas VR-Brille",
      "teaser": "Metas populärste VR-Brille gibt es jetzt auch in Deutschland. Unser Autor benutzt sie schon länger. Hier sind seine Ratschläge für Neueinsteiger, vom Teppichtrick bis zum App-Store-Hinterzimmer. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/meta-quest-2-in-deutschland-die-besten-tipps-zur-vr-brille-a-4c6c8cfc-e6d9-4afa-9809-655189ca271e",
      "image_title": "So haben Sie mehr Spaß mit Metas VR-Brille - David Paul Morris / Bloomberg via Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Probealarm Was Sie zum Warntag wissen sollten",
      "teaser": "Millionen Deutsche werden am Donnerstag ein ungewohntes Geräusch der neuen Technik Cell Broadcast von ihrem Handy hören. Doch der Probealarm des Notfallsystems hat Lücken – viele Handynutzer bleiben außen vor. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/bundesweiter-warntag-warum-das-handy-am-donnerstag-alarm-schlaegt-a-7b5c4d8e-dfd3-4ff1-94d6-998f7210cb55",
      "image_title": "Was Sie zum Warntag wissen sollten - Soeren Stache / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "San Francisco Polizeiroboter zum Töten – Komitee korrigiert Beschluss",
      "teaser": "Im Notfall soll San Franciscos Polizei ihre Roboter Menschen töten lassen, entschied das zuständige Aufsichtsgremium vorige Woche. Jetzt hat es die Idee in einer zweiten Abstimmung überraschend zurückgezogen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/san-francisco-entscheidung-fuer-toetende-polizeiroboter-zurueckgenommen-a-7a187753-18f7-432f-8780-16db6ff760db",
      "image_title": "Polizeiroboter zum Töten – Komitee korrigiert Beschluss - Jeff Chiu / AP"
    },
    {
      "title": "Suchtrend-Charts von Google »Ukraine« landet vor »Queen« und »Affenpocken«",
      "teaser": "Wladimir Putin, Boris Becker, Anne Spiegel: Das sind einige der Menschen, für die sich Google-Nutzer dieses Jahr besonders interessiert haben. Auch eine Frage von Günther Jauch beeinflusste die Suchtrends.",
      "url": "https://www.spiegel.de/netzwelt/web/google-jahrescharts-ukraine-ist-der-top-suchtrend-2022-a-a89ca52f-fc77-48f1-adf3-c1a6aabf959d",
      "image_title": "»Ukraine« landet vor »Queen« und »Affenpocken« - Google"
    },
    {
      "title": "Virtual-Reality-Highlights Das sind die besten Spiele für Metas Quest 2",
      "teaser": "Nach langer Wartezeit erscheint die VR-Brille des Facebook-Mutterkonzerns in Deutschland. Hier stellen wir zwölf hervorragende Games dafür vor – vom Agentensimulator bis zum Luftgitarren-Gefrickel. Von Achim Fehrenbach",
      "url": "https://www.spiegel.de/netzwelt/games/meta-quest-2-das-sind-die-besten-spiele-a-291b6173-9beb-4e22-8171-589f16027df4",
      "image_title": "Das sind die besten Spiele für Metas Quest 2 - Purple Yonder",
      "author": "Achim Fehrenbach"
    },
    {
      "title": "Vision oder Flop? Wieso Zuckerbergs Metaversum bislang schwächelt",
      "teaser": "Digitale Begegnungen, aber mit dem Gefühl der menschlichen Nähe – so stellt sich Mark Zuckerberg das Metaversum vor. Doch kaum einer nutzt es bislang. Woran liegt das? Imre Balzer hat sich in der 3D-Welt umgesehen und Markus Böhm erklärt, wie die Chancen auf einen künftigen Erfolg stehen. Ein Podcast von Imre Balzer, Markus Böhm und Sandra Sperber",
      "url": "https://www.spiegel.de/netzwelt/web/metaversum-im-test-wo-mark-zuckerbergs-milliarden-sind-podcast-a-b284b2a0-5b0f-4689-b309-88cfed63da2b",
      "image_title": "Wieso Zuckerbergs Metaversum bislang schwächelt"
    },
    {
      "title": "Sexuelle Misshandlung von Kindern »Boystown«-Betreiber müssen lange in Haft",
      "teaser": "Auf der Darknet-Plattform hatten sich rund 400.000 Nutzer registriert, die Betreiber sollen auch selbst Kinder sexuell misshandelt haben. Gegen zwei der vier Angeklagten wurde Sicherungsverwahrung verhängt.",
      "url": "https://www.spiegel.de/netzwelt/web/kindesmissbrauch-boystown-betreiber-muessen-sieben-bis-zwoelf-jahre-in-haft-a-020415b5-6e61-4b42-92e8-7b9fee92d78d",
      "image_title": "»Boystown«-Betreiber müssen lange in Haft - Sebastian Gollnow / dpa"
    },
    {
      "title": "Für iPhones und MacBooks Apple startet Self-Service-Reparatur in Deutschland",
      "teaser": "Besitzer bestimmter Apple-Gadgets können jetzt auch hierzulande selbst schrauben, wenn ihr Gerät kaputt ist. Ob sich das lohnt, ist allerdings eine ganz andere Frage. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-startet-self-service-reparatur-in-deutschland-a-a7a9b58b-7aa1-4f16-b35a-e6ac0ba4fa23",
      "image_title": "Apple startet Self-Service-Reparatur in Deutschland - Alanna Hale / Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Facebook-Mutterkonzern Meta droht bei neuem US-Mediengesetz mit Nachrichtenboykott",
      "teaser": "In den USA soll bald ein neues Gesetz gelten, das vor allem Lokalzeitungen schützt. Facebook allerdings fühlt sich benachteiligt – und bringt radikale Maßnahmen ins Spiel.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-meta-droht-bei-neuem-us-mediengesetz-mit-nachrichtenboykott-a-d716a3bc-5d3d-4ce7-b135-4d9f4ded6ab6",
      "image_title": "Meta droht bei neuem US-Mediengesetz mit Nachrichtenboykott - ARND WIEGMANN / REUTERS"
    }
  ]
}