{
  "timestamp": "2022-08-04T22:21:31",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zukunftspläne von United Internet GMX und Web.de stehen angeblich zum Verkauf",
      "teaser": "Zwei der bekanntesten Marken im deutschen Internet könnten demnächst den Besitzer wechseln: Laut einem Zeitungsbericht sucht United Internet Interessenten für seine E-Mail-Portale GMX und Web.de.",
      "url": "https://www.spiegel.de/netzwelt/web/gmx-und-web-de-populaere-internetportale-stehen-angeblich-zum-verkauf-a-1a17ad2e-8b96-4b1d-9437-1b6948506db1",
      "image_title": "GMX und Web.de stehen angeblich zum Verkauf - GMX"
    },
    {
      "title": "Anlässlich des Pelosi-Besuchs Cyberattacken auf Taiwan erreichen Rekordniveau",
      "teaser": "Während China vor Taiwans Küste Militärmanöver abhält, verzeichnet der Inselstaat eine Welle von Angriffen über das Internet. Auf gehackten Supermarkt-Bildschirmen wurde Nancy Pelosi als Kriegstreiberin beschimpft.",
      "url": "https://www.spiegel.de/netzwelt/web/cyberattacken-auf-taiwan-erreichen-rekord-niveau-a-47569a48-9e57-4f9d-b481-74243eddafb6",
      "image_title": "Cyberattacken auf Taiwan erreichen Rekordniveau - Noel Celis / AFP"
    },
    {
      "title": "Prozess gegen rechten Verschwörungstheoretiker Geleakte Textnachrichten bringen Alex Jones in Bedrängnis",
      "teaser": "Er gilt als Amerikas oberster Verschwörungstheoretiker, nun steht Alex Jones vor Gericht. Dort verrieten seine Anwälte wohl durch einen Fehler, wie einträglich sein Geschäft mit Hetze und Falschinformationen ist.",
      "url": "https://www.spiegel.de/netzwelt/alex-jones-infowars-moderator-vor-gericht-durch-geleakte-textnachrichten-in-bedraengnis-a-9a48349f-5985-424f-a286-693cef2d715a",
      "image_title": "Geleakte Textnachrichten bringen Alex Jones in Bedrängnis - Briana Sanchez / REUTERS"
    },
    {
      "title": "CO2-Ausstoß des Internets So surfen Sie klimafreundlicher Ein Netzwelt-Newsletter von Max Hoppenstedt",
      "teaser": "Das Internet ist längst zum Energiefresser geworden. Auf individueller Ebene lässt sich das Problem nicht lösen. Senken können Sie Ihre Emissionen beim Surfen dennoch – mit diesen simplen Schritten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/internet-und-der-co2-austoss-so-surfen-sie-klimafreundlicher-a-71cb6914-aed5-4f8f-a8da-ac92ecf42f6c",
      "image_title": "So surfen Sie klimafreundlicher - Florian Küttler / picture alliance / Westend61"
    },
    {
      "title": "Russische Propaganda Mit welchen Strategien Putin die EU zerstören will Eine Kolumne von Sascha Lobo",
      "teaser": "Russland geht es nicht nur darum, die Ukraine zu vernichten. Putins Propaganda-Apparat versucht auch in Ländern wie Deutschland die liberale Demokratie zu schwächen: durch Beeinflussung der öffentlichen Debatte.",
      "url": "https://www.spiegel.de/netzwelt/web/wladimir-putin-mit-welchen-strategien-er-die-eu-zerstoeren-will-kolumne-von-sascha-lobo-a-c8f123b8-c3bb-4a74-8c11-d2383c351492",
      "image_title": "Mit welchen Strategien Putin die EU zerstören will - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Missbrauch von Gesichtserkennung in Russland »Wer ist die Frau in diesem privaten Sexvideo?«",
      "teaser": "Ein angeblicher Putin-Leibwächter wird angeprangert, Stalker gehen auf Opferjagd: Onlinedienste wie FindClone geben sich als digitale Selbstverteidigungshelfer – doch sie sind nicht nur fehlerhaft, sondern brandgefährlich. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/gesichtserkennung-in-russland-wer-ist-die-frau-in-diesem-privaten-sexvideo-a-30d37170-f1e6-49d1-bd7d-15ee47baa1e0",
      "image_title": "»Wer ist die Frau in diesem privaten Sexvideo?« - Thomas Peter/ REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Freevee Das bietet Amazons neuer kostenloser Streamingdienst",
      "teaser": "Amazons Prime-Paket wird bald teurer. Doch über die Plattform des Konzerns kann man jetzt auch kostenlos Filme und Serien schauen – mit Werbung. Was hat es mit dem Angebot namens Freevee auf sich?",
      "url": "https://www.spiegel.de/netzwelt/apps/freevee-das-bietet-amazons-neuer-kostenloser-streaming-dienst-a-cde70aee-e20e-4fec-a660-e981c5f88c55",
      "image_title": "Das bietet Amazons neuer kostenloser Streamingdienst - Amazon / dpa"
    },
    {
      "title": "Gefahren digitaler Welten So bringen Games wie »Fortnite« Kinder in Kontakt mit Fremden",
      "teaser": "Die 14-jährige Ayleen wurde mutmaßlich von einer älteren Internetbekanntschaft getötet. Die Ermittlungen drehen sich auch um »Fortnite«. Was Eltern über Onlinegames wissen sollten – und welche Schutzmaßnahmen sinnvoll sind. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/fall-ayleen-und-digitalwelten-so-leicht-ist-es-in-fortnite-fremde-kennenzulernen-a-962a37a9-ebdf-42f2-8697-de17babd1a6f",
      "image_title": "So bringen Games wie »Fortnite« Kinder in Kontakt mit Fremden - Frazer Harrison / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Einfluss auf Entscheidungen nachgewiesen Auch Richter lesen Wikipedia",
      "teaser": "In einem aufwendigen Experiment zeigten Forscher: Wikipedia-Artikel haben Einfluss auf Urteile von Gerichten. Die irische Justiz weist die Schlussfolgerungen der Untersuchung zurück.",
      "url": "https://www.spiegel.de/netzwelt/web/justiz-auch-richter-lesen-wikipedia-a-c8f8df6f-f59e-4187-9de6-14880e6a1c8b",
      "image_title": "Auch Richter lesen Wikipedia - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Bierwerbung im Behörden-Account Polizei Essen bittet nach Twitter-Panne um Entschuldigung",
      "teaser": "Auf dem Twitter-Kanal der Polizei Essen war kurzzeitig Werbung für eine Bierverkostung zu sehen. Nach anfänglicher Ratlosigkeit erklärt die Behörde das nun mit einer Verwechslung.",
      "url": "https://www.spiegel.de/netzwelt/web/bier-werbung-polizei-essen-bittet-nach-twitter-panne-um-entschuldigung-a-cc1b288d-7c59-484d-a842-2a97dddc4cc4",
      "image_title": "Polizei Essen bittet nach Twitter-Panne um Entschuldigung - Roland Weihrauch / dpa"
    },
    {
      "title": "Gefährdete Spezies Chinesische Influencerin grillt Weißen Hai – nun droht ihr eine Freiheitsstrafe",
      "teaser": "Die Videobloggerin Tizi hat fast acht Millionen Follower auf chinesischen Streamingplattformen. Eine Aufnahme, in der sie einen Weißen Hai verzehrt, rief jedoch die Polizei auf den Plan.",
      "url": "https://www.spiegel.de/netzwelt/web/chinesische-influencerin-grillt-weissen-hai-nun-droht-ihr-eine-freiheitsstrafe-a-1e7e08ee-d895-451d-80fa-309a82de5d87",
      "image_title": "Chinesische Influencerin grillt Weißen Hai – nun droht ihr eine Freiheitsstrafe - Helmut Fohringer/ dpa"
    },
    {
      "title": "Pornhub Klage gegen Visa wegen Monetarisierung von Missbrauch zugelassen",
      "teaser": "Weil Visa gewusst habe, dass Pornhub Videos verbreitet, auf denen der sexuelle Missbrauch Minderjähriger zu sehen ist, werden beide Unternehmen verklagt. Ein US-Richter hat den Weg dafür frei gemacht.",
      "url": "https://www.spiegel.de/netzwelt/web/pornhub-klage-gegen-visa-wegen-monetarisierung-von-missbrauch-zugelassen-a-8911e4e9-24da-429f-bda4-303d05157fe5",
      "image_title": "Klage gegen Visa wegen Monetarisierung von Missbrauch zugelassen - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Preisrutsch bei Grafikkarten Warum der Kryptocrash die Gamer aufatmen lässt",
      "teaser": "Eine positive Nebenwirkung des Preissturzes von Bitcoin und anderen Kryptowährungen: Nach Jahren des Mangels gibt es wieder genug Grafikkarten für Videospieler. Die Spezialhardware wird nicht mehr zweckentfremdet. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/games/preisrutsch-bei-grafikkarten-warum-der-krypto-crash-die-gamer-aufatmen-laesst-a-4e8b5f03-fc2e-4eb9-a8c9-960c648126f8",
      "image_title": "Warum der Kryptocrash die Gamer aufatmen lässt - Michael Gottschalk/ Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "24-Jähriger angeklagt Programmierer von Stalking-Software muss vor Gericht",
      "teaser": "Webcam einschalten, Tastatureingaben mitlesen und über das Mikro zuhören: In Australien ist der mutmaßliche Programmierer eines Spionagetools angeklagt worden. Dieses wurde offenbar besonders oft von Stalkern eingesetzt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/spionage-tool-imminent-monitor-mutmassliche-virenprogrammierer-geschnappt-a-5336e35c-b60c-49a5-b8ca-d3819f5b8aa2",
      "image_title": "Programmierer von Stalking-Software muss vor Gericht - Lukas Coch / AAP / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Folien, Sprays und Schutzgläser Wie man Kratzer im Smartphone-Display verhindert",
      "teaser": "Landet das Telefon mit dem Schlüssel in der gleichen Tasche, können fiese Displaykratzer die Folge sein. Von hässlichen Rissen nach Stürzen mal ganz zu schweigen. Doch viele Schäden lassen sich abwenden.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/wie-man-kratzer-im-smartphone-display-verhindert-a-7775af45-f9e2-44ed-a12e-06accadae309",
      "image_title": "Wie man Kratzer im Smartphone-Display verhindert - Andrea Warnecke / dpa-tmn"
    },
    {
      "title": "Quiz zum CO₂-Ausstoß des Internets Ist TikTok oder Facebook schlechter für das Klima?",
      "teaser": "Das Netz braucht ungefähr so viel Strom wie ganz Indien. Aber was ist problematischer: Downloaden oder Streamen, Scrollen oder Posten? Und wie viel sparen Sie mit abgeschalteter Kamera im Videoanruf? Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/quiz-zum-co2-ausstoss-des-internets-ist-tiktok-oder-facebook-schlechter-fuer-das-klima-a-0ce2b470-7344-4fef-a503-c95c0da5f8be",
      "image_title": "Ist TikTok oder Facebook schlechter für das Klima? - Joseffson / Westend61 / IMAGO",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Oberösterreich Tote Ärztin wird in »Querdenker«-Gruppen verhöhnt",
      "teaser": "Lisa-Maria Kellermayr war im Netz monatelang bedroht worden, am Freitag wurde sie tot aufgefunden. Die Impfgegner-Szene kommentiert den Fall teils mit weiterer Hetze. Politiker äußern sich bestürzt.",
      "url": "https://www.spiegel.de/netzwelt/web/tote-aerztin-wird-in-querdenker-gruppen-verhoehnt-a-25b0e615-f1c5-4e82-be78-dc37562e2115",
      "image_title": "Tote Ärztin wird in »Querdenker«-Gruppen verhöhnt - Georg Hochmuth / dpa"
    },
    {
      "title": "Die besten neuen Apps Kartenkrieg, Kartoffelschnaps und Knotenknobelei",
      "teaser": "Beim Kartenspiel »Gwent: Rogue Mage« werden Monster auf den Tisch gelegt, ein Berliner veröffentlicht eine »Anno«-Hommage, und eine Checklisten-App sorgt für Übersicht bei TV-Serien. Fünf gelungene neue Apps im Überblick. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/primeflix-gwent-rogue-mage-paragon-pioneers-hook-2-die-besten-neuen-apps-a-9d52eba4-ef80-4d9d-818e-edc184f1d5db",
      "image_title": "Kartenkrieg, Kartoffelschnaps und Knotenknobelei - CD Project Red",
      "author": "Jörg Breithut"
    },
    {
      "title": "TikTok-Hit über Schönheitsideale Haben Sie auch die Schnauze voll von »Layla«? Hören Sie lieber das hier",
      "teaser": "Die TikTokerin Jax singt über Körpervielfalt, ihr viraler Song ist erstaunlich eingängig. Falls Sie seit Wochen versuchen, einen Sexismus-verdächtigen Ballermann-Song aus Ihrem Hirn zu entfernen – hier ist Ihre Chance. Von Malte Göbel",
      "url": "https://www.spiegel.de/netzwelt/jax-der-ohrwurm-victoria-s-secret-laesst-sie-layla-endlich-vergessen-a-cb882248-ffae-476b-b05b-cba363e49d05",
      "image_title": "Haben Sie auch die Schnauze voll von »Layla«? Hören Sie lieber das hier - Taylor Apel / Atlantic Records",
      "author": "Malte Göbel"
    },
    {
      "title": "Nach Protesten Instagram nimmt Update zurück",
      "teaser": "Ein bildschirmfüllender Feed und mehr empfohlene Beiträge: Das neue Update der Plattform Instagram sorgte bei Usern weltweit für Frust und Kritik. Nun kündigte Instagram-Chef Adam Mosseri eine Kehrtwende an.",
      "url": "https://www.spiegel.de/netzwelt/apps/meta-instagram-laesst-neues-update-wieder-auslaufen-a-ddb407a7-99d0-4a6e-a4db-da523e1ba550",
      "image_title": "Instagram nimmt Update zurück - Rüdiger Wölk / IMAGO"
    }
  ]
}