{
  "timestamp": "2022-12-20T04:22:37",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hersteller von Sicherheitskameras Eufy ändert nach Cloud-Panne seine Privatsphäre-Versprechen",
      "teaser": "Erst wurde bekannt, dass Eufy-Kameras ungefragt Aufnahmen in die Cloud hochluden, jetzt verschwinden wichtige Passagen aus den Regelungen des Herstellers zur Privatsphäre. Was ist da los? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/eufy-hersteller-von-sicherheitskameras-aendert-nach-cloud-panne-seine-privatsphaere-versprechen-a-673a86e2-bdf1-4084-95ff-9781cd2dbd97",
      "image_title": "Eufy ändert nach Cloud-Panne seine Privatsphäre-Versprechen - Eufy",
      "author": "Matthias Kremp"
    },
    {
      "title": "Beschwerden über populäres Onlinespiel »Fortnite«-Hersteller ist bereit, 500 Millionen Dollar Bußgeld zu zahlen",
      "teaser": "Das Spiel »Fortnite« ist ein Milliardengeschäft, doch junge Fans wurden nicht genug vor unbeabsichtigten Käufen und Schikane geschützt, befindet eine US-Bundesbehörde. Nun hat der Hersteller einem teuren Vergleich zugestimmt.",
      "url": "https://www.spiegel.de/netzwelt/games/fortnite-epic-games-zahlt-mehr-als-500-millionen-dollar-bussgeld-a-a7b8219a-16ee-42cf-a5c4-e7bee0ae8d6d",
      "image_title": "»Fortnite«-Hersteller ist bereit, 500 Millionen Dollar Bußgeld zu zahlen - Epic Games"
    },
    {
      "title": "Umfrage des Firmenchefs Twitter-Nutzer stimmen für Rücktritt von Elon Musk",
      "teaser": "Der Techmilliardär mag Twitter-Umfragen, jetzt ließ Elon Musk auf der Plattform über seine Zukunft als Chef der Firma abstimmen. Zuvor hatte er versprochen, sich an die Ergebnisse der Umfrage zu halten.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-umfrage-nutzer-stimmen-fuer-ruecktritt-von-ceo-elon-musk-a-9fa936ad-ad5b-4167-bc7b-b4029e7a5d06",
      "image_title": "Twitter-Nutzer stimmen für Rücktritt von Elon Musk - Dimitrios Kambouris / AFP"
    },
    {
      "title": "Twitter-Konkurrent So gelingt der Start bei Mastodon",
      "teaser": "Mastodon, die dezentrale Alternative zum Kurznachrichtendienst von Elon Musk, zieht immer mehr Nutzer an. Sich dort zurechtzufinden, ist aber nicht gerade einfach. Fünf Ratschläge für Neueinsteiger. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/mastodon-so-gelingt-der-start-beim-twitter-konkurrenten-a-51669c0c-3b26-4172-b439-530a991612fb",
      "image_title": "So gelingt der Start bei Mastodon - Mastodon",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Soziales Netzwerk Elon Musk lässt über seinen Rücktritt als Twitter-Chef abstimmen",
      "teaser": "»Soll ich als Chef von Twitter zurücktreten?« So lautet die Frage, die Elon Musk derzeit in dem Kurznachrichtendienst stellt. An das Ergebnis der Umfrage will er sich eigenen Angaben zufolge halten.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-laesst-auf-twitter-ueber-seinen-ruecktritt-als-ceo-abstimmen-a-60926b9d-0b9e-4c1b-a8ca-9a77b1d05344",
      "image_title": "Elon Musk lässt über seinen Rücktritt als Twitter-Chef abstimmen - CHRIS DELMAS / AFP"
    },
    {
      "title": "Weitere Sperrungen Twitter verbietet »Werbung« für andere Social-Media-Plattformen",
      "teaser": "Facebook, Instagram, Mastodon: Wer künftig Links zu seinen anderen Social-Profilen auf Twitter postet, wird gesperrt. Das verkündete das Unternehmen von Elon Musk am Abend.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-andere-social-plattformen-duerfen-auf-twitter-nicht-mehr-beworben-werden-a-4f20fae1-4b9c-4123-86f5-c25dbb922b5b",
      "image_title": "Twitter verbietet »Werbung« für andere Social-Media-Plattformen - Mike Blake / REUTERS"
    },
    {
      "title": "Reporterin der »Washington Post« »Ich habe Elon Musk auf Twitter angeschrieben und wurde unmittelbar danach gesperrt«",
      "teaser": "Twitter hat die bekannte US-Reporterin Taylor Lorenz gesperrt. Noch kurz zuvor hatte sie mit Elon Musk auf seiner Plattform interagiert und ihm E-Mails geschickt. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/twitter-sperrt-erneut-bekannte-journalistin-nach-tweet-an-elon-musk-a-e1cb6b70-77b5-4fe7-be70-f372a4393a07",
      "image_title": "»Ich habe Elon Musk auf Twitter angeschrieben und wurde unmittelbar danach gesperrt« - MSNBC / Youtube",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Nachrichten unlesbar für Dritte Google startet zusätzliche Verschlüsselung für Gmail",
      "teaser": "Wer mit Google eine E-Mail verschickt, kann diese ab sofort mit einem besonders sicheren Verfahren schützen. Die Möglichkeit bleibt allerdings zunächst nur bestimmten Nutzerinnen und Nutzern vorbehalten.",
      "url": "https://www.spiegel.de/netzwelt/apps/gmail-google-startet-verschluesselung-fuer-e-mails-a-3f6750c5-5395-474d-98ff-4047c5df1021",
      "image_title": "Google startet zusätzliche Verschlüsselung für Gmail - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Virtuelle koreanische Influencerin Für immer 22",
      "teaser": "Sie singt, modelt, tanzt – und altert nicht. Südkoreas computergenerierte Influencerin Rozy ist darauf programmiert, ewig jung zu bleiben. SPIEGEL-Reporterin Katharina Peters hat sie zum Interview getroffen. Von Rachelle Pouplier",
      "url": "https://www.spiegel.de/netzwelt/web/suedkorea-dieses-virtuelle-influencerin-ist-fuer-immer-22-jahre-alt-a-29928fe0-b1c7-4e49-88a3-f4d5379e13d9",
      "author": "Rachelle Pouplier"
    },
    {
      "title": "Zigtausende E-Books, Hörbücher und Magazine Sie lesen gern digital? Diese günstige Flatrate sollten Sie kennen",
      "teaser": "Bibliotheken sind mehr als Bücherhallen: Zu einem kaum zu schlagenden Jahrespreis stellen sie ihren Kunden auch viele Digitalmedien bereit. Wir erklären die sogenannte Onleihe und welche Haken sie hat. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/onleihe-sie-lesen-gern-digital-diese-guenstige-flatrate-sollten-sie-kennen-a-b3d6a7ba-7d94-4770-b304-3587a7527952",
      "image_title": "Sie lesen gern digital? Diese günstige Flatrate sollten Sie kennen - Jens Büttner / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Funktionen, Preise, Nutzerschaft Das steckt hinter der Dating-App Hinge",
      "teaser": "Der Onlinedienst Hinge möchte Menschen zusammenbringen – angeblich, damit sie seine App bald wieder löschen können. Aber wie anders als Tinder und Co. ist die Kennenlernsoftware wirklich? Der Check. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/apps/dating-app-hinge-im-check-wer-sie-nutzt-was-sie-kostet-a-c6fe6940-1379-4450-a09a-ff8d0e96b982",
      "image_title": "Das steckt hinter der Dating-App Hinge - Rüdiger Wölk / IMAGO",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Nach Kritik an Zensur Musk lässt gesperrte Journalisten zurück auf seine Plattform",
      "teaser": "Twitter hat die Konten prominenter Reporter von »New York Times« und »Washington Post« wiederhergestellt. Gleichzeitig zeigt eine andere Aktion, dass Musk offenbar kaum bereit ist, auf seine Kritiker zuzugehen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-laesst-gesperrte-journalisten-zurueck-auf-twitter-a-bdf67560-29f2-4b1f-bd97-3263133919d2",
      "image_title": "Musk lässt gesperrte Journalisten zurück auf seine Plattform - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Elon Musk und die Medien Verloren ist Twitter erst, wenn niemand mehr hinschaut Ein Kommentar von Patrick Beuth",
      "teaser": "Elon Musks Netzwerk blockiert Links und sperrt Konten von Kritikern mit haarsträubenden Begründungen. Warum es trotzdem falsch ist, wenn Journalisten Twitter jetzt verlassen.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-und-die-medien-verloren-ist-twitter-erst-wenn-niemand-mehr-hinschaut-kommentar-a-6b9294d3-7c25-46b3-9d74-30a190bf2283",
      "image_title": "Verloren ist Twitter erst, wenn niemand mehr hinschaut - Evan Agostini / AP"
    },
    {
      "title": "Twitter-Sperren gegen Journalisten »Das ist sehr gefährlich für die Pressefreiheit«",
      "teaser": "Twitter hat mehrere Reporter gesperrt, Presseverbände und Bürgerrechtler sind empört. Medienschaffende müssten sich die Frage stellen, ob sie jetzt noch in Elon Musks Netzwerk bleiben sollten. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/streit-ueber-twitter-sperren-das-ist-sehr-gefaehrlich-fuer-die-pressefreiheit-a-7c5bdd70-84e1-4601-8c8e-c380ef3ec4be",
      "image_title": "»Das ist sehr gefährlich für die Pressefreiheit« - STR / NurPhoto / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Auswärtiges Amt kritisiert Sperren gegen Journalisten »Damit haben wir ein Problem, Twitter«",
      "teaser": "Mehrere bekannte Reporter, die über Elon Musk und seine Umwälzungen bei Twitter berichteten, sind auf der Plattform gesperrt worden. Das Auswärtige Amt sieht darin eine Gefahr für die Pressefreiheit.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-auswaertiges-amt-kritisiert-twitter-sperre-fuer-journalisten-a-8756a466-9f20-49d6-ad5e-2162ab3363b7",
      "image_title": "»Damit haben wir ein Problem, Twitter« - DADO RUVIC / REUTERS"
    },
    {
      "title": "Sexuelle Misshandlung von Kindern Behörden zerschlagen drei Darknet-Plattformen",
      "teaser": "Deutschen Ermittlern ist es offenbar gelungen, die Darknet-Seiten »BoyVids 6.0«, »Child Porn Market« und »Forbidden Love« vom Netz zu nehmen. Hinter den Seiten soll ein 21-Jähriger aus Sachsen stecken.",
      "url": "https://www.spiegel.de/netzwelt/web/kindesmissbrauch-behoerden-zerschlagen-zwei-darknet-foren-a-035cf500-f8d3-4d9b-89b1-224b18e6bdfb",
      "image_title": "Behörden zerschlagen drei Darknet-Plattformen - Silas Stein / dpa"
    },
    {
      "title": "Streit über @ElonJet eskaliert Twitter sperrt Mastodon-Account und blockiert Links zum Konkurrenten",
      "teaser": "Vor allem in Deutschland gilt Mastodon als mögliche Twitter-Alternative. Doch aktuell lassen sich wichtige Teile des Dienstes auf Twitter nicht mehr verlinken. Was das mit Elon Musks Flugdaten zu tun hat.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-twitter-sperrt-mastodon-account-und-blockiert-links-zum-konkurrenten-a-fa535975-d74f-47d4-bfb6-196ffa27c8aa",
      "image_title": "Twitter sperrt Mastodon-Account und blockiert Links zum Konkurrenten - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Berichterstattung über Elon Musk Twitter sperrt Konten prominenter US-Journalisten",
      "teaser": "Betroffen sind unter anderem die »New York Times« und die »Washington Post«: In den USA sind die Twitteraccounts mehrerer Reporter gesperrt worden. Sie eint eins: Sie haben über den neuen Firmenchef berichtet.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-twitter-sperrt-konten-prominenter-us-journalisten-a-040213a0-aa1e-4627-9a5a-69d5f4f929fb",
      "image_title": "Twitter sperrt Konten prominenter US-Journalisten - CONSTANZA HEVIA / AFP"
    },
    {
      "title": "Adressen weitergeleitet Justizministerium warnt JVA-Mitarbeiter nach Datenpanne im Gefängnis",
      "teaser": "Hunderte Adressen und Telefonnummern waren bei einem Häftling gelandet: Die Datenpanne in einem bayerischen Gefängnis beschäftigt nun auch die Politik. Das Justizministerium ruft die Angestellten zur Vorsicht auf.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/jva-straubing-gefaengnis-mitarbeiter-nach-datenpanne-zur-vorsicht-aufgerufen-a-3ea41b05-d56e-43e5-a6af-70f923777af3",
      "image_title": "Justizministerium warnt JVA-Mitarbeiter nach Datenpanne im Gefängnis - Armin Weigel / dpa"
    },
    {
      "title": "Streit über Protestsong Google weigert sich, Suchergebnisse zu Hongkongs Nationalhymne anzupassen",
      "teaser": "Welches Musikstück sollte zuerst auftauchen, wenn jemand Hongkongs Nationalhymne googelt? Über diese Frage ist ein Streit entbrannt. Jetzt hat der Digitalkonzern dazu Position bezogen. China dürfte nicht erfreut sein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/hongkong-streit-um-protestsong-google-weigert-sich-suchergebnisse-anzupassen-a-42278eee-214a-4dba-bf60-5e7bc2fc0e68",
      "image_title": "Google weigert sich, Suchergebnisse zu Hongkongs Nationalhymne anzupassen - Kin Cheung/ AP"
    }
  ]
}