{
  "timestamp": "2022-09-21T23:27:05",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Proteste gegen Sittenpolizei Hacktivisten legen Website der iranischen Zentralbank lahm",
      "teaser": "Die Proteste nach dem Tod von Mahsa Amini werden auch im Internet ausgetragen. Aktivisten aus dem Umfeld von Anonymous haben den Zugang mehrerer staatlicher Internetportale blockiert.",
      "url": "https://www.spiegel.de/netzwelt/web/iran-hacktivisten-legen-website-der-iranischen-zentralbank-lahm-a-ac942d04-961a-41a1-977a-edf8da00d354",
      "image_title": "Hacktivisten legen Website der iranischen Zentralbank lahm - Xinhua / IMAGO"
    },
    {
      "title": "Vorratsdatenspeicherung Mehr Nein geht nicht Eine Kolumne von Sascha Lobo",
      "teaser": "Die von jedem Urteil unbeirrte Forderung nach Vorratsdatenspeicherung kommt stets aus demselben Haus: dem Innenministerium. Als ob es um Sicherheit ginge.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/vorratsdatenspeicherung-mehr-nein-geht-nicht-kolumne-a-63dc2743-7511-4584-8a31-db87dca62bad",
      "image_title": "Mehr Nein geht nicht - Kay Nietfeld / dpa"
    },
    {
      "title": "Warnung der US-Lebensmittelbehörde TikTok-Nutzer, kocht euer Hühnchen nicht in Hustensaft",
      "teaser": "In den sozialen Medien macht ein gefährliches Rezept die Runde. Das Ganze ist vermutlich ein Scherz. Doch die amerikanische Lebensmittelbehörde ist ernsthaft besorgt – und geht in die Offensive.",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-us-lebensmittelbehoerde-warnt-vor-rezept-fuer-huehnchen-mit-hustensaft-a-ecb28cb3-d3ba-44b1-87de-8d24e2236452",
      "image_title": "TikTok-Nutzer, kocht euer Hühnchen nicht in Hustensaft - Lilian Cazabet / Hans Lucas / IMAGO"
    },
    {
      "title": "Milliardenmarkt Onlinewerbung Keine Daten, keine Kekse Ein Netzwelt-Newsletter von Torsten Kleinz",
      "teaser": "Obwohl Google den Werbe-Cookie beerdigt, werden den Internetnutzern Cookie-Banner erhalten bleiben. Denn nur wer möglichst viele Daten bietet, kann bei den Anzeigenkunden punkten.",
      "url": "https://www.spiegel.de/netzwelt/web/onlinewerbung-als-milliardenmarkt-keine-daten-keine-kekse-a-bfd3b5b6-d108-4d97-8612-54a1eb96113e",
      "image_title": "Keine Daten, keine Kekse - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Gespräche in 3D Mobilfunkanbieter arbeiten an Hologramm-Telefonie",
      "teaser": "Wie kann man die Bandbreite des 5G-Netzes ausnutzen? Die größten Provider arbeiten nun an einem Standard für die dreidimensionale Videoübertragung. Es ist nicht der erste Anlauf.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/hologramm-telefonie-mobilfunk-anbieter-arbeiten-an-telefonaten-in-3d-a-d43599c5-930c-4333-979f-c61ab2ad4e54",
      "image_title": "Mobilfunkanbieter arbeiten an Hologramm-Telefonie - Vodafone"
    },
    {
      "title": "Urteil zur Vorratsdatenspeicherung Nachhilfe für ein begriffsstutziges Kind namens Bundesregierung Ein Kommentar von Patrick Beuth",
      "teaser": "Der EuGH hat die Bundesregierung für den Versuch abgewatscht, sich die anlasslose Speicherung von Verbindungsdaten irgendwie legal zu mogeln. Und er erklärt ihr auch, wie Verbrechensbekämpfung trotzdem funktioniert.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/vorratsdatenspeicherung-nachhilfe-vom-eugh-fuer-ein-begriffsstutziges-kind-namens-bundesregierung-a-89f8c7e8-545a-4d94-8618-30f1b6cb6cb0",
      "image_title": "Nachhilfe für ein begriffsstutziges Kind namens Bundesregierung - 3dkombinat / imago/Panthermedia"
    },
    {
      "title": "»Return to Monkey Island« im Test Der logische Weg ist nie der richtige",
      "teaser": "Nach 30 Jahren Abwesenheit kehrt »Monkey Island«-Erfinder Ron Gilbert zu seiner legendären Adventure-Serie zurück. Herausgekommen ist ein Spiel, das zum Glück nicht nur von der Nostalgie lebt. Von Carsten Görig",
      "url": "https://www.spiegel.de/netzwelt/games/return-to-monkey-island-im-test-der-logische-weg-ist-nie-der-richtige-a-7db9561c-d5ef-4470-98e7-13bda2d17612",
      "image_title": "Der logische Weg ist nie der richtige - Devolver Games",
      "author": "Carsten Görig"
    },
    {
      "title": "Wackeln und Vibrieren Nutzer des iPhone 14 Pro berichten von massiven Kameraproblemen",
      "teaser": "Ausgerechnet die beiden teuersten neuen Apple-Smartphones haben teilweise eine fiese Macke, die Nutzer von Apps wie Instagram enorm einschränkt. Der Konzern verspricht Abhilfe, aber erst für nächste Woche.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-14-pro-nutzer-berichten-von-massiven-kamera-problemen-a-15b46350-3dd8-489b-8dbf-8df10cbc9a83",
      "image_title": "Nutzer des iPhone 14 Pro berichten von massiven Kameraproblemen - Apple"
    },
    {
      "title": "Fake-Profile auf Twitter und Facebook US-Regierung prüft umstrittene Online-Operationen des Militärs",
      "teaser": "Gefälschte Social-Media-Profile und fiktive Newsportale: Auch mit solchen Methoden versucht das US-Militär, seine Interessen voranzutreiben. Doch solche Online-Manöver geraten zunehmend in Kritik.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-pentagon-will-umstrittene-online-operationen-des-militaers-pruefen-a-07e5781e-9d46-4e6d-a545-67d9f7c7c342",
      "image_title": "US-Regierung prüft umstrittene Online-Operationen des Militärs - RICK WILKING/ REUTERS"
    },
    {
      "title": "Preiserhöhungen im App Store iPhone-Apps werden bald teurer",
      "teaser": "Apple erhöht in seinem App Store die Preise, viele Apps und Games kosten demnächst rund 20 Prozent mehr. Der Vorstoß des US-Konzerns betrifft alle Länder, in denen mit dem Euro bezahlt wird.",
      "url": "https://www.spiegel.de/netzwelt/apps/app-store-von-apple-kauf-apps-fuers-iphone-werden-bald-teurer-a-451fd558-f5f9-4c07-a291-dcb89fa4a6f0",
      "image_title": "iPhone-Apps werden bald teurer - CHRIS DELMAS / AFP"
    },
    {
      "title": "EuGH-Urteil Deutsche Regelung zur Vorratsdatenspeicherung verstößt gegen EU-Recht",
      "teaser": "Das verdachtsunabhängige Speichern von Telefon- und Internetverbindungsdaten ist unvereinbar mit Europarecht, die deutschen Vorschriften sind rechtswidrig. Das urteilt der Europäische Gerichtshof.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/eugh-urteil-deutsche-regelung-zur-vorratsdatenspeicherung-verstoesst-gegen-eu-recht-a-8f4a22a4-5c65-4fef-9599-9be875583ac7",
      "image_title": "Deutsche Regelung zur Vorratsdatenspeicherung verstößt gegen EU-Recht - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Propaganda von Pro-Kreml-Kanälen Polizei dementiert Festnahme ukrainischer Waffenhändler",
      "teaser": "Ein Video soll zeigen, dass Ukrainer vom Westen gelieferte Panzerabwehrraketen auf dem Schwarzmarkt verkaufen wollten. Doch es ist ein Fake, der auch von russischen Offiziellen verbreitet wurde.",
      "url": "https://www.spiegel.de/netzwelt/propaganda-von-pro-kreml-kanaelen-polizei-dementiert-festnahme-ukrainischer-waffenhaendler-a-a9b082f2-7cee-40c7-b74e-3c3b5e62f6ce",
      "image_title": "Polizei dementiert Festnahme ukrainischer Waffenhändler - Philipp Schulze / dpa"
    },
    {
      "title": "Apple Watch 8 im Test Eine Uhr für den Notfall",
      "teaser": "Die achte Serie seiner Smartwatch bewirbt der iPhone-Konzern mit etlichen neuen Features. Der neuen Uhr exklusiv vorbehalten sind davon allerdings nur zwei, wie unser Test zeigt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-watch-8-im-test-eine-uhr-fuer-den-notfall-a-d7088f2f-0463-4b5a-a488-6737a2b566d0",
      "image_title": "Eine Uhr für den Notfall - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Wirbel um Actionspiel Mutmaßlicher Hacker veröffentlicht Dutzende Videos zu »GTA VI«",
      "teaser": "Offiziell weiß man kaum etwas über »GTA VI«. Am Wochenende aber tauchten im Netz zahlreiche Gameplay-Szenen zum Spiel auf. Womöglich steckt hinter dem Leak ein Hacker, der kürzlich schon Uber düpierte.",
      "url": "https://www.spiegel.de/netzwelt/games/gta-6-mutmasslicher-hacker-veroeffentlicht-videos-zu-actionspiel-a-5001c1fc-21b4-4908-a99d-5e43928fb9c6",
      "image_title": "Mutmaßlicher Hacker veröffentlicht Dutzende Videos zu »GTA VI« - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Games-Neuheiten für den Herbst Huldige dem Schaf, wasch dein Auto",
      "teaser": "Sei es das schwarzhumorige Chaos in »Cult of the Lamb« oder die äußerst befriedigende Arbeit mit dem virtuellen Hochdruckreiniger in »Powerwash Simulator«: Diese zehn Spiele lassen den Herbst etwas weniger trüb werden. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/games-neuheiten-fuer-den-herbst-the-quarry-powerwash-simulator-stray-a-a56d653c-5276-4e34-8a84-a14d0ae8c4fd",
      "image_title": "Huldige dem Schaf, wasch dein Auto - Massive Monster",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Niederländische Kommune zieht vor Gericht Twitter soll Verschwörungstheorien über Pädophilenring löschen",
      "teaser": "Die niederländische Gemeinde Bodegraven-Reeuwijk fordert Twitter auf, Falschbehauptungen über Satanismus und Kindesmissbrauch in der kleinen Kommune zu entfernen. Die Verfasser der Tweets sitzen bereits in Haft.",
      "url": "https://www.spiegel.de/netzwelt/prozess-in-den-niederlanden-twitter-soll-verschwoerungstheorien-ueber-paedophilenring-loeschen-a-c232bd77-c268-4a6a-9fc6-e17fe99ee464",
      "image_title": "Twitter soll Verschwörungstheorien über Pädophilenring löschen - Robin Utrecht / picture alliance"
    },
    {
      "title": "Aldi, Lidl, Edeka und Co. Wie sehr helfen Supermarkt-Apps beim Sparen?",
      "teaser": "Coupons, Einkaufslisten, Angebotsvorschau: Die Apps der großen Supermarktketten locken mit allerlei Funktionen. Doch welche Sparmöglichkeiten bieten sie ihren Nutzern? Der Schnellcheck. Von Markus Böhm und Carl Winterhagen",
      "url": "https://www.spiegel.de/netzwelt/apps/aldi-lidl-edeka-und-co-wie-sehr-helfen-supermarkt-apps-beim-sparen-a-8fad7e55-02bc-4957-bf81-33b45ba6c682",
      "image_title": "Wie sehr helfen Supermarkt-Apps beim Sparen? - DER SPIEGEL",
      "author": "Markus Böhm und Carl Winterhagen"
    },
    {
      "title": "Angebliche Gerätesperren Die Queen und die Mär vom »Trauermodus«",
      "teaser": "Im Netz machen Bilder gesperrter Spielekonsolen die Runde. Angeblich können Geräte aus Großbritannien erst wieder benutzt werden, wenn die Queen beigesetzt wurde. Das Ganze ist Quatsch, der aber verfängt. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/queen-elizabeth-ii-und-die-angeblichen-geraete-sperren-die-maer-vom-trauermodus-a-4ef394d7-d1ab-47d6-9eb3-eeffef60e63d",
      "image_title": "Die Queen und die Mär vom »Trauermodus« - twitter",
      "author": "Markus Böhm"
    },
    {
      "title": "Cyberangriff auf Fahrdienst Hacker dringt in Ubers Systeme ein",
      "teaser": "Uber ist laut einem Medienbericht Ziel eines Hackerangriffs geworden. Unklar ist bisher, ob der Täter mehr will als nur Aufmerksamkeit. Laut eigener Aussage ist er erst 18 Jahre alt.",
      "url": "https://www.spiegel.de/netzwelt/apps/uber-hacker-dringt-in-systeme-des-fahrdiensts-ein-a-0134cf9f-7a9c-4da7-98c5-555d2728ae2e",
      "image_title": "Hacker dringt in Ubers Systeme ein - David Paul Morris / Bloomberg / Getty Images"
    },
    {
      "title": "iPhone 14, iPhone 14 Pro und Pro Max im Test Das können die neuen Apple-Modelle",
      "teaser": "Apple dreht mit seinem iPhone 14 kräftig an der Preisschraube. Wir haben die Edel-Smartphones getestet. Was spricht für einen Kauf – und was dagegen? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-14-iphone-14-pro-und-iphone-14-pro-max-im-test-nur-zwei-von-drei-sind-top-a-60266365-6714-4908-b028-928cfc93ee68",
      "image_title": "Das können die neuen Apple-Modelle - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    }
  ]
}