{
  "timestamp": "2022-08-30T06:15:26",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geldsegen für Steuerbehörden Künstliche Intelligenz entlarvt illegale Pools in Frankreich",
      "teaser": "Steuerbehörden haben mithilfe einer neuen Software nicht deklarierte Pools in französischen Gärten aufgespürt. Jetzt soll das System landesweit ausgedehnt werden und auch ungenehmigte Anbauten enttarnen.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-entlarvt-illegale-pools-in-frankreich-a-ffa4fae4-c046-4e31-b57c-05a7fc45d0e0",
      "image_title": "Künstliche Intelligenz entlarvt illegale Pools in Frankreich - Patrick Pleul/ picture alliance/ dpa"
    },
    {
      "title": "Dokumente werden gelöscht Deutsche Post stellt »E-Post«-Dienst ein",
      "teaser": "Die »E-Post«, eine Mischform aus E-Mail und Brief, war nie ein Erfolg. Wer solch ein Angebot weiter nutzen will, muss nun den Anbieter wechseln – und hat nur begrenzt Zeit, seine alten Nachrichten zu retten.",
      "url": "https://www.spiegel.de/netzwelt/web/deutsche-post-stellt-e-post-dienst-ein-dokumente-werden-geloescht-a-053e8249-56ab-458e-ac00-b93e7c248f23",
      "image_title": "Deutsche Post stellt »E-Post«-Dienst ein - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Auswertung zu Handyschäden Wenn eine Reparatur mehr als ein neues Smartphone kostet",
      "teaser": "Die Politik fordert es, auch Hersteller sehen es ein: Ein beschädigtes Smartphone soll nicht einfach im Elektroschrott landen. Der Verbraucherzentrale Bundesverband zeigt nun, wie teuer ein einfacher Defekt sein kann.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/recht-auf-reparatur-verbraucherschuetzer-fordern-mehr-tempo-a-ec048060-df2a-444c-97a2-06601123c0aa",
      "image_title": "Wenn eine Reparatur mehr als ein neues Smartphone kostet - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Digitalisierung in Deutschland »Die Bildungspolitik hat im Bereich Informatik kapituliert«",
      "teaser": "Schnelles Internet für jeden Haushalt und mehr Computerwissenschaft in der Schule: Hier erklärt Informatik-Professor Michael Resch, wie es Deutschland noch aus der digitalen Misere heraus schaffen kann. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitalisierung-in-deutschland-die-bildungspolitik-hat-im-bereich-informatik-kapituliert-a-36aead01-f972-4072-ba1b-32c20dd8e972",
      "image_title": "»Die Bildungspolitik hat im Bereich Informatik kapituliert« - Marijan Murat / dpa"
    },
    {
      "title": "IT-Sicherheit Montenegro sieht »ausreichende Hinweise« für russische Cyberattacke",
      "teaser": "Hacker nahmen offenbar Ministerien und kritische Infrastruktur in Montenegro ins Visier. Die Regierung macht Russland für dafür verantwortlich – und setzt auf Hilfe von Partnerländern.",
      "url": "https://www.spiegel.de/netzwelt/montenegro-sieht-ausreichende-hinweise-fuer-russische-cyberattacke-a-2b48d900-9389-4fb7-9c1c-d3e99ba72486",
      "image_title": "Montenegro sieht »ausreichende Hinweise« für russische Cyberattacke - Jason Wells / Loop Images / Universal Images Group / Getty Images"
    },
    {
      "title": "Attacke auf das globale Telefonnetz »Das ist die einfachste Möglichkeit, jemanden gezielt zu überwachen«",
      "teaser": "Die EU untersucht die Rolle des israelischen Spionageanbieters NSO. Doch auch in Europa entwickeln Firmen offensive Cyberwaffen: Dokumente zeigen, wie eine italienische Firma eine seit Jahren bestehende Lücke nutzt. Von Max Hoppenstedt, Riccardo Coluccini, Gabriel Geiger und Crofton Black",
      "url": "https://www.spiegel.de/netzwelt/web/ss7-angriffe-von-tykelab-wie-eine-italienische-firma-das-globale-telefonnetz-attackiert-a-087b4f50-f167-4b6e-a6ac-fddd40626974",
      "image_title": "»Das ist die einfachste Möglichkeit, jemanden gezielt zu überwachen« - Nora Carol Photography / Getty Images",
      "author": "Max Hoppenstedt, Riccardo Coluccini, Gabriel Geiger und Crofton Black"
    },
    {
      "title": "Cambridge-Analytica-Skandal Facebook vor Einigung im Prozess wegen Datenmissbrauchs",
      "teaser": "Facebook übergab der britischen Beratungsfirma Cambridge Analytica private Nutzerdaten, das Unternehmen wertete Millionen aus. Der Rechtsstreit zu dem Fall könnte bald beigelegt werden.",
      "url": "https://www.spiegel.de/netzwelt/cambridge-analytica-skandal-facebook-vor-einigung-im-prozess-wegen-datenmissbrauchs-a-e3537fa4-42bd-4a92-8756-cb4470725dca",
      "image_title": "Facebook vor Einigung im Prozess wegen Datenmissbrauchs - DADO RUVIC / REUTERS"
    },
    {
      "title": "Musikdienst mit Datensammelwut Spotify weiß, was ich die letzten zehn Sommer gehört habe (auf die Millisekunde genau)",
      "teaser": "Spotify speichert jede Menge Daten über seine Nutzer, viele davon prinzipiell für immer. Unser Autor hat sich seine nach zehn Abo-Jahren besorgt – und verstanden, wie viel 117.411 Streams über sein Leben verraten. Von Markus Böhm und Patrick Stotz (Datenauswertung)",
      "url": "https://www.spiegel.de/netzwelt/web/spotify-und-seine-datensammlung-das-gruselig-gute-gedaechtnis-des-streamingdienstes-a-11a1fd40-abdc-469a-a36f-0f099b83625d",
      "image_title": "Spotify weiß, was ich die letzten zehn Sommer gehört habe (auf die Millisekunde genau) - [M] DER SPIEGEL; Jason Szenes/ dpa; Christie's/ dpa; PAVEL REBROV/ REUTERS; Mikko Stig / dpa",
      "author": "Markus Böhm und Patrick Stotz (Datenauswertung)"
    },
    {
      "title": "Prognosen auf dem Smartphone Warum Wetter-Apps immer wieder falschliegen",
      "teaser": "Dank Supercomputern werden Wettervorhersagen genauer. Trotzdem liegen die Prognosen von Handy-Apps oft daneben. Hier erklärt ein Experte, woran das liegt – und welche Dienste er empfiehlt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/wetter-apps-regen-oder-nicht-warum-apps-immer-wieder-falsch-liegen-a-f65299b8-013f-4574-8541-7bebfbb279bb",
      "image_title": "Warum Wetter-Apps immer wieder falschliegen - Matthias Drobeck / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Bezahlte Werbung im Posteingang Bürgerrechtler reichen Beschwerde gegen Google ein",
      "teaser": "Datenschützer werfen Google vor, mit Anzeigen im Posteingang gegen EU-Richtlinien zu verstoßen. Auch Microsoft setzt offenbar auf die umstrittenen Werbebanner, die als E-Mail-Vorschau getarnt sind. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-buergerrechtler-reichen-beschwerde-wegen-bezahlter-werbung-im-posteingang-ein-a-50aa3e20-c3fb-4e6b-8be7-a90855703b95",
      "image_title": "Bürgerrechtler reichen Beschwerde gegen Google ein - Beata Zawrzel / NurPhoto / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Streit über Digitallösung Lauterbach setzt sich für schnellen Start von E-Rezept ein",
      "teaser": "Handy-Code statt rosa Zettel: Karl Lauterbach wünscht sich bei einem wichtigen Digitalisierungsprojekt im Gesundheitswesen mehr Tempo. Dabei gab es noch im Laufe der Woche Widerstand aus der Branche.",
      "url": "https://www.spiegel.de/netzwelt/apps/karl-lauterbach-setzt-sich-fuer-schnellen-start-von-e-rezept-ein-a-5b97f4f9-0d95-481a-9932-017bc0ed9ba3",
      "image_title": "Lauterbach setzt sich für schnellen Start von E-Rezept ein - Kay Nietfeld / dpa"
    },
    {
      "title": "Digitalisierung Habeck-Ministerium bremst bei Großprojekt für Bundes-IT",
      "teaser": "Die IT-Systeme des Bundes sollen eigentlich bis 2025 ein Mega-Update bekommen, um einheitlicher und effektiver zu werden. Nun bremst ausgerechnet das Wirtschaftsministerium.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitalisierung-habeck-ministerium-bremst-bei-grossprojekt-fuer-bundes-it-a-2fc0b6c1-8b53-4aaa-be1d-e89168334cd2",
      "image_title": "Habeck-Ministerium bremst bei Großprojekt für Bundes-IT - Daniel Roland/ AP"
    },
    {
      "title": "400 Millionen Euro Kosten Experten warnen vor teurem Hardwaretausch in Arztpraxen",
      "teaser": "Werden 130.000 Spezialrouter unnötig verschrottet, obwohl ein einfaches Update ausreichen würde? Experten des Heise-Verlags verlangen Antworten von Gesundheitsminister Karl Lauterbach.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/400-millionen-euro-verschwendet-experten-warnen-vor-hardware-tausch-in-arztpraxen-a-515a3bb7-9ab3-4d2d-ac13-208819cbb83f",
      "image_title": "Experten warnen vor teurem Hardwaretausch in Arztpraxen - imago stock&people / Rust / IMAGO"
    },
    {
      "title": "Habeck und die Spielebranche Das große Buhlen um den »Games-Minister«",
      "teaser": "Im Vorfeld der Gamescom hatte die Spielebranche auf neue Millionenzusagen gehofft. Doch Robert Habeck will lediglich bisherige Förderungen fortführen – und anders verteilen. Eine Analyse von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/gamescom-und-die-politik-das-grosse-buhlen-um-den-games-minister-robert-habeck-a-fc9ea991-5710-423f-a759-a774b5abea65",
      "image_title": "Das große Buhlen um den »Games-Minister« - Franziska Krug / Getty Images for game - Verband der deutschen Games-Branche"
    },
    {
      "title": "Neuer empfohlener Verkaufspreis Die Playstation 5 wird teurer",
      "teaser": "Sonys aktuelle Playstation-Konsole ist noch immer schwer zu bekommen. Jetzt steigt auch noch ihr Preis. Teurer wird sowohl das Modell mit Disc-Laufwerk als auch das ohne.",
      "url": "https://www.spiegel.de/netzwelt/games/playstation-5-die-konsole-von-sony-wird-kuenftig-mehr-kosten-a-01f8686d-7c60-42bb-a340-9ee8d569c7c4",
      "image_title": "Die Playstation 5 wird teurer - ANP / IMAGO"
    },
    {
      "title": "Eröffnung der Gamescom Spiele, Streamer, wüste Kreaturen",
      "teaser": "In Köln läuft die Gamescom. Auf der weltgrößten Videospielmesse kann man sich mit einem Nintendo-Fiesling aus Lego und einer Riesenspinne ablichten. Und manch einer kloppt auf Konsolen ein. Die Fotos. Aus Köln berichten Markus Böhm und Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/games/gamescom-2022-in-bildern-spiele-streamer-spinnen-selfies-a-da383b05-e5b4-46b5-a23e-8ace773d3cfa",
      "image_title": "Spiele, Streamer, wüste Kreaturen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Spielemesse Gamescom Die Gaming-Zukunft kommt aus China",
      "teaser": "Lasset die Spiele beginnen: Erstmals seit Pandemiebeginn findet die Gamescom wieder offline statt. Ein Streifzug durch die Messehallen lässt erahnen, wie schnell sich die Branche wandelt. Aus Köln berichtet Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/gamescom-2022-in-koeln-kaum-blockbuster-aber-viel-neues-a-47ba039d-0744-4609-9589-98a7f4004538",
      "image_title": "Die Gaming-Zukunft kommt aus China - FRIEDEMANN VOGEL / EPA"
    },
    {
      "title": "Die Geschichte hinter einem Meme Brüllen ist für alle da, Fragen kostet Geld Ein Netzwelt-Newsletter von Theresa Locker",
      "teaser": "Im Netz macht gerade ein mehrere Jahre altes Partyfoto die Runde. Das Bild eines Paares sorgt für zahlreiche lustige Remixe – aber was sagt eigentlich die Frau auf dem Foto zu ihrem Ruhm?",
      "url": "https://www.spiegel.de/netzwelt/web/die-geschichte-hinter-einem-meme-bruellen-ist-fuer-alle-da-fragen-kostet-geld-a-d1f69d8d-0372-4b14-ac3c-871acd095ddb",
      "image_title": "Brüllen ist für alle da, Fragen kostet Geld"
    },
    {
      "title": "Kunstausstellung Die Documenta-Leitung kann beim besten Willen keinen Judenhass entdecken Eine Kolumne von Sascha Lobo",
      "teaser": "Es hört einfach nicht auf mit dem Antisemitismus in Kassel. Bleibt nur eine Konsequenz: Macht die Ausstellung zu – sofort.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/die-documenta-leitung-kann-beim-besten-willen-keinen-antisemitismus-entdecken-kolumne-a-b732d6cf-2993-4562-8bbe-4a2352e9b6f7",
      "image_title": "Die Documenta-Leitung kann beim besten Willen keinen Judenhass entdecken - Swen Pförtner / dpa"
    },
    {
      "title": "Kuriose Störung Fankommentare fluten plötzlich Facebook-Feeds",
      "teaser": "Statt den neuesten Nachrichten von Freunden und Bekannten bekamen Facebook-Nutzerinnen und -Nutzer weltweit Kommentare fremder Personen zu sehen. Das Unternehmen hat das Problem bereits gelöst.",
      "url": "https://www.spiegel.de/netzwelt/apps/facebook-fan-kommentare-fluten-ploetzlich-die-feeds-a-10251543-11db-4b1d-b270-88c950665ca2",
      "image_title": "Fankommentare fluten plötzlich Facebook-Feeds - Dado Ruvic / REUTERS"
    }
  ]
}