{
  "timestamp": "2022-08-19T05:30:51",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verbreitung von Falschinformationen Impfgegner-Gruppe von Robert F. Kennedy Jr. auf Facebook und Instagram gesperrt",
      "teaser": "Die US-Organisation Children's Health Defense um Gründer Robert F. Kennedy wetterte immer wieder gegen Coronaimpfungen. Nun hat Meta sie von ihren Accounts verbannt. Der JFK-Neffe schimpft.",
      "url": "https://www.spiegel.de/netzwelt/robert-f-kennedy-meta-verbannt-bekannte-impfgegner-gruppe-von-jfk-neffen-a-d5c88b3a-d2bd-4810-94c0-6e96608b2693",
      "image_title": "Impfgegner-Gruppe von Robert F. Kennedy Jr. auf Facebook und Instagram gesperrt - Hans Pennink / AP"
    },
    {
      "title": "Outdoorhüllen Was guter Schutz für das Smartphone kostet – und was er bringt",
      "teaser": "Kunststoffhüllen, Armbandhalterungen, Transporttaschen, Halterungen für Rad oder Auto: Mit der richtigen Hülle lässt sich das Schadensrisiko für das Smartphone minimieren. Ein Überblick über das Angebot. von »c't«-Redakteur Steffen Herget",
      "url": "https://www.spiegel.de/netzwelt/gadgets/outdoorhuellen-fuer-smartphones-was-guter-schutz-kostet-und-was-er-bringt-a-039e5cbe-1270-41b6-8690-f1934165dfc0",
      "image_title": "Was guter Schutz für das Smartphone kostet – und was er bringt - c't"
    },
    {
      "title": "Betrügerische E-Mails Polizei warnt vor Abzock-Masche im Namen der Bundesregierung",
      "teaser": "Derzeit verbreiten Kriminelle eine Mail mit der Betreffzeile »Verifizierung ihrer Kredit- oder Debitkarte ist erforderlich, um eine Sperre zu vermeiden«. Die Polizei warnt davor, den enthaltenen Link zu öffnen.",
      "url": "https://www.spiegel.de/netzwelt/web/betruegerische-e-mails-zu-kreditkartensperre-warnung-vor-abzock-masche-im-namen-der-bundesregierung-a-46c91dd9-2f34-4991-80e0-f1bf06d36e12",
      "image_title": "Polizei warnt vor Abzock-Masche im Namen der Bundesregierung - Christin Klose / dpa"
    },
    {
      "title": "Für Instagram und Co. Der Kilimandscharo hat jetzt Internet",
      "teaser": "Der höchste Berg Afrikas hat nun etwas, wovon man in mancher flachen Gegend Brandenburgs träumt: mobiles Internet. Als Nächstes sollen die Nationalparks versorgt werden, um die Einnahmen aus dem Tourismus zu erhöhen.",
      "url": "https://www.spiegel.de/netzwelt/web/kilimandscharo-tansania-richtet-internetverbindung-auf-dem-berg-ein-a-139b93ee-b43d-442d-b559-99d477940e20",
      "image_title": "Der Kilimandscharo hat jetzt Internet - Tanya Willmer / AFP"
    },
    {
      "title": "Dreiste Masche Polizei warnt vor betrügerischen Jobangeboten auf Ebay-Kleinanzeigen",
      "teaser": "Wenn eine Stellenanzeige zu lukrativ erscheint, stecken häufig Betrüger dahinter. Die Polizei klärt nun auf und schaltete dazu selbst vermeintliche Stellenanzeigen.",
      "url": "https://www.spiegel.de/netzwelt/polizei-warnt-vor-betruegerischen-job-angeboten-auf-ebay-kleinanzeigen-a-edc07446-2813-4cd3-abdf-dca69bb238a2",
      "image_title": "Polizei warnt vor betrügerischen Jobangeboten auf Ebay-Kleinanzeigen - Christin Klose / dpa-tmn"
    },
    {
      "title": "Rechter Telegram-Influencer Oliver Janich auf den Philippinen festgenommen",
      "teaser": "Er ist einer der radikalsten deutschen Verschwörungsideologen und QAnon-Anhänger. Nun wurde Oliver Janich in seiner asiatischen Wahlheimat verhaftet. Nach SPIEGEL-Informationen läuft ein deutsches Ermittlungsverfahren.",
      "url": "https://www.spiegel.de/netzwelt/oliver-janich-auf-den-philippinen-festgenommen-a-963cc52c-57c4-4c59-b235-706c0049de93",
      "image_title": "Oliver Janich auf den Philippinen festgenommen"
    },
    {
      "title": "Internetsicherheit Vergessen Sie, was Sie über Passwörter wissen Ein Netzwelt-Newsletter von Torsten Kleinz",
      "teaser": "Eigentlich sollen Passwörter kompliziert und lang sein, doch dann sind sie schwer zu merken. Deshalb schlägt Deutschlands IT-Sicherheitsbehörde neue, vereinfachte Regeln vor, die im Alltag funktionieren sollen.",
      "url": "https://www.spiegel.de/netzwelt/web/vergessen-sie-was-sie-ueber-passwoerter-wissen-a-3bcbeec7-4fb1-4c59-bdb5-6f7db708ed5d",
      "image_title": "Vergessen Sie, was Sie über Passwörter wissen - Jens Büttner/ picture alliance/ dpa"
    },
    {
      "title": "Rushdie-Attentat Der deutsche Umgang mit Islamismus ist erbärmlich Eine Kolumne von Sascha Lobo",
      "teaser": "Salman Rushdie wurde Opfer eines Islamisten, weil Irans Führung einen weltweiten Mordaufruf aussprach, noch bevor der Täter geboren wurde. In Deutschland aber verharmlosen Konservative wie Linke den Terrorstaat.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/attentat-auf-salman-rushdie-der-deutsche-umgang-mit-islamismus-ist-erbaermlich-kolumne-a-6db0c4b3-0d7f-49f5-bac1-f3169aeeba41",
      "image_title": "Der deutsche Umgang mit Islamismus ist erbärmlich - @HoratioGates3 / EPA"
    },
    {
      "title": "Erfahrungen eines Ex-Drogenhändlers How to sell drugs online, ohne erwischt zu werden",
      "teaser": "Sam Bent verkaufte einst Drogen im Darknet und musste dafür ins Gefängnis. Auf einer Hackerkonferenz hat er erzählt, wie Kriminelle dabei vorgehen. Einige Maßnahmen sind gefährlich – für andere. Aus Las Vegas berichtet Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/tipps-vom-ex-darknet-drogenhaendler-how-to-sell-drugs-online-fast-und-ohne-erwischt-zu-werden-a-c3e2e2c2-ae12-472e-ae01-90246ef7edac",
      "image_title": "How to sell drugs online, ohne erwischt zu werden - Rachel Wisniewski / REUTERS"
    },
    {
      "title": "Aggressiver Telefonbetrug Wie eine Studentin all ihr Erspartes an Europol-Abzocker verlor",
      "teaser": "Bei Millionen Menschen melden sich derzeit angebliche Strafverfolger, die ihre Opfer massiv unter Druck setzen. Mit welchen Tricks die Betrüger Menschen ihr Vermögen abjagen, zeigt ein aktueller Fall aus Leipzig. Von Theresa Locker",
      "url": "https://www.spiegel.de/netzwelt/web/europol-abzocke-so-funktioniert-die-telefon-betrugsmasche-a-322f2a02-027c-4c04-be27-44f4a88cf88b",
      "image_title": "Wie eine Studentin all ihr Erspartes an Europol-Abzocker verlor - B. Hake / Pressedienst Nord / IMAGO",
      "author": "Theresa Locker"
    },
    {
      "title": "IT-Sicherheitsexperte Hyppönen »Lange dachte ich, wer Viren schreibt, ist ein schlechter Mensch. Aber so einfach ist es nicht«",
      "teaser": "Er jagt Cyberkriminelle, Behörden vertrauen ebenso auf seine Hilfe wie der Chaos Computer Club: Wer ist Mikko Hyppönen, der Finne mit Pferdeschwanz und Rundbrille, nach dem sogar eine Pizza benannt wurde? Aus Las Vegas berichtet Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/mikko-hyppoenen-wie-der-it-sicherheitsexperte-seit-jahren-cyberkriminelle-jagt-a-e9f04be3-44cf-4441-a667-7b73b6de3181",
      "image_title": "»Lange dachte ich, wer Viren schreibt, ist ein schlechter Mensch. Aber so einfach ist es nicht« - Patrick Beuth / DER SPIEGEL"
    },
    {
      "title": "Präsidentschaftswahl in Brasilien Facebook-Konzern Meta toleriert offenbar irreführende Wahlwerbung",
      "teaser": "Facebook betont gern seine Anstrengungen gegen antidemokratische Manipulationen. Aktivisten gelang es dennoch, gegen viele von Metas Regeln zu verstoßen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/brasilien-facebook-konzern-meta-toleriert-offenbar-irrefuehrende-wahl-werbung-a-68e7911d-be36-464b-ae4b-29429cfab52c",
      "image_title": "Facebook-Konzern Meta toleriert offenbar irreführende Wahlwerbung - Jenny Kane / AP"
    },
    {
      "title": "Schwachstelle in Videokonferenz-Software Warum Mac-User dringend Zoom updaten sollten",
      "teaser": "Ein ehemaliger NSA-Hacker hat gezeigt, dass die Video-Konferenzlösung als Einfallstor für Schadsoftware taugt. Gleich zweimal musste der Anbieter neue Versionen veröffentlichen.",
      "url": "https://www.spiegel.de/netzwelt/apps/zoom-sicherheitsluecke-warum-mac-user-dringend-ein-update-machen-sollten-a-77441cd3-7617-4b47-a3f6-98d09400b692",
      "image_title": "Warum Mac-User dringend Zoom updaten sollten - Thiago Prudencio / ZUMA Wire / IMAGO"
    },
    {
      "title": "Attacke auf die Energieversorgung Wie Hacker der Ukraine den Strom abdrehen wollten",
      "teaser": "Im April versuchten russische Hacker erfolglos, ein ukrainisches Umspannwerk zu sabotieren. Nun geben die Verteidiger Einblicke in die Details – und erzählen, wie ein unerwartet früher Feierabend den Plan durchkreuzte. Aus Las Vegas berichtet Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-wie-russische-hacker-den-strom-abdrehen-wollten-a-4554b9f1-5267-49cb-b8d5-6ae7570b06e9",
      "image_title": "Wie Hacker der Ukraine den Strom abdrehen wollten - Neil Hall / EPA"
    },
    {
      "title": "Videospiele »Stray« und »Endling« Die Fellknäuel der Apokalypse",
      "teaser": "Als Katze durch eine Cyberpunk-Dystopie klettern, als Füchsin dem totalen Kollaps der Natur entkommen: In zwei kürzlich erschienenen Videospielen geht es auch ums Aussterben. Die Frage ist, wer stirbt. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/stray-und-endling-im-test-die-fellknaeuel-der-apokalypse-a-65b77c78-2d4d-4519-9655-42681bb6a783",
      "image_title": "Die Fellknäuel der Apokalypse - Blue Twelve Studio",
      "author": "Rainer Sigl"
    },
    {
      "title": "Geldwäsche für Nordkorea Krypto-Entwickler in den Niederlanden festgenommen",
      "teaser": "Die Plattform »Tornado Cash« soll Geld aus Ransomware-Erpressungen gewaschen haben. Ein 29-jähriger Verdächtiger wurde nun in den Niederlanden gefasst.",
      "url": "https://www.spiegel.de/netzwelt/web/geldwaesche-fuer-nordkorea-krypto-entwickler-in-den-niederlanden-festgenommen-a-06ee3a5e-2e0f-43b7-a102-4dae0bbdcdcc",
      "image_title": "Krypto-Entwickler in den Niederlanden festgenommen - DADO RUVIC / REUTERS"
    },
    {
      "title": "Digitales Zertifikat Corona-Warn-App zeigt frische Impfung bald in Grün an",
      "teaser": "Wer frisch geimpft ist, soll in der App demnächst leichter zu erkennen sein. Nach SPIEGEL-Informationen ist das Update für Ende September geplant.",
      "url": "https://www.spiegel.de/netzwelt/corona-warn-app-zeigt-frische-impfung-bald-in-gruen-an-a-0eb525de-57aa-4e3f-a4b1-06753142f95f",
      "image_title": "Corona-Warn-App zeigt frische Impfung bald in Grün an - Bernd Weißbrod / dpa"
    },
    {
      "title": "Schwachstellen in »Datensafe« Zehntausende Patientendaten frei im Netz verfügbar",
      "teaser": "Das Hackerkollektiv »Zerforschung« hat ernste Sicherheitslücken in einer Praxissoftware gefunden. Der Hersteller räumt die Probleme ein, Patienten wurden aber wohl nicht informiert.",
      "url": "https://www.spiegel.de/netzwelt/doc-cirrus-zehntausende-patientendaten-waren-frei-im-netz-verfuegbar-a-b29ceb3a-60a7-4ae9-a48c-27ba0e815074",
      "image_title": "Zehntausende Patientendaten frei im Netz verfügbar - wutwhanfoto / iStockphoto / Getty Images"
    },
    {
      "title": "Video im Netz Russische Komiker zeigen Ausschnitt von Giffey-Gespräch mit Fake-Klitschko",
      "teaser": "Zwei Pro-Putin-Satiriker hatten Franziska Giffey vorgespielt, dass sie mit Vitali Klitschko telefoniert. Nun veröffentlichte Aufnahmen vermitteln einen Eindruck davon, wie es in dem Videocall zuging. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/franziska-giffey-russische-komiker-zeigen-ausschnitt-von-gespraech-mit-fake-klitschko-a-527ab090-2979-4e70-a81c-08c661c0ef62",
      "image_title": "Russische Komiker zeigen Ausschnitt von Giffey-Gespräch mit Fake-Klitschko - Reddit",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Tränen-Selfie auf LinkedIn Firmenchef beklagt, wie schmerzhaft Entlassungen sind – für ihn",
      "teaser": "Der Chef einer US-Marketingfirma hat sich mit einem einzigen LinkedIn-Beitrag einen neuen Spitznamen erarbeitet: »The crying CEO«. In den sozialen Medien wird er nun bewundert, vor allem aber verspottet.",
      "url": "https://www.spiegel.de/netzwelt/web/linkedin-manager-berichtet-mit-traenen-selfie-wie-schwer-ihm-entlassungen-fallen-a-e26cff29-5938-4f43-84a6-9f4ac22bc28e",
      "image_title": "Firmenchef beklagt, wie schmerzhaft Entlassungen sind – für ihn"
    }
  ]
}