{
  "timestamp": "2022-03-09T19:16:47",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Corporate Social Responsibility Der Kapitalistische Krieg gegen Russland Eine Kolumne von Sascha Lobo",
      "teaser": "In Friedenszeiten zeigen sie Aids-Schleifchen und Regenbogenflaggen in Firmenlogos. Aber jetzt werden Digitalunternehmen zu Kriegsparteien und ihr Bekenntniskapitalismus zum Machtfaktor.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/russische-invasion-in-der-ukraine-der-kapitalistische-krieg-kolumne-a-86dbb052-23c3-492a-b83f-233b042b3308"
    },
    {
      "title": "Tor-Browser Twitter hilft russischen Nutzern, die Zensur zu umgehen",
      "teaser": "Von Twitter gibt es nun eine speziell für den Anonymisierungsdienst Tor ausgelegte Version. Sie dürfte nicht zuletzt in Russland helfen, trotz Internetzensur auf den Kurznachrichtendienst zuzugreifen.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-hilft-russischen-nutzern-die-zensur-zu-umgehen-a-97516aee-6d2c-4c2b-bfe9-8431badec933",
      "image_title": "Twitter hilft russischen Nutzern, die Zensur zu umgehen - KIRILL KUDRYAVTSEV / AFP",
      "author": "Twitter gibt es nun eine speziell für den Anonymisierungsdienst Tor ausgelegte Version. Sie dürfte nicht zuletzt in Russland helfen, trotz Internetzensur auf den Kurznachrichtendienst zuzugreifen."
    },
    {
      "title": "Beschwerde des Tesla-Chefs Elon Musk will wieder frei twittern dürfen",
      "teaser": "Tweets mit Bezug zum Tesla-Geschäft muss Elon Musk vorab vom Unternehmen prüfen lassen, darauf hatte er sich mit der Börsenaufsicht geeinigt. Nun argumentiert er vor Gericht, das schränke seine Redefreiheit ein.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-will-wieder-frei-twittern-duerfen-a-3d8da7b4-ecce-457a-b695-351058af32da",
      "image_title": "Elon Musk will wieder frei twittern dürfen - Stephen Lam / REUTERS"
    },
    {
      "title": "Musikstreamingdienst Großstörung bei Spotify",
      "teaser": "Der Musikstreamingdienst meldete Probleme: User berichteten am Dienstag, dass sie nach dem Öffnen der App sofort wieder ausgeloggt wurden. Am späteren Abend gab das Unternehmen Entwarnung, die Ursache blieb unklar.",
      "url": "https://www.spiegel.de/netzwelt/apps/spotify-down-nutzer-berichten-ueber-probleme-bei-musikstreamingdienst-a-a2aafdae-0c5c-47b3-89a3-c84b8336e96d",
      "image_title": "Großstörung bei Spotify - Dado Ruvic / REUTERS"
    },
    {
      "title": "iPhone SE, iPad Air, Mac Studio und M1 Ultra Apple stellt neue Gadgets vor",
      "teaser": "Dass ein neues iPhone bei einem Apple-Event nur Beifang ist, hat man selten. An diesem Dienstagabend jedoch hatte Apple andere »Big News« vorbereitet. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-se-ipad-air-mac-mini-apple-stellt-neue-gadgets-vor-a-66bb8b1d-0e18-43f4-bd59-ff7514ff9414",
      "image_title": "Apple stellt neue Gadgets vor - BROOKS KRAFT / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Milliardendeal Google will IT-Sicherheitsfirma Mandiant kaufen",
      "teaser": "Mandiant dürfte bald zu Google gehören. Der Internetriese hat sich mit der Computersicherheitsfirma auf eine Übernahme geeinigt und will mit dem Deal sein Cloudgeschäft stärken.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-will-it-sicherheitsfirma-mandiant-fuer-milliardensumme-uebernehmen-a-fb2f9660-a354-446b-a295-a6dca04c7932",
      "image_title": "Google will IT-Sicherheitsfirma Mandiant kaufen - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "»Bundle for Ukraine« Entwickler wollen mit Computerspielen Kriegsopfern helfen",
      "teaser": "Hunderte Kreative aus verschiedenen Ländern stellen ihre Werke für ein Charitypaket zur Verfügung. Wer zehn Dollar dafür zahlt, darf zahlreiche Indiegames herunterladen, darunter auch Vorzeigetitel.",
      "url": "https://www.spiegel.de/netzwelt/games/itch-io-bundle-for-ukraine-spendenaktion-mit-hunderten-games-ab-zehn-dollar-a-7551235d-a2e6-44a0-8fd1-a18dc72b53b1",
      "image_title": "Entwickler wollen mit Computerspielen Kriegsopfern helfen - itch.io"
    },
    {
      "title": "Warnung an die Bundesregierung Cyberangriff auf deutsche »Hochwertziele« könnte schon bald starten",
      "teaser": "In der Regierung steigt die Nervosität wegen möglicher Cyberattacken gegen kritische Infrastruktur. Nach SPIEGEL-Informationen rechnen die Behörden in Kürze mit Angriffen.",
      "url": "https://www.spiegel.de/netzwelt/warnung-der-bundesregierung-cyberangriff-auf-deutsche-hochwertziele-koennte-schon-bald-starten-a-3d80a9a1-7558-4fd4-873b-070fd6ceec0f",
      "image_title": "Cyberangriff auf deutsche »Hochwertziele« könnte schon bald starten - Kacper Pempel/ REUTERS"
    },
    {
      "title": "Zuschlag für umstrittenes Unternehmen Bayerisches LKA will künftig Palantir-Software einsetzen",
      "teaser": "Die Entscheidung ist gefallen: Eine Tochter der US-Firma Palantir soll die bayerische Polizei mit einem neuen Analysesystem ausstatten. Eingesetzt werden könnte es womöglich schon in diesem Jahr.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bayern-lka-will-kuenftig-palantir-software-einsetzen-a-e809e100-4d38-4119-8b16-a25f05aaf5de",
      "image_title": "Bayerisches LKA will künftig Palantir-Software einsetzen - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Angeblich 190 Gigabyte gestohlen Kriminelle Hacker erbeuten interne Daten von Samsung",
      "teaser": "Der Handyhersteller Samsung ist Opfer eines Cyberangriffs geworden. Mit dem Datenabfluss prahlt eine Hackergruppe, die gerade noch eine weitere große Firma erpresst.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kriminelle-hacker-erbeuten-interne-daten-von-samsung-a-14720cff-8d29-400a-bda6-e3c5611f4bce",
      "image_title": "Kriminelle Hacker erbeuten interne Daten von Samsung - JOSEP LAGO / AFP"
    },
    {
      "title": "Auch Notrufe betroffen Großflächige Störung im Netz von 1&1",
      "teaser": "Viele Kunden von 1&1 hatten am Montagvormittag ungewohnte Probleme: Eine Störung im Netz des Providers machte es in mehreren Städten unmöglich, über das Festnetz Polizei und Feuerwehr anzurufen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/1-und-1-grossflaechige-stoerung-im-netz-auch-notrufe-betroffen-a-cc01ec40-b0a1-4290-aa0b-94a3981d2fd8",
      "image_title": "Großflächige Störung im Netz von 1&1 - Thomas Frey / dpa"
    },
    {
      "title": "Geplante Produktshow Stell dir vor, es ist Krieg, und Apple zeigt neue iPhones Ein Netzwelt-Newsletter von Matthias Kremp",
      "teaser": "Am Dienstag will Apple seine erste Gadget-Show des Jahres veranstalten, Branchenkenner rechnen mit einem neuen iPhone SE und einem neuen iPad Air. Unklarer ist, was Tim Cook zum Ukrainekrieg sagen wird.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-event-das-koennte-der-iphone-konzern-vorstellen-a-e4c047ec-a600-4151-9ca2-5e98e32aa6ea"
    },
    {
      "title": "Nach Gesetzesänderung Netflix und TikTok schränken Dienste in Russland ein",
      "teaser": "In Russland drohen nun bis zu 15 Jahre Haft für die Verbreitung angeblicher Falschinformationen. Internetkonzerne ziehen daraus Konsequenzen. Auch Netflix, das russische Fernsehsender zeigen sollte.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/russland-ukraine-krieg-netflix-und-tiktok-schraenken-dienste-in-russland-ein-a-208373c6-3bc1-4fe9-9fb0-0f218ac73f9c",
      "image_title": "Netflix und TikTok schränken Dienste in Russland ein - CHRIS DELMAS / AFP"
    },
    {
      "title": "Die besten Apps im Februar Eine Arktis-Expedition, »Final Fantasy« im Pixel-Look und eine clevere Karteikarten-KI",
      "teaser": "Eine Journalistin erforscht, was einer Schiffsmannschaft auf einer tödlichen Expedition ins Eis passiert ist. Die Helden aus »The Office« bekommen eine eigene App. Das sind die besten Apps im Februar. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/die-besten-apps-im-februar-inua-final-fantasy-vi-the-office-kado-deepl-a-b75a963f-b5b6-41b2-98bb-fe4f7fd5882a",
      "image_title": "Eine Arktis-Expedition, »Final Fantasy« im Pixel-Look und eine clevere Karteikarten-KI - Arte Experience",
      "author": "Jörg Breithut"
    },
    {
      "title": "»Cyber-Kollateralschaden« auch in Deutschland Satellitennetzwerk Viasat offenbar gezielt in Osteuropa gehackt",
      "teaser": "Die Bundesregierung sieht nach SPIEGEL-Informationen einen Zusammenhang zwischen dem Hack eines Satelliten-Internetanbieters und dem Ukrainekrieg. Die Vorgehensweise der Hacker spricht für technisch versierte Angreifer.",
      "url": "https://www.spiegel.de/netzwelt/web/viasat-satellitennetzwerk-offenbar-gezielt-in-osteuropa-gehackt-a-afd98117-5c32-4946-ab8a-619f1e7af024",
      "image_title": "Satellitennetzwerk Viasat offenbar gezielt in Osteuropa gehackt - DADO RUVIC / REUTERS"
    },
    {
      "title": "Samsungs Galaxy Tab S8 Ultra im Test Dieses Tablet ist großes Kino",
      "teaser": "Mit seinem neuen Spitzenmodell will der Galaxy-Konzern die Krone für das beste Android-Tablet erobern. Ob das klappt und wie das Ultra gegen iPads besteht, klärt unser Test. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/galaxy-tab-s8-ultra-von-samsung-im-test-dieses-tablet-ist-grosses-kino-a-1b0d8b86-83f3-4beb-9615-c5c39331fdb1",
      "image_title": "Dieses Tablet ist großes Kino - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Spielen jenseits der Blockbuster Darf's ein bisschen weniger sein?",
      "teaser": "»Epische« Games, für die man Dutzende Stunden braucht, passen nicht in jedes Leben. Aber keine Sorge, es geht auch kürzer: Hier sind fünf schnelle Videospiele. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/fuenf-videospiel-alternativen-zu-blockbustern-darf-s-ein-bisschen-weniger-sein-a-a85a1d70-0cbc-4734-bca3-6a8724972653",
      "image_title": "Darf's ein bisschen weniger sein? - Sloclap",
      "author": "Rainer Sigl"
    },
    {
      "title": "Kriegsberichterstattung Russland zensiert das Internet in Rekordzeit",
      "teaser": "Die Menschen in Russland sollen nicht wissen, was russische Truppen in der Ukraine anrichten. Der Kreml weitet die Zensur massiv aus. Doch die Netzsperren haben Grenzen – und es gibt Möglichkeiten, um sie auszutricksen. Von Patrick Beuth und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/apps/russland-im-krieg-gegen-die-ukraine-zensur-in-rekordzeit-wie-buerger-die-sperren-umgehen-koennen-a-787402a3-b78c-41ba-b502-7d209cd7a4f1",
      "image_title": "Russland zensiert das Internet in Rekordzeit - Dmitri Lovetsky / AP",
      "author": "Patrick Beuth und Max Hoppenstedt"
    },
    {
      "title": "Reaktion auf Invasion Auch Microsoft stoppt Verkauf seiner Produkte in Russland",
      "teaser": "Der Softwarekonzern will in Russland keine Produkte und Dienstleistungen mehr anbieten. Man sei »entsetzt, wütend und traurig« über die Bilder aus der Ukraine.",
      "url": "https://www.spiegel.de/netzwelt/web/auch-microsoft-stoppt-verkauf-seiner-produkte-in-russland-a-4d7c022d-0e76-4e51-ac2d-6f70169a8cf1",
      "image_title": "Auch Microsoft stoppt Verkauf seiner Produkte in Russland - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Digitalisierung von Behördengängen Kein Upload auf dieser Seite",
      "teaser": "Kindergeld, Füh­rerschein, Aufenthalts­titel: In Deutschland lassen sich viele Behördengänge nach wie vor nicht online erledigen. Was geht digital – und was nur persönlich oder per Fax? Die Übersicht. Von Stefan Schultz und Alexander Trempler",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitale-behoerdengaege-digitalisierung-kommt-nur-schleppend-voran-a-f6b6c155-2ece-432b-aaa3-8321a752e794",
      "image_title": "Kein Upload auf dieser Seite - A3528 Armin Weigel/ dpa",
      "author": "Stefan Schultz und Alexander Trempler"
    }
  ]
}