{
  "timestamp": "2022-10-22T19:22:24",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Experiment vor US-Kongresswahl TikTok erlaubt Werbung mit Falschinformationen",
      "teaser": "Wissenschaftler haben getestet, wie Social-Media-Plattformen mit Fake News in Anzeigen zur Wahl umgehen. Teilweise wurde sogar Werbung mit falschem Wahltermin freigeschaltet.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-erlaubt-werbung-mit-falschinformationen-a-50dd6b92-57b1-4789-a0c8-f35a3a19ebf2",
      "image_title": "TikTok erlaubt Werbung mit Falschinformationen - Michael Dwyer / AP"
    },
    {
      "title": "Auf iPhones und iPads So richten Sie Apples Kinder- und Jugendschutzfunktionen ein",
      "teaser": "Mit »Bildschirmzeit« und »Familienfreigabe« können Eltern die Apple-Gadgets ihrer Kinder altersgerecht absichern. Damit der findige Nachwuchs die Sperren nicht umgehen kann, sollte man die potenziellen Schwächen des Systems kennen. von »c't«-Redakteur Holger Bleich",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphones-und-ipads-von-apple-so-richten-sie-kinder-und-jugendschutzfunktionen-ein-a-f01ed886-6eef-40e8-8d78-c16302b56e27",
      "image_title": "So richten Sie Apples Kinder- und Jugendschutzfunktionen ein - Michael Vogt"
    },
    {
      "title": "Für die Suche und YouTube Das steckt hinter Googles neuem »Anzeigen-Center«",
      "teaser": "Weniger Rezepte, mehr Basketball? Google lässt seine Nutzer mit einem neuen Tool beeinflussen, zu welchen Themen ihnen Werbung ausgespielt wird. Doch viele Funktionen sind lediglich neu verpackt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/google-suche-und-youtube-das-hat-es-mit-dem-neuen-anzeigen-center-auf-sich-a-de6902d8-d721-48b3-be7a-c6fc8c5c580c",
      "image_title": "Das steckt hinter Googles neuem »Anzeigen-Center« - NurPhoto / NurPhoto via Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Vor Stichwahl um Präsidentenamt Soziale Medien in Brasilien müssen Falschinformationen binnen zwei Stunden löschen",
      "teaser": "Kannibalismus, Satanismus, Pädophilie: Die Lager von Bolsonaro und Lula werfen sich gegenseitig die übelsten Dinge vor. Das Oberste Wahlgericht will das unterbinden – was die Onlineplattformen beunruhigt.",
      "url": "https://www.spiegel.de/netzwelt/web/brasilien-soziale-medien-muessen-falschinformationen-binnen-zwei-stunden-loeschen-a-4cb2b7ab-1a1e-4bf7-aafa-bcd7296da79f",
      "image_title": "Soziale Medien in Brasilien müssen Falschinformationen binnen zwei Stunden löschen - Buda Mendes / Getty Images"
    },
    {
      "title": "SpaceX und Twitter US-Regierung erwägt Prüfung von Musk-Deals auf nationale Sicherheit",
      "teaser": "Der Milliardär liefert sich Twitter-Scharmützel mit Dmitrij Medwedew. Seine Starlink-Technik taucht in Iran auf. Nun prüft die US-Regierung angeblich, ob sie Elon Musks Geschäfte künftig vorab kontrollieren sollte.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/us-regierung-erwaegt-pruefung-von-musk-deals-auf-nationale-sicherheit-a-31ae2e92-fc80-4329-b571-cc0b9cff9cf5",
      "image_title": "US-Regierung erwägt Prüfung von Musk-Deals auf nationale Sicherheit - Mike Blake / REUTERS"
    },
    {
      "title": "Gesichtserkennung für Ermittler Frankreich verdonnert Clearview AI zu 20 Millionen Euro Geldstrafe",
      "teaser": "Das umstrittene Start-up Clearview AI weigert sich, Fotos französischer Bürger aus ihrer riesigen Gesichtsdatenbank zu entfernen. Nun greift die oberste Datenschutzbehörde durch – mit der dritten Millionenstrafe in der EU.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/frankreich-verdonnert-clearview-ai-zu-20-millionen-euro-geldstrafe-a-f2947fd1-b219-4b35-be3f-6a403fb08a5f",
      "image_title": "Frankreich verdonnert Clearview AI zu 20 Millionen Euro Geldstrafe - Seth Wenig / AP"
    },
    {
      "title": "Ukrainische Soldaten und das Satellitennetzwerk Starlink Elon Musks Rolle im Krieg",
      "teaser": "Dank Elon Musks Starlink-System kann die ukrainische Armee effizienter kämpfen. Doch kürzlich fiel das System ausgerechnet an der Front unerwartet aus. Ist der Einfluss des Milliardärs auf den Krieg zu groß? Von Patrick Beuth und Alexander Sarovic in Berlin und Mykolajiw",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musks-rolle-im-krieg-auf-jeder-wunschliste-ukrainischer-soldaten-steht-starlink-ganz-oben-a-f17cb54e-b7b0-4590-86ae-9a7b2f54d936",
      "image_title": "Elon Musks Rolle im Krieg - Yasuyoshi Chiba / AFP",
      "author": "Patrick Beuth und Alexander Sarovic in Berlin und Mykolajiw"
    },
    {
      "title": "Taxi- und Ride-Dienste Die Wartezeiten? Kaum zu glauben. Die Karte? Augenwischerei Ein Netzwelt-Newsletter von Markus Böhm",
      "teaser": "Es nervt, Free Now und Google Maps! Mit vermeintlich exakten Prognosen und auf dem Bildschirm herumkurvenden Miniautos wird vor der Buchung einer Fahrt suggeriert, der nächste freie Wagen sei fast schon vor Ort. Schön wär’s.",
      "url": "https://www.spiegel.de/netzwelt/web/free-now-uber-google-maps-verdaechtig-kurze-wartezeiten-und-quatsch-auf-karten-a-5d2ab838-89de-43f7-bf26-9e4dcf6cfaaa",
      "image_title": "Die Wartezeiten? Kaum zu glauben. Die Karte? Augenwischerei - Google"
    },
    {
      "title": "Ein Posting und seine Folgen Die deutsche Kinderfeindlichkeit, erklärt anhand einer Instagram-Story Eine Kolumne von Sascha Lobo",
      "teaser": "Übers Netz wollte unser Kolumnist auf eine ungünstige Situation für Kinder und ihre Eltern hinweisen. Doch schon bald wurde er vielfach verspottet und beschimpft. Das verrät viel über die Gesellschaft.",
      "url": "https://www.spiegel.de/netzwelt/apps/sascha-lobo-die-deutsche-kinderfeindlichkeit-erklaert-an-einer-instagram-story-kolumne-a-8b730c42-5c20-47a6-923e-ae22fa8fccf7",
      "image_title": "Die deutsche Kinderfeindlichkeit, erklärt anhand einer Instagram-Story - Jens Kalaene / dpa"
    },
    {
      "title": "Handykniffe Das hilft, wenn sich Ihr iPhone nicht einschalten lässt",
      "teaser": "Der Bildschirm Ihres Apple-Smartphones bleibt plötzlich dunkel und reagiert auf nichts? Mit ein paar einfachen Tricks lässt sich das teure Telefon wieder zum Leben erwecken. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-iphone-laesst-sich-nicht-einschalten-diese-einfachen-tipps-helfen-a-5c9a64c5-1614-44b1-8775-ebec4b175462",
      "image_title": "Das hilft, wenn sich Ihr iPhone nicht einschalten lässt - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Interpol Cybercrime und Finanzstraftaten machen der Polizei weltweit am meisten Sorgen",
      "teaser": "Ransomware, Phishing oder Internetbetrug: Die Kriminalität im Internet bereitet der Polizei am meisten Sorgen. Ein Report von Interpol zeigt die Gefahren auf.",
      "url": "https://www.spiegel.de/netzwelt/interpol-cybercrime-und-finanzstraftaten-machen-der-polizei-weltweit-am-meisten-sorgen-a-c224dc01-2c8a-454c-b41c-d60d8a1e6f46",
      "image_title": "Cybercrime und Finanzstraftaten machen der Polizei weltweit am meisten Sorgen - Andrew Brookes / imago images/Westend61"
    },
    {
      "title": "Neues Design, mehr Leistung Apple stellt neue iPads und ein schnelleres Apple TV vor",
      "teaser": "Eine schlichte Pressemitteilung reichte diesmal: Apple hat am Dienstagabend neue Tablets und eine neue TV-Box präsentiert. Neuerungen sollen nicht nur Profi-Nutzer zufriedenstellen, sondern auch die EU. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-stellt-neue-ipads-und-ein-schnelleres-apple-tv-vor-a-ee74beca-95a2-4e1e-9e1f-177a83827c6c",
      "image_title": "Apple stellt neue iPads und ein schnelleres Apple TV vor - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Kontroverse um Chef des BSI Abgeordnete fordern schnelle Nachfolge-Lösung für Schönbohm",
      "teaser": "Der Chef des Bundesamts für Sicherheit in der Informationstechnik ist mit sofortiger Wirkung freigestellt. Noch ist unklar, welche konkreten Vorwürfe es gegen Arne Schönbohm gibt. Rückendeckung gibt es aber offenbar kaum.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/arne-schoenbohm-abgeordnete-verlangen-schnelle-entscheidung-fuer-bsi-nachfolge-a-f764610d-1b01-4e2b-a18b-6fdc6cd13cec",
      "image_title": "Abgeordnete fordern schnelle Nachfolge-Lösung für Schönbohm - Stefan Boness / IPON / IMAGO"
    },
    {
      "title": "Kontroverse um Chef der Cybersicherheitsbehörde Innenministerium stellt BSI-Präsident Arne Schönbohm frei",
      "teaser": "Das Innenministerium hat den Chef des Bundesamts für Sicherheit in der Informationstechnik mit sofortiger Wirkung freigestellt und leitet ein Disziplinarverfahren gegen ihn ein, wie der SPIEGEL aus Sicherheitskreisen erfuhr. Von Marcel Rosenbach und Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/innenministerium-stellt-bsi-praesident-arne-schoenbohm-frei-a-9e862085-9814-4811-8350-a84f36ce847d",
      "image_title": "Innenministerium stellt BSI-Präsident Arne Schönbohm frei - Wolfgang Rattay / REUTERS",
      "author": "Marcel Rosenbach und Patrick Beuth"
    },
    {
      "title": "»Enkeltrick« per Messenger So schützen Sie sich vor WhatsApp-Betrug",
      "teaser": "Längst haben Kriminelle auf Messengerdiensten nicht mehr nur ältere Menschen im Visier. Meta und die deutsche Polizei geben mittlerweile gemeinsam Tipps, um User vor Betrügern zu schützen. Von Carl Winterhagen",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-betrug-so-schuetzen-sie-sich-und-andere-a-003152c6-afb6-4c60-8cae-06b32ef668cd",
      "image_title": "So schützen Sie sich vor WhatsApp-Betrug - Marius Bulling / imago images / onw-images",
      "author": "Carl Winterhagen"
    },
    {
      "title": "Einsparung von 400 Millionen Euro möglich Wie der Chaos Computer Club die Bürokratie im Gesundheitswesen vorführt",
      "teaser": "Tausende Arztpraxen sollen neue Spezial-Hardware kaufen, um weiter Leistungen abrechnen zu können. Dahinter stehe kein technischer Grund, sagen Hacker des CCC, sondern »strategische Inkompetenz« der Hersteller. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/abrechnung-in-arztpraxen-chaos-computer-club-blamiert-die-gesundheitsbuerokratie-a-43716319-805a-4a2a-b675-d2fc57523a58",
      "image_title": "Wie der Chaos Computer Club die Bürokratie im Gesundheitswesen vorführt - Xavier Lorenzo / Westend61 / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Krisenstab gebildet Deutsche Presse-Agentur betroffen von Hackerangriff auf IT-Dienstleister",
      "teaser": "Hacker sollen nach SPIEGEL-Informationen einen Dienstleister von Deutschlands wichtigster Nachrichtenagentur attackiert haben. Womöglich erbeuteten sie Daten von dpa-Mitarbeiterinnen und Mitarbeitern.",
      "url": "https://www.spiegel.de/netzwelt/deutsche-presse-agentur-offenbar-opfer-eines-hackerangriffs-a-1e64d0e5-4190-4b32-9ad7-d41eec028364",
      "image_title": "Deutsche Presse-Agentur betroffen von Hackerangriff auf IT-Dienstleister - Maurizio Gambarini/ DPA"
    },
    {
      "title": "Verstöße gegen NetzDG Telegram soll fünf Millionen Euro Bußgeld zahlen",
      "teaser": "Teilerfolg gegen Hass und Hetze: Weil Nutzer keine Möglichkeit hatten, strafbare Inhalte zu melden, muss der Messengerdienst Telegram nun eine millionenschwere Strafe begleichen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/telegram-millionen-strafe-fuer-den-messengerdienst-a-649861f1-358e-48cc-b6fa-d6e315cdb980",
      "image_title": "Telegram soll fünf Millionen Euro Bußgeld zahlen - Thomas Trutschel/photothek.de / imago images/photothek"
    },
    {
      "title": "Konservative Offensive Kanye West will rechtslastigen Twitter-Rivalen Parler übernehmen",
      "teaser": "Nicht erst seit dem Sturm von Trump-Fanatikern auf das US-Kapitol gilt die Kommunikationsplattform Parler als Plattform für Rechtsextreme. Rapper Kanye West will sie nun kaufen.",
      "url": "https://www.spiegel.de/netzwelt/apps/kanye-west-will-rechtslastigen-twitter-rivalen-parler-uebernehmen-a-7249b755-759d-4e4f-9ca5-d1de954a9229",
      "image_title": "Kanye West will rechtslastigen Twitter-Rivalen Parler übernehmen - Evan Agostini / AP"
    },
    {
      "title": "Sorge um Emmanuel Der bekannteste Emu des Internets hat Vogelgrippe",
      "teaser": "Ein Emu, der in Richtung Kamera pickte, ist diesen Sommer zum Internetstar geworden. Doch seit einer verheerenden Epidemie auf der Farm bangt seine Halterin um sein Leben. Ein aktuelles Video aber macht Hoffnung.",
      "url": "https://www.spiegel.de/netzwelt/web/emmanuel-tiktoks-bekanntester-emu-hat-vogelgrippe-a-0d4351b7-ffdd-46c5-b4b3-e077fb285f3a",
      "image_title": "Der bekannteste Emu des Internets hat Vogelgrippe - twitter"
    }
  ]
}