{
  "timestamp": "2022-12-07T11:16:04",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Profitipps für die Quest 2 So haben Sie mehr Spaß mit Metas VR-Brille",
      "teaser": "Metas populärste VR-Brille gibt es jetzt auch in Deutschland. Unser Autor benutzt sie schon länger. Hier sind seine Ratschläge für Neueinsteiger, vom Teppich-Trick bis zum App-Store-Hinterzimmer. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/meta-quest-2-in-deutschland-die-besten-tipps-zur-vr-brille-a-4c6c8cfc-e6d9-4afa-9809-655189ca271e",
      "image_title": "So haben Sie mehr Spaß mit Metas VR-Brille - David Paul Morris / Bloomberg via Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Bundesweiter Warntag Warum das Handy am Donnerstag um 11 Uhr Alarm schlägt",
      "teaser": "Millionen Deutsche werden am Donnerstag ein ungewohntes Geräusch der neuen Technik Cell Broadcast von ihrem Handy hören. Doch der Probealarm des Notfallsystems hat Lücken – viele Handynutzer bleiben außen vor. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/bundesweiter-warntag-warum-das-handy-am-donnerstag-alarm-schlaegt-a-7b5c4d8e-dfd3-4ff1-94d6-998f7210cb55",
      "image_title": "Warum das Handy am Donnerstag um 11 Uhr Alarm schlägt - Soeren Stache / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "San Francisco Polizeiroboter zum Töten – Komitee korrigiert Beschluss",
      "teaser": "Im Notfall soll San Franciscos Polizei ihre Roboter Menschen töten lassen, entschied das zuständige Aufsichtsgremium vorige Woche. Jetzt hat es die Idee in einer zweiten Abstimmung überraschend zurückgezogen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/san-francisco-entscheidung-fuer-toetende-polizeiroboter-zurueckgenommen-a-7a187753-18f7-432f-8780-16db6ff760db",
      "image_title": "Polizeiroboter zum Töten – Komitee korrigiert Beschluss - Jeff Chiu / AP"
    },
    {
      "title": "Suchtrend-Charts von Google »Ukraine« landet vor »Queen« und »Affenpocken«",
      "teaser": "Wladimir Putin, Boris Becker, Anne Spiegel: Das sind einige der Menschen, für die sich Google-Nutzer dieses Jahr besonders interessiert haben. Auch eine Frage von Günther Jauch beeinflusste die Suchtrends.",
      "url": "https://www.spiegel.de/netzwelt/web/google-jahrescharts-ukraine-ist-der-top-suchtrend-2022-a-a89ca52f-fc77-48f1-adf3-c1a6aabf959d",
      "image_title": "»Ukraine« landet vor »Queen« und »Affenpocken« - Google"
    },
    {
      "title": "Vision oder Flop? Wieso Zuckerbergs Metaversum bislang schwächelt",
      "teaser": "Digitale Begegnungen, aber mit dem Gefühl der menschlichen Nähe – so stellt sich Mark Zuckerberg das Metaversum vor. Doch kaum einer nutzt es bislang. Woran liegt das? Imre Balzer hat sich in der 3D-Welt umgesehen und Markus Böhm erklärt, wie die Chancen auf einen künftigen Erfolg stehen. Ein Podcast von Imre Balzer, Markus Böhm und Sandra Sperber",
      "url": "https://www.spiegel.de/netzwelt/web/metaversum-im-test-wo-mark-zuckerbergs-milliarden-sind-podcast-a-b284b2a0-5b0f-4689-b309-88cfed63da2b",
      "image_title": "Wieso Zuckerbergs Metaversum bislang schwächelt"
    },
    {
      "title": "Sexuelle Misshandlung von Kindern »Boystown«-Betreiber müssen lange in Haft",
      "teaser": "Auf der Darknet-Plattform hatten sich rund 400.000 Nutzer registriert, die Betreiber sollen auch selbst Kinder sexuell misshandelt haben. Gegen zwei der vier Angeklagten wurde Sicherungsverwahrung verhängt.",
      "url": "https://www.spiegel.de/netzwelt/web/kindesmissbrauch-boystown-betreiber-muessen-sieben-bis-zwoelf-jahre-in-haft-a-020415b5-6e61-4b42-92e8-7b9fee92d78d",
      "image_title": "»Boystown«-Betreiber müssen lange in Haft - Sebastian Gollnow / dpa"
    },
    {
      "title": "Für iPhones und MacBooks Apple startet Self-Service-Reparatur in Deutschland",
      "teaser": "Besitzer bestimmter Apple-Gadgets können jetzt auch hierzulande selbst schrauben, wenn ihr Gerät kaputt ist. Ob sich das lohnt, ist allerdings eine ganz andere Frage. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-startet-self-service-reparatur-in-deutschland-a-a7a9b58b-7aa1-4f16-b35a-e6ac0ba4fa23",
      "image_title": "Apple startet Self-Service-Reparatur in Deutschland - Alanna Hale / Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Facebook-Mutterkonzern Meta droht bei neuem US-Mediengesetz mit Nachrichtenboykott",
      "teaser": "In den USA soll bald ein neues Gesetz gelten, das vor allem Lokalzeitungen schützt. Facebook allerdings fühlt sich benachteiligt – und bringt radikale Maßnahmen ins Spiel.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-meta-droht-bei-neuem-us-mediengesetz-mit-nachrichtenboykott-a-d716a3bc-5d3d-4ce7-b135-4d9f4ded6ab6",
      "image_title": "Meta droht bei neuem US-Mediengesetz mit Nachrichtenboykott - ARND WIEGMANN / REUTERS"
    },
    {
      "title": "Mordaufruf via Telegram Onlinehetzer Oliver Janich erhält Bewährungsstrafe",
      "teaser": "Ein bekannter Verschwörungstheoretiker rief von den Philippinen aus zum Mord an Politikern auf. Nun hat die Generalstaatsanwaltschaft München nach SPIEGEL-Informationen einen Strafbefehl erwirkt. Von Max Hoppenstedt und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/oliver-janich-online-hetzer-erhaelt-bewaehrungsstrafe-a-83bda7e7-3d96-4233-b127-c5e3d3a2eddb",
      "image_title": "Onlinehetzer Oliver Janich erhält Bewährungsstrafe - Online-Video von Oliver Janich",
      "author": "Max Hoppenstedt und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die besten neuen Apps Autos schrotten, Lego sortieren und gemeinsam gruseln",
      "teaser": "Eine Lego-App erkennt, ob der Figur ein Helm fehlt und mit einer Lern-App macht auch Matheunterricht Spaß. Wir haben die interessantesten Neuheiten für Android und iOS getestet. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/die-besten-apps-autos-schrotten-lego-sortieren-und-gemeinsam-gruseln-a-add78851-3efa-4941-9428-31d4fba5e527",
      "image_title": "Autos schrotten, Lego sortieren und gemeinsam gruseln - HandyGames",
      "author": "Jörg Breithut"
    },
    {
      "title": "Umweltschützer Robert Marc Lehmann »Ich habe diese Wut auch in mir«",
      "teaser": "Für ihn geht es gerade rasant aufwärts: Mit Videos über Tiere und die Natur wurde Robert Marc Lehmann zum YouTube-Star. Hier spricht er über Aktivismus und seinen Blick auf die Klimaproteste. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/apps/umweltaktivist-robert-marc-lehmann-ich-habe-diese-wut-auch-in-mir-a-75eb0a0d-f89b-4913-87a3-e45f118417ad",
      "image_title": "»Ich habe diese Wut auch in mir« - Timo Voss / YouTube",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Zensurvorwürfe Elon Musk veröffentlicht interne Twitter-Mails",
      "teaser": "Im US-Wahlkampf 2020 blockierte Twitter vorübergehend eine Enthüllungsgeschichte über Joe Bidens Sohn. Den Vorwurf der politischen Zensur will der neue Chef Elon Musk mit internen Mails belegen – doch er zeigt wenig Neues. Von Anton Rainer",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-veroeffentlicht-interne-twitter-mails-a-6e72c669-7899-4ce4-a177-ff33f6dd49c8",
      "image_title": "Elon Musk veröffentlicht interne Twitter-Mails - Samuel Corum / AFP",
      "author": "Anton Rainer"
    },
    {
      "title": "Linke kritisiert »Fass ohne Boden« Gesamtkosten für Corona-Warn-App steigen auf 220 Millionen Euro",
      "teaser": "Seit 2020 soll die Corona-Warn-App dabei helfen, Infektionsketten besser zu verfolgen. Nun muss das Bundesgesundheitsministerium seine Prognosen korrigieren: Das Programm ist deutlich teurer als geplant.",
      "url": "https://www.spiegel.de/netzwelt/gesamtkosten-fuer-corona-warn-app-steigen-auf-220-millionen-euro-a-0202c5e9-f2f9-4586-a8f1-e469fd5437fb",
      "image_title": "Gesamtkosten für Corona-Warn-App steigen auf 220 Millionen Euro - Stefan Jaitner / dpa"
    },
    {
      "title": "Auswertung der Dating-App Junge Singles tindern zunehmend ohne Alkohol",
      "teaser": "Ohne Bacchus stockt die Venus? In der jungen Generation verfängt diese Dating-Weisheit laut einer Tinder-Auswertung immer weniger. Statt in der Kneipe trifft man sich häufiger zu kulturellen Aktivitäten oder draußen.",
      "url": "https://www.spiegel.de/netzwelt/apps/tinder-junge-singles-daten-zunehmend-ohne-alkohol-a-e2445cf3-7128-49e9-acbb-1eee331d36aa",
      "image_title": "Junge Singles tindern zunehmend ohne Alkohol - FilippoBacci / iStockphoto / Getty Images"
    },
    {
      "title": "Abwärme aus Rechenzentren Wie sich ganz Frankfurt in Zukunft klimaschonend heizen ließe",
      "teaser": "In Stockholm werden mit der Abwärme von Rechenzentren Wohnungen beheizt. In Deutschland lässt man die Energie weitgehend verpuffen – und daran dürfte auch ein neues Gesetz nicht viel ändern. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/klimakrise-wie-sich-ganz-frankfurt-mit-abwaerme-aus-rechenzentren-heizen-liesse-a-0df893f1-2bc9-419a-b925-7d2ada391021",
      "image_title": "Wie sich ganz Frankfurt in Zukunft klimaschonend heizen ließe - Volker Schlichting / Zoonar / picture alliance",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Aufsteiger TikTok Damit verbringen junge Menschen ihre Zeit am Smartphone",
      "teaser": "Ein Marktforschungsinstitut hat 1800 Jugendliche und junge Erwachsene gefragt, wie lange sie ihr Mobiltelefon benutzen und wofür. Dabei zeigten sich Unterschiede zwischen Männern und Frauen.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-und-co-damit-verbringen-junge-menschen-ihre-zeit-am-smartphone-a-9a485815-6b89-443e-ae3c-b6b04a325142",
      "image_title": "Damit verbringen junge Menschen ihre Zeit am Smartphone - Claudia Nass / CHROMORANGE / IMAGO"
    },
    {
      "title": "Weitere 4G-Funkfrequenz in Zügen Besserer Mobilfunk an deutschen Bahnlinien um zwei Jahre verschoben",
      "teaser": "Eigentlich sollten Reisende ab Mitte Dezember über eine neue, schnelle 4G-Funkfrequenz surfen können. Doch nun hat die Bundesnetzagentur den Start untersagt, weil es beim notwendigen Ausbau von Lokomotiven hapert.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/deutsche-bahn-besserer-mobilfunk-an-bahnlinien-zwei-jahre-verschoben-a-48e2d236-f256-466e-820e-8d5d5e219133",
      "image_title": "Besserer Mobilfunk an deutschen Bahnlinien um zwei Jahre verschoben - Christophe Gateau / dpa"
    },
    {
      "title": "Bestätigt von Elon Musk Twitter sperrt Konto von Kanye West",
      "teaser": "Bislang stand Elon Musk dem antisemitischen Rapper Kanye West wohlwollend gegenüber. Nach einem neuen Posting von West sah nun aber offenbar auch der Twitter-Chef keine Alternative mehr zu einer Sanktion.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-bestaetigt-sperre-von-kanye-west-bei-twitter-a-db693d03-eb38-4964-9749-db2bed5510fd",
      "image_title": "Twitter sperrt Konto von Kanye West - zz/GWR/STAR MAX/IPx / AP"
    },
    {
      "title": "Beliebte Twitter-Alternative Forscher warnen vor schweren Sicherheitslücken in der Social-Media-App Hive",
      "teaser": "Laut den IT-Experten von »Zerforschung« war es möglich, auf alle privaten Nachrichten und Nutzerdaten der App Hive zuzugreifen. Das Unternehmen hat die Schwachstelle bestätigt – und kurzerhand die Server abgestellt. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/apps/hive-forscher-warnen-vor-schweren-sicherheitsluecken-a-7c78b699-a8e1-428a-9c04-0a016784436d",
      "image_title": "Forscher warnen vor schweren Sicherheitslücken in der Social-Media-App Hive - Davide Bonaldo / SOPA Images / LightRocket via Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Survivalshow an der Spitze Das hat die Deutschen dieses Jahr auf YouTube interessiert",
      "teaser": "Webstars, die boxen, und Webstars, die sich jenseits der Zivilisation durchschlagen: YouTube zieht für das Jahr 2022 Bilanz. In die Top Ten der Plattform schafften es auch zwei Videos zum Ukrainekrieg.",
      "url": "https://www.spiegel.de/netzwelt/web/7-vs-wild-survival-show-von-fritz-meinecke-fuehrt-die-youtube-charts-2022-an-a-975ee051-fc76-45b6-ade5-c30d61815ba1",
      "image_title": "Das hat die Deutschen dieses Jahr auf YouTube interessiert - YouTube / Fritz Meinecke"
    }
  ]
}