{
  "timestamp": "2022-12-22T07:16:49",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medikamentenknappheit in Deutschland Hätte, hätte, Schmerztablette Eine Kolumne von Sascha Lobo",
      "teaser": "In Deutschland fehlen Arzneimittel – ein Zustand, den man mit viel ärmeren Ländern verbunden hätte. Doch die Ursache für den Mangel liegt zum Teil in angeblichen deutschen Tugenden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/medikamentenknappheit-in-deutschland-haette-haette-schmerztablette-kolumne-von-sascha-lobo-a-5e1aa287-2255-4adb-952e-36c503ae757e",
      "image_title": "Hätte, hätte, Schmerztablette - Joseffson / Westend61 / IMAGO"
    },
    {
      "title": "Verdacht auf Ransomware Britisches Medienhaus »The Guardian« wird Opfer eines Hackerangriffs",
      "teaser": "Unbekannte haben den »Guardian« gehackt, der Verlag geht von einem Erpressungsversuch mit Ransomware aus. Die journalistische Arbeit kann aber vorerst weitergehen.",
      "url": "https://www.spiegel.de/netzwelt/web/britisches-medienhaus-the-guardian-wird-opfer-eines-hackerangriffs-a-51c609bb-de3d-4f26-a790-49533121baa6",
      "image_title": "Britisches Medienhaus »The Guardian« wird Opfer eines Hackerangriffs - Adrian Dennis/ AFP"
    },
    {
      "title": "Rätsel um verloren geglaubte Bitcoins Der größte Kryptokrimi des Internets bekommt unerwartet eine Fortsetzung Ein Newsletter von Patrick Beuth, Ressort Netzwelt",
      "teaser": "An Bitcoins, zu deren Aufbewahrungsort jemand die Schlüssel mit ins Grab genommen hat, kommt niemand mehr heran. Außer wenn doch. Das zeigt die neueste Volte in der Saga um die Kryptobörse QuadrigaCX.",
      "url": "https://www.spiegel.de/netzwelt/web/quadrigacx-bitcoins-der-groesste-krypto-krimi-des-internets-bekommt-unerwartet-eine-fortsetzung-a-f9abbbd4-655c-4f5e-88cc-05b9666b6145",
      "image_title": "Der größte Kryptokrimi des Internets bekommt unerwartet eine Fortsetzung - DADO RUVIC / REUTERS"
    },
    {
      "title": "Angeblicher Datenschutzverstoß Razzia wegen Betrugs rund um Google-Schriftarten",
      "teaser": "Ein Anwalt und sein Komplize sollen Tausende Privatpersonen und Händler betrogen und zum Teil erpresst haben. Ihr Geschäftsmodell: Abmahnungen wegen der Verwendung von Googles Schriftarten.",
      "url": "https://www.spiegel.de/netzwelt/web/razzia-wegen-betrugs-rund-um-google-schriftarten-a-d70a829e-05b9-47ba-8eab-fa90996e4cca",
      "image_title": "Razzia wegen Betrugs rund um Google-Schriftarten - ANDREW KELLY / Reuters"
    },
    {
      "title": "Streit über News Showcase Bundeskartellamt beendet Verfahren gegen Google",
      "teaser": "Die deutsche Wettbewerbsbehörde hat geprüft, ob ein 2020 gestartetes Google-Angebot Alternativen anderer Firmen verdrängt und Verlage benachteiligt. Das US-Unternehmen konnte die Bedenken ausräumen.",
      "url": "https://www.spiegel.de/netzwelt/web/bundeskartellamt-beendet-verfahren-gegen-google-a-9c04b78e-1372-4649-bfee-f27b2ad7decc",
      "image_title": "Bundeskartellamt beendet Verfahren gegen Google - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Musks Rücktrittspläne bei Twitter Erst der Abriss, dann die Show",
      "teaser": "Als neuer Chef stürzte Elon Musk Twitter ins Chaos. Dann ließ er über seinen Rückzug abstimmen – eine Farce. Sein Nachfolger wird es mit ihm nicht leicht haben. Eine Analyse von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-elon-musk-plant-ruecktritt-erst-der-abriss-dann-die-show-a-5271ac2c-d63c-4281-a900-b0bc31dc7497",
      "image_title": "Erst der Abriss, dann die Show - CARINA JOHANSEN / EPA-EFE"
    },
    {
      "title": "»Sobald ich jemanden finde, der dumm genug ist, den Job zu übernehmen« Elon Musk kündigt Rücktritt als Twitter-Chef an",
      "teaser": "Bei einer Umfrage stimmte eine Mehrheit dafür, dass sich Elon Musk als CEO von Twitter zurückzieht. Nun stellte der Milliardär einen solchen Schritt in Aussicht – sobald eine Bedingung erfüllt ist.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-kuendigt-ruecktritt-als-twitter-chef-an-a-cc3155af-f344-44ba-a0f3-e0f03b98410a",
      "image_title": "Elon Musk kündigt Rücktritt als Twitter-Chef an - Frederic J. Brown / AFP"
    },
    {
      "title": "IT-Sicherheit Hacker verüben Angriff auf Werkstoffsparte von Thyssenkrupp",
      "teaser": "Unbekannte haben den Stahlkonzern Thyssenkrupp ins Visier genommen. Die Kriminellen seien aber rechtzeitig erwischt worden, heißt es in Essen.",
      "url": "https://www.spiegel.de/netzwelt/web/thyssenkrupp-hacker-verueben-angriff-auf-werkstoffsparte-a-42b0d13e-c2f7-450d-8f50-558412aa981b",
      "image_title": "Hacker verüben Angriff auf Werkstoffsparte von Thyssenkrupp - Marcel Kusch / picture alliance/dpa"
    },
    {
      "title": "Instagram-Rangliste Messi ist beliebter als ein sehr beliebtes Ei",
      "teaser": "Mehr als 56 Millionen Menschen haben auf Instagram ein Foto von Lionel Messi gelikt. Damit zieht das Posting des Fußballstars an einem Bild vorbei, das einst mit einem klaren Ziel hochgeladen wurde.",
      "url": "https://www.spiegel.de/netzwelt/apps/lionel-messi-ist-auf-instagram-beliebter-als-ein-sehr-beliebtes-ei-a-1df67027-7fe1-4ab1-bbee-62b76536315a",
      "image_title": "Messi ist beliebter als ein sehr beliebtes Ei - Instagram"
    },
    {
      "title": "Twitter-Chef Elon Musk will nur noch zahlende Nutzer bei Umfragen mitmachen lassen",
      "teaser": "Auf Twitter hat Elon Musk über seine Zukunft als Chef der Firma abstimmen lassen – eine Mehrheit befürwortete seinen Rücktritt. Nach einem ungewohnt langen Schweigen meldete sich der Milliardär nun zu Wort.",
      "url": "https://www.spiegel.de/netzwelt/twitter-elon-musk-will-nur-noch-zahlende-nutzer-bei-umfragen-abstimmen-lassen-a-fa13b4b9-c623-4623-aff8-67c1efe45e78",
      "image_title": "Elon Musk will nur noch zahlende Nutzer bei Umfragen mitmachen lassen - Susan Walsh / dpa"
    },
    {
      "title": "Hersteller von Sicherheitskameras Eufy ändert nach Cloud-Panne seine Privatsphäre-Versprechen",
      "teaser": "Erst wurde bekannt, dass Eufy-Kameras ungefragt Aufnahmen in die Cloud hochluden, jetzt verschwinden wichtige Passagen aus den Regelungen des Herstellers zur Privatsphäre. Was ist da los? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/eufy-hersteller-von-sicherheitskameras-aendert-nach-cloud-panne-seine-privatsphaere-versprechen-a-673a86e2-bdf1-4084-95ff-9781cd2dbd97",
      "image_title": "Eufy ändert nach Cloud-Panne seine Privatsphäre-Versprechen - Eufy",
      "author": "Matthias Kremp"
    },
    {
      "title": "Beschwerden über populäres Onlinespiel »Fortnite«-Hersteller ist bereit, 500 Millionen Dollar Bußgeld zu zahlen",
      "teaser": "Das Spiel »Fortnite« ist ein Milliardengeschäft, doch junge Fans wurden nicht genug vor unbeabsichtigten Käufen und Schikane geschützt, befindet eine US-Bundesbehörde. Nun hat der Hersteller einem teuren Vergleich zugestimmt.",
      "url": "https://www.spiegel.de/netzwelt/games/fortnite-epic-games-zahlt-mehr-als-500-millionen-dollar-bussgeld-a-a7b8219a-16ee-42cf-a5c4-e7bee0ae8d6d",
      "image_title": "»Fortnite«-Hersteller ist bereit, 500 Millionen Dollar Bußgeld zu zahlen - Epic Games"
    },
    {
      "title": "Umfrage des Firmenchefs Twitter-Nutzer stimmen für Rücktritt von Elon Musk",
      "teaser": "Der Techmilliardär mag Twitter-Umfragen, jetzt ließ Elon Musk auf der Plattform über seine Zukunft als Chef der Firma abstimmen. Zuvor hatte er versprochen, sich an die Ergebnisse der Umfrage zu halten.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-umfrage-nutzer-stimmen-fuer-ruecktritt-von-ceo-elon-musk-a-9fa936ad-ad5b-4167-bc7b-b4029e7a5d06",
      "image_title": "Twitter-Nutzer stimmen für Rücktritt von Elon Musk - Dimitrios Kambouris / AFP"
    },
    {
      "title": "Twitter-Konkurrent So gelingt der Start bei Mastodon",
      "teaser": "Mastodon, die dezentrale Alternative zum Kurznachrichtendienst von Elon Musk, zieht immer mehr Nutzer an. Sich dort zurechtzufinden, ist aber nicht gerade einfach. Fünf Ratschläge für Neueinsteiger. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/mastodon-so-gelingt-der-start-beim-twitter-konkurrenten-a-51669c0c-3b26-4172-b439-530a991612fb",
      "image_title": "So gelingt der Start bei Mastodon - Mastodon",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Soziales Netzwerk Elon Musk lässt über seinen Rücktritt als Twitter-Chef abstimmen",
      "teaser": "»Soll ich als Chef von Twitter zurücktreten?« So lautet die Frage, die Elon Musk derzeit in dem Kurznachrichtendienst stellt. An das Ergebnis der Umfrage will er sich eigenen Angaben zufolge halten.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-laesst-auf-twitter-ueber-seinen-ruecktritt-als-ceo-abstimmen-a-60926b9d-0b9e-4c1b-a8ca-9a77b1d05344",
      "image_title": "Elon Musk lässt über seinen Rücktritt als Twitter-Chef abstimmen - CHRIS DELMAS / AFP"
    },
    {
      "title": "Weitere Sperrungen Twitter verbietet »Werbung« für andere Social-Media-Plattformen",
      "teaser": "Facebook, Instagram, Mastodon: Wer künftig Links zu seinen anderen Social-Profilen auf Twitter postet, wird gesperrt. Das verkündete das Unternehmen von Elon Musk am Abend.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-andere-social-plattformen-duerfen-auf-twitter-nicht-mehr-beworben-werden-a-4f20fae1-4b9c-4123-86f5-c25dbb922b5b",
      "image_title": "Twitter verbietet »Werbung« für andere Social-Media-Plattformen - Mike Blake / REUTERS"
    },
    {
      "title": "Reporterin der »Washington Post« »Ich habe Elon Musk auf Twitter angeschrieben und wurde unmittelbar danach gesperrt«",
      "teaser": "Twitter hat die bekannte US-Reporterin Taylor Lorenz gesperrt. Noch kurz zuvor hatte sie mit Elon Musk auf seiner Plattform interagiert und ihm E-Mails geschickt. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/twitter-sperrt-erneut-bekannte-journalistin-nach-tweet-an-elon-musk-a-e1cb6b70-77b5-4fe7-be70-f372a4393a07",
      "image_title": "»Ich habe Elon Musk auf Twitter angeschrieben und wurde unmittelbar danach gesperrt« - MSNBC / Youtube",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Nachrichten unlesbar für Dritte Google startet zusätzliche Verschlüsselung für Gmail",
      "teaser": "Wer mit Google eine E-Mail verschickt, kann diese ab sofort mit einem besonders sicheren Verfahren schützen. Die Möglichkeit bleibt allerdings zunächst nur bestimmten Nutzerinnen und Nutzern vorbehalten.",
      "url": "https://www.spiegel.de/netzwelt/apps/gmail-google-startet-verschluesselung-fuer-e-mails-a-3f6750c5-5395-474d-98ff-4047c5df1021",
      "image_title": "Google startet zusätzliche Verschlüsselung für Gmail - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Virtuelle koreanische Influencerin Für immer 22",
      "teaser": "Sie singt, modelt, tanzt – und altert nicht. Südkoreas computergenerierte Influencerin Rozy ist darauf programmiert, ewig jung zu bleiben. SPIEGEL-Reporterin Katharina Peters hat sie zum Interview getroffen. Von Rachelle Pouplier",
      "url": "https://www.spiegel.de/netzwelt/web/suedkorea-dieses-virtuelle-influencerin-ist-fuer-immer-22-jahre-alt-a-29928fe0-b1c7-4e49-88a3-f4d5379e13d9",
      "author": "Rachelle Pouplier"
    },
    {
      "title": "Zigtausende E-Books, Hörbücher und Magazine Sie lesen gern digital? Diese günstige Flatrate sollten Sie kennen",
      "teaser": "Bibliotheken sind mehr als Bücherhallen: Zu einem kaum zu schlagenden Jahrespreis stellen sie ihren Kunden auch viele Digitalmedien bereit. Wir erklären die sogenannte Onleihe und welche Haken sie hat. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/onleihe-sie-lesen-gern-digital-diese-guenstige-flatrate-sollten-sie-kennen-a-b3d6a7ba-7d94-4770-b304-3587a7527952",
      "image_title": "Sie lesen gern digital? Diese günstige Flatrate sollten Sie kennen - Jens Büttner / dpa",
      "author": "Jörg Breithut"
    }
  ]
}