{
  "timestamp": "2022-10-04T04:13:05",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was Gerichtsurteile besagen Darf man Drohnen per Luftgewehr abwehren?",
      "teaser": "Manche Hobbypiloten fliegen gedankenlos über fremde Grundstücke oder spionieren Nachbarn aus. Unter welchen Umständen dürfen sich Betroffene wehren – und wie? Von »c't«-Redakteur Timo Busch",
      "url": "https://www.spiegel.de/netzwelt/gerichtsurteile-zu-drohnen-darf-man-drohnen-per-luftgewehr-abwehren-a-27507b49-084c-4299-b1e8-b86a475451f6",
      "image_title": "Darf man Drohnen per Luftgewehr abwehren? - Thomas Kuhlenbeck",
      "author": "»c't«-Redakteur Timo Busch"
    },
    {
      "title": "Die besten neuen Apps Lokomotiven lotsen und mit Prinzen rollen",
      "teaser": "Eine knuffige Lok geht auf Rätselreise, der »Prince of Persia« feiert sein Comeback und eine KI übernimmt lästiges E-Mail-Schreiben. Wir stellen fünf starke neue Apps vor. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/die-besten-neuen-apps-railbound-prince-of-persia-escape-2-paragraph-ai-a-6a34e9b1-9d8e-42c7-8050-f664b27d9922",
      "image_title": "Lokomotiven lotsen und mit Prinzen rollen - Afterburn",
      "author": "Jörg Breithut"
    },
    {
      "title": "Elon Musk präsentiert Roboter-Prototypen Er winkt und wackelt",
      "teaser": "Nach der vollmundigen Ankündigung im vergangenen Jahr präsentierte Elon Musk nun tatsächlich zwei Prototypen eines Roboters, den er millionenfach produzieren lassen will. Der Weg dorthin dürfte aber noch weit sein.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/elon-musk-praesentiert-roboter-prototyp-optimus-er-winkt-und-wackelt-a-f739a252-256f-4a39-90a3-7940ac1f619a",
      "image_title": "Er winkt und wackelt - Tesla / Handout / AFP"
    },
    {
      "title": "Ermittlungen in London 14-Jährige soll sich unter Einfluss von sozialen Medien tödlich verletzt haben",
      "teaser": "Eine Jugendliche schaute sich vor ihrem Tod auf Instagram und Pinterest Inhalte zu Suizid, Selbstverletzung und Depression an. Ein Gerichtsmediziner kommt zu dem Schluss, dass sie dadurch beeinflusst wurde.",
      "url": "https://www.spiegel.de/netzwelt/london-14-jaehrige-soll-sich-unter-einfluss-von-sozialen-medien-toedlich-verletzt-haben-a-93d4d73d-51eb-48fd-9a43-f03547883f4d",
      "image_title": "14-Jährige soll sich unter Einfluss von sozialen Medien tödlich verletzt haben - MiS / IMAGO"
    },
    {
      "title": "Cloud aus Brandenburg Google plant großes Rechenzentrum südlich des Flughafens BER",
      "teaser": "Die 10.000-Einwohner-Gemeinde Mittenwalde nahe der Tesla-Fabrik Grünheide könnte eine neue Cloud-Region werden. Unklar ist aber unter anderem noch, ob Google genug Strom bekäme.",
      "url": "https://www.spiegel.de/netzwelt/web/google-plant-ein-grosses-rechenzentrum-suedlich-des-flughafens-ber-a-00f47a15-0c78-4c82-a42f-2524f0dc42ee",
      "image_title": "Google plant großes Rechenzentrum südlich des Flughafens BER - Connie Zhou/ AP"
    },
    {
      "title": "Verwirrung um vermeintliches Selbstlob Warum Hubert Aiwanger plötzlich für Peter Müller gehalten wird",
      "teaser": "Bayerns Wirtschaftsminister hat sich auf Twitter selbst beweihräuchert. Oder? Nach einer ungewöhnlichen Nachricht wittern manche einen Skandal um ein digitales Doppelleben. Aiwanger und sein Team widersprechen. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/hubert-aiwanger-warum-twitter-nutzer-ihn-ploetzlich-fuer-peter-mueller-halten-a-c4692386-6cc9-4ca9-8994-fcb9a7368bdd",
      "image_title": "Warum Hubert Aiwanger plötzlich für Peter Müller gehalten wird - Stefan Puchner / dpa",
      "author": "Markus Böhm"
    },
    {
      "title": "Sparmaßnahmen bei Facebook-Mutterfirma Mark Zuckerberg bereitet Mitarbeiter auf Einstellungsstopp vor",
      "teaser": "6,7 Milliarden Dollar Quartalsgewinn verzeichnete Meta zuletzt, trotzdem ist der Gründer und Chef in Sorge. Mit Etatkürzungen reagiert er Berichten zufolge auf die allgemeine Wirtschaftslage.",
      "url": "https://www.spiegel.de/netzwelt/web/meta-mark-zuckerberg-bereitet-mitarbeiter-auf-einstellungsstopp-vor-a-a817ff20-122d-4453-8ec1-78dcd1ae29e8",
      "image_title": "Mark Zuckerberg bereitet Mitarbeiter auf Einstellungsstopp vor - Eric Risberg / AP"
    },
    {
      "title": "Die Erpressungstrojaner russischer Hacker Ein nahezu perfektes Verbrechen",
      "teaser": "Neben Unternehmen und deren Kunden werden mittlerweile auch Regierungsinstitutionen zum Opfer von Ransomware-Angriffen. Die USA vergleichen die kriminelle Masche mit Terrorismus. Die Spur führt oft nach Russland. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ransomware-die-erpressungstrojaner-russische-hacker-a-8749c550-120b-482b-8732-c9e01c945461",
      "image_title": "Ein nahezu perfektes Verbrechen - [M] Ole Schleef / DER SPIEGEL; Fotos: Cover-Images / IMAGO; Richard Gardner / Shutterstock; FBI"
    },
    {
      "title": "Unsichere Kommunikation CIA gefährdete Informanten mit schlecht gemachten Websites",
      "teaser": "Auf Websites über Fußball und »Star Wars« hatte der US-Geheimdienst ein Nachrichtensystem für seine Zuträger versteckt. Laut Sicherheitsforschern ließ sich die Funktion allerdings mit einem Rechtsklick finden.",
      "url": "https://www.spiegel.de/netzwelt/web/cia-gefaehrdete-informanten-mit-schlecht-gemachten-websites-a-7037f509-8512-4ab4-908a-fb9aa6f0ae39",
      "image_title": "CIA gefährdete Informanten mit schlecht gemachten Websites - Kevin Wolf / AP"
    },
    {
      "title": "Abschalttermin für Stadia Google macht seinen Spiele-Streamingdienst dicht",
      "teaser": "Ohne Konsole oder teure Grafikkarte aktuelle Blockbuster spielen: Mit Stadia wollte Google das Gaming revolutionieren. Doch nach kaum drei Jahren wurde nun das Aus für den Service angekündigt.",
      "url": "https://www.spiegel.de/netzwelt/games/stadia-google-stampft-seinen-spielestreaming-service-ein-a-535d6726-cc6f-42b5-9035-6dd5812f3c74",
      "image_title": "Google macht seinen Spiele-Streamingdienst dicht - Andrea Warnecke/dpa"
    },
    {
      "title": "Tech-Experte über das Metaverse »Man fühlt sich völlig verwandelt«",
      "teaser": "Was Matthew Ball über die digitale Zukunft schreibt, wird im Silicon Valley fast religiös studiert. Die nächste technologische Revolution sieht der Investor im Metaverse – hier erklärt er, warum. Ein Interview von Alexander Demling",
      "url": "https://www.spiegel.de/netzwelt/web/metaverse-guru-matthew-ball-spricht-ueber-buch-und-zuckerberg-a-1b24aabf-50fb-446b-9764-51ca42da64b0",
      "image_title": "»Man fühlt sich völlig verwandelt« - Herwin Bahar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Gefälschte E-Mails und Anrufe Verbrechertrio soll Bankkunden um vier Millionen Euro betrogen haben",
      "teaser": "Sie bauten Fake-Websites, schrieben Fake-Nachrichten und gaben sich als Bankmitarbeiter aus: Drei Männer haben sich über das Internet offenbar sehr viel Geld ertrickst.",
      "url": "https://www.spiegel.de/netzwelt/web/nordrhein-westfalen-verbrecher-trio-soll-bankkunden-um-vier-millionen-euro-betrogen-haben-a-cb3e8ed3-90f5-4cd1-b61f-aff6f12d7af0",
      "image_title": "Verbrechertrio soll Bankkunden um vier Millionen Euro betrogen haben - krisanapong detraphiphat / Getty Images"
    },
    {
      "title": "Künstliche Intelligenz Bildgenerator DALL-E 2 ist jetzt offen für alle",
      "teaser": "Wer mit dem leistungsfähigen Text-zu-Bildgenerator DALL-E 2 interagieren wollte, brauchte viel Geduld, die Warteliste für die KI-Spielerei war lang. Nun hat Entwickler OpenAI den Zugang freigegeben.",
      "url": "https://www.spiegel.de/netzwelt/web/dall-e-2-text-zu-bildgenerator-ist-jetzt-offen-fuer-alle-a-8c9f3da6-e7fa-4189-9ec7-6c5b891cb3ee",
      "image_title": "Bildgenerator DALL-E 2 ist jetzt offen für alle - Dall-E 2"
    },
    {
      "title": "Fahrausweis zum Selbstausdrucken Berlin patzt bei Einführung des 29-Euro-Tickets",
      "teaser": "Wer im Internet den Nachfolger des 9-Euro-Tickets bestellt, muss eine Weile warten, bis die entsprechende Chipkarte per Post kommt. Die Übergangslösung ist jedoch alles andere als fälschungssicher. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/berlin-patzt-bei-einfuehrung-des-29-euro-tickets-fahrausweis-zum-selbstausdrucken-a-8adaa68e-f927-44e9-a995-8222ef62647f",
      "image_title": "Berlin patzt bei Einführung des 29-Euro-Tickets - Lisi Niesner / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Disney, Dyson, Mazda Werbekunden fordern von Twitter Maßnahmen gegen Kindesmissbrauch",
      "teaser": "Hunderte Nutzer sollen auf Twitter Missbrauchsdarstellungen von Kindern angeboten haben. Seine Untätigkeit könnte den Dienst nun teuer zu stehen kommen: Erste Kunden haben ihre Anzeigenkampagnen bereits gestoppt. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-werbekunden-fordern-massnahmen-gegen-kindesmissbrauch-a-f420ed22-9c82-421d-a40e-15a0d98b1c62",
      "image_title": "Werbekunden fordern von Twitter Maßnahmen gegen Kindesmissbrauch - DADO RUVIC / REUTERS",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Für 370 Euro und mehr Amazon veröffentlicht erstmals Kindle mit Schreibfunktion",
      "teaser": "Einfach aufs extragroße Display kritzeln: Mit einem neuen Kindle-Modell namens Scribe will Amazon Menschen ködern, die sich beim Lesen gern per Stift Notizen machen. Doch der Komfort hat seinen Preis.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kindle-scribe-amazon-stellt-neuen-luxus-kindle-fuers-lesen-und-schreiben-vor-a-77601893-bab6-47fc-932d-c61e1261f6fa",
      "image_title": "Amazon veröffentlicht erstmals Kindle mit Schreibfunktion - Amazon"
    },
    {
      "title": "Rechtsruck in Italien Das Land ist hoffnungsvoll verloren Eine Kolumne von Sascha Lobo",
      "teaser": "Die Wahl in Italien zeigt: Der Faschismus ist nicht vorbei. Er ist wie ein Schwelbrand, der auch in Demokratien jederzeit auflodern kann.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/giorgia-meloni-gewinnt-wahl-in-italien-das-land-ist-hoffnungsvoll-verloren-kolumne-a-5acddf70-7adb-4687-81c1-6e14a9412438",
      "image_title": "Das Land ist hoffnungsvoll verloren - Oliver Weiken / dpa"
    },
    {
      "title": "Starlink, Optimus, Twitter Elon Musk – mal mit Flammenwerfer, mal mit Luftpumpe Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Der Boss von SpaceX und Tesla will dem iranischen Volk sein Satelliteninternet zur Verfügung stellen. Wird er damit zum Rächer der Unterdrückten, der sein kommerzielles Produkt auf eigene Faust zum Politikum macht?",
      "url": "https://www.spiegel.de/netzwelt/web/starlink-optimus-twitter-elon-musk-halb-flammenwerfer-und-halb-luftpumpe-a-1c3efb3c-f818-4113-bf62-f608883bb9b1",
      "image_title": "Elon Musk – mal mit Flammenwerfer, mal mit Luftpumpe - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Urteil des Bundesgerichtshofs »Wucher«-Beurteilung auf Ebay ist zulässig",
      "teaser": "Der BGH musste sich mit dem Kauf von vier Gelenkbolzenschellen für unter 20 Euro beschäftigen. Dass sich der Käufer über die hohen Versandkosten aufregte, war aber zulässig.",
      "url": "https://www.spiegel.de/netzwelt/web/wucher-berurteilung-auf-ebay-ist-zulaessig-a-4350d4d4-523d-4648-8238-12906765a8a5",
      "image_title": "»Wucher«-Beurteilung auf Ebay ist zulässig - Monika Skolimowska / dpa"
    },
    {
      "title": "Britische Sanktionen Apple sperrt Apps des russischen Social-Media-Konzerns VK",
      "teaser": "Die Anwendungen des russischen Facebook-Konkurrenten VK können auf iPhones nicht mehr heruntergeladen und installiert werden. Das Unternehmen verweist stattdessen auf die Browserversionen.",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-sperrt-apps-des-russischen-social-media-konzerns-vk-a-5c1230e8-506d-40d6-964b-60757cc7badd",
      "image_title": "Apple sperrt Apps des russischen Social-Media-Konzerns VK - Artyom Geodakyan / ITAR-TASS / IMAGO"
    }
  ]
}