{
  "timestamp": "2022-06-16T10:25:11",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kryptobetrug statt Onlineliebe Wie ein Mann 100.000 Euro beim Flirten verliert",
      "teaser": "Die große Liebe im Netz finden, darauf hoffen viele. Das Problem: Auch Kriminelle nutzen die Datingplattformen und locken Menschen auf gefälschte Tradingportale. Hören Sie im neuen Podcast, wie die Masche funktioniert und wie man sich schützen kann. Von Max Hoppenstedt, Axel Rahmlow und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/tinder-trading-scam-wie-ein-mann-100-000-euro-verloren-hat-podcast-a-4b1bdbe0-5b48-4abd-aee1-1064735b9734",
      "image_title": "Wie ein Mann 100.000 Euro beim Flirten verliert",
      "author": "Max Hoppenstedt, Axel Rahmlow und Marcel Rosenbach"
    },
    {
      "title": "»Kampf gegen das Virus unterminiert« Chinesische Behörden nutzen angeblich Corona-Apps, um Proteste zu verhindern",
      "teaser": "Missbraucht China Software, die gegen die Pandemie helfen soll? Manche Bankkunden fühlten sich zuletzt willkürlich durch ihren App-Status ausgebremst – teils trotz eines negativen PCR-Tests. Nun hagelt es Kritik.",
      "url": "https://www.spiegel.de/netzwelt/apps/china-behoerden-nutzen-angeblich-corona-apps-um-proteste-zu-unterbinden-a-79e3ac03-cda6-4053-b434-5eb39c9ec162",
      "image_title": "Chinesische Behörden nutzen angeblich Corona-Apps, um Proteste zu verhindern - Cheng Min / Xinhua / IMAGO"
    },
    {
      "title": "»Jupiter« Jülich bekommt Europas ersten Exascale-Supercomputer",
      "teaser": "Das Forschungszentrum Jülich bekommt für eine halbe Milliarde Euro einen neuen Vorzeigerechner. Er soll helfen, Fragen zum Klimawandel zu beantworten – mit mehr als einer Trillion Rechenoperationen pro Sekunde.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/supercomputer-europas-erster-exascale-supercomputer-in-juelich-stehen-a-c0a374c9-32ec-4296-b563-13363497d904",
      "image_title": "Jülich bekommt Europas ersten Exascale-Supercomputer - A3250 Oliver Berg/ dpa"
    },
    {
      "title": "Boomende Betrugsmasche So entgehen Sie dem »Tinder-Trading-Scam« Ein Netzwelt-Newsletter von Max Hoppenstedt",
      "teaser": "Im Netz greift eine Masche um sich, die mit vermeintlich harmlosen Onlinechats beginnt und hohen Verlusten durch Bitcoin-Überweisungen endet. Hier erfahren Sie, auf welche Warnzeichen Sie achten sollten.",
      "url": "https://www.spiegel.de/netzwelt/web/tinder-trading-scam-so-entgehen-sie-der-betrugsmasche-a-d7b492ef-f505-4af7-8880-4175fc17934a",
      "image_title": "So entgehen Sie dem »Tinder-Trading-Scam« - Stefan Puchner / dpa"
    },
    {
      "title": "Auslaufender Support Nach 27 Jahren endet die Ära des Internet Explorer",
      "teaser": "Der 15. Juni ist ein Tag für die Internet-Geschichtsbücher: Microsoft schickt seinen Internet Explorer in Rente. Weiterlaufen soll der Browser nur in Sonderfällen.",
      "url": "https://www.spiegel.de/netzwelt/apps/internet-explorer-der-support-laeuft-aus-microsoft-raet-zu-edge-a-edba2b8f-e5cc-41d7-b5b3-055abdd3d67c",
      "image_title": "Nach 27 Jahren endet die Ära des Internet Explorer - Levine Roberts / IMAGO"
    },
    {
      "title": "Pflichtdienst Ein Jahr für den Staat knechten, am besten an der Tankstelle Eine Kolumne von Sascha Lobo",
      "teaser": "Die Jugend steht vor gigantischen Aufgaben, entstanden aus Versäumnissen und der Egozentrik der Alten. Ein Pflichtjahr wäre der Gipfel der Unverschämtheit.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/dienstpflicht-fuer-die-jugend-ein-jahr-fuer-den-staat-knechten-am-besten-an-der-tankstelle-kolumne-a-4ba7564f-5bed-4642-81c9-1c2f2e5208c5",
      "image_title": "Ein Jahr für den Staat knechten, am besten an der Tankstelle - IMAGO/Manngold"
    },
    {
      "title": "Umfrage zum digitalen Alltag Mehr als jeder Dritte klagt über Internetprobleme",
      "teaser": "Der Netflix-Stream stockt und auch im Homeoffice geht es nur langsam voran? Laut einer Befragung haben zahlreiche Internetnutzer immer wieder solche Schwierigkeiten – besonders am Abend.",
      "url": "https://www.spiegel.de/netzwelt/web/internetprobleme-mehr-als-jeder-dritte-hat-laut-umfrage-aerger-mit-dem-netz-a-f27da735-705b-48d3-9589-73a34276252e",
      "image_title": "Mehr als jeder Dritte klagt über Internetprobleme - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Neues Smartphone Apple erleichtert den WhatsApp-Umzug von Android zum iPhone",
      "teaser": "Alle Messengerchats auf ein neues Smartphone übertragen? Klingt einfach, ist aber oft aufwendig – wenn es überhaupt geht. Bei der populären Chat-App will Apple es Wechselwilligen nun leichter machen.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-apple-erleichtert-den-umzug-von-android-zum-iphone-a-da9bf273-58cd-4b4e-9004-ecd90357c296",
      "image_title": "Apple erleichtert den WhatsApp-Umzug von Android zum iPhone - Fabian Sommer / dpa-tmn"
    },
    {
      "title": "»Eliza-Effekt« Google-Ingenieur hält KI für fühlendes Wesen – und wird beurlaubt",
      "teaser": "Die künstliche Intelligenz LaMDA habe eine Seele, behauptet ein Google-Ingenieur. Dann wird er vom Konzern freigestellt. Experten zweifeln seine These an, die KI verteidigt sich mit ihren eigenen Worten. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/google-beurlaubt-ingenieur-der-einer-ki-gefuehle-zuschreibt-a-3d873abb-6a82-444d-b319-699a42841ca1",
      "image_title": "Google-Ingenieur hält KI für fühlendes Wesen – und wird beurlaubt - Thamrongpat Theerathammakorn / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Onlinewerbung Bundeskartellamt untersucht Apples Trackingbremse",
      "teaser": "Seit gut einem Jahr können Apple-Kunden Apps verbieten, ihr Verhalten für Werbezwecke zu verfolgen. Nun untersucht das Bundeskartellamt, ob das Unternehmen dabei eigene Dienste bevorzugt.",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-bundeskartellamt-untersucht-tracking-bremse-a-e289d9d7-6f8d-407c-b606-4ce582f6c292",
      "image_title": "Bundeskartellamt untersucht Apples Trackingbremse - Josh Edelson / AFP"
    },
    {
      "title": "Baum gefällt, Leitungen zerstört Biber legt Internet und Mobilfunk im Norden Kanadas lahm",
      "teaser": "Es braucht mitunter nicht viel, um eine ganze Region vom Netz abzuschneiden. Schon ein gesundes Gebiss kann reichen, wenn die Infrastruktur ungeschützt im Sumpf steht.",
      "url": "https://www.spiegel.de/netzwelt/web/kanada-biber-legt-internet-und-mobilfunk-im-norden-des-landes-lahm-a-4e8b6c4f-ed4d-4365-b8d6-8eb69efc330e",
      "image_title": "Biber legt Internet und Mobilfunk im Norden Kanadas lahm - dpa"
    },
    {
      "title": "Kalifornien Amazon testet Drohnenlieferung in US-Stadt",
      "teaser": "Bewohner von Lockeford können sich bald für Gratislieferungen registrieren: In einem Ort an der US-Westküste will Amazon den Warentransport per Drohne erproben. Die Reichweite der Flugobjekte ist bemerkenswert.",
      "url": "https://www.spiegel.de/netzwelt/amazon-testet-lieferungen-per-drohne-in-stadt-in-kalifornien-a-24d09966-1b18-4047-b0c0-14cc0a146f65",
      "image_title": "Amazon testet Drohnenlieferung in US-Stadt - Amazon/ dpa"
    },
    {
      "title": "Kriegsverbrechen in der Ukraine Wikimedia klagt vor Moskauer Gericht gegen Zensur",
      "teaser": "Russlands Medienaufsicht verlangt, dass die Wikipedia Informationen zum Krieg in der Ukraine zensiert. Der Enzyklopädie droht sogar die vollständige Sperre. Doch die Betreiber wehren sich. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/russland-wikimedia-klagt-vor-moskauer-gericht-gegen-zensur-a-e5c044ed-4bdd-4139-b0ad-2a9f549bdca4",
      "image_title": "Wikimedia klagt vor Moskauer Gericht gegen Zensur - Emile Ducke / DER SPIEGEL",
      "author": "Torsten Kleinz"
    },
    {
      "title": "»Wirklich erst 13 Jahre alt und nicht doch 43« Missbrauchsbeauftragte fordert Chatbetreiber zu Alterskontrollen auf",
      "teaser": "Wer Chatdienste für Minderjährige betreibt, muss sicherstellen, dass sich keine Erwachsenen einschleichen, fordert Kerstin Claus. Zudem soll gefiltert werden, welche privaten Daten hochgeladen werden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kerstin-claus-missbrauchsbeauftragte-fordert-chat-betreiber-zu-alterskontrollen-auf-a-9f44cbd5-51c8-489d-a399-cbe2620fc665",
      "image_title": "Missbrauchsbeauftragte fordert Chatbetreiber zu Alterskontrollen auf - Wolfgang Kumm / dpa"
    },
    {
      "title": "Darmstadt Hacker greifen Energieversorger Entega an",
      "teaser": "Der Energieanbieter Entega ist Opfer eines Online-Angriffs geworden. Dem Unternehmen zufolge sind E-Mail-Konten der Mitarbeiter betroffen, Versorgungsausfälle drohten aber nicht. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/netzwelt/entega-hackerangriff-beim-darmstaedter-energieversorger-a-41ef0e01-943d-4a5a-99de-5c9b0541c1b2",
      "image_title": "Hacker greifen Energieversorger Entega an - ollo / Getty Images"
    },
    {
      "title": "Betrugsmasche »Tinder-Trading-Scam« Wenn nach dem Onlineflirt die Ersparnisse weg sind",
      "teaser": "Mit einer neuen, besonders perfiden Methode rund um Kryptoanlagen nehmen Betrüger Nutzer von Datingportalen aus. Selbst Topmanager fielen darauf rein, manche verloren Millionen. Von Max Hoppenstedt, Marcel Rosenbach und Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/tinder-trading-scam-wenn-der-online-flirt-zur-millionenfalle-wird-a-ecacba34-0c00-46f0-9636-7fc439b38c1e",
      "image_title": "Wenn nach dem Onlineflirt die Ersparnisse weg sind - [M] Lina Moreno / DER SPIEGEL",
      "author": "Max Hoppenstedt, Marcel Rosenbach und Markus Böhm"
    },
    {
      "title": "Kopfhörer Sony WH-1000XM5 im Test Stille Macht",
      "teaser": "Sein Name ist schlimm, seine Fähigkeiten sollen toll sein. Wir haben in der Praxis geprüft, wie gut der neue Sony-Kopfhörer wirklich ist – und wie er sich gegen Konkurrenten von Apple und Bose schlägt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kopfhoerer-sony-wh-1000xm5-im-test-stille-macht-a-7760e983-0380-4d28-82c6-1cf070dde44b",
      "image_title": "Stille Macht - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Neuer Standard Auracast Die neue Bluetooth-Generation erlaubt Kopfhörerpartys",
      "teaser": "Über Bluetooth können nur zwei Geräte miteinander gekoppelt werden. Der neue Standard Auracast dagegen kann Signale an ein großes Publikum funken. Doch die Broadcast-Idee birgt auch Risiken. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/auracast-die-naechste-bluetooth-generation-erlaubt-kopfhoerer-partys-a-4e786901-e025-4897-bb48-616a91c9d6f2",
      "image_title": "Die neue Bluetooth-Generation erlaubt Kopfhörerpartys - Jae C. Hong / AP",
      "author": "Jörg Breithut"
    },
    {
      "title": "Mindestens zehn Mbit/s Bundesrat beschließt Recht auf nicht besonders schnelles Internet",
      "teaser": "Der Bundesrat hat einer Verordnung zur Internetmindestversorgung zugestimmt. Einige Länder halten die Minimalwerte schon jetzt für »nicht mehr zeitgemäß«. Aber die Bundesnetzagentur versucht zu beruhigen.",
      "url": "https://www.spiegel.de/netzwelt/web/bundesrat-beschliesst-recht-auf-nicht-besonders-schnelles-internet-a-cc109514-19f7-4492-ba64-3be2fe796709",
      "image_title": "Bundesrat beschließt Recht auf nicht besonders schnelles Internet - Ole Spata/ dpa"
    },
    {
      "title": "Buy now, pay later Apple bietet kostenlose Ratenzahlung an",
      "teaser": "Der US-Konzern will Konsum leichter machen und startet – vorerst in den Vereinigten Staaten – ein neues Angebot. Das Konzept wird nicht überall mit Begeisterung aufgenommen.",
      "url": "https://www.spiegel.de/netzwelt/buy-now-pay-later-apple-bietet-kuenftig-kostenlose-ratenzahlung-an-a-288265ec-44b8-4134-bf38-824c6c7c7a17",
      "image_title": "Apple bietet kostenlose Ratenzahlung an - Apple Inc. Handout / EPA"
    }
  ]
}