{
  "timestamp": "2022-05-11T10:26:33",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sony Xperia 1 IV im Test Zoom das mal ran",
      "teaser": "Wie bei einer Systemkamera werden bei Sonys neuestem Smartphone Linsen verschoben, um Motive optisch näher ranzuholen. Lohnt es sich, für so ein Gerät eine vierstellige Summe auszugeben? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sony-xperia-1-iv-im-test-ein-smartphone-mit-einem-echtem-zoom-a-3b9bbd79-1241-4249-9d9a-50e32420b8fb",
      "image_title": "Zoom das mal ran - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Beliebter MP3-Player Apple stellt den iPod ein",
      "teaser": "Mit dem iPod gelang Apple der Aufstieg vom kränkelnden Computerschrauber zum Weltkonzern. Jetzt verschwindet der MP3-Player aus dem Sortiment.",
      "url": "https://www.spiegel.de/netzwelt/apple-stellt-den-ipod-ein-a-6fb5865d-4afa-4140-b8c5-763a8ab248fd",
      "image_title": "Apple stellt den iPod ein - Robert Galbraith / REUTERS"
    },
    {
      "title": "Digitalministertreffen G7-Staaten wollen die Ukraine mit Hardware unterstützen",
      "teaser": "»Dies ist auch ein Krieg im Internet«: Bundesdigitalminister Wissing und seine G7-Amtskollegen wollen der Ukraine bei der Abwehr von Cyberattacken helfen. Der Bedarf dürfte erheblich sein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/russland-ukraine-krieg-digitalministertreffen-der-g7-ukraine-soll-laut-volker-wissing-hardware-bekommen-a-8690f8d2-d835-4e4e-9fa8-b1de86e4a474",
      "image_title": "G7-Staaten wollen die Ukraine mit Hardware unterstützen - Henning Kaiser / dpa"
    },
    {
      "title": "Twitter-Sperre Musk will Trump aus der Verbannung zurückholen",
      "teaser": "US-Multimilliardär Elon Musk wird wohl Twitter übernehmen – und den ehemaligen US-Präsidenten Donald Trump auf die Plattform zurückkehren lassen. »Ich würde das Verbot aufheben«, sagte der künftige Eigentümer des sozialen Netzwerks.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-will-donald-trumps-twitter-sperre-aufheben-a-27affc0f-e4b3-43d5-9944-2e0a2d4cf367",
      "image_title": "Musk will Trump aus der Verbannung zurückholen - Brendan Smialowski; Nicholas Kamm / AFP"
    },
    {
      "title": "Neuer Name für das Fußball-Videospiel So wird »Fifa« in Zukunft heißen",
      "teaser": "Seit fast 30 Jahren heißt die populäre Spielereihe »Fifa« genauso wie der Weltfußballverband. Damit ist es im nächsten Jahr vorbei: Entwickler EA Sports fühlt sich angeblich ausgebremst. Von Markus Böhm und Danial Montazeri",
      "url": "https://www.spiegel.de/netzwelt/games/fifa-das-fussball-videospiel-von-ea-sports-heisst-ab-2023-ea-sports-fc-a-9d608f84-bded-4c79-a902-4033f9140b95",
      "image_title": "So wird »Fifa« in Zukunft heißen - Jakub Porzycki / IMAGO / NurPhoto",
      "author": "Markus Böhm und Danial Montazeri"
    },
    {
      "title": "Internetzensur in Russland So schaltet Putin Andersdenkende ab",
      "teaser": "Die russische Internetzensur galt bisher als eher löchrig. Doch das neue »Fake News«-Gesetz und zunehmende Netzsperren zeigen Wirkung. Mit Daten aus Russland lässt sich das visualisieren.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/internetzensur-in-russland-so-schaltet-wladimir-putin-andersdenkende-ab-a-18d873b9-6713-438f-83b5-1a3ea5528b49",
      "image_title": "So schaltet Putin Andersdenkende ab - Pool Sputnik Kremlin / AP / dpa / [M] DER SPIEGEL"
    },
    {
      "title": "Urheberrechtsverletzungen, Betrug, Geldwäsche Zwei Kollegen von Kim Dotcom entgehen Auslieferung an die USA",
      "teaser": "Die beiden früheren Mitbetreiber von Megaupload, Mathias Ortmann und Bram van der Kolk, werden in Neuseeland vor Gericht gestellt. Damit droht nur noch Kim Dotcom die Auslieferung in die USA.",
      "url": "https://www.spiegel.de/netzwelt/web/megaupload-zwei-kollegen-von-kim-dotcom-entgehen-auslieferung-an-die-usa-a-b3e2daa7-d2bf-46c7-b71d-414659ccdf0f",
      "image_title": "Zwei Kollegen von Kim Dotcom entgehen Auslieferung an die USA - MICHAEL BRADLEY/ AFP"
    },
    {
      "title": "Klage eines Facebook-Moderators »Ich lebe einen Horrorfilm«",
      "teaser": "In Kenia musste Daniel Motaung Enthauptungs- und Missbrauchsvideos für Facebook prüfen. Jetzt klagt er gegen die Arbeitsbedingungen – und wirft dem US-Konzern Menschenhandel vor.",
      "url": "https://www.spiegel.de/netzwelt/web/ich-lebe-einen-horrorfilm-a-e36056c5-86ef-4468-80cb-dea9264e69a4",
      "image_title": "»Ich lebe einen Horrorfilm« - BAZ RATNER / REUTERS"
    },
    {
      "title": "Biometrie und Datenschutz Clearview schränkt Verkauf seiner Gesichtserkennung ein",
      "teaser": "Eine Klage von Bürgerrechtlern gegen Clearview AI hat Folgen: Das umstrittene Start-up darf den Zugang zu seiner riesigen, ohne Einverständnis angelegten Datenbank nicht mehr an andere US-Firmen verkaufen.",
      "url": "https://www.spiegel.de/netzwelt/web/gesichtserkennung-clearview-ai-schraenkt-verkauf-nach-klage-ein-a-52be54b6-8927-4f8f-bb14-cc41dac9895c",
      "image_title": "Clearview schränkt Verkauf seiner Gesichtserkennung ein - Seth Wenig / AP"
    },
    {
      "title": "Hacker gegen Trecker Erpressersoftware legt Landmaschinenhersteller Fendt lahm",
      "teaser": "Unbekannte haben die IT des amerikanischen AGCO-Konzerns lahmgelegt. Die Auswirkungen der Attacke reichen bis ins Allgäu. Cybercrime-Experten aus Bayern ermitteln.",
      "url": "https://www.spiegel.de/netzwelt/web/ransomware-landmaschinenhersteller-fendt-und-mutterkonzern-agco-lahmgelegt-a-0b77ecd3-347a-4736-8963-98d8a3f02cba",
      "image_title": "Erpressersoftware legt Landmaschinenhersteller Fendt lahm - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Elon Musks Satelliteninternet Warum Russland Starlink in der Ukraine fürchtet",
      "teaser": "Der Chef der russischen Raumfahrtbehörde hat Elon Musk gedroht: Für seine Lieferungen von Systemen für Satelliteninternet werde er sich verantworten müssen. Der Grund: Die Technik wird auch zu militärischen Zwecken genutzt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/elon-musks-satelliten-internet-warum-russland-starlink-in-der-ukraine-fuerchtet-a-89f070b2-6bde-4ee9-80d2-a79c84b9f7cb",
      "image_title": "Warum Russland Starlink in der Ukraine fürchtet - Nina Lyashonok / NurPhoto / IMAGO",
      "author": "Matthias Kremp"
    },
    {
      "title": "Ransomware Zehn Millionen Dollar Kopfgeld auf die Erpressergruppe Conti",
      "teaser": "Die US-Regierung will die Anführer der Ransomware-Gruppe Conti endlich stoppen. Die hat zuletzt Costa Rica angegriffen, dort wurde der Notstand ausgerufen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/zehn-millionen-dollar-kopfgeld-auf-die-erpressergruppe-conti-a-418d039c-6ca2-41e8-b780-a031dac02e67",
      "image_title": "Zehn Millionen Dollar Kopfgeld auf die Erpressergruppe Conti - US Department of State",
      "author": "Patrick Beuth"
    },
    {
      "title": "Jubiläum von Daniel Düsentrieb Ur-Nerd aus Entenhausen",
      "teaser": "Er hatte schon in den Sechzigerjahren ein »Mobiltelefon«, erfand Zeitmaschinen und Doppelgängerstrahlen. Jetzt wird der schräge Tüftler aus dem Duck-Universum 70 Jahre alt – und erfindet immer noch. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/daniel-duesentrieb-wird-70-der-ur-nerd-aus-entenhausen-a-a0fd7c0e-783d-4e4e-b215-ea1141597303",
      "image_title": "Ur-Nerd aus Entenhausen - 2022 Egmont Ehapa Media/Disney",
      "author": "Jörg Breithut"
    },
    {
      "title": "Früherer US-Präsident Trump scheitert mit Klage gegen seine Blockade bei Twitter",
      "teaser": "Nach dem Sturm auf das Kapitol wurde Donald Trumps Twitteraccount gesperrt. Dagegen hat sich der frühere US-Präsident vor Gericht gewehrt – und kassierte jetzt eine Niederlage.",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-scheitert-mit-klage-gegen-seine-blockade-bei-twitter-a-7e0d49a5-03a8-4956-b33e-506bb64c7fee",
      "image_title": "Trump scheitert mit Klage gegen seine Blockade bei Twitter - Brandon Bell / dpa"
    },
    {
      "title": "Neue Funktionen für Messenger WhatsApp bekommt Emoji-Reaktionen und größere Gruppen",
      "teaser": "Meta hat seinem Messenger WhatsApp ein Update spendiert: Auf Nachrichten kann fortan platzsparend reagiert werden – und das jetzt auch in Chatgruppen mit mehr als 500 Nutzern.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-bekommt-emoji-reaktionen-und-groessere-gruppen-a-a0fb2da2-952f-466a-a32b-1265b4723f9f",
      "image_title": "WhatsApp bekommt Emoji-Reaktionen und größere Gruppen - Christoph Dernbach / dpa"
    },
    {
      "title": "Wie gefährlich ist Kaspersky? Und plötzlich löschen alle ihr russisches Antiviren-Programm",
      "teaser": "Angst vor dem Cyberangriff: Deutschlands oberste IT-Sicherheitsexperten warnen vor Produkten des russischen Unternehmers Kaspersky. Der beteuert seine Unabhängigkeit – doch die Kunden suchen schon das Weite. Von Patrick Beuth und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/kaspersky-wie-der-russische-antiviren-spezialist-in-die-wirren-des-krieges-geriet-a-1cd81767-ddea-4ce7-951f-6999f98a65b5",
      "image_title": "Und plötzlich löschen alle ihr russisches Antiviren-Programm - Donat Sorokin / ITAR-TASS / IMAGO",
      "author": "Patrick Beuth und Marcel Rosenbach"
    },
    {
      "title": "Gekaufte Rezensionen Amazon meldet Fortschritte im Kampf gegen Fake-Bewertungen",
      "teaser": "Diverse Firmen haben sich darauf spezialisiert, im Auftrag von Produktherstellern Bewertungen bei Amazon zu platzieren. Drei dieser fragwürdigen Unternehmen halten sich nun vom Onlineriesen fern.",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-meldet-fortschritte-im-kampf-gegen-fake-bewertungen-a-c5d70887-c30c-4417-bcbe-64d7cbbe5d11",
      "image_title": "Amazon meldet Fortschritte im Kampf gegen Fake-Bewertungen - Pascal Rossignol / REUTERS"
    },
    {
      "title": "Abzocke via BlaBlaCar Betrüger locken mit günstigen Touren – wollen aber nur Kreditkartendaten",
      "teaser": "In Zeiten hoher Benzinpreise sind Mitfahrgelegenheiten attraktiv. Doch Vorsicht: Auf Plattformen wie BlaBlaCar tummeln sich auch Fake-Profile Krimineller. Die haben es auf Zahlungsdaten abgesehen.",
      "url": "https://www.spiegel.de/netzwelt/apps/blablacar-vorsicht-vor-online-betruegern-die-links-schicken-a-c76a38a7-b573-48ab-9e37-eb5fcff55297",
      "image_title": "Betrüger locken mit günstigen Touren – wollen aber nur Kreditkartendaten - BLaBla / BLaBla/blaBlaCar / dpa"
    },
    {
      "title": "Vorstoß von Apple, Google und Microsoft Vergessen Sie Ihre Passwörter",
      "teaser": "Die größte Gefahr im Netz sind schlechte oder in falsche Hände gelangte Passphrasen. Doch damit könnte es bald vorbei sein, wenn sich die passwortlose Anmeldung durchsetzt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/weltpassworttag-fido-standard-soll-passwoerter-ersetzen-a-d06d46b1-00d9-4138-a92b-e84a0801efeb",
      "image_title": "Vergessen Sie Ihre Passwörter - FIDO Alliance",
      "author": "Matthias Kremp"
    },
    {
      "title": "Routenplanung in Auto und Wohnmobil Zeig mir den Weg",
      "teaser": "Smartphone-Apps und Navigationsgeräte sind meist günstiger, können oft mehr als die Navis der Autohersteller. Doch wer um Staus geleitet, zu Campingplätzen oder Offroad-Pisten geführt werden will, braucht besondere Lösungen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/routenplanung-in-auto-und-wohnmobil-zeig-mir-den-weg-a-84075197-b54a-421a-bf7d-490b800a9609",
      "image_title": "Zeig mir den Weg - Karl-Josef Hildenbrand/ dpa"
    }
  ]
}