{
  "timestamp": "2022-06-26T18:24:14",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Videocall mit falschem Bürgermeister Fiel Giffey wirklich auf einen Computer-Klitschko herein?",
      "teaser": "30 Minuten Videogespräch mit einem computergenerierten Vitali Klitschko? Der Gesprächspartner von Franziska Giffey war laut Staatskanzlei »allem Anschein nach« ein sogenannter Deepfake. Doch Indizien sprechen für eine andere Theorie. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/fiel-giffey-wirklich-auf-einen-computer-klitschko-herein-a-951e2d10-ce0d-46b3-bae8-79f62707c7e0",
      "image_title": "Fiel Giffey wirklich auf einen Computer-Klitschko herein? - - / dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Aktuelle Indie-Games Prügeln, schummeln, rennen: Sieben Spiele für lange Sommernächte",
      "teaser": "Auch ohne neue Blockbuster ist der Sommer keine Saure-Gurken-Zeit mehr für Videospiele. Unsere Tipps für heiße Games-Nächte beinhalten die Ninja Turtles, Kartenspielertricks und einen Einstieg ins Speedrunning. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/ninja-turtles-vampire-und-speedrunner-sieben-indie-spiele-fuer-den-sommer-a-41b4b62f-d27a-4f05-9a40-691614956f2c",
      "image_title": "Prügeln, schummeln, rennen: Sieben Spiele für lange Sommernächte - © Tribute Games",
      "author": "Rainer Sigl"
    },
    {
      "title": "Nach G7-Leak Daten von Servern der Piratenpartei beschlagnahmt",
      "teaser": "Das Leak vertraulicher Sicherheitsinformationen zum G7-Gipfel hat überraschend Folgen für ein IT-Angebot der Piratenpartei. Die Partei nennt die Beschlagnahmung von Daten eine »nicht zielführende« Aktion.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/daten-von-servern-der-piratenpartei-beschlagnahmt-a-8a2547f0-c695-4f58-a7f4-4796d3d41a70",
      "image_title": "Daten von Servern der Piratenpartei beschlagnahmt - Caroline Seidel/ dpa"
    },
    {
      "title": "»20 Minuten in sozialer Umgebung« Apple lädt Mitarbeiter zu Datenparty – um Gesichter zu scannen",
      "teaser": "Whistleblowerin Ashley Gjovik bringt Apple in Bedrängnis: Sie hat aufgedeckt, wie der Konzern Fotos von Beschäftigten sammelte, um die Gesichtserkennung im iPhone zu trainieren. Sie schaltete auch deutsche Behörden ein. Von Alexander Demling und Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-laedt-mitarbeiter-zu-daten-party-um-gesichter-zu-scannen-a-54c4a2da-0f39-48be-9762-1bda39fcca8e",
      "image_title": "Apple lädt Mitarbeiter zu Datenparty – um Gesichter zu scannen - Brooks Kraft / AFP",
      "author": "Alexander Demling und Patrick Beuth"
    },
    {
      "title": "Teures Auslaufmodell? Lauterbach will Warn-App »letztmalig« bis Mai 2023 verlängern",
      "teaser": "Die Corona-App hat das Gesundheitsministerium nach SPIEGEL-Informationen bisher 150 Millionen Euro gekostet. Dennoch soll sie noch einige Monate weiterlaufen – doch danach könnte das Prestigeprojekt enden. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/lauterbach-will-warn-app-letztmalig-bis-mai-2023-verlaengern-a-254b50b5-3cd3-439b-bfc2-e359d512d448",
      "image_title": "Lauterbach will Warn-App »letztmalig« bis Mai 2023 verlängern - Kira Hofmann / dpa",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "IT-Sicherheitsbehörde BSI-Chef warnt vor Hackerangriffen in Deutschland",
      "teaser": "Eine zentral gesteuerte Kampagne sei im Kontext des Kriegs in der Ukraine zwar nicht zu erkennen. Dennoch verschärft sich die Bedrohungslage, fürchtet der Präsident der Cybersicherheitsbehörde.",
      "url": "https://www.spiegel.de/netzwelt/web/arne-schoenbohm-bsi-chef-warnt-vor-hackerangriffen-in-deutschland-a-683a4dd0-5152-4a54-997c-42906aeee164",
      "image_title": "BSI-Chef warnt vor Hackerangriffen in Deutschland - WOLFGANG RATTAY/ REUTERS"
    },
    {
      "title": "Künstliche Intelligenz Amazon gibt Alexa die Stimme der toten Oma",
      "teaser": "Die virtuelle Assistentin hat schon heute verschiedene Stimmen. Nun führt Amazon vor, wie Alexa mit der synthetisierten Stimme einer verstorbenen Großmutter Märchen vorliest. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-gibt-alexa-die-stimme-der-toten-oma-a-13dc1773-abb4-4cb8-805f-c9f209a07cc6",
      "image_title": "Amazon gibt Alexa die Stimme der toten Oma - Grant Hindsley / AFP",
      "author": "Patrick Beuth"
    },
    {
      "title": "MacBook Pro M2 im Test Apple zündet die zweite Stufe",
      "teaser": "Der erste Computerchip von Apple war ein Meilenstein. Jetzt kommt ein Notebook mit dessen Nachfolger. Wir haben es getestet und festgestellt: Diesmal liegt der Leistungszuwachs auf einem anderen Niveau. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/macbook-pro-m2-im-test-apple-zuendet-die-zweite-stufe-a-27630c1f-fb62-48bc-8fa6-4db496450daf",
      "image_title": "Apple zündet die zweite Stufe - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Neuer Bericht über sexuelle Gewalt Die Chefs des Pornhub-Mutterkonzerns treten zurück Ein Netzwelt-Newsletter von Janne Knödler",
      "teaser": "Jahrelang leiteten zwei nahezu unsichtbare Männer das vielleicht größte Tech-Imperium, das niemand kennt: MindGeek. Nun räumen sie ihre Posten, was angeblich rein gar nichts mit illegalen Videos auf Pornhub zu tun hat.",
      "url": "https://www.spiegel.de/netzwelt/web/pornhub-chefs-des-mutterkonzerns-mindgeek-treten-zurueck-a-feb220a5-defd-4306-afcc-92759a4cd439",
      "image_title": "Die Chefs des Pornhub-Mutterkonzerns treten zurück - picture alliance / empics"
    },
    {
      "title": "Judenhass bei der Documenta Willkommen auf der Antisemita 15 Eine Kolumne von Sascha Lobo",
      "teaser": "Es gibt eine breite Antisemitismusakzeptanz in Deutschland. Ob man sich für konservativ, liberal oder links hält: Ein bisschen Judenhass ist offenbar okay.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sascha-lobo-ueber-den-documenta-skandal-willkommen-bei-der-antisemita-a-424a0c6f-ec04-4158-92be-9ab8f03f17ad",
      "image_title": "Willkommen auf der Antisemita 15 - Peter Hartenfelser / IMAGO"
    },
    {
      "title": "Joggingstrecken im Internet Wie die Fitness-App Strava israelische Militärs verraten konnte",
      "teaser": "Mit einem einfachen Trick konnte jeder Nutzer der App Strava die Bewegungen israelischer Soldaten auf geheimen Stützpunkten verfolgen. Dabei war das Problem seit Jahren bekannt. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/wie-die-fitness-app-strava-israelische-militaers-verraten-konnte-a-4d4cbb06-54b8-4590-978a-f1b3f555b323",
      "image_title": "Wie die Fitness-App Strava israelische Militärs verraten konnte - ERIC BARADAT/ AFP",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Lieferengpässe Microsoft gehen die Xbox-Controller aus",
      "teaser": "Wer am PC oder der Konsole mit einem Xbox-Gamepad spielt, sollte darauf hoffen, dass es nicht kaputtgeht. Ersatz zu einem fairen Preis zu finden, ist momentan schwierig.",
      "url": "https://www.spiegel.de/netzwelt/games/xbox-series-x-microsoft-gehen-die-xbox-controller-aus-a-84cd55f2-32c9-4bb7-9996-abbf1836a93c",
      "image_title": "Microsoft gehen die Xbox-Controller aus - Microsoft"
    },
    {
      "title": "Nach Diskriminierungsvorwürfen Facebook ändert umstrittene Anzeigenpraxis in den USA",
      "teaser": "Menschen mit bestimmter Hautfarbe oder Religion bekamen manche Immobilienanzeigen auf Facebook in den USA nicht zu sehen. Deshalb hat das Justizministerium nun eine Strafe gegen den Mutterkonzern Meta verhängt.",
      "url": "https://www.spiegel.de/netzwelt/facebook-aendert-umstrittene-anzeigenpraxis-den-usa-a-5082627b-bdb0-43a4-b415-3368c3f528a9",
      "image_title": "Facebook ändert umstrittene Anzeigenpraxis in den USA - DADO RUVIC / REUTERS"
    },
    {
      "title": "Playstation Plus Das taugen Sonys neue Spiele-Abos",
      "teaser": "Bisher war Sonys Onlinedienst Playstation Plus leicht zu durchschauen. Nun wird es gleich drei Varianten des weit verbreiteten Monatsabos geben. Hier beantworten wir die wichtigsten Fragen dazu. Von Florian Zandt",
      "url": "https://www.spiegel.de/netzwelt/playstation-plus-essential-extra-premium-fuer-wen-sich-sonys-neue-abos-lohnen-a-c113468c-e95f-4529-b7f3-4ee7b8b27753",
      "image_title": "Das taugen Sonys neue Spiele-Abos - Sony",
      "author": "Florian Zandt"
    },
    {
      "title": "EuGH-Urteil Verarbeitung von Fluggastdaten muss auf das Notwendigste beschränkt sein",
      "teaser": "Wer ist wann wohin geflogen und in welchen Fällen müssen Unternehmen diese Daten an Behörden weitergeben? Diese Frage hat den Europäischen Gerichtshof beschäftigt. Der bemängelte unter anderem die maximale Speicherdauer.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/eugh-verarbeitung-von-fluggastdaten-muss-auf-das-notwendigste-beschraenkt-sein-a-92b014a2-5608-44ec-9823-57c56312e700",
      "image_title": "Verarbeitung von Fluggastdaten muss auf das Notwendigste beschränkt sein - KURT DESPLENTER / Belga / IMAGO"
    },
    {
      "title": "Betrugsfall OneCoin Wohin ist die »Krypto-Queen« geflohen?",
      "teaser": "Mit OneCoin versprach Ruja Ignatova Anlegern schnellen Reichtum. 2017 ist sie verschwunden. Ein neues Buch zeichnet den Betrug akribisch nach und liefert Thesen zum Aufenthaltsort der Deutschen. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/betrugsfall-onecoin-whin-ist-die-krypto-queen-geflohen-a-153ece8f-156b-4f9f-8bb1-b9808137ff66",
      "image_title": "Wohin ist die »Krypto-Queen« geflohen? - OneCoin Official / flickr.com",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Auszeichnung für »Zauberberg« Darum geht es im »Kinderspiel des Jahres«",
      "teaser": "Am Ende gewinnt die Kugelbahn: Ein magischer Wettlauf, bei dem die Murmeln rollen, hat die »Spiel des Jahres«-Jury überzeugt. Hier erfahren Sie mehr über »Zauberberg« und seine zwei Mitnominierten. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/zauberberg-ist-kinderspiel-des-jahres-2022-a-94c47ee6-8df5-417d-8ada-dcd93605455a",
      "image_title": "Darum geht es im »Kinderspiel des Jahres« - Spiel des Jahres",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Headset-Technik fürs Metaversum So will Mark Zuckerberg die perfekte Illusion schaffen",
      "teaser": "Noch lassen sich Virtual-Reality-Welten sehr einfach von der Realität unterscheiden. Der Chef von Meta aber hat eine Vorstellung, dank welcher Verbesserungen VR-Headsets einen visuellen Turing-Test bestehen könnten. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/meta-mark-zuckerberg-will-die-perfekte-illusion-schaffen-a-72c6795a-6446-485c-8525-405930fa2dd7",
      "image_title": "So will Mark Zuckerberg die perfekte Illusion schaffen",
      "author": "Markus Böhm"
    },
    {
      "title": "Messenger App Telegram veröffentlicht großes Update für Bezahlkunden",
      "teaser": "Die Betreiber der Chat-App wollen mit einem Abo-Modell Geld verdienen. Neu sind unter anderem exklusive Sticker, aber auch praktische Funktionen. Deutsche Nutzer müssen sich aber noch gedulden.",
      "url": "https://www.spiegel.de/netzwelt/apps/telegram-veroeffentlicht-grosses-update-fuer-bezahlkunden-a-435ad59a-f1ac-4ca7-9612-f0a7d132238c",
      "image_title": "Telegram veröffentlicht großes Update für Bezahlkunden - Fabian Sommer / dpa"
    },
    {
      "title": "Ermittlungsgruppe »Hate Speech« Polizei durchsucht Wohnungen von zahlreichen Hass-Postern",
      "teaser": "Nach den tödlichen Schüssen auf Polizisten in der Nähe von Kusel ermittelt die Polizei auch gegen Verfasser strafbarer Äußerungen im Internet. Nun kam es bundesweit zu 75 Razzien.",
      "url": "https://www.spiegel.de/netzwelt/web/fall-kusel-polizei-durchsucht-wohnungen-von-zahlreichen-hass-postern-a-c7fa19ef-d5d8-4fff-bcec-b25f6c17306a",
      "image_title": "Polizei durchsucht Wohnungen von zahlreichen Hass-Postern - Sebastian Gollnow / dpa"
    }
  ]
}