{
  "timestamp": "2022-11-29T14:19:01",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spoofing-Sperre Bundesnetzagentur macht Schutz vor gefälschten Rufnummern zur Pflicht",
      "teaser": "Wenn das Telefon anzeigt, dass die 110 anruft, glaubt man, dass die Polizei dran ist. Das nutzen auch Betrüger aus. Eine neue Vorschrift soll ihnen die Trickanrufe erschweren.",
      "url": "https://www.spiegel.de/netzwelt/spoofing-sperre-bundesnetzagentur-macht-schutz-vor-gefaelschten-rufnummern-zur-pflicht-a-0f37b5c6-fa6a-42f0-984c-17982ace1b07",
      "image_title": "Bundesnetzagentur macht Schutz vor gefälschten Rufnummern zur Pflicht - Christin Klose / dpa-tmn"
    },
    {
      "title": "Nach fragwürdiger Tinder-Kampagne Paul Ripke beendet Zusammenarbeit mit Weight Watchers",
      "teaser": "Mit Influencer Paul Ripke als Lockvogel wollte Weight Watchers auf Tinder neue Kundinnen gewinnen. Statt schmeichelhafter Nachrichten bekamen die Frauen Abnehmwerbung zu sehen. Das kam nicht gut an. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/paul-ripke-influencer-beendet-zusammenarbeit-mit-weight-watchers-a-3dab6bc1-0e0b-4f23-954c-a8797611e917",
      "image_title": "Paul Ripke beendet Zusammenarbeit mit Weight Watchers - Michael Bermel / Eibner / IMAGO",
      "author": "Matthias Kremp"
    },
    {
      "title": "Angeblicher Twitter-Boykott Musk will gegen Apple »in den Krieg ziehen«",
      "teaser": "Will Apple Twitter aus dem App Store entfernen? Das wirft Twitter-Chef Musk dem Konzern vor, außerdem schalte Apple so gut wie keine Anzeigen bei dem Kurznachrichtendienst. Musk unterstellt Apple »Hass« auf die Meinungsfreiheit.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-boykott-elon-musk-will-gegen-apple-in-den-krieg-ziehen-a-6b686f9d-d364-441a-9a9c-f3e3df523f86",
      "image_title": "Musk will gegen Apple »in den Krieg ziehen« - DADO RUVIC / REUTERS"
    },
    {
      "title": "Wegen Facebook-Leak Meta muss 265 Millionen Euro Strafe zahlen",
      "teaser": "Weil Daten von einer halben Milliarde Facebook-Nutzer abgeflossen sind, verhängt die irische Datenschutzbehörde eine Millionenstrafe gegen den Mutterkonzern Meta. Der hatte zuvor versucht, den Vorfall kleinzureden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-muss-265-millionen-euro-strafe-zahlen-a-ef8a58be-8106-4f58-a053-13aff1c2da88",
      "image_title": "Meta muss 265 Millionen Euro Strafe zahlen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Twitter in China Flut von Erotikspam verdeckt Berichte über Proteste",
      "teaser": "Statt Tweets über die Proteste in mehreren Städten sahen chinesische Twitter-Nutzer am Sonntag häufig Werbung für Escortservices. Möglich wurde das Ablenkungsmanöver auch durch Elon Musks Kurs als Firmenchef.",
      "url": "https://www.spiegel.de/netzwelt/proteste-in-china-twitter-wird-mit-spam-geflutet-um-berichte-zu-unterdruecken-a-577b4fe3-0d5c-47f2-8842-a41acf3254db",
      "image_title": "Flut von Erotikspam verdeckt Berichte über Proteste - Kevin Frayer / Getty Images"
    },
    {
      "title": "Minister droht mit Strafen Druck auf Netzbetreiber wegen Funklöchern wächst",
      "teaser": "Schon jetzt zeichnet sich ab: Die drei großen Mobilnetzbetreiber werden 2022 die Auflagen zum Stopfen von Funklöchern nicht erfüllen. Das könnte Sanktionen nach sich ziehen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/mobilfunk-druck-auf-netzbetreiber-wegen-funkloechern-waechst-a-40ba4edb-ee92-4350-809d-fed33f135074",
      "image_title": "Druck auf Netzbetreiber wegen Funklöchern wächst - Soeren Stache / dpa"
    },
    {
      "title": "XakNet – Hacktivisten oder GRU? Warum russische Hacker das ukrainische Finanzministerium angreifen",
      "teaser": "Dokumente und E-Mails aus dem Ministerium wurden auf Telegram veröffentlicht. Eine Gruppierung namens XakNet bekennt sich zum Angriff. Doch für IT-Sicherheitsexperten ist klar: Dahinter steckt jemand anderes. Von Patrick Beuth und Katja Lutska",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-warum-russische-hacker-das-ukrainische-finanzministerium-angreifen-a-935fa96d-6785-4539-9afa-1139cf798de6",
      "image_title": "Warum russische Hacker das ukrainische Finanzministerium angreifen - Ignatiev / Getty Images",
      "author": "Patrick Beuth und Katja Lutska"
    },
    {
      "title": "20 Jahre »Gothic 2« Derbe gut gealtert",
      "teaser": "Wie wirkt die ruppige Ruhrgebietromantik eines der besten deutschen 3D-Rollenspiele heute? Zum 20. Geburtstag von »Gothic 2« hat unser Autor noch einmal, um im Tonfall des Spiels zu bleiben, aufs Maul bekommen. Von Florian Zandt",
      "url": "https://www.spiegel.de/netzwelt/games/gothic-2-wird-20-jahre-alt-derbe-gut-gealtert-a-4c02ae9f-73bd-4332-98b9-4ac5e0b39d81",
      "image_title": "Derbe gut gealtert - Embracer Group",
      "author": "Florian Zandt"
    },
    {
      "title": "Mastodon, Post, Hive und Co. Das sind vielversprechende Twitter-Alternativen",
      "teaser": "Haken-Wirrwarr, Massenentlassungen, Amnestie für Gesperrte: Angesichts des Chaos bei Twitter buhlen andere Dienste um wechselwillige Nutzer. Wir stellen sechs Angebote vor, die gerade Zulauf bekommen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/mastodon-post-hive-und-co-das-sind-vielversprechende-twitter-alternativen-a-9502ea35-c5ce-4f22-ad79-6880a565eb97",
      "image_title": "Das sind vielversprechende Twitter-Alternativen - STR / /NurPhoto / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Huawei, ZTE, Dahua, Hikvision und Hytera Was Sie über den US-Bann für chinesische Hightech-Produkte wissen müssen",
      "teaser": "Die US-Aufsichtsbehörde FCC hat Geräte von fünf chinesischen Firmen aus den USA verbannt – zumindest ein bisschen. Denn tatsächlich gibt es Schlupflöcher in der neuen Regelung. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/was-sie-ueber-den-us-bann-fuer-chinesische-hightech-produkte-wissen-muessen-a-0d6bf086-6de4-4b17-b801-a91cd7e2c907",
      "image_title": "Was Sie über den US-Bann für chinesische Hightech-Produkte wissen müssen - Dado Ruvic / REUTERS",
      "author": "Matthias Kremp"
    },
    {
      "title": "487 Millionen Mobilfunknummern Was Sie über ein angebliches WhatsApp-Leak wissen müssen",
      "teaser": "Die Handynummern von fast einer halben Milliarde WhatsApp-Nutzern wurden in einem Forum angeboten. Angeblich waren sechs Millionen deutsche Nummern dabei. Ein erhöhtes Sicherheitsrisiko bedeutet das dennoch nicht. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-was-sie-ueber-ein-angebliches-datenleck-wissen-muessen-a-726b3df2-b86e-4b1f-a920-6e1efca6584a",
      "image_title": "Was Sie über ein angebliches WhatsApp-Leak wissen müssen - Gerald Matzka/ dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Deepfake-Gesetz Britische Regierung will gefälschte Sexvideos unter Strafe stellen",
      "teaser": "Immer häufiger werden Menschen durch manipulierte Nacktaufnahmen im Internet diskreditiert. Mit einem neuen Gesetz soll in England nun gegen die Täter vorgegangen werden.",
      "url": "https://www.spiegel.de/netzwelt/web/deepfakes-britische-regierung-will-gefaelschte-sexvideos-unter-strafe-stellen-a-f33703fd-cd46-4cd2-8808-8d1c44464042",
      "image_title": "Britische Regierung will gefälschte Sexvideos unter Strafe stellen - Isabell Höjman/TT / imago images/TT"
    },
    {
      "title": "»Das Volk hat gesprochen« Musk verkündet »Generalamnestie« für gesperrte Twitterkonten",
      "teaser": "In Zukunft dürfen sich neben Ex-US-Präsident Trump auch andere Nutzer auf Twitter tummeln, die zuvor blockiert waren. Einer aber darf nicht zurückkehren. So will es Elon Musk.",
      "url": "https://www.spiegel.de/netzwelt/twitter-musk-verkuendet-generalamnestie-fuer-gesperrte-konten-a-6f153745-7224-43fb-ada5-a219f4fec818",
      "image_title": "Musk verkündet »Generalamnestie« für gesperrte Twitterkonten - Susan Walsh / dpa"
    },
    {
      "title": "Lebensbeichte der WikiLeaks-Informantin Hätten Sie 35 Jahre im Gefängnis überlebt, Frau Manning?",
      "teaser": "Ihre Leaks wurden 2010 unter anderem im SPIEGEL veröffentlicht und brachten die US-Regierung in Bedrängnis. Hier spricht Chelsea Manning über ihre Isolationshaft im Käfig, ihr Leben danach – und über den Lügensturm im Netz. Ein SPIEGEL-Gespräch von Angela Gruber und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chelsea-manning-legt-autobiografie-vor-readme-txt-a-b55012a6-1615-4ce3-b38b-0d187ead98ee",
      "image_title": "Hätten Sie 35 Jahre im Gefängnis überlebt, Frau Manning? - Michael Kohls / DER SPIEGEL"
    },
    {
      "title": "Netflix, Spotify, Wow und DAZN Die besten Tricks der Streaming-Sparfüchse",
      "teaser": "Streaming-Abos werden immer teurer, große Anbieter wie Amazon und DAZN haben zuletzt die Preise erhöht. Manche Abonnenten machen da nicht mehr mit – und tauschen im Netz teils kuriose Tipps aus. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/netflix-spotify-wow-und-dazn-tricks-fuer-streaming-sparfuechse-a-3ad6912e-122c-4613-87db-679d031dabbe",
      "image_title": "Die besten Tricks der Streaming-Sparfüchse - ANP / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "»Muss mich der Debatte stellen« Lauterbach bleibt auf Twitter – vorerst",
      "teaser": "Bundesgesundheitsminister Karl Lauterbach hat sich zur aktuellen Situation bei Twitter geäußert. Zur Alternative Mastodon wolle er zunächst nicht wechseln, auch wenn die Gründer ihn schon kontaktiert hätten.",
      "url": "https://www.spiegel.de/netzwelt/lauterbach-bleibt-auf-twitter-vorerst-a-d0976da4-a47d-44a6-a088-e357f09f389a",
      "image_title": "Lauterbach bleibt auf Twitter – vorerst - Britta Pedersen / dpa"
    },
    {
      "title": "Protest in Frankreich WM-Gegner schalten Fernseher in Bars mit Spezial-Fernbedienungen aus",
      "teaser": "Eine Gruppe von WM-Kritikern bastelt in Paris kleine Fernbedienungen, mit denen sich zahlreiche TV-Geräte abschalten lassen. Die Geräte testen sie in Kneipen, in denen Fußball läuft.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/wm-gegner-schalten-tv-in-bars-mit-manipulierter-fernbedienung-ab-a-a42c4f90-1fd1-4931-ae23-e06eb6eb33d3",
      "image_title": "WM-Gegner schalten Fernseher in Bars mit Spezial-Fernbedienungen aus - Jonas Walzberg / dpa"
    },
    {
      "title": "Fragwürdige Versprechen Bundesnetzagentur warnt vor vermeintlichen Energiespargeräten",
      "teaser": "Einfach das Gerät in die Steckdose stecken – und schon sinkt der Stromverbrauch, versprechen die Anbieter. Tatsächlich handelt es sich laut der Behörde oft um falsch zusammengesteckte Apparate ohne Prüfsiegel.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/energiespargeraete-bundesnetzagentur-warnt-vor-fragwuerdigen-versprechen-a-e0090f2d-13c2-4f77-aa11-6a8f38659e51",
      "image_title": "Bundesnetzagentur warnt vor vermeintlichen Energiespargeräten - Rolf Kosecki / IMAGO"
    },
    {
      "title": "Spätes Löschen von Verleumdungen Antisemitismusbeauftragter verklagt Twitter",
      "teaser": "Ein Prozess in Frankfurt am Main könnte erste Hinweise bringen, wie weit Elon Musk mit seinem Free-Speech-Ansatz hierzulande gehen kann. Der Anwalt des Klägers fürchtet bereits einen Deal zwischen Twitter und Justizministerium.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-loescht-verleumdungen-zu-spaet-antisemitismus-beauftragter-reicht-klage-ein-a-529573e4-c557-4788-a041-c3e47b15a8ef",
      "image_title": "Antisemitismusbeauftragter verklagt Twitter - Stefan Puchner / dpa"
    },
    {
      "title": "Einigung mit Bundeskartellamt Meta bringt VR-Brillen wieder nach Deutschland",
      "teaser": "Metas populäres VR-Headset Quest 2 muss nicht mehr zwingend mit einem Facebook-Profil verknüpft werden. Das Kartellamt ist fürs Erste zufrieden – daher soll bald auch die teure Quest Pro hierzulande erscheinen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/meta-quest-2-meta-bringt-seine-beliebte-vr-brille-jetzt-doch-nach-deutschland-a-3ae69142-2e39-48df-a04f-b1c1a25e008b",
      "image_title": "Meta bringt VR-Brillen wieder nach Deutschland - IMAGO/Cover-Images"
    }
  ]
}