{
  "timestamp": "2022-04-13T11:18:22",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Traditionsreicher Technikmarkt Conrad schließt alle Filialen für Privatkunden – bis auf eine",
      "teaser": "Die Elektronikkette Conrad stampft ihr Offline-Geschäft ein: Bis zum Jahresende machen Filialen in Städten wie Berlin, Hamburg und München dicht. Der Fokus liegt nun auf Geschäftskunden.",
      "url": "https://www.spiegel.de/netzwelt/web/conrad-schliesst-alle-filialen-fuer-privatkunden-bis-auf-eine-a-69a123e9-bee6-4401-b110-a87da4d84b54",
      "image_title": "Conrad schließt alle Filialen für Privatkunden – bis auf eine - Schöning / IMAGO"
    },
    {
      "title": "»RaidForums« Europol schließt eines der weltweit größten Hacker-Foren",
      "teaser": "Sie soll mehr als eine halbe Million Mitglieder gehabt haben, denen geraubte Kreditkartendaten und Kontozugänge gegen Gebühr zugänglich gemacht wurden: Jetzt haben Ermittler die illegale Onlineplattform »RaidForums« dichtgemacht.",
      "url": "https://www.spiegel.de/netzwelt/web/europol-schliesst-eines-der-weltweit-groessten-hacker-foren-a-9ee1bd73-439a-4de2-9524-598f288fb82c",
      "image_title": "Europol schließt eines der weltweit größten Hacker-Foren - Europol"
    },
    {
      "title": "Sicherheitskosten Meta gibt 27 Millionen Dollar für Schutz von Mark Zuckerberg aus",
      "teaser": "Kein Firmenchef der großen Techkonzerne investiert so viel in seine Sicherheit wie Mark Zuckerberg. Mit vielen Millionen soll der Boss vor unliebsamen Überraschungen und Angriffen geschützt werden.",
      "url": "https://www.spiegel.de/netzwelt/web/meta-gibt-27-millionen-dollar-fuer-schutz-von-mark-zuckerberg-aus-a-d678a3eb-2310-4112-a1f5-802cdf6e8aa5",
      "image_title": "Meta gibt 27 Millionen Dollar für Schutz von Mark Zuckerberg aus - DPA"
    },
    {
      "title": "Fremde Buchungsdaten abrufbar Sicherheitslücke bei Legoland",
      "teaser": "Buchungen von Tausenden Besuchern des bayerischen Legoland-Freizeitparks standen ungeschützt im Netz. Die Sicherheitslücke war ausgesprochen trivial. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/legoland-sicherheitsluecke-bei-online-buchung-fuer-freizeitpark-fremde-daten-abrufbar-a-63029a58-bd33-4d0a-b8c5-e17764b4f978",
      "image_title": "Sicherheitslücke bei Legoland - Karl-Josef Hildenbrand/ picture alliance / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "»Finanztest« Gute Steuerprogramme müssen nicht teuer sein",
      "teaser": "Vielen Menschen graust es vor der Steuererklärung. Etliche Anbieter versprechen, auf Smartphone und PC durch den Formularwirrwarr zu führen. Doch nicht alle Programme sind wirklich hilfreich.",
      "url": "https://www.spiegel.de/netzwelt/apps/steuererklaerung-gute-programme-muessen-laut-finanztest-nicht-teuer-sein-a-236adea0-ed91-42d8-aab0-4293047047f6",
      "image_title": "Gute Steuerprogramme müssen nicht teuer sein - Christin Klose / dpa-tmn"
    },
    {
      "title": "Google-Software erklärt Witze Kommt eine KI in eine Bar…",
      "teaser": "Filme anhand von Emojis erkennen, Witze erklären und Textaufgaben lösen: Google hat eine künstliche Intelligenz vorgestellt, die manche Dinge besser kann als Menschen – sofern die Hardware passt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/google-software-erklaert-witz-kommt-eine-ki-in-eine-bar-a-0ba31140-4a58-4486-9503-671f85bfb91c",
      "image_title": "Kommt eine KI in eine Bar… - Sebastian Gollnow / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "In allen 47 Kreispolizeibehörden Polizeiliche Vernehmungen in NRW bald auch online möglich",
      "teaser": "Manche Zeugen oder Geschädigte können sich in Nordrhein-Westfalen bald den Weg zum Kriminalkommissariat sparen – wenn sie dies denn wollen. Ein Pilotprojekt aus Düsseldorf wird nun ausgeweitet.",
      "url": "https://www.spiegel.de/netzwelt/web/nordrhein-westfalen-polizeiliche-vernehmungen-bald-in-nrw-auch-online-moeglich-a-2c4d5109-a82d-40d9-892e-c531183630f4",
      "image_title": "Polizeiliche Vernehmungen in NRW bald auch online möglich - Sabine Gudath / IMAGO"
    },
    {
      "title": "Games-Neuheiten Zehn Spiele-Highlights des Frühlings",
      "teaser": "Im Netz wird vor allem über den Blockbuster »Elden Ring« diskutiert. Doch es gibt noch weitere bemerkenswerte neue Videospiele. Zehn davon stellen wir hier vor. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/games-neuheiten-zehn-spiele-highlights-des-fruehlings-a-04749f12-4a39-4179-b04d-a54fb8cf7f2a",
      "image_title": "Zehn Spiele-Highlights des Frühlings - Private Division",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Nach seinem Einstieg bei der Plattform Elon Musk fragt bei Twitter: »Stirbt Twitter?«",
      "teaser": "Gerade erst hat sich Elon Musk für drei Milliarden US-Dollar bei Twitter eingekauft. Nun sorgt er mit einem provokanten Post für Aufsehen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-fragt-bei-twitter-stirbt-twitter-a-a744d73b-ed85-4646-afc4-239655fdab0e",
      "image_title": "Elon Musk fragt bei Twitter: »Stirbt Twitter?« - Joe Skipper / REUTERS"
    },
    {
      "title": "Apple Mac Studio im Test Silent Running",
      "teaser": "Still, schnell und studiotauglich, das soll der neue Mac sein. Wir haben getestet, ob er wirklich ein so leiser und sparsamer Sprinter ist, wie Apple verspricht. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-mac-studio-im-test-was-kann-der-neue-highend-computer-a-841666a9-702f-44c9-9d55-83bc3c9c2ddf",
      "image_title": "Silent Running - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Ukrainische Influencerin Krieg im Selfie-Modus",
      "teaser": "Olga Tsoi verdient als Influencerin ihr Geld. Dann muss sie aus Kiew fliehen. Sie beschließt, alles live zu dokumentieren. Ein Schock für ihr Publikum – und ihre Rettung. Von Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/web/influencerin-aus-der-ukraine-krieg-im-selfie-modus-a-17efc969-1335-4cca-a149-94aa6a83a77e",
      "image_title": "Krieg im Selfie-Modus - Olga Tsoi / Instagram / privat",
      "author": "Angela Gruber"
    },
    {
      "title": "Künast gewinnt vor Gericht Facebook muss Kopien verletzender Kommentare löschen",
      "teaser": "Betroffene müssen bisher jede einzelne Beleidigung oder Verleumdung melden, damit Facebook sie löscht. Renate Künast will das ändern, nun fiel in Frankfurt am Main ein möglicherweise wegweisendes Urteil. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-muss-nach-gerichtsurteil-kopien-von-hetzkommentaren-suchen-und-loeschen-a-da07698a-93d8-4dbc-83ae-392403e8fe81",
      "image_title": "Facebook muss Kopien verletzender Kommentare löschen - Soeren Stache/ DPA",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Mit Tricks gegen Hacker Microsoft greift in Cyberattacke gegen die Ukraine ein",
      "teaser": "Indem sie Teile eines Systems lahmlegten, das mutmaßlich russische Angreifer nutzen, konnten die Experten die Attacken abschwächen. Dabei lockten sie die Aggressoren in eine digitale Falle. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/microsoft-greift-in-cyberattacke-gegen-die-ukraine-ein-a-a97df1af-5561-4ad1-8fb9-6d0b79e952d4",
      "image_title": "Microsoft greift in Cyberattacke gegen die Ukraine ein - Kacper Pempel/ REUTERS",
      "author": "Jörg Breithut"
    },
    {
      "title": "Ausbaupläne Vodafone will Funklöcher entlang der Bahnstrecken schließen",
      "teaser": "Unter Bahnfahrern scherzt man: »Fährt ein Mann mit dem Zug und hat Internet«. Doch nun verspricht Vodafone, etliche Lücken im Netz entlang der Hauptverkehrsstrecken zu schließen. Die Telekom hat schon Ähnliches angekündigt.",
      "url": "https://www.spiegel.de/netzwelt/web/vodafone-will-funkloecher-entlang-der-bahnstrecken-schliessen-a-1be1168e-509d-4071-a19a-a4fc452171b2",
      "image_title": "Vodafone will Funklöcher entlang der Bahnstrecken schließen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Mögliche Datensammlung über Muslime Google sperrte millionenfach heruntergeladene Apps",
      "teaser": "Google hat mehrere harmlos erscheinende Apps temporär aus dem Play Store entfernt, weil sie ihre Nutzer ausspionieren könnten. Vom Code der App führt eine Spur zu Dienstleistern der US-Regierung.",
      "url": "https://www.spiegel.de/netzwelt/google-sperrte-millionenfach-heruntergeladene-apps-a-4fe57b51-a214-4426-ad63-453fd1ba43f0",
      "image_title": "Google sperrte millionenfach heruntergeladene Apps - Algi Febri Sugita / ZUMA Wire / IMAGO"
    },
    {
      "title": "Für Kinder und Erwachsene Acht Gesellschaftsspiele für die Ostertage",
      "teaser": "Lust auf Vulkane oder Superhelden auf dem Wohnzimmertisch? Mit diesen acht Brett- und Kartenspielen geht es an den Ostertagen zu Hause heiß her. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/brett-und-kartenspiele-acht-spieletipps-zu-ostern-a-6eec96d5-3579-4c03-8af2-4565a8fcd032",
      "image_title": "Acht Gesellschaftsspiele für die Ostertage - Pegasus Spiele",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Daten konnten nicht verarbeitet werden Hackerangriff bewahrt 3000 Temposünder in Mecklenburg-Vorpommern vor Strafen",
      "teaser": "Eine Ransomware-Attacke führte im Landkreis Ludwigslust-Parchim mehrere Wochen lang zu Einschränkungen. Für einige Bürger jedoch hatte der Angriff auch Folgen, die ihnen wohl gelegen kommen.",
      "url": "https://www.spiegel.de/netzwelt/web/landkreis-ludwigslust-parchim-hackerangriff-bewahrt-3000-temposuender-vor-bestrafung-a-ebd4bb73-c22c-48b6-a55a-8fb6c3d0a20c",
      "image_title": "Hackerangriff bewahrt 3000 Temposünder in Mecklenburg-Vorpommern vor Strafen - Jens Büttner / dpa"
    },
    {
      "title": "Trickserei auf WhatsApp Milkas Mutterfirma warnt vor Fake-Gewinnspielen",
      "teaser": "Immer wieder gehen Betrüger mit den Namen bekannter Marken auf die Jagd nach persönlichen Daten. Kurz vor Ostern macht auf WhatsApp ein angebliches Milka-Gewinnspiel die Runde.",
      "url": "https://www.spiegel.de/netzwelt/web/milka-mutterfirma-warnt-vor-fake-gewinnspielen-a-338f661d-5e11-4857-94ae-d49d74aba7f8",
      "image_title": "Milkas Mutterfirma warnt vor Fake-Gewinnspielen - Karina Hessland / IMAGO"
    },
    {
      "title": "Angebliche Pläne für virtuelle Währung Wird im Metaversum mit »Zuck Bucks« bezahlt?",
      "teaser": "Von der Kryptowährung Diem hat sich Meta verabschiedet. Laut einem Medienbericht tüftelt der Konzern aber weiter an einem Digitalgeld – vor allem mit Blick auf seine geplante virtuelle Parallelwelt.",
      "url": "https://www.spiegel.de/netzwelt/apps/meta-arbeitet-offenbar-an-neuer-digitaler-waehrung-a-c8f0df79-5709-4667-bf56-b7461f42fe97",
      "image_title": "Wird im Metaversum mit »Zuck Bucks« bezahlt? - Gérard Julien/AFP",
      "author": "der Kryptowährung Diem hat sich Meta verabschiedet. Laut einem Medienbericht tüftelt der Konzern aber weiter an einem Digitalgeld – vor allem mit Blick auf seine geplante virtuelle Parallelwelt."
    },
    {
      "title": "Kriegspropaganda Putin ist nicht das einzige russische Problem Eine Kolumne von Sascha Lobo",
      "teaser": "Für die Schreckensbilder des Krieges hat das russische Staatsfernsehen stets eine Erklärung – und die wird gern geglaubt. Nach Butscha ist klar: Das ist nicht mehr »nur« Putins Krieg. Es ist der Krieg Russlands.",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-krieg-wladimir-putin-ist-nicht-das-einzige-russische-problem-kolumne-von-sascha-lobo-a-9f0c129e-a3a0-4e4b-a3ad-00a52825a0d2",
      "image_title": "Putin ist nicht das einzige russische Problem - Matthew Hatcher / SOPA Images / ZUMA Press Wire / dpa"
    }
  ]
}