{
  "timestamp": "2022-08-24T06:30:18",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit um ärztliche Verordnungen Warum es mit dem elektronischen Rezept vorerst nichts wird",
      "teaser": "Eine entscheidende Kassenärztliche Vereinigung meldet Datenschutzbedenken beim E-Rezept an. Womöglich geht es bei der Einführung der digitalen Verordnungen jedoch weniger um Unfähigkeit als um Unwilligkeit. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/netzwelt/e-rezept-warum-es-mit-dem-elektronischen-rezept-vorerst-wieder-nichts-wird-a-26d756b9-d64d-43a3-8522-baedca38257b",
      "image_title": "Warum es mit dem elektronischen Rezept vorerst nichts wird - Bernd Weissbrod / dpa"
    },
    {
      "title": "Angebliche Schwachstellen Ex-Manager wirft Twitter mangelnde IT-Sicherheit vor",
      "teaser": "Die Beschwerde eines Whistleblowers bei der US-Börsenaufsicht bringt Twitter in Bedrängnis. Die Firma weist die Vorwürfe zurück, doch im Streit mit Elon Musk könnten sie eine Rolle spielen.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-ex-manager-wirft-dem-kurznachrichtendienst-mangelnde-it-sicherheit-vor-a-b86e284e-7b1a-4118-92c7-c0840b5e5280",
      "image_title": "Ex-Manager wirft Twitter mangelnde IT-Sicherheit vor - Olivier Douliery / AFP"
    },
    {
      "title": "Eklat im italienischen Wahlkampf Twitter löscht Video von mutmaßlicher Vergewaltigung",
      "teaser": "Die Rechtsaußen-Spitzenkandidatin Giorgia Meloni hat ein Video verbreitet, das einen Übergriff auf eine Ukrainerin zeigen soll. Damit wollte sie wohl ihren Wahlkampf ankurbeln, doch Twitter sperrt das Video.",
      "url": "https://www.spiegel.de/netzwelt/eklat-um-italienische-politikerin-giorgia-meloni-twitter-loescht-video-von-mutmasslicher-vergewaltigung-a-3e26ae78-d1fa-4ddf-9548-21f5e12c4910",
      "image_title": "Twitter löscht Video von mutmaßlicher Vergewaltigung - Stefano Dalle Luche / Pacific Press Agency / IMAGO"
    },
    {
      "title": "»Squid in a Box« Spieleentwickler stirbt an Krebs – Werke jetzt kostenlos",
      "teaser": "Der Indie-Entwickler Rob Hale ist tot. Sein Lebenspartner nimmt das zum Anlass, die zwei Spiele »Waves« and »Waves 2: Notorious« gratis anzubieten – und setzt damit eine Idee Hales in die Tat um.",
      "url": "https://www.spiegel.de/netzwelt/games/rob-hale-spieleentwickler-stirbt-an-krebs-seine-werke-sind-nun-kostenlos-a-230bab66-2378-4265-8ef5-fd971bf4d8e6",
      "image_title": "Spieleentwickler stirbt an Krebs – Werke jetzt kostenlos - Squid in a Box"
    },
    {
      "title": "Onlineerpressung in Frankreich Krankenhaus weist wegen Cyberattacke Notfallpatienten ab",
      "teaser": "Ransomware hat in der Nähe von Paris den Betrieb in einem wichtigen Krankenhaus gestört. Die Staatsanwaltschaft ermittelt, der oder die Angreifer verlangen zehn Millionen Dollar Lösegeld.",
      "url": "https://www.spiegel.de/netzwelt/web/frankreich-krankenhaus-weist-wegen-cyberattacke-notfallpatienten-ab-a-ed843e1a-7cdc-4236-9cdc-e34f55689775",
      "image_title": "Krankenhaus weist wegen Cyberattacke Notfallpatienten ab - JOEL SAGET / AFP"
    },
    {
      "title": "Cloud-Speicher von Google Wie ein Vater durch Handyfotos unter Kindesmissbrauch-Verdacht geriet",
      "teaser": "Mit automatisierten Scans versuchen Digitalfirmen, Fälle von Kindesmissbrauch aufzuspüren. In einem aktuellen Fall wurde ein Verdächtiger von der Polizei entlastet, in sein Google-Konto aber kam er nicht wieder hinein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-vater-fotografiert-genitalbereich-von-krankem-kleinkind-und-der-aerger-beginnt-a-b0703d5e-7109-4271-bfa7-af07b551e105",
      "image_title": "Wie ein Vater durch Handyfotos unter Kindesmissbrauch-Verdacht geriet - ANDREW KELLY / Reuters"
    },
    {
      "title": "Outdoor-Apps für Wanderer, Segler und Surfer Wetter, Wind und Wellen",
      "teaser": "Eine falsche Wettervorhersage kann einen Tag am Strand ruinieren, für Wassersportler sogar richtig gefährlich werden. Diese Apps und Dienste helfen bei der Planung. von »c't«-Redakteur André Kramer",
      "url": "https://www.spiegel.de/netzwelt/apps/outdoor-apps-fuer-wanderer-segler-und-surfer-a-b7b1dfb5-f56b-4cb4-b150-f785f7e7d3e9",
      "image_title": "Wetter, Wind und Wellen - c't"
    },
    {
      "title": "Ein Rundgang über die Defcon Die Stadt der Hacker",
      "teaser": "Ausufernde Schnitzeljagden, Ladekabel mit geheimem Innenleben, Wettbewerbe für die Besten: Dafür kommen Zigtausende zur größten Hackerkonferenz der Welt – und, so sagt es der Gründer, »weil sie dort lernen zu denken«. Von Patrick Beuth, Las Vegas",
      "url": "https://www.spiegel.de/netzwelt/web/defcon-stadt-der-hacker-a-973c9930-e7cb-4041-bc48-b7056d804a17",
      "image_title": "Die Stadt der Hacker - Patrick Beuth / DER SPIEGEL",
      "author": "Patrick Beuth, Las Vegas"
    },
    {
      "title": "Nach Urteil in Saudi-Arabien Uno-Vertreter »entsetzt« über 34 Jahre Haft für Twitter-Nutzerin",
      "teaser": "Der auf Twitter aktiven Frauenrechtlerin Salma al-Shehab drohen in Saudi-Arabien viele Jahre im Gefängnis. Das Uno-Menschenrechtsbüro hält die Gerichtsentscheidung für einen Missbrauch von Gesetzen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/saudi-arabien-uno-menschenrechtsbuero-entsetzt-ueber-lange-haft-fuer-twitter-nutzerin-a-7406b5b9-fc85-479d-8f63-6587cf329539",
      "image_title": "Uno-Vertreter »entsetzt« über 34 Jahre Haft für Twitter-Nutzerin - Saudi state television / dpa / AP"
    },
    {
      "title": "Entscheidung des Bundesverfassungsgerichts Sprayer klagt erfolgreich gegen Abnahme seiner Fingerabdrücke",
      "teaser": "Nachdem ein Mann in Zwickau ein gegen die Antifa gerichtetes Graffiti übersprüht hatte, wollte die Polizei seinen Fingerabdruck nehmen, obwohl sie bereits Fotos hatte. Das ging zu weit, entschied nun das Verfassungsgericht.",
      "url": "https://www.spiegel.de/netzwelt/bundesverfassungsgericht-sprayer-klagt-erfolgreich-gegen-abnahme-seiner-fingerabdruecke-a-c6cdce11-8dca-4ab1-ad59-dfef75718830",
      "image_title": "Sprayer klagt erfolgreich gegen Abnahme seiner Fingerabdrücke - Marcus Brandt / dpa"
    },
    {
      "title": "Gefährliche Schwachstellen Apple veröffentlicht wichtige Updates für iPhones, iPads und Macs",
      "teaser": "Wer Geräte von Apple nutzt, sollte die neueste Version des Betriebssystems installieren. Mit den Updates schließt das Unternehmen zwei Sicherheitslücken, die womöglich schon aktiv ausgenutzt werden.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-veroeffentlicht-wichtige-updates-fuer-iphones-ipads-und-macs-a-cb873b0f-07c8-4839-ae90-12614dd50dea",
      "image_title": "Apple veröffentlicht wichtige Updates für iPhones, iPads und Macs - PIERO CRUCIATTI / AFP"
    },
    {
      "title": "Verbreitung von Falschinformationen Impfgegnergruppe von Robert F. Kennedy Jr. auf Facebook und Instagram gesperrt",
      "teaser": "Die US-Organisation Children’s Health Defense um Gründer Robert F. Kennedy wetterte immer wieder gegen Coronaimpfungen. Nun hat Meta sie von ihren Accounts verbannt. Der JFK-Neffe schimpft.",
      "url": "https://www.spiegel.de/netzwelt/robert-f-kennedy-meta-verbannt-bekannte-impfgegner-gruppe-von-jfk-neffen-a-d5c88b3a-d2bd-4810-94c0-6e96608b2693",
      "image_title": "Impfgegnergruppe von Robert F. Kennedy Jr. auf Facebook und Instagram gesperrt - Hans Pennink / AP"
    },
    {
      "title": "Outdoorhüllen Was guter Schutz für das Smartphone kostet – und was er bringt",
      "teaser": "Kunststoffhüllen, Armbandhalterungen, Transporttaschen, Halterungen für Rad oder Auto: Mit der richtigen Hülle lässt sich das Schadensrisiko für das Smartphone minimieren. Ein Überblick über das Angebot. von »c't«-Redakteur Steffen Herget",
      "url": "https://www.spiegel.de/netzwelt/gadgets/outdoorhuellen-fuer-smartphones-was-guter-schutz-kostet-und-was-er-bringt-a-039e5cbe-1270-41b6-8690-f1934165dfc0",
      "image_title": "Was guter Schutz für das Smartphone kostet – und was er bringt - c't"
    },
    {
      "title": "Betrügerische E-Mails Polizei warnt vor Abzock-Masche im Namen der Bundesregierung",
      "teaser": "Derzeit verbreiten Kriminelle eine Mail mit der Betreffzeile »Verifizierung ihrer Kredit- oder Debitkarte ist erforderlich, um eine Sperre zu vermeiden«. Die Polizei warnt davor, den enthaltenen Link zu öffnen.",
      "url": "https://www.spiegel.de/netzwelt/web/betruegerische-e-mails-zu-kreditkartensperre-warnung-vor-abzock-masche-im-namen-der-bundesregierung-a-46c91dd9-2f34-4991-80e0-f1bf06d36e12",
      "image_title": "Polizei warnt vor Abzock-Masche im Namen der Bundesregierung - Christin Klose / dpa"
    },
    {
      "title": "Für Instagram und Co. Der Kilimandscharo hat jetzt Internet",
      "teaser": "Der höchste Berg Afrikas hat nun etwas, wovon man in mancher flachen Gegend Brandenburgs träumt: mobiles Internet. Als Nächstes sollen die Nationalparks versorgt werden, um die Einnahmen aus dem Tourismus zu erhöhen.",
      "url": "https://www.spiegel.de/netzwelt/web/kilimandscharo-tansania-richtet-internetverbindung-auf-dem-berg-ein-a-139b93ee-b43d-442d-b559-99d477940e20",
      "image_title": "Der Kilimandscharo hat jetzt Internet - Tanya Willmer / AFP"
    },
    {
      "title": "Dreiste Masche Polizei warnt vor betrügerischen Jobangeboten auf Ebay-Kleinanzeigen",
      "teaser": "Wenn eine Stellenanzeige zu lukrativ erscheint, stecken häufig Betrüger dahinter. Die Polizei klärt nun auf und schaltete dazu selbst vermeintliche Stellenanzeigen.",
      "url": "https://www.spiegel.de/netzwelt/polizei-warnt-vor-betruegerischen-job-angeboten-auf-ebay-kleinanzeigen-a-edc07446-2813-4cd3-abdf-dca69bb238a2",
      "image_title": "Polizei warnt vor betrügerischen Jobangeboten auf Ebay-Kleinanzeigen - Christin Klose / dpa-tmn"
    },
    {
      "title": "Rechter Telegram-Influencer Oliver Janich auf den Philippinen festgenommen",
      "teaser": "Er ist einer der radikalsten deutschen Verschwörungsideologen und QAnon-Anhänger. Nun wurde Oliver Janich in seiner asiatischen Wahlheimat verhaftet. Nach SPIEGEL-Informationen läuft ein deutsches Ermittlungsverfahren.",
      "url": "https://www.spiegel.de/netzwelt/oliver-janich-auf-den-philippinen-festgenommen-a-963cc52c-57c4-4c59-b235-706c0049de93",
      "image_title": "Oliver Janich auf den Philippinen festgenommen"
    },
    {
      "title": "Internetsicherheit Vergessen Sie, was Sie über Passwörter wissen Ein Netzwelt-Newsletter von Torsten Kleinz",
      "teaser": "Eigentlich sollen Passwörter kompliziert und lang sein, doch dann sind sie schwer zu merken. Deshalb schlägt Deutschlands IT-Sicherheitsbehörde neue, vereinfachte Regeln vor, die im Alltag funktionieren sollen.",
      "url": "https://www.spiegel.de/netzwelt/web/vergessen-sie-was-sie-ueber-passwoerter-wissen-a-3bcbeec7-4fb1-4c59-bdb5-6f7db708ed5d",
      "image_title": "Vergessen Sie, was Sie über Passwörter wissen - Jens Büttner/ picture alliance/ dpa"
    },
    {
      "title": "Rushdie-Attentat Der deutsche Umgang mit Islamismus ist erbärmlich Eine Kolumne von Sascha Lobo",
      "teaser": "Salman Rushdie wurde Opfer eines Islamisten, weil Irans Führung einen weltweiten Mordaufruf aussprach, noch bevor der Täter geboren wurde. In Deutschland aber verharmlosen Konservative wie Linke den Terrorstaat.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/attentat-auf-salman-rushdie-der-deutsche-umgang-mit-islamismus-ist-erbaermlich-kolumne-a-6db0c4b3-0d7f-49f5-bac1-f3169aeeba41",
      "image_title": "Der deutsche Umgang mit Islamismus ist erbärmlich - @HoratioGates3 / EPA"
    },
    {
      "title": "Erfahrungen eines Ex-Drogenhändlers How to sell drugs online, ohne erwischt zu werden",
      "teaser": "Sam Bent verkaufte einst Drogen im Darknet und musste dafür ins Gefängnis. Auf einer Hackerkonferenz hat er erzählt, wie Kriminelle dabei vorgehen. Einige Maßnahmen sind gefährlich – für andere. Aus Las Vegas berichtet Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/tipps-vom-ex-darknet-drogenhaendler-how-to-sell-drugs-online-fast-und-ohne-erwischt-zu-werden-a-c3e2e2c2-ae12-472e-ae01-90246ef7edac",
      "image_title": "How to sell drugs online, ohne erwischt zu werden - Rachel Wisniewski / REUTERS"
    }
  ]
}