{
  "timestamp": "2022-05-06T05:21:02",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abzocke via BlaBlaCar Betrüger locken mit günstigen Touren – wollen aber nur Kreditkartendaten",
      "teaser": "In Zeiten hoher Benzinpreise sind Mitfahrgelegenheiten attraktiv. Doch Vorsicht: Auf Plattformen wie BlaBlaCar tummeln sich auch Fake-Profile Krimineller. Die haben es auf Zahlungsdaten abgesehen.",
      "url": "https://www.spiegel.de/netzwelt/apps/blablacar-vorsicht-vor-online-betruegern-die-links-schicken-a-c76a38a7-b573-48ab-9e37-eb5fcff55297",
      "image_title": "Betrüger locken mit günstigen Touren – wollen aber nur Kreditkartendaten - BLaBla / BLaBla/blaBlaCar / dpa"
    },
    {
      "title": "Vorstoß von Apple, Google und Microsoft Vergessen Sie Ihre Passwörter",
      "teaser": "Die größte Gefahr im Netz sind schlechte oder in falsche Hände gelangte Passphrasen. Doch damit könnte es bald vorbei sein, wenn sich die passwortlose Anmeldung durchsetzt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/weltpassworttag-fido-standard-soll-passwoerter-ersetzen-a-d06d46b1-00d9-4138-a92b-e84a0801efeb",
      "image_title": "Vergessen Sie Ihre Passwörter - FIDO Alliance",
      "author": "Matthias Kremp"
    },
    {
      "title": "Routenplanung in Auto und Wohnmobil Zeig mir den Weg",
      "teaser": "Smartphone-Apps und Navigationsgeräte sind meist günstiger, können oft mehr als die Navis der Autohersteller. Doch wer um Staus geleitet, zu Campingplätzen oder Offroad-Pisten geführt werden will, braucht besondere Lösungen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/routenplanung-in-auto-und-wohnmobil-zeig-mir-den-weg-a-84075197-b54a-421a-bf7d-490b800a9609",
      "image_title": "Zeig mir den Weg - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Abtreibung in den USA Der Unterschied zum Mittelalter ist die Smartphone-Überwachung Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Wer hat euch verraten? Standortdaten! Wenn der Supreme Court das Recht auf Schwangerschaftsabbrüche kippt, könnte der Handel mit heimlich gesammelten App-Nutzungsdaten zur Gefahr werden.",
      "url": "https://www.spiegel.de/netzwelt/web/abtreibung-in-den-usa-der-unterschied-zum-mittelalter-ist-die-smartphone-ueberwachung-a-767460f2-63ad-4ba7-990a-d5dc5d62b57c",
      "image_title": "Der Unterschied zum Mittelalter ist die Smartphone-Überwachung - ERIK S. LESSER / EPA"
    },
    {
      "title": "Halbwertszeit medialer Themen Wir haben ein Welpen-Problem Eine Kolumne von Sascha Lobo",
      "teaser": "Die Gräuel des Kriegs in der Ukraine verdrängen Probleme, die mehr Interesse verdient hätten, als sie bekommen. Wir müssen lernen, mit unserer Aufmerksamkeit nachhaltiger umzugehen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ukraine-und-andere-krisen-wir-haben-ein-aufmerksamkeits-problem-a-e732be77-2aec-4a8e-91e4-0d60a9c6aabf",
      "image_title": "Wir haben ein Welpen-Problem - Nailia Schwarz / imago images/Shotshop"
    },
    {
      "title": "Verzögerungen absehbar Bundesregierung beschließt Recht auf schnelles Internet",
      "teaser": "Mit dem neuen Gesetz ist es wie mancherorts mit dem Netz: Es braucht länger als erhofft. Die Opposition hält die geplanten Vorgaben für »ambitionslos«.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesregierung-beschliesst-recht-auf-schnelles-internet-a-7a14f0d6-7660-49e1-a08b-198c97634486",
      "image_title": "Bundesregierung beschließt Recht auf schnelles Internet - Patrick Seeger/ dpa"
    },
    {
      "title": "Für »Elden Ring« Streamer baut Babyspielzeug zum echten Gamepad um",
      "teaser": "Ein Plastikcontroller von Fisher-Price ist eigentlich als Zeitvertreib für Kleinkinder konzipiert, nicht für den realen Einsatz am PC. Ein Twitch-Streamer ließ sich davon nicht aufhalten. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/elden-ring-streamer-baut-sich-controller-aus-einem-kinderspielzeug-a-3c4c24fb-8efe-4fa8-ba6a-01c807c72b99",
      "image_title": "Streamer baut Babyspielzeug zum echten Gamepad um - Twitter / Rudeism",
      "author": "Markus Böhm"
    },
    {
      "title": "Millionenfach heruntergeladene App Luca löscht alle in der Pandemie gesammelten Nutzerdaten",
      "teaser": "Die App Luca soll künftig beim Bezahlen in der Gastronomie zum Einsatz kommen. Bei der Kontakterfassung haben die Macher des Dienstes nun einen Schlussstrich gezogen.",
      "url": "https://www.spiegel.de/netzwelt/apps/luca-app-loescht-alle-wegen-der-pandemie-gesammelten-nutzerdaten-a-7a604fd2-2c5a-4a5b-a953-2977bcc7dc9e",
      "image_title": "Luca löscht alle in der Pandemie gesammelten Nutzerdaten - Christoph Soeder / dpa"
    },
    {
      "title": "Pläne nach der Übernahme Elon Musk erwägt Gebühren für Twitter – aber nicht für alle",
      "teaser": "44 Milliarden US-Dollar lässt Elon Musk für den Kauf von Twitter springen. Zumindest einen Teil der Kosten könnte er über eine Nutzungsgebühr wieder reinholen. Im Fokus: gewerbliche und staatliche Accounts.",
      "url": "https://www.spiegel.de/netzwelt/twitter-elon-musk-erwaegt-gebuehren-fuer-gewerbliche-und-staatliche-accounts-a-fde1aca5-9b65-46fa-ad91-21efc48bf41f",
      "image_title": "Elon Musk erwägt Gebühren für Twitter – aber nicht für alle - Frederic J. Brown / AFP"
    },
    {
      "title": "EPUB-Format Amazon öffnet Kindle-Reader für Bücher aus fremden Quellen",
      "teaser": "Die E-Reader von Amazon beherrschen das weltweit populäre E-Book-Format EPUB bis heute nicht. Aber immerhin erleichtert Amazon die Umwandlung in sein hauseigenes Format ein wenig. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-oeffnet-kindle-reader-fuer-buecher-aus-fremden-quellen-a-ac4eb091-6706-4ce0-afad-b0cf47291821",
      "image_title": "Amazon öffnet Kindle-Reader für Bücher aus fremden Quellen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Besetzte ukrainische Großstadt Internetverkehr aus Cherson wird jetzt durch Russland geleitet",
      "teaser": "Am Samstag gab es einen Internetausfall im besetzten Cherson. Nun ist die ukrainische Stadt wieder am Netz – allerdings am russischen. Die Bewohner müssen mit Überwachung und Zensur rechnen.",
      "url": "https://www.spiegel.de/netzwelt/web/ukrainekieg-internetverkehr-aus-cherson-wird-jetzt-durch-russland-geleitet-a-9470ac2f-a5a4-4a6b-b5e5-8163c8563d68",
      "image_title": "Internetverkehr aus Cherson wird jetzt durch Russland geleitet - Olexandr Chornyi / AP"
    },
    {
      "title": "Teures Hobby Macht Elon Musk Twitter zur Shitshow?",
      "teaser": "Elon Musk greift nach Twitter. Für Aktionäre ein Gewinn, doch der Öffentlichkeit droht ein herber Verlust. Wie wird sich die Diskussionskultur auf Twitter verändern? Von Imre Balzer und Ole Reißmann",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-macht-der-milliardaer-twitter-zur-shitshow-podcast-a-857f83f2-146a-4961-8938-96e11cd36bf7",
      "image_title": "Macht Elon Musk Twitter zur Shitshow?",
      "author": "Imre Balzer und Ole Reißmann"
    },
    {
      "title": "US-Geheimdienst Die CIA bietet Russen Kontaktaufnahme über das Darknet an",
      "teaser": "Auch in Russland leben viele Menschen, die Putins Krieg kritisch sehen. Der US-Auslandsgeheimdienst versucht, sie als Informanten zu gewinnen – und empfiehlt ihnen die Kontaktaufnahme per Tor-Browser.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ukrainekrieg-cia-raet-menschen-aus-russland-sie-ueber-das-darknet-zu-kontaktieren-a-8b45d344-ef6d-412d-9733-7b091b1ffd0a",
      "image_title": "Die CIA bietet Russen Kontaktaufnahme über das Darknet an - SAUL LOEB / AFP"
    },
    {
      "title": "Autovermietung Hackerangriff auf Sixt – Beeinträchtigung für Kunden",
      "teaser": "Der Autovermieter Sixt ist nach eigenen Angaben Ziel einer Cyberattacke geworden. Die Details sind noch unklar, das Geschäft jedoch läuft weiter – mit gewissen Einschränkungen.",
      "url": "https://www.spiegel.de/netzwelt/web/sixt-hackerangriff-beeintraechtigt-kunden-a-71f6bd11-1747-4052-9e80-a632976a6f02",
      "image_title": "Hackerangriff auf Sixt – Beeinträchtigung für Kunden - Arne Dedert / dpa"
    },
    {
      "title": "Kryptowährungen unerwünscht Bitte keine Bitcoins mehr für Wikipedia",
      "teaser": "Die Wikimedia Foundation setzt ein Zeichen gegen Energieverschwendung und Spekulation – und nimmt keine Spenden mehr in Bitcoin an. Viel Geld entgeht ihr durch diesen Strategiewechsel nicht. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/wikipedia-darum-sind-keine-bitcoin-spenden-mehr-moeglich-a-a15f8f23-5c03-46f7-a9bd-425d5ca59864",
      "image_title": "Bitte keine Bitcoins mehr für Wikipedia - NurPhoto / NurPhoto / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Verkauf bekannter Marken und Spielestudios »Tomb Raider« wechselt den Besitzer",
      "teaser": "Die Embracer Group deckt sich mit großen Namen ein: Für 300 Millionen Dollar übernimmt das Unternehmen Kultmarken wie »Deus Ex« und »Thief« sowie drei Entwicklerstudios von Square Enix.",
      "url": "https://www.spiegel.de/netzwelt/games/square-enix-verkauft-bekannte-marken-und-spielestudios-an-die-embracer-group-a-d780280d-3e4a-412a-b7de-5e8877b7291b",
      "image_title": "»Tomb Raider« wechselt den Besitzer - AP/dpa"
    },
    {
      "title": "20 Jahre OpenOffice Mit Gratis-Software gegen Microsoft",
      "teaser": "Tausende Freiwillige haben mitgearbeitet, um ein freies, offenes Gegenstück zum Microsoft-Standard zu schaffen. Das Ergebnis ist beeindruckend. Die Dominanz des Windows-Konzerns konnte es nicht brechen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/openoffice-20-jahre-lang-mit-gratis-software-gegen-microsoft-a-209daddb-5626-40bb-874f-9d25bec6a27e",
      "image_title": "Mit Gratis-Software gegen Microsoft - Matthias Kremp / DER SPIEGEL",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Die besten neuen Apps Ritterspiele, Riff-Rätsel und Ruhepuls-Spende",
      "teaser": "Ein Mittelalter-Klassiker wird auf Smartphone-Größe geschrumpft, Songs erkennen wird zum Wettkampf und ein Zauberer bringt Spieler zum Verzweifeln: Fünf gelungene neue Apps im Überblick. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/die-apps-des-monats-ritterspiele-riff-raetsel-und-ruhepuls-spende-a-290828ce-9a64-40d2-8cca-5c96808609a4",
      "image_title": "Ritterspiele, Riff-Rätsel und Ruhepuls-Spende - Feral Interactive",
      "author": "Jörg Breithut"
    },
    {
      "title": "Betrugsmasche Kriminelle wollen Spotify-User mit Fake-Mails überrumpeln",
      "teaser": "Mit fingierten Nachrichten sollen Kunden des Streamingdienstes abgezockt werden. Die Fakes sind an bestimmten Merkmalen erkennbar. Wer trotzdem hereingefallen ist, sollte sich nicht nur an Spotify wenden.",
      "url": "https://www.spiegel.de/netzwelt/apps/spotify-kriminelle-versuchen-user-mit-fake-mails-zu-ueberrumpeln-a-1f8e6cd6-3f39-4ea4-a999-41792b910f28",
      "image_title": "Kriminelle wollen Spotify-User mit Fake-Mails überrumpeln - Fabian Sommer / dpa"
    },
    {
      "title": "»Wieder Kokain reintun« Elon Musk scherzt, er wolle Coca-Cola kaufen",
      "teaser": "Reichlich übermütig hat der Tesla-Chef auf Twitter angekündigt, als Nächstes wolle er den Coca-Cola-Konzern übernehmen. Bisher gab es nur einen Tweet, der noch populärer war als dieser.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-scherzt-er-wolle-coca-cola-kaufen-zweiterfolgreichster-tweet-der-geschichte-a-78bca439-b2bf-48b9-8db3-b742b044f329",
      "image_title": "Elon Musk scherzt, er wolle Coca-Cola kaufen - SUZANNE CORDEIRO / AFP"
    }
  ]
}