{
  "timestamp": "2022-06-09T07:20:34",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zur Netzkonferenz re:publica Warum sich so viele Menschen digital abgehängt fühlen Eine Kolumne von Sascha Lobo",
      "teaser": "Zur Internetkonferenz re:publica trifft sich in Berlin wieder die »Digitale Gesellschaft«. Wer bitte soll dazugehören? Und wer nicht?",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/re-publica-warum-sich-so-viele-menschen-digital-abgehaengt-fuehlen-kolumne-a-bd1167c8-111b-4e80-b698-9f5adcd3c071",
      "image_title": "Warum sich so viele Menschen digital abgehängt fühlen - Mauersberger / IMAGO"
    },
    {
      "title": "Jugendliche machte ihr Leid auf YouTube öffentlich Mobbing mit Todesfolge – Niederländer steht in Kanada vor Gericht",
      "teaser": "In einem millionenfach abgerufenen YouTube-Video berichtete die 15-jährige Amanda Todd von Belästigung und Erpressung. Wenige Wochen später nahm sie sich das Leben. Ihr mutmaßlicher Peiniger steht nun vor Gericht.",
      "url": "https://www.spiegel.de/netzwelt/web/suizid-von-amanda-todd-nach-cybermobbing-niederlaender-in-kanada-vor-gericht-a-0263eb9f-645c-4996-b6a2-cac12abab565",
      "image_title": "Mobbing mit Todesfolge – Niederländer steht in Kanada vor Gericht - dpa"
    },
    {
      "title": "Phänomen Onlinebewertungen »Hotels sind unglaublich komische Orte«",
      "teaser": "Wo ist das Bett bequem, wo schmeckt das Essen? Onlinerezensionen bieten Millionen Menschen Orientierung. Trotzdem wird ihre gesellschaftliche Bedeutung oft unterschätzt, meint die Anwältin Miriam Vollmer. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/online-rezensionen-die-merkwuerdige-welt-der-hotel-und-restaurant-bewertungen-a-f03f272a-4e62-4515-aa0a-43d05ea8a474",
      "image_title": "»Hotels sind unglaublich komische Orte« - NicoElNino / iStockphoto / Getty Images"
    },
    {
      "title": "re:publica in Berlin Olaf Scholz reist eher nach Alt-Treptow als nach Kiew Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Die Netzkonferenz re:publica wird zum wahren Digitalgipfel: Zum ersten Mal kommt der deutsche Regierungschef zu Besuch. Die Ausrichter hoffen auf einen Neustart der diplomatischen Beziehungen.",
      "url": "https://www.spiegel.de/netzwelt/web/re-publica-olaf-scholz-reist-lieber-nach-alt-treptow-als-nach-kiew-a-778c4fa1-aab8-4f1e-8469-c6999dfee6d2",
      "image_title": "Olaf Scholz reist eher nach Alt-Treptow als nach Kiew - Gero Breloer/ AP"
    },
    {
      "title": "Streamingdienst umbenannt Aus Sky Ticket wird jetzt Wow",
      "teaser": "Der Pay-TV-Anbieter Sky hat seinem Monatsabo einen neuen Namen verpasst: Es heißt jetzt Wow. Sky wirbt vor allem um Film- und Serienfans.",
      "url": "https://www.spiegel.de/netzwelt/apps/sky-ticket-heisst-jetzt-wow-neuer-name-fuer-streamingdienst-a-495051f1-e97a-438c-9659-e84362d07e37",
      "image_title": "Aus Sky Ticket wird jetzt Wow - dolgachov / Panthermedia / IMAGO"
    },
    {
      "title": "Warnung von Verbraucherschützern Bei Online-Modehändlern nicht nur auf Name und Domain achten",
      "teaser": "Sie heißen »Wolf Fashion« oder »Susannes Beauty«: Manche Internetshops klingen, als kämen sie aus Deutschland – werden aber aus Fernost betrieben. Die Folge: Probleme mit Versand, Qualität und Rückgabe.",
      "url": "https://www.spiegel.de/netzwelt/web/einkaufen-im-internet-bei-online-shops-nicht-nur-auf-name-und-domain-achten-a-3302d29e-1e2f-4b0f-8dca-831c73c9fcba",
      "image_title": "Bei Online-Modehändlern nicht nur auf Name und Domain achten - Oscar Wong / Getty Images"
    },
    {
      "title": "»Anti-Apple-Gesetz« Einigung auf einheitliche Smartphone-Ladebuchsen",
      "teaser": "Es ist ein Vorstoß, der vor allem Apple wurmen dürfte: USB-C soll zum Standardanschluss für Smartphones werden. Mitte 2024 könnte es laut einer Einigung von Unterhändlern so weit sein.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kuenftige-iphones-wichtige-einigung-bei-eu-plan-fuer-einheitliche-ladebuchsen-a-58491c46-0627-477c-b701-7b236f195cab",
      "image_title": "Einigung auf einheitliche Smartphone-Ladebuchsen - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Für iPhones, iPads und Macs Die Highlights der neuen Apple-Betriebssysteme",
      "teaser": "Mehr Multitasking, auch auf den iPads, mehr Überblick auf iPhones und mehr Sport auf der Smartwatch: Für die nächsten Versionen seiner Betriebssysteme verspricht Apple allerlei Wunderdinge – der Überblick. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ios-16-ipados-16-watchos-9-und-macos-ventura-highlights-der-neuen-apple-betriebssysteme-a-ae2fc1a3-fbc5-4878-b4f9-3d6f01ed1389",
      "image_title": "Die Highlights der neuen Apple-Betriebssysteme - Apple"
    },
    {
      "title": "MacBook Air mit M2-Chip Apple stellt neue Version seines Notebook-Bestsellers vor",
      "teaser": "Unter freiem Himmel zelebriert der iPhone-Konzern seine erste Keynote mit Gästen seit Jahren. Ein neues MacBook mit einem neuen Chip war das Highlight der Show, die live und doch nicht live war. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/macbook-air-mit-m2-chip-apple-stellt-neue-version-seines-notebook-bestsellers-vor-a-1c2ed186-15cf-404d-ab68-d6f7d6f34bee",
      "image_title": "Apple stellt neue Version seines Notebook-Bestsellers vor - Peter Dasilva / REUTERS"
    },
    {
      "title": "Online-Angriff auf Autoverleiher Hackerbande erbeutete bei Sixt auch Kundendaten",
      "teaser": "Ende April wurde der Autovermieter Sixt von einer relativ neuen Cybercrime-Bande attackiert. Neuen Angaben des Unternehmens zufolge gelangten die Angreifer dabei auch an Informationen über Kunden. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/sixt-hacker-gruppe-erbeutete-auch-kundendaten-a-ba9d93de-ec01-4406-aaac-30c5044a1481",
      "image_title": "Hackerbande erbeutete bei Sixt auch Kundendaten - Christoph Hardt / Future Image / imago images",
      "author": "Markus Böhm"
    },
    {
      "title": "Alternative zu Toniebox und Co. Wie schwer ist es, einen Hörspielplayer für Kinder zu bauen?",
      "teaser": "Die Bauteile kosten angeblich unter 50 Euro, man braucht keinen Lötkolben und alles wird nur gestöpselt? Das Konzept der Phoniebox klingt fast zu gut, um wahr zu sein. Zeit für einen Realitätscheck. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/phoniebox-ausprobiert-wie-schwer-ist-es-selbst-eine-kinderaudiobox-zu-bauen-a-f39b4c09-e57f-4301-b5ed-f90b0a78fb82",
      "image_title": "Wie schwer ist es, einen Hörspielplayer für Kinder zu bauen? - DER SPIEGEL",
      "author": "Jörg Breithut"
    },
    {
      "title": "Diskussion über bewaffnete Drohnen Taser-Hersteller pausiert umstrittenen Plan gegen Schulamokläufer",
      "teaser": "Es gab massive Kritik an seiner Idee: Nach dem Massaker in Uvalde hatte der Chef der Firma Axon dafür geworben, im Fall solcher Amokläufe Drohnen mit Elektroschocktechnik einzusetzen. Nun rudert Rick Smith zurück.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/axon-taser-hersteller-stoppt-umstrittenes-projekt-gegen-schul-amoklaeufe-a-2d8e05da-850f-4d63-b617-477220cb4e4b",
      "image_title": "Taser-Hersteller pausiert umstrittenen Plan gegen Schulamokläufer - Jacquelyn Martin / AP"
    },
    {
      "title": "Vorgaben für mobiles Internet Telefónica hinkt Vodafone und Telekom hinterher",
      "teaser": "Bis Ende 2022 sollen die Anbieter für 98 Prozent der Haushalte Handy-Internet mit 100 Megabit pro Sekunde liefern – in jedem Bundesland. Das O2-Netz erfüllt diese Auflage offenbar in vielen Regionen noch nicht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/mobilfunk-telefonica-hinkt-beim-netzausbau-hinterher-a-41817a58-6b6c-4a66-a07b-4bf0d4e6daa2",
      "image_title": "Telefónica hinkt Vodafone und Telekom hinterher - Rolf Poss / IMAGO"
    },
    {
      "title": "Trickbetrug per WhatsApp Mein Kind braucht dringend Hilfe!",
      "teaser": "Als sich sein »Ältester« mit Geldsorgen meldet, ist der SPIEGEL-Redakteur verblüfft: Minuten zuvor war sein Kind noch eine Frau und keineswegs Not leidend. Das Protokoll eines versuchten Enkeltricks. Von Frank Patalong",
      "url": "https://www.spiegel.de/netzwelt/apps/enkeltrick-auf-whatsapp-mein-kind-braucht-dringend-hilfe-a-92a799db-911b-49bf-b5eb-ef27986476d8",
      "image_title": "Mein Kind braucht dringend Hilfe! - Sebastian Gollnow/ dpa",
      "author": "Frank Patalong"
    },
    {
      "title": "Gaming mit ADHS »Wenn ich das richtige Spiel anmache, entmüllt sich mein Hirn«",
      "teaser": "Videospiele wollen ständigen Input, die volle Aufmerksamkeit. Für Menschen mit ADHS kann das Fluch und Segen zugleich sein. Wie kann man sich ihre Spielerlebnisse vorstellen? Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/gaming-videospiele-mit-adhs-wenn-ich-das-richtige-spiel-anmache-entmuellt-sich-mein-hirn-a-39958135-0ba3-4bab-ad27-6c0ec8f0916d",
      "image_title": "»Wenn ich das richtige Spiel anmache, entmüllt sich mein Hirn« - Studio Wildcard",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Ärger trotz Käuferschutz Diese neue Betrugsmasche kursiert auf Vinted",
      "teaser": "Mit einem kostenpflichtigen Käuferschutzsystem will der Marktplatz Vinted Nutzer davor bewahren, abgezockt zu werden. Doch Betrüger haben offenbar in genau diesem System einen Schwachpunkt gefunden. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/vinted-betrugsmasche-kriminelle-tricksen-mit-vinteds-kaeuferschutz-system-a-856674f7-fe9b-4eaa-9ae5-ca9b6ae15452",
      "image_title": "Diese neue Betrugsmasche kursiert auf Vinted - Virginie Lefour / Belga / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Betrugsmasche IT-Sicherheitsbehörde warnt vor Fake-Anrufen mit ihrer Rufnummer",
      "teaser": "Betrüger kapern die Telefonnummer des Bundesamtes für Sicherheit in der Informationstechnik, um persönliche Informationen abzugreifen. Die Behörde warnt vor der Masche – und nennt eine einfache Gegenmaßnahme.",
      "url": "https://www.spiegel.de/netzwelt/bundesamt-fuer-sicherheit-in-der-informationstechnik-warnt-vor-fake-anrufen-mit-ihrer-rufnummer-a-c7ebd9e0-dcdb-4e19-9669-8ea5b66e6de5",
      "image_title": "IT-Sicherheitsbehörde warnt vor Fake-Anrufen mit ihrer Rufnummer - Jan-Philipp Strobel/ dpa"
    },
    {
      "title": "Technologiechef Johny Srouji im Gespräch Wie Apple dieses kuriose Siliziummonster erschuf",
      "teaser": "Mit seinen eigenen Chips hat Apple die Konkurrenz abgehängt, doch über diese Sparte sprach der Konzern bislang ungern. Das ändert sich nun plötzlich – womöglich aus Kalkül. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-technologiechef-johny-srouji-und-sein-kurioses-silizium-monster-m1-ultra-a-5db3fb84-0e5a-4602-bf46-76d993665241",
      "image_title": "Wie Apple dieses kuriose Siliziummonster erschuf - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Update Impfzertifikate lassen sich jetzt in der Corona-Warn-App verlängern",
      "teaser": "Bisher laufen Zertifikate für Geimpfte oder Genesene in der Corona-Warn-App automatisch nach einem Jahr ab. Wer im Sommer verreist und ein gültiges Zertifikat braucht, sollte seine App deshalb aktualisieren.",
      "url": "https://www.spiegel.de/netzwelt/apps/corona-warn-app-impfzertifikate-koennen-jetzt-in-der-app-verlaengert-werden-a-307d07fc-e29e-4d49-8069-20cc19860379",
      "image_title": "Impfzertifikate lassen sich jetzt in der Corona-Warn-App verlängern - Fleig / Eibner Pressefotografie / IMAGO"
    },
    {
      "title": "Umstrittener Messengerdienst Telegram hält sich neuerdings an Gesetze, zumindest ein bisschen",
      "teaser": "Auch wenn das Unternehmen das Gegenteil behauptet: Telegram hat nach SPIEGEL-Informationen Nutzerdaten an das BKA gegeben. Die Regierung verbucht das als Erfolg, trotzdem missachtet Telegram weiter deutsche Vorschriften. Von Max Hoppenstedt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/apps/telegram-gibt-nutzerdaten-an-das-bundeskriminalamt-a-0e4d3fcb-8081-4b87-b062-db412bbc294b",
      "image_title": "Telegram hält sich neuerdings an Gesetze, zumindest ein bisschen - Fabian Sommer / dpa",
      "author": "Max Hoppenstedt und Marcel Rosenbach"
    }
  ]
}