{
  "timestamp": "2022-11-23T21:17:41",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Abstimmung über Russland Hacker legen Website des EU-Parlaments lahm",
      "teaser": "Stundenlang ist die Website des EU-Parlaments am Mittwochnachmittag nicht oder nur sehr eingeschränkt erreichbar. Dahinter steckt offenbar ein DDoS-Angriff. Daten sollen nicht abgeflossen sein.",
      "url": "https://www.spiegel.de/netzwelt/hacker-legen-website-des-eu-parlaments-lahm-a-db4f97c1-9a24-4b4e-978e-4e4e6383dcc0",
      "image_title": "Hacker legen Website des EU-Parlaments lahm - JULIEN WARNAND / EPA"
    },
    {
      "title": "Digitalangebote mit WM-Lizenz Die seltsame Web-3.0-Offensive der Fifa",
      "teaser": "Kauf dir ein Stück vom goldenen Ball: Die Fifa hat kürzlich neue Web-3.0-Games mit WM-Lizenz vorgestellt. Doch die Apps, ein Mix aus Spielen und Kryptoplattformen, wirken bisher lächerlich unfertig. Von Markus Böhm und Simon Uhl",
      "url": "https://www.spiegel.de/netzwelt/games/wm-2022-diese-seltsamen-apps-gibt-es-zum-turnier-mit-offizieller-wm-lizenz-a-65d35356-ad65-419f-82e7-2ed2f362bb1e",
      "image_title": "Die seltsame Web-3.0-Offensive der Fifa - [M] Niklas Marienhagen / DER SPIEGEL",
      "author": "Markus Böhm und Simon Uhl"
    },
    {
      "title": "Amazon, Meta und Co. Die Geldmaschinen laufen nicht langsamer, sie nehmen neuen Anlauf Eine Kolumne von Sascha Lobo",
      "teaser": "Die Massenentlassungen bei US-Techfirmen haben nur am Rande mit der Weltwirtschaft zu tun. Der Zeitpunkt ist einfach günstig, sich kosmetisch auf Effizienz zu trimmen – für die Börsenstory.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/amazon-meta-und-co-die-geldmaschinen-laufen-nicht-langsamer-sie-nehmen-nur-anlauf-kolumne-a-8ed52290-e284-4719-84d5-b82caff45c8e",
      "image_title": "Die Geldmaschinen laufen nicht langsamer, sie nehmen neuen Anlauf - Grant Hindsley / AFP"
    },
    {
      "title": "»Genau darauf pokern die Gauner« So schützen Sie sich vor Fakeshops Ein Newsletter von Markus Böhm, Ressort Netzwelt",
      "teaser": "Black Friday und Weihnachten sind Hochsaison für Betrüger und ihre Fakeshops im Netz. In einer Facebook-Gruppe geben sich Nutzer gegenseitig Tipps, wie man beim Onlineshopping kein Geld verliert.",
      "url": "https://www.spiegel.de/netzwelt/web/black-friday-wie-sie-sich-vor-den-tricks-der-fake-shops-und-schrottware-haendler-schuetzen-a-c68e28a4-66ca-4954-abf4-b2b247677a1f",
      "image_title": "So schützen Sie sich vor Fakeshops - privat"
    },
    {
      "title": "Umstrittene Entscheidungen von Elon Musk »Es ist zu befürchten, dass Twitter sich zu einem extremistischen Kampfplatz entwickelt«",
      "teaser": "Bei Twitter herrscht Chaos: Neueigentümer Musk entsperrt Trump und andere Rechte nach Gutdünken, das Sicherheitsteam ist dezimiert, künstliche Intelligenz soll moderieren. Forschende und ranghohe Ex-Mitarbeiter schlagen Alarm. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-chaos-zu-befuerchten-dass-twitter-sich-zum-extremistischen-kampfplatz-entwickelt-a-17ddcd6d-987a-4f61-b332-239766120a0e",
      "image_title": "»Es ist zu befürchten, dass Twitter sich zu einem extremistischen Kampfplatz entwickelt« - CARLOS BARRIA / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "»Weiße Flecken« im Mobilfunk Netzbetreiber kommen beim Schließen der Funklöcher nur langsam voran",
      "teaser": "Einem internen Dokument der Bundesnetzagentur zufolge werden Telekom, Vodafone und O2 ihre Ausbauauflagen für 2022 nicht erfüllen. Obwohl die Behörde mit Maßnahmen droht, haben die Betreiber wohl nichts zu befürchten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/weisse-flecken-netzbetreiber-kommen-beim-schliessen-der-funkloecher-nur-langsam-voran-a-50eebcdf-33d9-4760-9ffc-e89de427fa6b",
      "image_title": "Netzbetreiber kommen beim Schließen der Funklöcher nur langsam voran - Andreas Arnold/DPA"
    },
    {
      "title": "Übertragung der Fußball-WM Die Nachbarn jubeln früher? Daran liegt es",
      "teaser": "Wann Fußballfans in Deutschland zum Torschrei ansetzen können, hängt auch davon ab, wie sie schauen. Hier erfahren Sie, auf welchem Übertragungsweg Sie die WM-Tore möglichst zeitnah zu sehen bekommen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/fussball-wm-in-katar-die-nachbarn-jubeln-frueher-bei-der-uebertragung-daran-liegt-es-a-eed9496c-c4c2-4c22-984f-326fb3d50b8f",
      "image_title": "Die Nachbarn jubeln früher? Daran liegt es - Kyodo News / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "KEF Mu7 im Test Der Druck kommt, wenn sie laut sind",
      "teaser": "Für seine geräuschreduzierenden Mu7 verspricht KEF den »ultimativen Klang«. Wir haben nachgehört, ob die Kopfhörer des Lautsprecherherstellers mit den Konkurrenten von Apple und Sony mithalten können. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kef-mu7-im-test-der-druck-kommt-wenn-sie-laut-sind-a-e65fbaaa-8b2d-4cae-93d0-3a4a900092b5",
      "image_title": "Der Druck kommt, wenn sie laut sind - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Elon Musks Twitter-Umbau Hire and fire – gleichzeitig",
      "teaser": "Während frisch gefeuerte Twitter-Mitarbeiter noch den Inhalt ihrer Schreibtische nach Hause tragen, sucht Elon Musk schon neue Angestellte. Zudem zeichnet sich ab, was der Milliardär an der App verändern will.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-und-sein-twitter-umbau-hire-and-fire-gleichzeitig-a-10c25c97-e4a6-434f-8e53-e4edef8399d0",
      "image_title": "Hire and fire – gleichzeitig - MIKE BLAKE / REUTERS"
    },
    {
      "title": "Musk entsperrt Trump Twitter hat keine Nutzer mehr, sondern nur noch Benutzte Ein Kommentar von Patrick Beuth",
      "teaser": "Mit der Freigabe von Donald Trumps Account setzt Elon Musk die Twitter-Regeln außer Kraft und bricht sein eigenes Wort. Wer will da noch mitmachen?",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-entsperrt-donald-trump-twitter-hat-keine-nutzer-mehr-sondern-nur-noch-benutzte-a-ddc72793-1c1b-47b2-89e7-fa179760a3f5",
      "image_title": "Twitter hat keine Nutzer mehr, sondern nur noch Benutzte - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Aufnahmen im Internet Ausgespäht per Katzenfutterautomat – Frau erstattet Strafanzeige",
      "teaser": "Immer mehr Geräte sind vermeintlich smart und deshalb mit dem Internet verbunden. Das kann auch unangenehme Folgen haben, zeigt ein aktueller Vorfall aus Gelsenkirchen.",
      "url": "https://www.spiegel.de/netzwelt/apps/gelsenkirchen-ausgespaeht-per-katzenfutterautomat-frau-erstattet-strafanzeige-a-73f9b137-332c-40a9-a301-dc5e277226d8",
      "image_title": "Ausgespäht per Katzenfutterautomat – Frau erstattet Strafanzeige - fitopardo / Getty Images"
    },
    {
      "title": "Microsoft Surface Laptop 5 im Test Dem Dauerläufer geht die Puste aus",
      "teaser": "Nachdem Microsofts Notebook sich vergangenes Jahr noch als Ausdauersportler erwiesen hatte, zeigte die Neuauflage im Test andere Stärken. Aber auch neue Schwächen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/microsoft-surface-laptop-5-im-test-dem-dauerlaeufer-geht-die-puste-aus-a-e0ffd4a4-7564-489a-834f-47da75e0be1c",
      "image_title": "Dem Dauerläufer geht die Puste aus - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "»Das Volk hat gesprochen« Twitter entsperrt Account von Ex-US-Präsident Trump",
      "teaser": "Der neue Twitter-Chef Elon Musk hat nach einer Abstimmung unter Nutzern das Profil von Ex-US-Präsident Donald Trump wieder freigegeben. Es hat bereits Millionen Follower.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-entscheidet-twitter-account-von-donald-trump-entsperrt-a-2bcd1fec-d41e-4ad1-a619-f3f5142357db",
      "image_title": "Twitter entsperrt Account von Ex-US-Präsident Trump - Robyn Beck / AFP"
    },
    {
      "title": "»Flusi«-Streamer Pascal Schmidt Traumjob Pilot – auf dem A320 und auf YouTube",
      "teaser": "Hauptberuflich fliegt Pascal Schmidt Flugzeuge von Airbus, nebenberuflich auch – allerdings virtuell: Auf YouTube streamt er für Tausende Abonnenten Flüge an Microsofts Flugsimulator. Wie realitätsnah ist das Spiel? Ein Interview von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/flusi-youtuber-pascal-schmidt-wenn-der-traumjob-zur-nebensache-wird-a-a65c5526-b68d-4cc6-ab20-c41f86ac96a5",
      "image_title": "Traumjob Pilot – auf dem A320 und auf YouTube - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "»Vox populi, vox dei« Musk lässt User über Rückkehr Trumps zu Twitter abstimmen",
      "teaser": "Auf Twitter läuft seit vergangener Nacht eine Umfrage: Darf Ex-Präsident Trump zur Social-Media-Plattform zurückkehren? Der Chef des Unternehmens persönlich ruft zum Abstimmen auf.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-laesst-user-ueber-rueckkehr-von-donald-trump-zu-twitter-abstimmen-a-037daa47-36f6-431f-bce2-1919356a5921",
      "image_title": "Musk lässt User über Rückkehr Trumps zu Twitter abstimmen - Nicholas Kamm; Brendan Smialowski / AFP"
    },
    {
      "title": "Startrabatte, Hardwaredeals, Familienangebote So können Sie bei Mobilfunktarifen wirklich sparen",
      "teaser": "Bis zu zwei Jahre lang querfinanziert für lau surfen? Mit etwas Glück und Wechselwille sind bei Handyverträgen echte Schnäppchen möglich. Doch viele vermeintlich attraktive Angebote haben Haken. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/mobilfunk-so-sparen-sie-wirklich-bei-smartphone-tarifen-a-ac5bc37a-428a-4dad-ad72-01b7cce15a4b",
      "image_title": "So können Sie bei Mobilfunktarifen wirklich sparen - Rolf Poss / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Nach Ablauf des Ultimatums Twitter sperrt Angestellte bis Montag aus",
      "teaser": "Die Büros wurden geschlossen, die elektronischen Zugangskarten deaktiviert. Manche fürchten nun, dass Twitter nicht mehr genug Fachkräfte hat, »um die Seite am Laufen zu halten«.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-sperrt-angestellte-bis-montag-aus-a-0e9504cf-86d3-44ea-95ac-6d065233d5a6",
      "image_title": "Twitter sperrt Angestellte bis Montag aus - Stephen Lam / AP"
    },
    {
      "title": "Wie Elon Musk Twitter zugrunde richtet Der Zerstörer",
      "teaser": "In nur drei Wochen hat Elon Musk Twitter ins Chaos gestürzt: Werbekunden fliehen, Mitarbeiter meutern, 2023 droht ein Milliardenloch. Steht eine der wichtigsten Kommunikationsplattformen der westlichen Welt vor dem Aus? Von Patrick Beuth, Alexander Demling, Marcel Rosenbach und Ines Zöttl",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-wie-der-tesla-chef-twitter-zu-grunde-richtet-a-ed132ead-dcb4-49b6-9334-50ad8091f356",
      "image_title": "Der Zerstörer - Aaron Favila / AP",
      "author": "Patrick Beuth, Alexander Demling, Marcel Rosenbach und Ines Zöttl"
    },
    {
      "title": "Peinliche Fehleinschätzung Twitter sperrte Astronomin wegen »intimer« Aufnahmen eines Meteors",
      "teaser": "Perseiden oder Porno – da kann man ja mal durcheinanderkommen: Schon deutlich vor Elon Musks Übernahme hatte Twitter Probleme bei der Moderation von Inhalten, wie der Fall von Mary McIntyre zeigt.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-sperrte-astronomin-wegen-intimer-aufnahmen-eines-meteors-a-61b25634-5564-4f82-b17b-f83c884092ed",
      "image_title": "Twitter sperrte Astronomin wegen »intimer« Aufnahmen eines Meteors - HEINZ-PETER BADER/ REUTERS"
    },
    {
      "title": "Mittelalterspiel »Pentiment« Eine Welt wie gemalt",
      "teaser": "»Pentiment« ist ein später Höhepunkt des Spielejahres: Das Rollenspiel-Abenteuer sieht nicht nur faszinierend aus. Es scheut auch keine heiklen Themen und ist historisch bemerkenswert akkurat. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/mittelalterspiel-pentiment-im-test-eine-welt-wie-gemalt-a-9e849b42-2238-4aa7-81af-feff5ba63372",
      "image_title": "Eine Welt wie gemalt - Obsidian Entertainment",
      "author": "Rainer Sigl"
    }
  ]
}