{
  "timestamp": "2022-07-12T20:25:31",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Cookie-Banner TikTok stoppt umstrittene Werbepläne in letzter Minute",
      "teaser": "Eigentlich wollten die Betreiber von TikTok personalisierte Werbung für volljährige Nutzer verpflichtend machen. Doch damit kommt das Unternehmen wohl nicht durch, Datenschützer haben den Vorstoß jetzt gestoppt. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/datenschutz-tiktok-stoppt-umstrittene-werbeplaene-in-letzter-minute-a-b2c3106d-0888-4c17-a4e8-613606d1be51",
      "image_title": "TikTok stoppt umstrittene Werbepläne in letzter Minute - Tolga Akmen / AFP",
      "author": "Torsten Kleinz"
    },
    {
      "title": "WhatsApp-Masche Hacker gaben sich als Merkel aus, um Lagarde zu täuschen",
      "teaser": "Die EZB-Präsidentin sollte dazu gebracht werden, ihren Bestätigungscode für WhatsApp zu verraten. Damit hätte ihr Account gekapert werden können. Die Masche ist nicht neu, anders als die hochrangigen Ziele.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-hacker-gaben-sich-als-merkel-aus-um-lagarde-zu-taeuschen-a-614891b1-49c1-4fad-803d-b976d15fa0f8",
      "image_title": "Hacker gaben sich als Merkel aus, um Lagarde zu täuschen - Saul Loeb / AFP"
    },
    {
      "title": "Krypto-Kritikerin Molly White »Da ist so viel Hype!«",
      "teaser": "Spektakuläre Betrugsfälle und Hacks sind für sie ein gefundenes Fressen: Molly White ist die Chronistin der Krypto-Katastrophen. Was denkt sie über den Bitcoin-Crash, zockende Pensionskassen und die toxische Branche? Ein Interview von Patrick Beuth und Janne Knödler",
      "url": "https://www.spiegel.de/netzwelt/web/krypto-kritikerin-molly-white-als-ob-die-rentenkasse-einen-haufen-lotterielose-kauft-a-91ab1e87-d094-4de7-866c-0ea9de719bf3",
      "image_title": "»Da ist so viel Hype!« - Webb Chappell"
    },
    {
      "title": "Makros in Office Microsoft öffnet die Büchse der Pandora wieder",
      "teaser": "Eigentlich wollte der Konzern eines der größten Einfallstore für Hacker in seinen Office-Programmen schließen. Jetzt kommt die Kehrtwende – zum Bedauern von Sicherheitsexperten. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/vba-makros-microsoft-office-oeffnet-die-buechse-der-pandora-wieder-a-753af73c-c848-416b-9fc1-67f7fa322bd7",
      "image_title": "Microsoft öffnet die Büchse der Pandora wieder - Thomas Trutschel / imago images/photothek",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Ansturm auf Steuerportal Mehr als 100.000 Nutzer gleichzeitig zwangen Elster-Website in die Knie",
      "teaser": "Bis Ende Oktober müssen Hauseigentümer beim Finanzamt eine Erklärung zur Feststellung ihrer künftigen Grundsteuer abgeben. Momentan jedoch ist das nicht leicht: Das Elster-Portal ist überlastet.",
      "url": "https://www.spiegel.de/netzwelt/web/elster-mehr-als-100-000-nutzer-gleichzeitig-zwangen-steuer-website-in-die-knie-a-08198f38-45bb-4c16-8a2f-cf1ccda7f119",
      "image_title": "Mehr als 100.000 Nutzer gleichzeitig zwangen Elster-Website in die Knie - ELSTER"
    },
    {
      "title": "Neuer Name, neue Funktionen Das ändert sich bei Ebay-Kleinanzeigen",
      "teaser": "Millionen Menschen kennen und nutzen Ebay-Kleinanzeigen. Langfristig jedoch bekommt der Onlinemarktplatz einen neuen Namen. Und schon bald gibt es auf dem Portal grundlegende Änderungen.",
      "url": "https://www.spiegel.de/netzwelt/apps/ebay-kleinanzeigen-neuer-name-neue-funktionen-das-aendert-sich-a-af5ee459-0c0d-44f5-9d2b-9571d119f269",
      "image_title": "Das ändert sich bei Ebay-Kleinanzeigen - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Folge der Grundsteuerreform Massive Probleme bei Steuerplattform Elster",
      "teaser": "Seit dem 1. Juli müssen Hauseigentümerinnen und Hauseigentümer eine neue Grundsteuererklärung abgeben. Dem Andrang war die Website Elster allerdings nicht gewachsen.",
      "url": "https://www.spiegel.de/netzwelt/elster-steuer-plattform-mit-problemen-wegen-grundsteuer-andrang-a-e5c31870-dbf4-4c64-acf9-1097cc90dc9f",
      "image_title": "Massive Probleme bei Steuerplattform Elster - Julian Stratenschulte / dpa"
    },
    {
      "title": "True-Wireless-Headsets im Test Leicht und laut. Aber gut?",
      "teaser": "Mit kabellosen Kopfhörern können Sie unterwegs Musik oder Podcasts hören. Doch welche Headsets können wirklich überzeugen? Wir haben acht neue Modelle ausprobiert und sie 14 bereits getesteten gegenübergestellt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/true-wireless-headsets-von-beyerdynamic-sennheiser-sony-amazon-und-1more-im-test-a-da98b5d8-7bae-41ea-86fc-8fa372abe5a0",
      "image_title": "Leicht und laut. Aber gut? - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Die besten neuen Apps Blizzard und Disney bitten zur Sparschwein-Schlacht",
      "teaser": "In »Diablo Immortal« kämpfen Spieler in düsteren Dungeons, Disney schickt in »Mirrorverse« seine Comicstars ins Gefecht, ein Knobelabenteuer erinnert an CD-ROM-Rätselspiele. Wir stellen die besten neuen Apps vor. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/die-besten-neuen-apps-blizzard-und-disney-bitten-zur-sparschwein-schlacht-a-5669c76d-a80d-408c-b518-063ed50833c4",
      "image_title": "Blizzard und Disney bitten zur Sparschwein-Schlacht - Blizzard Entertainment",
      "author": "Jörg Breithut"
    },
    {
      "title": "Streaming-Lizenz abgelaufen Sony löscht »John Wick« aus den Filmbibliotheken seiner Kundschaft",
      "teaser": "Wer Filme online kauft, besitzt sie nicht unbedingt. Der Playstation-Konzern hatte offenbar nur begrenzt gültige Lizenzen von einem Zulieferer: Nun schauen Käufer in Deutschland und Österreich in die Röhre.",
      "url": "https://www.spiegel.de/netzwelt/web/sony-loescht-john-wick-aus-den-filmbibliotheken-seiner-kundschaft-a-ca65bd8a-ccad-49e0-b4df-da3a1dce6238",
      "image_title": "Sony löscht »John Wick« aus den Filmbibliotheken seiner Kundschaft - Studio Canal Deutschland / dpa"
    },
    {
      "title": "Elon Musks Starlink 5000 Dollar im Monat für Internetzugang auf hoher See",
      "teaser": "Um sein Satellitennetz zu bezahlen, erschließt Elon Musk neue Käuferschichten. Den angebotenen Service muss man sich leisten können.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/elon-musks-spacex-satelliten-internet-fuer-mega-jachten-a-4b6a78cf-313b-4a74-9416-749d963775ca",
      "image_title": "5000 Dollar im Monat für Internetzugang auf hoher See - SpaceX"
    },
    {
      "title": "Verstöße gegen Community-Richtlinien Twitter und Meta wollen Videos von Abe-Attentat löschen",
      "teaser": "Die Plattformen kündigten an, insbesondere jene Videos zu entfernen, in denen das Attentat selbst zu sehen ist. Twitter bat dazu seine Nutzer um Hilfe.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-und-meta-wollen-videos-von-abe-attentat-loeschen-a-06ca9b1e-38da-440d-8954-2c61af704aeb",
      "image_title": "Twitter und Meta wollen Videos von Abe-Attentat löschen - Hiro Komae / AP"
    },
    {
      "title": "Kunst in der digitalen Welt Auf der Meta-Ebene",
      "teaser": "Konzerte im Internet, Ausstellungen auf Gaming-Pattformen: Künstler experimentieren mit virtuellen Alter Egos. Doch auch Techkonzerne stecken Geld ins Metaverse. Ergibt diese Parallelwelt Sinn? Von Carola Padtberg",
      "url": "https://www.spiegel.de/netzwelt/games/kunst-im-metaversum-ist-das-die-zukunft-des-kulturkonsums-a-13743392-e45a-40ce-91c1-1ae89c7e8405",
      "image_title": "Auf der Meta-Ebene - La Turbo Avedon",
      "author": "Carola Padtberg"
    },
    {
      "title": "Gefährlicher viraler Trend Eltern verklagen TikTok nach Tod ihrer Töchter bei »Blackout Challenge«",
      "teaser": "Sich selbst bis zur Ohnmacht würgen und dabei filmen – das war die »Blackout Challenge«. Zwei Kinder aus den USA kamen dabei ums Leben, nun verklagen die Familien TikTok wegen der Verbreitung der »Challenge«.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-eltern-verklagen-tiktok-nach-tod-ihrer-toechter-bei-blackout-challenge-a-39772312-6437-4737-9c42-d008f80ff307",
      "image_title": "Eltern verklagen TikTok nach Tod ihrer Töchter bei »Blackout Challenge« - LOIC VENANCE / AFP"
    },
    {
      "title": "Zugriff auf Fotos von Kindern Gravierende Sicherheitsmängel in mehreren Kita-Apps entdeckt",
      "teaser": "Nur zwölf von 42 untersuchten Kita-Apps, mit denen Eltern zum Beispiel mit Erzieherinnen und Erziehern kommunizieren können, sind unbedenklich. Die meisten Anbieter reagierten nicht auf Hinweise von Experten.",
      "url": "https://www.spiegel.de/netzwelt/apps/gravierende-sicherheitsmaengel-in-mehreren-kita-apps-entdeckt-a-c29042be-84fe-49b5-8bf5-1d37d632bf84",
      "image_title": "Gravierende Sicherheitsmängel in mehreren Kita-Apps entdeckt - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Hoax mit SPD-Politikerin Giffey Macher der Klitschko-Fakes bekommen Geld von Gazprom",
      "teaser": "Kommende Woche wollen die russischen Satiriker »Vovan und Lexus« das Video zeigen, in dem sie sich gegenüber Franziska Giffey als Vitali Klitschko ausgaben. In einem Interview verrieten die beiden nun, wer sie bezahlt.",
      "url": "https://www.spiegel.de/netzwelt/web/vitali-klitschko-die-macher-der-fake-videos-bekommen-geld-von-gazprom-a-434fbe3f-4499-43eb-8ff1-cb483c73a478",
      "image_title": "Macher der Klitschko-Fakes bekommen Geld von Gazprom - Senatskanzlei Berlin / dpa"
    },
    {
      "title": "Angebliche DHL-Probleme Verbraucherschützer warnen vor Fake-Chatbot Suzy",
      "teaser": "Ein DHL-Paket kann wegen eines beschädigten Adressaufklebers nicht zugestellt werden? Und nun soll ein Chatbot helfen? Wer in dieser Situation landet, ist Teil einer aktuellen Betrugswelle.",
      "url": "https://www.spiegel.de/netzwelt/web/dhl-verbraucherschuetzer-warnen-vor-betruegerischem-chatbot-suzy-a-0e9cd851-1e9f-406c-a7c8-7efa106bc0c6",
      "image_title": "Verbraucherschützer warnen vor Fake-Chatbot Suzy - Ralph Peters / IMAGO"
    },
    {
      "title": "Bundesnetzagentur registriert sprunghaften Anstieg Tausende Beschwerden über Fake-Anrufe vermeintlicher Polizeibehörden",
      "teaser": "Sie geben sich als Interpol oder BKA aus: Immer häufiger kommt es offenbar zu Fake-Anrufen angeblicher Polizeibehörden. Mehr als 7000 Beschwerden gingen allein im Juni bei der Bundesnetzagentur ein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tausende-beschwerden-ueber-fake-anrufe-vermeintlicher-polizeibehoerden-a-adc79f05-2c3e-4b41-856d-e742b00c2bd9",
      "image_title": "Tausende Beschwerden über Fake-Anrufe vermeintlicher Polizeibehörden - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Wirtschaftsspionage und Hackerangriffe FBI und MI5 warnen gemeinsam vor Bedrohung durch China",
      "teaser": "Normalerweise geben sie kaum Informationen preis, nun gehen der US-amerikanische und der britische Inlandsgeheimdienst gegen China in die Offensive. Die dortige Regierung sei darauf aus, »Technologie zu stehlen«.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/fbi-und-mi5-warnen-gemeinsam-vor-bedrohung-durch-china-a-efec625f-f972-4359-b9d0-6ad430ebafe6",
      "image_title": "FBI und MI5 warnen gemeinsam vor Bedrohung durch China - Dominic Lipinski / AP"
    },
    {
      "title": "Blockierungsmodus So will Apple besonders gefährdete Nutzer vor Staatstrojanern schützen",
      "teaser": "Die Überwachungssoftware Pegasus von NSO hat auch Apple überrumpelt. Ein »extremer« Modus im kommenden Betriebssystem soll derartige Angriffe künftig stoppen. Sind iPhones damit aber nur noch teure Türstopper? Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-wie-der-tech-gigant-nutzer-vor-staatstrojanern-schuetzen-will-a-3e12cd7c-d61c-464f-bd79-353784c99a16",
      "image_title": "So will Apple besonders gefährdete Nutzer vor Staatstrojanern schützen - DADO RUVIC / REUTERS",
      "author": "Patrick Beuth"
    }
  ]
}