{
  "timestamp": "2022-02-08T18:21:11",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Computersicherheit Zehn Wege, wie ein Top-Hacker schwere Sicherheitslücken findet",
      "teaser": "Der Australier Mark Dowd wurde für seine genialen Hacks mit Mozart vergleichen. Nun verrät er einige seiner Methoden. Eine davon muss man sich leisten können. Eine andere nennt er selbst »unhöflich«. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/computersicherheit-zehn-wege-wie-ein-top-hacker-schwere-sicherheitsluecken-findet-a-73a64069-3350-46af-89fd-931d7a5d7657",
      "image_title": "Zehn Wege, wie ein Top-Hacker schwere Sicherheitslücken findet - Getty Images",
      "author": "Patrick Beuth"
    },
    {
      "title": "Börsengang statt Übernahme Milliardendeal der Chipgiganten Nvidia und Arm ist geplatzt",
      "teaser": "Fast alle Smartphones nutzen die Architektur des Chipdesigners Arm. Diese Marktmacht torpedierte den geplanten Deal mit Nvidia. Eigentümer Softbank plant nun stattdessen den Börsengang für Arm.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/chipdesigner-arm-softbank-plant-boersengang-nach-geplatztem-deal-mit-nvidia-a-37ef5c24-1b34-4235-a62d-7593ef58faad",
      "image_title": "Milliardendeal der Chipgiganten Nvidia und Arm ist geplatzt - Neil Hall / REUTERS"
    },
    {
      "title": "»Unrealistische Sicht auf Sex« Großbritannien plant erneut Altersprüfung für Pornoseiten",
      "teaser": "Neuer Anlauf der britischen Regierung: Betreiber von Pornoseiten sollen das Alter ihrer Nutzer verifizieren. Sonst drohen hohe Geldstrafen, Sperren oder Ermittlungen für die Verantwortlichen.",
      "url": "https://www.spiegel.de/netzwelt/web/pornos-im-netz-grossbritannien-plant-alterspruefung-mal-wieder-a-b68f24b2-c8a9-423f-a860-cf7f21352445",
      "image_title": "Großbritannien plant erneut Altersprüfung für Pornoseiten - Annette Riedl / dpa"
    },
    {
      "title": "Meta Was wäre, wenn es kein Facebook und Instagram in Europa gäbe? Ein Netzwelt-Newsletter von Max Hoppenstedt",
      "teaser": "Der Meta-Konzern fürchtet wegen bestimmter Datenschutzregeln das Aus für Instagram und Facebook in der EU. Ein Rückzug ist zwar unwahrscheinlich, dennoch offenbart der Fall ein Problem in Europa.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-was-waere-wenn-es-kein-facebook-und-instagram-in-europa-gaebe-a-299ae02a-e27d-404e-887d-fb7845784a8d"
    },
    {
      "title": "Bundesamt für Strahlenschutz Keine Hinweise auf erhöhtes Hirntumor-Risiko durch Handys",
      "teaser": "Die Gefahr, an einem Gehirntumor zu erkranken, steigt bei Kindern und Jugendlichen durch den Gebrauch von Mobiltelefonen nicht. Eine neue Studie hat demnach Restunsicherheiten verringert.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/keine-hinweise-auf-erhoehtes-hirntumor-risiko-durch-handys-a-1510e527-8c72-4bd9-9bf8-b23d061b9cb9",
      "image_title": "Keine Hinweise auf erhöhtes Hirntumor-Risiko durch Handys - Armin Weigel/ picture alliance / dpa"
    },
    {
      "title": "NSO-Spionagesoftware Pegasus Israels Polizei soll unerlaubt Handys überwacht haben",
      "teaser": "Im Visier sollen Aktivisten und Oppositionelle, aber auch der Sohn von Ex-Premier Netanyahu gestanden haben. Innenministerin Ajelet Schaked forderte eine Untersuchung der Vorwürfe.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/nso-spionagesoftware-pegasus-polizei-in-israel-soll-unerlaubt-handys-ueberwacht-haben-a-bf1bfb60-9023-4613-8a70-3d3906abf811",
      "image_title": "Israels Polizei soll unerlaubt Handys überwacht haben - AMIR LEVY / Getty Images"
    },
    {
      "title": "Uno-Bericht Nordkorea soll Raketenprogramm mit Krypto-Raubzügen finanzieren",
      "teaser": "Immer wieder sollen nordkoreanische Hacker versucht haben, Millionenbeträge von Banken zu stehlen. Laut der Uno spielen Kims Hacker eine wichtige Rolle für die Aufrüstung des Landes.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/nordkorea-soll-laut-uno-bericht-raketenprogramm-mit-krypto-raubzuegen-finanzieren-a-54bd6901-27f0-4fd8-813a-ddf3f9c6e982",
      "image_title": "Nordkorea soll Raketenprogramm mit Krypto-Raubzügen finanzieren - KCTV / Handout / AFP"
    },
    {
      "title": "Aufforderung an der Video-Türklingel TikTok-Nutzer wollen Paketboten tanzen sehen",
      "teaser": "Amerikanische Hausbesitzer fordern Paketboten dazu auf, vor ihren Türkameras zu tanzen oder sich zu bedanken. Der TikTok-Trend hat eine Debatte über Arbeitsbedingungen von Amazon-Angestellten ausgelöst. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-nutzer-wollen-paketboten-tanzen-sehen-trend-loest-debatte-aus-a-b1d298a1-7b1d-4cf3-aa63-5dca99814113",
      "image_title": "TikTok-Nutzer wollen Paketboten tanzen sehen - LPETTET / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Wegen Belästigung in Meta-Parallelwelt Horizon führt Abstandhalter für Avatare ein",
      "teaser": "Die Facebook-Mutter Meta kämpft in der digitalen Parallelwelt mit den gleichen Herausforderungen wie in der realen Welt – etwa sexuelle Belästigung. Das Netzwerk Horizon richtet nun Schutzblasen um Avatare ein.",
      "url": "https://www.spiegel.de/netzwelt/web/sexuelle-belaestigung-in-virtual-reality-netzwerk-horizon-schutz-fuer-avatare-a-39f11bb7-bb2d-45b4-ba56-09784e7ad2af",
      "image_title": "Horizon führt Abstandhalter für Avatare ein - Pavlo Gonchar / ZUMA Press Wire / picture alliance"
    },
    {
      "title": "Ransomware-Attacke auf Swissport Hackerangriff stört zeitweise Flugbetrieb in der Schweiz",
      "teaser": "Swissport ist Opfer eines Cyberangriffs geworden. Die Attacke auf die Servicegesellschaft für Airlines und Flughäfen sorgte zeitweise für Verzögerungen im Flugbetrieb – und reiht sich ein in eine ganze Serie.",
      "url": "https://www.spiegel.de/netzwelt/web/swissport-hackerangriff-stoert-zeitweise-flugbetrieb-in-der-schweiz-a-44285ac8-ad73-42ea-b751-91559c2ff4c8",
      "image_title": "Hackerangriff stört zeitweise Flugbetrieb in der Schweiz - Richter / Beautiful Sports / IMAGO"
    },
    {
      "title": "Vermittlung durch Google Behörden sprechen erstmals mit Telegram-Betreibern",
      "teaser": "Seit Jahren versucht der deutsche Staat, die Hintermänner des Messengerdienstes Telegram zu erreichen. Bislang konnte sich das Unternehmen mit Sitz in Dubai erfolgreich verstecken – nun half offenbar Google nach.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/telegram-behoerden-sprechen-erstmals-mit-betreibern-a-30453bb8-7b15-4944-a19a-343cf6e204e7",
      "image_title": "Behörden sprechen erstmals mit Telegram-Betreibern - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Überwachungssoftware Weitere israelische Firma soll iPhone-Schwächen ausgenutzt haben",
      "teaser": "Neben der NSO Group hat einem Bericht zufolge auch die unbekannte Firma QuaDream Lücken in Apples iMessage ausgenutzt, um iPhone-Nutzer zu hacken. 50 Cyberattacken kosteten Kunden offenbar über 2 Millionen Dollar.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/weitere-israelische-firma-soll-iphone-schwaechen-ausgenutzt-haben-a-397881c0-a880-4ecb-88ca-0555e44bf8d8",
      "image_title": "Weitere israelische Firma soll iPhone-Schwächen ausgenutzt haben - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Offenbar mehrere Häfen betroffen Belgische Staatsanwaltschaft untersucht Cyberattacken auf Ölfirmen",
      "teaser": "Medien berichten von Hackerangriffen auf Öl- und Logistikfirmen in Belgien. Nun hat das Land Ermittlungen eingeleitet – die mutmaßlich Betroffenen geben sich allerdings schweigsam.",
      "url": "https://www.spiegel.de/netzwelt/web/belgische-staatsanwaltschaft-untersucht-cyberattacken-auf-oelfirmen-a-b9fd0f3c-d265-41b4-aa40-69991f95cfa0",
      "image_title": "Belgische Staatsanwaltschaft untersucht Cyberattacken auf Ölfirmen - ERIC PIERMONT/AFP"
    },
    {
      "title": "Wegen Hasspostings Facebook muss Gerichtsurteil auf seiner Startseite veröffentlichen",
      "teaser": "Facebook muss beleidigende Beiträge gegen eine österreichische Ex-Politikerin löschen – und das Urteil sechs Monate auf seiner Homepage stehen lassen. Viele Nutzerinnen und Nutzer werden es trotzdem nicht sehen.",
      "url": "https://www.spiegel.de/netzwelt/web/facebook-muss-gerichtsurteil-auf-seiner-startseite-veroeffentlichen-a-409ec4d8-4c0e-43f1-bde6-6ac5caba7b13",
      "image_title": "Facebook muss Gerichtsurteil auf seiner Startseite veröffentlichen - DADO RUVIC / REUTERS"
    },
    {
      "title": "Populäres Onlinewortspiel Was »Wordle«-Angeber mit britischen Geheimdiensten zu tun haben",
      "teaser": "Geht es nach dem Chef des britischen Auslandsgeheimdiensts MI6, sollten sich »Wordle«-Spieler besser in Geheimhaltung üben. Dafür erntete der Topspion eine humorvolle Antwort eines anderen Geheimdienstes.",
      "url": "https://www.spiegel.de/netzwelt/grossbritannien-m16-chef-kritisiert-wordle-angeber-und-wird-von-gchq-auf-arm-genommen-a-58d7a77b-bc17-4d1c-b74d-b720c1c1b761",
      "image_title": "Was »Wordle«-Angeber mit britischen Geheimdiensten zu tun haben - Twitter / dpa"
    },
    {
      "title": "Woker Antisemitismus Ihr seid gegen jede Diskriminierung, außer sie betrifft Juden und Israelis? Eine Kolumne von Sascha Lobo",
      "teaser": "In Deutschland mangelt es an fast nichts, am wenigsten an Antisemitismus – von links und rechts, von Muslimen, Christen und Verschwörungsgläubigen. Aber nun breitet sich auch noch der Israel-bezogene Antisemitismus aus.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/woker-antisemitismus-ihr-seid-gegen-jede-diskriminierung-ausser-sie-betrifft-juden-und-israelis-a-c406beb6-ea99-4560-adf4-9d68e8551abb"
    },
    {
      "title": "Streit über Lexikoneintrag Wer sich so äußert, darf Verschwörungstheoretiker genannt werden",
      "teaser": "»Feliks« hat recht bekommen: Der Wikipedia-Autor sollte Tausende Euro an einen Komponisten zahlen, über den er in dem Lexikon geschrieben hatte. Das Oberlandesgericht Koblenz sieht das anders. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/wikipedia-schadensersatzforderungen-an-autor-feliks-zurueckgewiesen-a-f56824cf-f012-4f4d-8d2e-44b2c0fb1494",
      "image_title": "Wer sich so äußert, darf Verschwörungstheoretiker genannt werden - Sebastian Gollnow / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Neues Geschäftsmodell Luca-App soll Personalausweise speichern und Bezahlen ermöglichen",
      "teaser": "Die Gesundheitsämter haben die Kontaktverfolgung weitgehend eingestellt. Damit entfällt auch der Zweck der millionenfach installierten Luca-App. Deren Macher haben aber schon andere Pläne.",
      "url": "https://www.spiegel.de/netzwelt/apps/luca-app-soll-personalausweise-speichern-und-bezahlen-ermoeglichen-neues-geschaeftsmodell-a-ede036e6-0ed0-4148-9456-112fb1368fac",
      "image_title": "Luca-App soll Personalausweise speichern und Bezahlen ermöglichen - Christoph Schmidt / dpa"
    },
    {
      "title": "Klage wegen »Recht auf Meinungsäußerung« Facebook darf Nutzer bei Versand von Missbrauchsfotos sofort sperren",
      "teaser": "Ein Mann schickte einem Freund per Facebook illegale Fotos – und wurde von dem Unternehmen ohne Vorwarnung gesperrt. Ein Eingriff in die Meinungsfreiheit? Nein, hat ein Gericht entschieden.",
      "url": "https://www.spiegel.de/netzwelt/web/facebook-darf-nutzer-bei-versand-von-missbrauchsfotos-sofort-sperren-a-d1278d16-ea42-4ed2-8f87-65489a777b2b",
      "image_title": "Facebook darf Nutzer bei Versand von Missbrauchsfotos sofort sperren - Jens Büttner/ dpa"
    },
    {
      "title": "Bundesverfassungsgericht Renate Künast erringt klaren Sieg gegen Facebook-Hetzer",
      "teaser": "Die Grünenpolitikerin wird immer wieder im Netz beleidigt. Nun setzt ein Beschluss aus Karlsruhe die Social-Media-Konzerne unter Druck und dürfte Facebook zwingen, Daten von Onlinehetzern an Künast zu geben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesverfassungsgericht-facebook-muss-daten-von-hetzern-an-renate-kuenast-geben-a-8f9c3fc4-470d-4a90-b7f3-c6c69fbd0e56",
      "image_title": "Renate Künast erringt klaren Sieg gegen Facebook-Hetzer - Bernd von Jutrczenka / dpa"
    }
  ]
}