{
  "timestamp": "2022-09-28T22:27:20",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsruck in Italien Das Land ist hoffnungsvoll verloren Eine Kolumne von Sascha Lobo",
      "teaser": "Die Wahl in Italien zeigt: Der Faschismus ist nicht vorbei. Er ist wie ein Schwelbrand, der auch in Demokratien jederzeit auflodern kann.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/giorgia-meloni-gewinnt-wahl-in-italien-das-land-ist-hoffnungsvoll-verloren-kolumne-a-5acddf70-7adb-4687-81c1-6e14a9412438",
      "image_title": "Das Land ist hoffnungsvoll verloren - Oliver Weiken / dpa"
    },
    {
      "title": "Starlink, Optimus, Twitter Elon Musk – mal mit Flammenwerfer, mal mit Luftpumpe Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Der Boss von SpaceX und Tesla will dem iranischen Volk sein Satelliteninternet zur Verfügung stellen. Wird er damit zum Rächer der Unterdrückten, der sein kommerzielles Produkt auf eigene Faust zum Politikum macht?",
      "url": "https://www.spiegel.de/netzwelt/web/starlink-optimus-twitter-elon-musk-halb-flammenwerfer-und-halb-luftpumpe-a-1c3efb3c-f818-4113-bf62-f608883bb9b1",
      "image_title": "Elon Musk – mal mit Flammenwerfer, mal mit Luftpumpe - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Urteil des Bundesgerichtshofs »Wucher«-Beurteilung auf Ebay ist zulässig",
      "teaser": "Der BGH musste sich mit dem Kauf von vier Gelenkbolzenschellen für unter 20 Euro beschäftigen. Dass sich der Käufer über die hohen Versandkosten aufregte, war aber zulässig.",
      "url": "https://www.spiegel.de/netzwelt/web/wucher-berurteilung-auf-ebay-ist-zulaessig-a-4350d4d4-523d-4648-8238-12906765a8a5",
      "image_title": "»Wucher«-Beurteilung auf Ebay ist zulässig - Monika Skolimowska / dpa"
    },
    {
      "title": "Britische Sanktionen Apple sperrt Apps des russischen Social-Media-Konzerns VK",
      "teaser": "Die Anwendungen des russischen Facebook-Konkurrenten VK können auf iPhones nicht mehr heruntergeladen und installiert werden. Das Unternehmen verweist stattdessen auf die Browserversionen.",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-sperrt-apps-des-russischen-social-media-konzerns-vk-a-5c1230e8-506d-40d6-964b-60757cc7badd",
      "image_title": "Apple sperrt Apps des russischen Social-Media-Konzerns VK - Artyom Geodakyan / ITAR-TASS / IMAGO"
    },
    {
      "title": "»Fast Company« nach Angriff offline Hacker verschickt obszöne Pushnachrichten an Apple-Nutzer",
      "teaser": "Das Portal »Fast Company« ist Ziel einer Online-Attacke geworden. Vor allem iPhone-Besitzer waren betroffen: Über Apple News wurden ihnen plötzlich seltsame Botschaften ausgespielt.",
      "url": "https://www.spiegel.de/netzwelt/web/fast-company-hacker-verschickt-obszoene-pushnachrichten-an-apple-nutzer-a-0a6bc336-c14b-4a42-966b-cecd57d89c6f",
      "image_title": "Hacker verschickt obszöne Pushnachrichten an Apple-Nutzer - Techa Tungateja / iStockphoto / Getty Images"
    },
    {
      "title": "Weniger Nachfrage als erhofft Apple schraubt Produktionsziel für das neue iPhone offenbar herunter",
      "teaser": "Der US-Konzern Apple nimmt seine Ziele für den Bau der neuen iPhone-Reihe nun wohl wieder zurück. Weil die Nachfrage geringer als erwartet sei, werde das Produktionstempo nicht wie geplant erhöht.",
      "url": "https://www.spiegel.de/netzwelt/apple-schraubt-produktionsziel-fuer-das-neue-iphone-offenbar-herunter-a-55f6139f-9b16-4d14-9289-02e97ce2f682",
      "image_title": "Apple schraubt Produktionsziel für das neue iPhone offenbar herunter - IDREES MOHAMMED / EPA"
    },
    {
      "title": "Desinformation aus Russland und China Facebook enttarnt Propagandanetzwerke, sperrt 1600 Accounts",
      "teaser": "Es geht um Fake-Accounts und gefälschte Artikel: Zwei verschiedene Organisationen versuchten auf Metas Social-Media-Plattform Stimmung zu machen. Der Erfolg beider Kampagnen hielt sich aber in Grenzen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/aus-russland-und-china-facebook-zerschlaegt-propaganda-netzwerke-a-c588cd37-3a3b-4c9f-b313-3eb8572d35b0",
      "image_title": "Facebook enttarnt Propagandanetzwerke, sperrt 1600 Accounts - Thomas Hodel / REUTERS"
    },
    {
      "title": "Erste Testeindrücke zu »Fifa 23« Das Videospiel, das nie perfekt sein darf",
      "teaser": "Freitag veröffentlicht EA Sports letztmals ein neues »Fifa«. Die Reihe steht für eine Ära, in der sich der Digitalfußball vom realen Vorbild gelöst hat – und in der es mehr als früher ums Geld geht. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/fifa-23-von-ea-sports-im-test-das-spiel-das-nie-perfekt-sein-darf-a-98660e2e-5167-4623-bd67-3735b5282de4",
      "image_title": "Das Videospiel, das nie perfekt sein darf - FIFA",
      "author": "Markus Böhm"
    },
    {
      "title": "EU-Kommission erwägt Gesetzentwurf Provider fordern von Internetkonzernen Beitrag zum Netzausbau",
      "teaser": "Schnelles Internet soll her, aber die Kosten für den Netzausbau steigen. Europäische Provider verlangen deshalb wieder einmal, dass sich Internetkonzerne daran beteiligen. Google winkt ab.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/netzausbau-deutsche-telekom-und-andere-provider-fordern-beteiligung-von-google-und-co-a-3fa2cefe-477f-4703-8ba4-4d1e800db0a4",
      "image_title": "Provider fordern von Internetkonzernen Beitrag zum Netzausbau - Nicolas Economou / NurPhoto / IMAGO"
    },
    {
      "title": "Ukrainisches Start-up Darth Vader wird schon von einer künstlichen Intelligenz gesprochen",
      "teaser": "Der 91-jährige James Earl Jones zieht sich aus »Star Wars« zurück. Seine prägnante Stimme aber – die von Darth Vader – bleibt: Eine Firma aus Kiew hat sie für die Serie »Obi-Wan Kenobi« synthetisiert.",
      "url": "https://www.spiegel.de/netzwelt/web/obi-wan-kenobi-darth-vader-wird-schon-von-einer-kuenstlichen-intelligenz-gesprochen-a-6c94406c-e486-4474-a88c-dac64deb5b28",
      "image_title": "Darth Vader wird schon von einer künstlichen Intelligenz gesprochen - Chris Pizzello / AP"
    },
    {
      "title": "QAnon-Ideologen in Deutschland Influencer des Irrsinns",
      "teaser": "QAnon gilt als eine der gefährlichsten Verschwörungsideologien der Welt. Auch deutsche Internet-Aktivisten verbreiten die kruden Thesen aus den USA. SPIEGEL-Recherchen zeigen, wie sie damit Geschäfte machen wollen. Von Max Hoppenstedt, Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/netzwelt/qanon-in-deutschland-wie-rechte-ideologen-mit-verschwoerungserzaehlungen-geld-machen-wollen-a-9d45b85b-5649-49df-9b64-f057555e6efe",
      "image_title": "Influencer des Irrsinns - Kay Nietfeld / dpa",
      "author": "Max Hoppenstedt, Marcel Rosenbach und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Gruselfotos aus der Software Craiyon Woher kommen die KI-Monster?",
      "teaser": "Text-zu-Bild-Generatoren können schaurige Bilder erschaffen, für die es kein Vorbild zu geben scheint. Den Crungus zum Beispiel. Manche vermuten Softwarefehler, andere erkennen einen verstorbenen Musiker wieder. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/loab-und-crungus-woher-kommen-die-ki-monster-in-craiyon-a-ba741418-c921-4324-a799-0b0137a674e3",
      "image_title": "Woher kommen die KI-Monster? - Craiyon",
      "author": "Jörg Breithut"
    },
    {
      "title": "Ballern wie früher Die wüste Welt der »Boomer-Shooter«",
      "teaser": "Spiele aus den Neunzigerjahren wie »Doom« und »Quake« sind die Blaupause für eine Reihe aktueller, sehr erfolgreicher Games. Doch Titel wie »Dusk« und »Gloomwood« punkten mit mehr als nur Retrocharme. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/gloomwood-dusk-was-es-mit-boomer-shootern-auf-sich-hat-a-09221565-2f62-4a75-ae85-4c01d9ec8e85",
      "image_title": "Die wüste Welt der »Boomer-Shooter« - New Blood",
      "author": "Rainer Sigl"
    },
    {
      "title": "Fall Lapsus$ Mutmaßlicher Uber-Hacker – Londoner Polizei nimmt 17-Jährigen fest",
      "teaser": "Die angebliche Teenager-Bande Lapsus$ treibt die IT-Sicherheitsbranche vor sich her – womöglich auch in den Fällen Uber und Rockstar Games. Hat die britische Polizei jetzt einen der Täter erwischt? Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/fall-lapsususd-londoner-polizei-nimmt-17-jaehrigen-mutmasslichen-hacker-fest-a-62394c41-13e7-4a25-80d1-add2d7a7687f",
      "image_title": "Mutmaßlicher Uber-Hacker – Londoner Polizei nimmt 17-Jährigen fest - JUSTIN SULLIVAN/ AFP",
      "author": "Patrick Beuth"
    },
    {
      "title": "Von Referats- bis Behördenleitung Jede zweite Führungskraft ist mit der Digitalisierung der Verwaltung zufrieden",
      "teaser": "Wie läuft's mit der Digitalisierung der Behörden? Eine Umfrage unter Führungskräften deutscher Amtsstuben zeigt: Sie sind optimistischer als die Bürger, glauben aber auch, dass noch viel zu tun ist.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitalisierung-der-verwaltung-jede-zweite-fuehrungskraft-ist-zufrieden-a-b12d824c-ce8b-41c5-a882-f226d1b46817",
      "image_title": "Jede zweite Führungskraft ist mit der Digitalisierung der Verwaltung zufrieden - Marijan Murat / dpa"
    },
    {
      "title": "Proteste nach Tod von Mahsa Amini WhatsApp verspricht »iranischen Freunden« technischen Beistand",
      "teaser": "In Iran organisieren die Menschen ihre Proteste gegen das Regime im mobilen Netz, zuletzt auch die Aktionen nach dem Tod von Mahsa Amini. WhatsApp will »alles tun«, um seinen Messenger im Land am Laufen zu halten.",
      "url": "https://www.spiegel.de/netzwelt/web/mahsa-amini-whatsapp-will-seinen-service-waehrend-der-proteste-in-iran-online-halten-a-2e8a6bdc-8577-4e5b-8ad3-2600c3379967",
      "image_title": "WhatsApp verspricht »iranischen Freunden« technischen Beistand - Shota Mizuno / AP"
    },
    {
      "title": "Digitale Gewalt Bund bezuschusst Hate Aid mit 497.000 Euro",
      "teaser": "Die Organisation, die Opfern von Hass im Netz unter anderem vor Gericht hilft, bekommt finanzielle Unterstützung vom Bundestag. Der Haushaltsausschuss hat beschlossen, Hate Aid zu fördern.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/gegen-digitale-gewalt-bund-bezuschusst-hate-aid-mit-497-000-euro-a-4686a685-8805-496a-814c-f010cb5cfd99",
      "image_title": "Bund bezuschusst Hate Aid mit 497.000 Euro - Soeren Stache/ DPA"
    },
    {
      "title": "Millionen-Deals mit Onlinecasinos So will Twitch Glücksspiel-Zocker ausbremsen",
      "teaser": "Sogenannte Casino-Streams sind umstritten, weil sie junge Menschen an die Welt des Glücksspiels heranführen. Jetzt geht Twitch dagegen vor – halbherzig und aus Sicht von Kritikern Jahre zu spät. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/games/twitch-bremst-casino-streamer-aus-oder-a-d5379265-4689-4701-a122-7ec65fa8002f",
      "image_title": "So will Twitch Glücksspiel-Zocker ausbremsen - welcomia / IMAGO",
      "author": "Pascal Mühle"
    },
    {
      "title": "AirPods Pro 2 im Test Da kommt fast nichts durch – oder fast alles",
      "teaser": "Ein neuer Chip soll Apples Ohrhörern zu mehr Ausdauer und besserem Sound verhelfen. Wir haben sie ausprobiert und festgestellt: Die wichtigste Neuerung ist eine andere. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/airpods-pro-2-im-test-da-kommt-fast-nichts-durch-oder-fast-alles-a-c1aa63d4-d587-48dc-8358-578900c79135",
      "image_title": "Da kommt fast nichts durch – oder fast alles - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Zehntausende Kunden betroffen Smartphone-Bank Revolut räumt Hackerangriff ein",
      "teaser": "Unbekannte haben sich Zugang zu Kundendaten von Revolut verschafft. Das britische Fintech mit litauischer Banklizenz spricht von rund 50.000 Betroffenen.",
      "url": "https://www.spiegel.de/netzwelt/apps/revolut-smartphone-bank-raeumt-hackerangriff-ein-zehntausende-kunden-betroffen-a-70ca5ccf-5a8d-4ced-b136-86c2e70c8350",
      "image_title": "Smartphone-Bank Revolut räumt Hackerangriff ein - Monika Skolimowska / dpa"
    }
  ]
}