{
  "timestamp": "2022-07-10T02:19:14",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die besten neuen Apps Blizzard und Disney bitten zur Sparschwein-Schlacht",
      "teaser": "In »Diablo Immortal« kämpfen Spieler in düsteren Dungeons, Disney schickt in »Mirrorverse« seine Comicstars ins Gefecht, ein Knobelabenteuer erinnert an CD-ROM-Rätselspiele. Wir stellen die besten neuen Apps vor. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/die-besten-neuen-apps-blizzard-und-disney-bitten-zur-sparschwein-schlacht-a-5669c76d-a80d-408c-b518-063ed50833c4",
      "image_title": "Blizzard und Disney bitten zur Sparschwein-Schlacht - Blizzard Entertainment",
      "author": "Jörg Breithut"
    },
    {
      "title": "Streaming-Lizenz abgelaufen Sony löscht »John Wick« aus den Filmbibliotheken seiner Kundschaft",
      "teaser": "Wer Filme online kauft, besitzt sie nicht unbedingt. Der Playstation-Konzern hatte offenbar nur begrenzt gültige Lizenzen von einem Zulieferer: Nun schauen Käufer in Deutschland und Österreich in die Röhre.",
      "url": "https://www.spiegel.de/netzwelt/web/sony-loescht-john-wick-aus-den-filmbibliotheken-seiner-kundschaft-a-ca65bd8a-ccad-49e0-b4df-da3a1dce6238",
      "image_title": "Sony löscht »John Wick« aus den Filmbibliotheken seiner Kundschaft - Studio Canal Deutschland / dpa"
    },
    {
      "title": "Elon Musks Starlink 5000 Dollar im Monat für Internetzugang auf hoher See",
      "teaser": "Um sein Satellitennetz zu bezahlen, erschließt Elon Musk neue Käuferschichten. Den angebotenen Service muss man sich leisten können.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/elon-musks-spacex-satelliten-internet-fuer-mega-jachten-a-4b6a78cf-313b-4a74-9416-749d963775ca",
      "image_title": "5000 Dollar im Monat für Internetzugang auf hoher See - SpaceX"
    },
    {
      "title": "Verstöße gegen Community-Richtlinien Twitter und Meta wollen Videos von Abe-Attentat löschen",
      "teaser": "Die Plattformen kündigten an, insbesondere jene Videos zu entfernen, in denen das Attentat selbst zu sehen ist. Twitter bat dazu seine Nutzer um Hilfe.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-und-meta-wollen-videos-von-abe-attentat-loeschen-a-06ca9b1e-38da-440d-8954-2c61af704aeb",
      "image_title": "Twitter und Meta wollen Videos von Abe-Attentat löschen - Hiro Komae / AP"
    },
    {
      "title": "Gefährlicher viraler Trend Eltern verklagen TikTok nach Tod ihrer Töchter bei »Blackout Challenge«",
      "teaser": "Sich selbst bis zur Ohnmacht würgen und dabei filmen – das war die »Blackout Challenge«. Zwei Kinder aus den USA kamen dabei ums Leben, nun verklagen die Familien TikTok wegen der Verbreitung der »Challenge«.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-eltern-verklagen-tiktok-nach-tod-ihrer-toechter-bei-blackout-challenge-a-39772312-6437-4737-9c42-d008f80ff307",
      "image_title": "Eltern verklagen TikTok nach Tod ihrer Töchter bei »Blackout Challenge« - LOIC VENANCE / AFP"
    },
    {
      "title": "Zugriff auf Fotos von Kindern Gravierende Sicherheitsmängel in mehreren Kita-Apps entdeckt",
      "teaser": "Nur zwölf von 42 untersuchten Kita-Apps, mit denen Eltern zum Beispiel mit Erzieherinnen und Erziehern kommunizieren können, sind unbedenklich. Die meisten Anbieter reagierten nicht auf Hinweise von Experten.",
      "url": "https://www.spiegel.de/netzwelt/apps/gravierende-sicherheitsmaengel-in-mehreren-kita-apps-entdeckt-a-c29042be-84fe-49b5-8bf5-1d37d632bf84",
      "image_title": "Gravierende Sicherheitsmängel in mehreren Kita-Apps entdeckt - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Hoax mit SPD-Politikerin Giffey Macher der Klitschko-Fakes bekommen Geld von Gazprom",
      "teaser": "Kommende Woche wollen die russischen Satiriker »Vovan und Lexus« das Video zeigen, in dem sie sich gegenüber Franziska Giffey als Vitali Klitschko ausgaben. In einem Interview verrieten die beiden nun, wer sie bezahlt.",
      "url": "https://www.spiegel.de/netzwelt/web/vitali-klitschko-die-macher-der-fake-videos-bekommen-geld-von-gazprom-a-434fbe3f-4499-43eb-8ff1-cb483c73a478",
      "image_title": "Macher der Klitschko-Fakes bekommen Geld von Gazprom - Senatskanzlei Berlin / dpa"
    },
    {
      "title": "Angebliche DHL-Probleme Verbraucherschützer warnen vor Fake-Chatbot Suzy",
      "teaser": "Ein DHL-Paket kann wegen eines beschädigten Adressaufklebers nicht zugestellt werden? Und nun soll ein Chatbot helfen? Wer in dieser Situation landet, ist Teil einer aktuellen Betrugswelle.",
      "url": "https://www.spiegel.de/netzwelt/web/dhl-verbraucherschuetzer-warnen-vor-betruegerischem-chatbot-suzy-a-0e9cd851-1e9f-406c-a7c8-7efa106bc0c6",
      "image_title": "Verbraucherschützer warnen vor Fake-Chatbot Suzy - Ralph Peters / IMAGO"
    },
    {
      "title": "Bundesnetzagentur registriert sprunghaften Anstieg Tausende Beschwerden über Fake-Anrufe vermeintlicher Polizeibehörden",
      "teaser": "Sie geben sich als Interpol oder BKA aus: Immer häufiger kommt es offenbar zu Fake-Anrufen angeblicher Polizeibehörden. Mehr als 7000 Beschwerden gingen allein im Juni bei der Bundesnetzagentur ein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tausende-beschwerden-ueber-fake-anrufe-vermeintlicher-polizeibehoerden-a-adc79f05-2c3e-4b41-856d-e742b00c2bd9",
      "image_title": "Tausende Beschwerden über Fake-Anrufe vermeintlicher Polizeibehörden - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Wirtschaftsspionage und Hackerangriffe FBI und MI5 warnen gemeinsam vor Bedrohung durch China",
      "teaser": "Normalerweise geben sie kaum Informationen preis, nun gehen der US-amerikanische und der britische Inlandsgeheimdienst gegen China in die Offensive. Die dortige Regierung sei darauf aus, »Technologie zu stehlen«.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/fbi-und-mi5-warnen-gemeinsam-vor-bedrohung-durch-china-a-efec625f-f972-4359-b9d0-6ad430ebafe6",
      "image_title": "FBI und MI5 warnen gemeinsam vor Bedrohung durch China - Dominic Lipinski / AP"
    },
    {
      "title": "Blockierungsmodus So will Apple besonders gefährdete Nutzer vor Staatstrojanern schützen",
      "teaser": "Die Überwachungssoftware Pegasus von NSO hat auch Apple überrumpelt. Ein »extremer« Modus im kommenden Betriebssystem soll derartige Angriffe künftig stoppen. Sind iPhones damit aber nur noch teure Türstopper? Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-wie-der-tech-gigant-nutzer-vor-staatstrojanern-schuetzen-will-a-3e12cd7c-d61c-464f-bd79-353784c99a16",
      "image_title": "So will Apple besonders gefährdete Nutzer vor Staatstrojanern schützen - DADO RUVIC / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Mobilfunktechnik 5G Darum werden Strommasten zu Funkmasten",
      "teaser": "Auf der Suche nach neuen Standorten nutzen Netzbetreiber bewährte Infrastrukturen. Doch nicht jeder Strommast ist dazu geeignet, die bestehenden Funklöcher zu überbrücken.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/5g-mobilfunk-darum-werden-strommasten-zu-funkmasten-a-f8652d3f-c2a2-44aa-ad06-322c4a792a05",
      "image_title": "Darum werden Strommasten zu Funkmasten - Soeren Stache / dpa"
    },
    {
      "title": "Geschlechterdebatte Wie gut finden Sie Zwangssterilisation? Eine Kolumne von Sascha Lobo",
      "teaser": "Die Behauptung, es gebe prinzipiell nur zwei Geschlechter, ist keine wissenschaftliche Erkenntnis, sondern ein Angriff. Für die Betroffenen geht es um Leben und Tod.",
      "url": "https://www.spiegel.de/netzwelt/geschlechterdebatte-fuer-manche-menschen-geht-es-um-leben-und-tod-a-4d0b4ab9-92a0-43e1-a753-da69e994b52b",
      "image_title": "Wie gut finden Sie Zwangssterilisation? - Vladimir Vladimirov / Getty Images"
    },
    {
      "title": "»Dark Fibre« Untersee-Internetkabel finden Wale",
      "teaser": "Wenn die Glasfaserkabel im Meer nicht zur Datenübertragung benötigt werden, können sie als Sensoren dienen. Forschern ist es nun gelungen, damit auf Dutzende Kilometer hinweg Wale zu orten.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/dark-fibre-untersee-internetkabel-finden-wale-a-6aa944d1-7a11-4d60-a516-0da09082910e",
      "image_title": "Untersee-Internetkabel finden Wale - Luis Quinta / Nature Picture Library / IMAGO"
    },
    {
      "title": "Zu große Marktmacht Kartellamt nimmt Amazon unter die Lupe",
      "teaser": "Das Bundeskartellamt will die Wettbewerbskontrolle des IT-Riesen Amazon verschärfen. Anders als andere Unternehmen will der Konzern die Einstufung der Bonner Behörde aber nicht akzeptieren.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/amazon-bundeskartellamt-nimmt-marktmacht-unter-die-lupe-a-b2af7a08-3a32-4789-8934-ad39fa1c29d1",
      "image_title": "Kartellamt nimmt Amazon unter die Lupe - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Neue europäische Internetgesetze Ende der Regulierungsferien! Ein Kommentar von Torsten Kleinz",
      "teaser": "Eine »Verfassung für das Internet« wollten die Europäische Kommission und das Parlament schaffen. Herausgekommen ist ein Wust komplexer Regulierungen. Die eigentliche Arbeit beginnt erst.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/neue-eu-internetgesetze-raus-aus-den-regulierungsferien-kommentar-a-1a48dc4d-9f01-4727-808d-5847b8b5a7fa",
      "image_title": "Ende der Regulierungsferien! - REUTERS FILE PHOTO / REUTERS"
    },
    {
      "title": "»Digitale Monopole bekämpfen« EU-Parlament beschließt zwei Meilensteine der Internetregulierung",
      "teaser": "Der Digital Services Act verpflichtet Plattformen unter anderem, verstärkt gegen Hass- und Falschnachrichten vorzugehen. Der Digital Markets Act soll wettbewerbsschädliches Verhalten großer Internetfirmen unterbinden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/eu-parlament-beschliesst-zwei-meilensteine-der-internetregulierung-a-edc3f11b-c75c-4b06-bd6d-238fb11e39ae",
      "image_title": "EU-Parlament beschließt zwei Meilensteine der Internetregulierung - Patrick Seeger/ dpa"
    },
    {
      "title": "Ukrainischer Botschafter TikTok entsperrt Interview mit Melnyk und gesteht Fehler ein",
      "teaser": "Im Video von »Jung & Naiv« hatte der Botschafter seine Verehrung für den ukrainischen Nationalisten und Antisemiten Stepan Bandera offenbart. TikToks Erklärung für die vorübergehende Sperrung ist dünn.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-entsperrt-interview-mit-andrij-melnyk-und-gesteht-fehler-ein-a-f5b9d4de-c42e-4f80-a4bb-69ba2198c77b",
      "image_title": "TikTok entsperrt Interview mit Melnyk und gesteht Fehler ein - Metodi Popow / IMAGO"
    },
    {
      "title": "Umfrage zur Telekommunikation Festnetztelefone werden offenbar wieder beliebter",
      "teaser": "Handy ade, Kabelsalat juchhe? Laut einer Umfrage eines Vergleichsportals im Internet nutzen wieder mehr Menschen einen Festnetzapparat. Vor allem in Innenräumen lasse der Mobilfunk »weiter zu wünschen übrig«.",
      "url": "https://www.spiegel.de/netzwelt/web/festnetz-telefone-werden-offenbar-wieder-beliebter-a-43073b15-2418-48e5-ae91-9f839f3c0065",
      "image_title": "Festnetztelefone werden offenbar wieder beliebter - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Realitätscheck Wie wichtig sind Notfallinformationen auf dem Handy?",
      "teaser": "Für Notfälle lassen sich auf Smartphones Informationen und Kontakte hinterlegen, die auch ohne Entsperren abrufbar sind. Doch welche Rolle spielt diese Funktion im Alltag von Rettungskräften? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/notfallinformationen-auf-dem-handy-wie-wichtig-ist-die-funktion-wirklich-a-4794bbf0-407f-4f61-aa98-6070c8da4850",
      "image_title": "Wie wichtig sind Notfallinformationen auf dem Handy? - Getty Images / iStockphoto",
      "author": "Markus Böhm"
    }
  ]
}