{
  "timestamp": "2022-07-25T12:46:56",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "5G-Ausbau Bundesregierung erwägt Verbot von Huawei-Komponenten",
      "teaser": "Der Streit über den chinesischen Netzausrüster spitzt sich zu. Selbst der nachträgliche Ausbau steht zur Debatte. Doch freiwillig wollen die Mobilfunkbetreiber nicht verzichten. Auch in den USA gibt es neue Bedenken.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/5g-ausbau-bundesregierung-erwaegt-verbot-von-huawei-komponenten-a-4838108f-7048-4c4f-86fe-f50e9c201aa5",
      "image_title": "Bundesregierung erwägt Verbot von Huawei-Komponenten - TINGSHU WANG/ REUTERS"
    },
    {
      "title": "76,6 Millionen Betroffene T-Mobile will US-Klagen nach Hackerangriff mit 500 Millionen Dollar beilegen",
      "teaser": "Ein Hack brachte die US-Tochter der Telekom 2021 in Schwierigkeiten. Um Sammelklagen der Betroffenen abzuwehren, bietet das Unternehmen nun eine halbe Milliarde Dollar an – aber kein Schuldeingeständnis.",
      "url": "https://www.spiegel.de/netzwelt/web/t-mobile-will-us-klagen-nach-hackerangriff-mit-500-millionen-dollar-beilegen-a-d7103429-3e76-4f28-9c50-c98340997d98",
      "image_title": "T-Mobile will US-Klagen nach Hackerangriff mit 500 Millionen Dollar beilegen - Christoph Dernbach/ dpa"
    },
    {
      "title": "DSL, Glasfaser und Kabel Wie die Hitze für Probleme beim Internetanschluss sorgt",
      "teaser": "Die Hitze legte ganze Rechenzentren lahm. In einem Dorf kühlten Anwohner einen Verteilerkasten mit einem Sonnenschirm. Wie sich die Provider gegen Extremtemperaturen wappnen und welche Technik besonders anfällig ist. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/wie-die-hitze-fuer-probleme-beim-internet-anschluss-sorgt-a-bf143513-e957-4332-bf88-b60d7849c239",
      "image_title": "Wie die Hitze für Probleme beim Internetanschluss sorgt - Eckhard Stengel / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Partie in Moskau Schachroboter quetscht Kinderfinger",
      "teaser": "Eine künstliche Intelligenz sollte in Moskau Partien gegen Kinder spielen – und verletzte dabei einen Siebenjährigen. Der russische Schachverband kann sich den Vorfall nicht erklären.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/moskau-schach-roboter-quetscht-kind-offenbar-einen-finger-a-8ff5e215-a92e-4b9a-9b58-4b2bd8583413",
      "image_title": "Schachroboter quetscht Kinderfinger - Mark Lennihan / AP"
    },
    {
      "title": "Synthetische Daten als Geschäftsmodell Der erfundene Patient",
      "teaser": "Google und Meta verdienen mit Nutzerdaten nicht nur Milliarden, sie forschen auch damit. Start-ups aus Europa wollen mit ihnen konkurrieren: Ihre synthetischen Daten seien ebenso wertvoll wie die echter Menschen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/synthetische-daten-als-geschaeftsmodell-der-erfundene-patient-a-2de26d76-79a3-46af-87f6-3f32aa012bb8",
      "image_title": "Der erfundene Patient - Dominik Butzmann / DER SPIEGEL",
      "author": "Patrick Beuth"
    },
    {
      "title": "Nothing Phone (1) im Test Vorne hui, hinten Bling-Bling",
      "teaser": "Die Firma Nothing bringt ein neues Telefon auf den Markt, das auffällt: Hunderte Leuchtdioden setzen das Gerät in Szene. Warum umschmeichelt die junge Firma ausgerechnet Tesla-Besitzer? Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/nothing-phone-1-im-test-vorne-hui-hinten-blingbling-a-d273266f-db22-4132-80bb-7d2b53db02a4",
      "image_title": "Vorne hui, hinten Bling-Bling - Patrick Beuth / DER SPIEGEL",
      "author": "Patrick Beuth"
    },
    {
      "title": "Künstliche Intelligenz Google feuert Ingenieur, der eine KI für ein fühlendes Wesen hält",
      "teaser": "Zunächst wurde Blake Lemoine nur beurlaubt, jetzt trennt sich Google endgültig von ihm. Der KI-Experte, der dem Chatsystem LaMDA ein Bewusstsein zuschreibt, habe gegen »Arbeits- und Datenschutzrichtlinien« verstoßen.",
      "url": "https://www.spiegel.de/netzwelt/web/google-feuert-ingenieur-der-eine-ki-fuer-ein-fuehlendes-wesen-haelt-a-58d09b23-c71d-4d59-898b-322779518249",
      "image_title": "Google feuert Ingenieur, der eine KI für ein fühlendes Wesen hält - ALY SONG / REUTERS"
    },
    {
      "title": "Donezk und Luhansk Prorussische Separatisten wollen Google blockieren",
      "teaser": "In der sogenannten Volksrepublik Donezk soll es bald keine US-Suchmaschine mehr geben. Offen ließen die Separatisten allerdings, wie sie ihre Pläne umsetzen wollen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donezk-und-luhansk-prorussische-separatisten-wollen-in-der-ostukraine-google-blockieren-a-77554c5c-3fa8-4b97-a114-8b8c6cccc0cc",
      "image_title": "Prorussische Separatisten wollen Google blockieren - Uncredited / dpa"
    },
    {
      "title": "»Es ist mir peinlich« Stephen King fällt auf russischen Fake-Anruf herein",
      "teaser": "Der Bestsellerautor Stephen King wurde vom selben russischen Satirikerduo hereingelegt, das schon Berlins Regierende Bürgermeisterin Franziska Giffey getäuscht hatte. Die Russen brachten ihn sogar zu einer heiklen Aussage.",
      "url": "https://www.spiegel.de/netzwelt/web/stephen-king-faellt-auf-russischen-fake-anruf-herein-a-c64f3311-f2f5-4b2a-a811-481c946ea046",
      "image_title": "Stephen King fällt auf russischen Fake-Anruf herein - Evan Agostini / Invision / AP / dpa"
    },
    {
      "title": "Nach Urteil in den USA YouTube löscht Videos mit unsicheren Abtreibungsmethoden",
      "teaser": "Der Supreme Court der USA kippte im Juni das Recht auf Schwangerschaftsabbruch. Nun will YouTube gegen falsche Behauptungen zu Abtreibungen auf seiner Plattform vorgehen.",
      "url": "https://www.spiegel.de/netzwelt/web/youtube-loescht-videos-mit-unsicheren-abtreibungsmethoden-a-839d1574-e729-43aa-aee7-8300021c35e2",
      "image_title": "YouTube löscht Videos mit unsicheren Abtreibungsmethoden - Patrick Semansky / AP"
    },
    {
      "title": "Update der App-Startseite Facebook gleicht seine App an TikTok an",
      "teaser": "Facebook baut seine App um und zeigt auf der Startseite zukünftig mehr Kurzvideos an. Alternativ können sich Nutzer Beiträge in chronologischer Reihenfolge anzeigen lassen. Damit kommt Mark Zuckerberg Kritikern entgegen.",
      "url": "https://www.spiegel.de/netzwelt/apps/update-facebook-gleicht-seine-app-an-tiktok-an-a-fc3073e5-f386-4faf-b989-a20076f1a5ab",
      "image_title": "Facebook gleicht seine App an TikTok an - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Im Urlaub bespitzelt? So finden Sie versteckte Überwachungskameras",
      "teaser": "Es gibt einen florierenden Handel mit getarnten Überwachungskameras, die sich in einem Zimmer gut verstecken lassen. Lässt sich herausfinden, ob in der Ferienwohnung womöglich eine installiert ist? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/versteckte-kamera-so-finden-sie-spycams-in-der-ferienwohnung-a-0cb66555-b777-4b07-9c6d-89af43e58a71",
      "image_title": "So finden Sie versteckte Überwachungskameras - Keith Myers / Kansas City Star / Tribune News Service / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Vorschulkind darf sich umbenennen Niemand muss Alexa oder Siri heißen",
      "teaser": "Ein Mädchen in Niedersachsen wird von anderen Kindern gemobbt, weil es wie ein populärer Sprachassistent heißt. Nun erlauben ihr Richter, einen anderen Vornamen anzunehmen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/goettingen-maedchen-darf-neuen-namen-annehmen-weil-sie-wie-sprachassistent-heisst-a-3d300b08-4f97-4d2a-b192-2c71de8f5366",
      "image_title": "Niemand muss Alexa oder Siri heißen - Andrej Sokolow/ DPA"
    },
    {
      "title": "Absage an Kryptospekulation Minecraft verbietet NFTs",
      "teaser": "Die »künstliche Verknappung« digitaler Güter verträgt sich laut Entwickler Mojang nicht mit dem gleichberechtigten Zugang zur Spielewelt. Spekulanten hatten bereits mit dem Verkauf von »Minecraft«-NFTs begonnen.",
      "url": "https://www.spiegel.de/netzwelt/games/minecraft-verbietet-nfts-a-8ad2524c-6964-44cf-8835-cb4a070f75c0",
      "image_title": "Minecraft verbietet NFTs - Mojang"
    },
    {
      "title": "Boris Palmer und der Kontrarianismus Hauptsache dagegen Eine Kolumne von Sascha Lobo",
      "teaser": "Tübingens Oberbürgermeister Boris Palmer fällt in der AKW-Frage mit Äußerungen auf, die weder zu den Grünen passen noch zu seinen früheren Standpunkten. Dahinter versteckt sich womöglich ein bestimmtes Muster.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/boris-palmer-und-der-kontrarianismus-hauptsache-dagegen-kolumne-von-sascha-lobo-a-8144ac60-bcef-4b36-beb7-02e26c09367b",
      "image_title": "Hauptsache dagegen - ULMER / IMAGO"
    },
    {
      "title": "Kostenfreie Hotline eingerichtet Hacker veröffentlichen Kundendaten von hessischem Energieversorger",
      "teaser": "Im Juni hatte eine mutmaßlich russische Gruppe die Darmstädter Firma Entega gehackt und erpresst. Nun hat sie Kundendaten ins Darknet gestellt, darunter Namen, Anschriften und zum Teil auch Bankverbindungen.",
      "url": "https://www.spiegel.de/netzwelt/web/hacker-veroeffentlichen-kundendaten-von-hessischem-energieversorger-a-3deda450-3193-49ad-bae9-ee581cf64928",
      "image_title": "Hacker veröffentlichen Kundendaten von hessischem Energieversorger - ollo / Getty Images"
    },
    {
      "title": "Staatliche Hackerangriffe Berliner Experten prüfen Journalistenhandys auf Schadsoftware Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Journalisten, die fürchten überwacht zu werden, können ihre Computer und Telefone nun von Berliner Experten untersuchen lassen. Auch ein Jahr nach den Pegasus-Enthüllungen ist dieses Angebot leider nötig.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/digital-security-lab-der-reporter-ohne-grenzen-berlins-neue-wanzen-jaeger-a-c9a8d3aa-e658-4697-9375-850c48c2b14f",
      "image_title": "Berliner Experten prüfen Journalistenhandys auf Schadsoftware - JOEL SAGET / AFP"
    },
    {
      "title": "Augmented Reality Google testet seine neue Datenbrille im Alltagseinsatz",
      "teaser": "Navigation und Echtzeitübersetzungen direkt im Blickfeld – wie gut klappt das? Google will ab August einige Dutzend Menschen mit einer früheren Version einer neuen Datenbrille auf die Straße schicken.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-laesst-prototypen-seiner-neuen-augmented-reality-brille-im-alltag-testen-a-9e74c465-ef7d-4cf7-9f7c-da92bd5c84c9",
      "image_title": "Google testet seine neue Datenbrille im Alltagseinsatz - Google"
    },
    {
      "title": "Wachleute und Kameras kontrollieren TikToker an religiösen Stätten in Nepal unerwünscht",
      "teaser": "Mit respektlosem Verhalten haben manche Influencer offenbar den Bogen überspannt: Religiöse Stätten in Nepal wollen keine Kulisse mehr für TikTok-Videos sein und verbieten es, dort Videos für die App zu filmen.",
      "url": "https://www.spiegel.de/netzwelt/religioese-staetten-in-nepal-tiktoker-unerwuenscht-a-764bcd48-27ed-4ec8-b601-337a5136d070",
      "image_title": "TikToker an religiösen Stätten in Nepal unerwünscht - SHRESTHA/EPA/REX/Shutterstock"
    },
    {
      "title": "Neue EU-Gesetze Google lockert Provisionszwang für App-Entwickler",
      "teaser": "Die neuen Internetgesetze der Europäischen Union wirken offenbar: Kaum haben die Mitgliedstaaten den Digital Markets Act beschlossen, kündigt Google Erleichterungen für App-Entwickler an.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-reduziert-app-provisionen-wegen-neuen-eu-gesetzen-a-913fa8e7-c0ab-45e2-8b57-61d6d3dcac90",
      "image_title": "Google lockert Provisionszwang für App-Entwickler - DPA"
    }
  ]
}