{
  "timestamp": "2022-09-13T22:26:03",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Tickende Bombe« Whistleblower warnt vor Sicherheitsmängeln bei Twitter",
      "teaser": "Ein früherer Twitter-Manager hat vor dem US-Senat schwere Vorwürfe erhoben: Sein Ex-Arbeitgeber schere sich nicht um IT-Sicherheit und gefährde die Demokratie. Elon Musk könnte der Auftritt in die Karten spielen.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-whistleblower-peiter-zatko-warnt-bei-senatsanhoerung-vor-sicherheitsmaengeln-a-a07cffb6-eb64-44fc-a10c-3c21507bc2ea",
      "image_title": "Whistleblower warnt vor Sicherheitsmängeln bei Twitter - Lenin Nolly / dpa"
    },
    {
      "title": "»Wir machen die Sachen viel zu digital« Apple-Mitgründer Wozniak ist mit seinem Tesla überfordert",
      "teaser": "Er gilt als Ikone der Digitalisierung – trotzdem werden die Dinge auch für Steve Wozniak manchmal zu kompliziert. Vor allem, wenn er am Steuer seines Tesla sitzt, wie der Computerpionier jetzt verriet.",
      "url": "https://www.spiegel.de/netzwelt/apple-mitgruender-steve-wozniak-ist-mit-seinem-tesla-ueberfordert-a-e06f95d0-b3ae-4e3d-9573-00022545dc0f",
      "image_title": "Apple-Mitgründer Wozniak ist mit seinem Tesla überfordert - Andreas Rentz / Getty Images"
    },
    {
      "title": "Flut an Fake-Angeboten Die falschen Versprechen der Brennholz-Betrüger",
      "teaser": "Die Energiepreise steigen, Kriminelle passen ihre Masche an: Im Netz wird vielerorts Brennholz angeboten, das nie geliefert wird. In der Branche hält man die Lage für »katastrophal«. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/brennholz-fake-shops-im-internet-boomen-vorsicht-vor-betruegern-a-eb1dcb97-6b50-4e08-8260-82e6ed184202",
      "image_title": "Die falschen Versprechen der Brennholz-Betrüger - Sven Simon / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Kinderreaktionen auf »Arielle« »Sie ist schwarz? Yay!«",
      "teaser": "Halle Bailey spielt Disneys Meerjungfrau Arielle, dazu fallen im Netz rassistische Kommentare. Nun kontern Eltern mit einem Candystorm und zeigen rührende Reaktionen ihrer Kinder auf die Filmheldin.",
      "url": "https://www.spiegel.de/netzwelt/arielle-die-meerjungfrau-so-reagieren-kinder-auf-den-neuen-trailer-a-095df819-712a-41d9-aa9b-5f68821ec983",
      "image_title": "»Sie ist schwarz? Yay!« - Walt Disney Studios"
    },
    {
      "title": "Identitätsdiebstahl Betrüger ködern mit der Energiepreispauschale",
      "teaser": "Für die Auszahlung der 300 Euro solle man seine Daten bestätigen: Vor solchen SMS und E-Mails, die vermeintlich von Banken und Behörden kommen, warnen jetzt Verbraucherschützer.",
      "url": "https://www.spiegel.de/netzwelt/web/energiepreispauschale-betrueger-ertricksen-sich-nutzerdaten-a-9a83163b-48af-40a0-9fa0-8f58700311be",
      "image_title": "Betrüger ködern mit der Energiepreispauschale - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "»Sehr großartig« Donald Trump bedankt sich bei Mathias Döpfner",
      "teaser": "Springer-Chef Mathias Döpfner schwärmte in einer E-Mail von Donald Trump, regte gar an, für seine Wiederwahl zu beten. Der Gepriesene äußert sich nun in seinem Netzwerk Truth Social euphorisch über den Verleger.",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-bedankt-sich-bei-mathias-doepfner-a-1b226036-58df-4657-82e6-d7be8fcb54b1",
      "image_title": "Donald Trump bedankt sich bei Mathias Döpfner - JONATHAN DRAKE / REUTERS"
    },
    {
      "title": "Update für das iPhone Apple macht mit iOS 16 einen Schritt in eine Welt ohne Passwörter",
      "teaser": "Am Montag veröffentlicht Apple sein neues iPhone-Betriebssystem. Eine Passwortalternative spielt darin eine zentrale Rolle. Zudem gibt es neue Sicherheitsfunktionen und einen variableren Sperrbildschirm.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-update-apple-macht-mit-ios-16-einen-schritt-in-eine-welt-ohne-passwoerter-a-f9623de5-0ba6-49d0-846b-309e74d33c52",
      "image_title": "Apple macht mit iOS 16 einen Schritt in eine Welt ohne Passwörter - Apple"
    },
    {
      "title": "Jubiläum der Dating-App Zehn Dinge, die nur wenige über Tinder wissen",
      "teaser": "Wischend zum Traumpartner – oder zur nächsten Affäre: Tinder hat das Onlinedating revolutioniert. Mittlerweile lassen sich mit der vor zehn Jahren gestarteten App Haustiere finden und Kriminalfälle lösen. Von Carl Winterhagen",
      "url": "https://www.spiegel.de/netzwelt/web/tinder-zehn-dinge-die-nur-wenige-ueber-die-dating-app-wissen-a-70aab423-7c28-4855-925f-0d6d1989abf9",
      "image_title": "Zehn Dinge, die nur wenige über Tinder wissen - Joe Raedle / AFP",
      "author": "Carl Winterhagen"
    },
    {
      "title": "Videospielen im Alter Wie ich versuchte, meine 75-jährige Mutter für coole Games zu gewinnen",
      "teaser": "Unsere Autorin ist leidenschaftliche Gamerin – und auch ihre Mutter hat vor Kurzem mit dem Spielen angefangen, mit 75 Jahren. Ist sie bereit für Blockbuster wie »Skyrim« und »Red Dead Redemption 2«? Von Nora Beyer",
      "url": "https://www.spiegel.de/netzwelt/games/videospielen-im-alter-wie-ich-meiner-75-jaehrige-mutter-coole-games-zeigte-a-4d525fc2-4765-42fa-a1e0-4193138a86df",
      "image_title": "Wie ich versuchte, meine 75-jährige Mutter für coole Games zu gewinnen - privat",
      "author": "Nora Beyer"
    },
    {
      "title": "Münzen, Diamanten und echtes Geld TikToks bizarres Geschäft mit Geschenken",
      "teaser": "TikTok schickt Livestreamer in einen knallharten Wettbewerb um die Aufmerksamkeit der Fans – und um deren Geld. Das System dahinter ist mit Absicht schwer zu durchschauen, die App macht ordentlich Kasse. Von Markus Böhm und Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-und-seine-teure-livestream-geschenke-ein-bizarres-geschaeft-a-ec09f2a6-a924-458c-9642-4fbd99154c2e",
      "image_title": "TikToks bizarres Geschäft mit Geschenken - TikTok",
      "author": "Markus Böhm und Matthias Kreienbrink"
    },
    {
      "title": "Teure Neuheit Warum Apple den iPhone-Preis in die Höhe treibt",
      "teaser": "In den USA wirbt Apple mit einem iPhone 14 ab 799 Dollar, in Deutschland werden mindestens 999 Euro fällig. Liegt das nur am schwachen Euro? Wirtschaftsexperten haben eine andere Vermutung. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-14-warum-apple-den-preis-in-die-hoehe-treibt-a-b7db988a-a50d-4444-af24-1fb5a0233462",
      "image_title": "Warum Apple den iPhone-Preis in die Höhe treibt - JOHN G. MABANGLO / EPA",
      "author": "Jörg Breithut"
    },
    {
      "title": "30 Millionen Dollar US-Behörden beschlagnahmen Beute aus Krypto-Diebstahl",
      "teaser": "Vermutlich nordkoreanische Hacker hatten den Machern eines Onlinespiels Digitalwährung im Wert von damals umgerechnet 600 Millionen Dollar gestohlen. US-Ermittler holten nun einen Teil davon zurück.",
      "url": "https://www.spiegel.de/netzwelt/web/kryptowaehrung-us-behoerden-beschlagnahmen-beute-aus-digitalem-diebstahl-a-fa793dae-2f74-4a7d-a95b-db8781bcfcc2",
      "image_title": "US-Behörden beschlagnahmen Beute aus Krypto-Diebstahl - Dado Ruvic / REUTERS"
    },
    {
      "title": "Debatte über Totaldigitalisierung Wir brauchen das Grundrecht auf eine analoge Existenz Ein Debattenbeitrag von Alexander Grau",
      "teaser": "Die Digitalisierung ist längst keine Technologie mehr, sondern eine Ideologie. Sie raubt uns die Freiheit. Wenn die Demokratie überleben soll, muss der Staat jetzt tun, wofür er geschaffen wurde.",
      "url": "https://www.spiegel.de/netzwelt/web/totaldigitalisierung-wir-brauchen-das-grundrecht-auf-eine-analoge-existenz-a-8db3e557-144d-490f-8570-5c3980392a0b",
      "image_title": "Wir brauchen das Grundrecht auf eine analoge Existenz - Dave Kotinsky / Epic Records / Getty Images"
    },
    {
      "title": "»Girls Do Porn« FBI setzt Gründer von Pornowebsite auf seine »Most Wanted«-Liste",
      "teaser": "Der Name seiner Website legte nahe, dass sich Frauen freiwillig in Sexfilmen präsentierten. Doch das FBI beschuldigt einen gebürtigen Neuseeländer, Darstellerinnen betrogen und zum Dreh genötigt zu haben.",
      "url": "https://www.spiegel.de/netzwelt/web/girls-do-porn-fbi-setzt-gruender-von-porno-website-auf-most-wanted-liste-a-da86b549-9453-4e21-85ab-0b30996a3b5d",
      "image_title": "FBI setzt Gründer von Pornowebsite auf seine »Most Wanted«-Liste"
    },
    {
      "title": "Pornhub, YouPorn und Mydirtyhobby Oberverwaltungsgericht Münster bestätigt Verbot gegen Pornoportale",
      "teaser": "Ohne ein Jugendschutzsystem nach deutschen Standards dürfen Pornoanbieter hierzulande nicht tätig sein. Ein aktuelles Urteil stützt eine Entscheidung von Jugendschützern. Neue Netzsperren werden damit wahrscheinlich.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/pornhub-youporn-und-mydirtyhobby-verbot-gegen-pornoportale-bestaetigt-a-e28264a1-ca7f-484c-a3b6-ca2c18f94427",
      "image_title": "Oberverwaltungsgericht Münster bestätigt Verbot gegen Pornoportale - Guido Kirchner / dpa"
    },
    {
      "title": "Hatespeech auf Twitter Die Temperaturen steigen – und der Hass nimmt zu",
      "teaser": "Eine Studie lenkt den Blick auf einen bisher weniger beachteten Aspekt des Klimawandels: Bei Hitze kommt es offenbar zu mehr Hetze. Das zeigt ein Vergleich von Millionen Tweets und Wetterdaten.",
      "url": "https://www.spiegel.de/netzwelt/web/studie-zu-hatespeech-bei-hitze-kommt-es-zu-mehr-hetze-a-e7029b80-1528-47d8-ae40-79fa3648b8f0",
      "image_title": "Die Temperaturen steigen – und der Hass nimmt zu - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Zum ersten Mal angefasst Das können Apples neue Gadgets",
      "teaser": "Die iPhones werden teurer, Reparaturen billiger. Die Watch Ultra weist auf Wunsch den Weg zurück. Und die neuen AirPods Pro wagen mehr Transparenz. Die wichtigsten Infos zu Apples nächsten Produkten. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-14-apple-watch-ultra-airpods-pro-ein-erster-blick-auf-die-neuen-apple-gadgets-a-d98e4c86-9871-4ec6-ad1f-8d4bec01f186",
      "image_title": "Das können Apples neue Gadgets - Brittany Hosea-Small / AFP"
    },
    {
      "title": "Flucht in virtuelle Welten Die hochriskante Meta-Wette des Mark Zuckerberg",
      "teaser": "Der einst unangefochtene Herrscher über die sozialen Netzwerke steckt in der Krise. Im Metaversum hofft Zuckerberg nun auf gigantische Erlöse – und setzt auf die Methoden des Erzrivalen Apple. Einen Plan B hat er nicht. Von manager-magazin-Redakteurin Mirjam Hecking",
      "url": "https://www.spiegel.de/netzwelt/web/meta-wie-mark-zuckerberg-im-metaversum-ein-neues-apple-bauen-will-a-8b97dd55-e2af-44e6-95da-c1bda96b7350",
      "image_title": "Die hochriskante Meta-Wette des Mark Zuckerberg - Jessica Chou / The New York Times / Redux / laif",
      "author": "manager-magazin-Redakteurin Mirjam Hecking"
    },
    {
      "title": "Apple Watch 8, iPhone 14 und mehr Das sind die neuen Apple-Gadgets",
      "teaser": "Bei einer Produktshow in Cupertino hat Apple neue Gadgets vorgestellt, darunter die iPhone-14-Serie, neue Airpods und neue Smartwatches. Der Überblick. Von Torsten Kleinz und Matthias Kremp, Düsseldorf und Cupertino",
      "url": "https://www.spiegel.de/netzwelt/gadgets/tim-cook-stellt-neue-apple-watch-8-vor-a-c3d5ea44-1721-4237-b9aa-3db735223fce",
      "image_title": "Das sind die neuen Apple-Gadgets - Apple",
      "author": "Torsten Kleinz und Matthias Kremp, Düsseldorf und Cupertino"
    },
    {
      "title": "Datenschutz als Verhinderungswaffe Der Fortschritt und seine Feinde Eine Kolumne von Sascha Lobo",
      "teaser": "Dem real existierenden Datenschutz geht es leider häufiger ums Prinzip als um das digitale Leben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/datenschutz-als-verhinderungswaffe-der-fortschritt-und-seine-feinde-kolumne-a-0cd491dd-425f-4f17-b204-581fc0a0b947",
      "image_title": "Der Fortschritt und seine Feinde - gremlin / Getty Images"
    }
  ]
}