{
  "timestamp": "2022-08-17T05:42:45",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erfahrungen eines Ex-Drogenhändlers How to sell drugs online, ohne erwischt zu werden",
      "teaser": "Sam Bent verkaufte einst Drogen im Darknet und musste dafür ins Gefängnis. Auf einer Hackerkonferenz hat er erzählt, wie Kriminelle dabei vorgehen. Einige Maßnahmen sind gefährlich – für andere. Aus Las Vegas berichtet Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/tipps-vom-ex-darknet-drogenhaendler-how-to-sell-drugs-online-fast-und-ohne-erwischt-zu-werden-a-c3e2e2c2-ae12-472e-ae01-90246ef7edac",
      "image_title": "How to sell drugs online, ohne erwischt zu werden - Rachel Wisniewski / REUTERS"
    },
    {
      "title": "Aggressiver Telefonbetrug Wie eine Studentin all ihr Erspartes an Europol-Abzocker verlor",
      "teaser": "Bei Millionen Menschen melden sich derzeit angebliche Strafverfolger, die ihre Opfer massiv unter Druck setzen. Mit welchen Tricks die Betrüger Menschen ihr Vermögen abjagen, zeigt ein aktueller Fall aus Leipzig. Von Theresa Locker",
      "url": "https://www.spiegel.de/netzwelt/web/europol-abzocke-so-funktioniert-die-telefon-betrugsmasche-a-322f2a02-027c-4c04-be27-44f4a88cf88b",
      "image_title": "Wie eine Studentin all ihr Erspartes an Europol-Abzocker verlor - B. Hake / Pressedienst Nord / IMAGO",
      "author": "Theresa Locker"
    },
    {
      "title": "IT-Sicherheitsexperte Hyppönen »Lange dachte ich, wer Viren schreibt, ist ein schlechter Mensch. Aber so einfach ist es nicht«",
      "teaser": "Er jagt Cyberkriminelle, Behörden vertrauen ebenso auf seine Hilfe wie der Chaos Computer Club: Wer ist Mikko Hyppönen, der Finne mit Pferdeschwanz und Rundbrille, nach dem sogar eine Pizza benannt wurde? Aus Las Vegas berichtet Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/mikko-hyppoenen-wie-der-it-sicherheitsexperte-seit-jahren-cyberkriminelle-jagt-a-e9f04be3-44cf-4441-a667-7b73b6de3181",
      "image_title": "»Lange dachte ich, wer Viren schreibt, ist ein schlechter Mensch. Aber so einfach ist es nicht« - Patrick Beuth / DER SPIEGEL"
    },
    {
      "title": "Präsidentschaftswahl in Brasilien Facebook-Konzern Meta toleriert offenbar irreführende Wahlwerbung",
      "teaser": "Facebook betont gern seine Anstrengungen gegen antidemokratische Manipulationen. Aktivisten gelang es dennoch, gegen viele von Metas Regeln zu verstoßen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/brasilien-facebook-konzern-meta-toleriert-offenbar-irrefuehrende-wahl-werbung-a-68e7911d-be36-464b-ae4b-29429cfab52c",
      "image_title": "Facebook-Konzern Meta toleriert offenbar irreführende Wahlwerbung - Jenny Kane / AP"
    },
    {
      "title": "Schwachstelle in Videokonferenz-Software Warum Mac-User dringend Zoom updaten sollten",
      "teaser": "Ein ehemaliger NSA-Hacker hat gezeigt, dass die Video-Konferenzlösung als Einfallstor für Schadsoftware taugt. Gleich zweimal musste der Anbieter neue Versionen veröffentlichen.",
      "url": "https://www.spiegel.de/netzwelt/apps/zoom-sicherheitsluecke-warum-mac-user-dringend-ein-update-machen-sollten-a-77441cd3-7617-4b47-a3f6-98d09400b692",
      "image_title": "Warum Mac-User dringend Zoom updaten sollten - Thiago Prudencio / ZUMA Wire / IMAGO"
    },
    {
      "title": "Attacke auf die Energieversorgung Wie Hacker der Ukraine den Strom abdrehen wollten",
      "teaser": "Im April versuchten russische Hacker erfolglos, ein ukrainisches Umspannwerk zu sabotieren. Nun geben die Verteidiger Einblicke in die Details – und erzählen, wie ein unerwartet früher Feierabend den Plan durchkreuzte. Aus Las Vegas berichtet Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-wie-russische-hacker-den-strom-abdrehen-wollten-a-4554b9f1-5267-49cb-b8d5-6ae7570b06e9",
      "image_title": "Wie Hacker der Ukraine den Strom abdrehen wollten - Neil Hall / EPA"
    },
    {
      "title": "Videospiele »Stray« und »Endling« Die Fellknäuel der Apokalypse",
      "teaser": "Als Katze durch eine Cyberpunk-Dystopie klettern, als Füchsin dem totalen Kollaps der Natur entkommen: In zwei kürzlich erschienenen Videospielen geht es auch ums Aussterben. Die Frage ist, wer stirbt. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/stray-und-endling-im-test-die-fellknaeuel-der-apokalypse-a-65b77c78-2d4d-4519-9655-42681bb6a783",
      "image_title": "Die Fellknäuel der Apokalypse - Blue Twelve Studio",
      "author": "Rainer Sigl"
    },
    {
      "title": "Geldwäsche für Nordkorea Krypto-Entwickler in den Niederlanden festgenommen",
      "teaser": "Die Plattform »Tornado Cash« soll Geld aus Ransomware-Erpressungen gewaschen haben. Ein 29-jähriger Verdächtiger wurde nun in den Niederlanden gefasst.",
      "url": "https://www.spiegel.de/netzwelt/web/geldwaesche-fuer-nordkorea-krypto-entwickler-in-den-niederlanden-festgenommen-a-06ee3a5e-2e0f-43b7-a102-4dae0bbdcdcc",
      "image_title": "Krypto-Entwickler in den Niederlanden festgenommen - DADO RUVIC / REUTERS"
    },
    {
      "title": "Digitales Zertifikat Corona-Warn-App zeigt frische Impfung bald in Grün an",
      "teaser": "Wer frisch geimpft ist, soll in der App demnächst leichter zu erkennen sein. Nach SPIEGEL-Informationen ist das Update für Ende September geplant.",
      "url": "https://www.spiegel.de/netzwelt/corona-warn-app-zeigt-frische-impfung-bald-in-gruen-an-a-0eb525de-57aa-4e3f-a4b1-06753142f95f",
      "image_title": "Corona-Warn-App zeigt frische Impfung bald in Grün an - Bernd Weißbrod / dpa"
    },
    {
      "title": "Schwachstellen in »Datensafe« Zehntausende Patientendaten frei im Netz verfügbar",
      "teaser": "Das Hackerkollektiv »Zerforschung« hat ernste Sicherheitslücken in einer Praxissoftware gefunden. Der Hersteller räumt die Probleme ein, Patienten wurden aber wohl nicht informiert.",
      "url": "https://www.spiegel.de/netzwelt/doc-cirrus-zehntausende-patientendaten-waren-frei-im-netz-verfuegbar-a-b29ceb3a-60a7-4ae9-a48c-27ba0e815074",
      "image_title": "Zehntausende Patientendaten frei im Netz verfügbar - wutwhanfoto / iStockphoto / Getty Images"
    },
    {
      "title": "Video im Netz Russische Komiker zeigen Ausschnitt von Giffey-Gespräch mit Fake-Klitschko",
      "teaser": "Zwei Pro-Putin-Satiriker hatten Franziska Giffey vorgespielt, dass sie mit Vitali Klitschko telefoniert. Nun veröffentlichte Aufnahmen vermitteln einen Eindruck davon, wie es in dem Videocall zuging. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/franziska-giffey-russische-komiker-zeigen-ausschnitt-von-gespraech-mit-fake-klitschko-a-527ab090-2979-4e70-a81c-08c661c0ef62",
      "image_title": "Russische Komiker zeigen Ausschnitt von Giffey-Gespräch mit Fake-Klitschko - Reddit",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Tränen-Selfie auf LinkedIn Firmenchef beklagt, wie schmerzhaft Entlassungen sind – für ihn",
      "teaser": "Der Chef einer US-Marketingfirma hat sich mit einem einzigen LinkedIn-Beitrag einen neuen Spitznamen erarbeitet: »The crying CEO«. In den sozialen Medien wird er nun bewundert, vor allem aber verspottet.",
      "url": "https://www.spiegel.de/netzwelt/web/linkedin-manager-berichtet-mit-traenen-selfie-wie-schwer-ihm-entlassungen-fallen-a-e26cff29-5938-4f43-84a6-9f4ac22bc28e",
      "image_title": "Firmenchef beklagt, wie schmerzhaft Entlassungen sind – für ihn"
    },
    {
      "title": "Schwachstelle ohne Update-Chance BSI warnt vor Einsatz von unsicherem Funk-Türschloss",
      "teaser": "Wer ein bestimmtes Funk-Türschloss des Herstellers Abus verwendet, sollte darauf achten, welche Variante davon er einsetzt. Eine Version des Schlosses hat ein Sicherheitsproblem – und das auf Dauer.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/hometec-pro-cfa3000-bsi-warnt-vor-einsatz-unsicherem-funk-tuerschloss-von-abus-a-301cb4fa-83ea-42ca-bd2a-1706d29d0b56",
      "image_title": "BSI warnt vor Einsatz von unsicherem Funk-Türschloss - Priller&MAUG / Priller&Maug / IMAGO"
    },
    {
      "title": "Erfolg dank Algorithmus Warum TikTok so interessant ist – und trotzdem ein Problem Eine Kolumne von Sascha Lobo",
      "teaser": "Keine App befriedigt unsere digitale Neugier besser als TikTok. Längst wollen Facebook, YouTube und Instagram so werden wie die App aus China. Unser Kolumnist wünscht sich, dass es ihnen gelingen wird.",
      "url": "https://www.spiegel.de/netzwelt/web/sascha-lobo-warum-tiktok-interessant-und-trotzdem-ein-problem-ist-a-b09b98ef-1b01-43fd-af9b-b5ad3e09ce70",
      "image_title": "Warum TikTok so interessant ist – und trotzdem ein Problem - CHINA STRINGER NETWORK / REUTERS"
    },
    {
      "title": "Trend-App BeReal Der Höhenflug des Anti-Instagram aus Frankreich Ein Netzwelt-Newsletter von Markus Böhm",
      "teaser": "»Deine Freunde in echt«, verspricht die App BeReal und will von Instagram und dessen Hochglanz genervte Nutzerinnen und Nutzer anlocken. Doch wie authentisch und aufregend ist Nichtinszenierung?",
      "url": "https://www.spiegel.de/netzwelt/web/bereal-das-hat-es-mit-der-social-media-app-auf-sich-a-91e292ba-c24d-4f44-bdb4-5c46106cc0c4",
      "image_title": "Der Höhenflug des Anti-Instagram aus Frankreich - BeReal"
    },
    {
      "title": "»Galaxy Unpacked«-Event Das sind Samsungs neue Vorzeige-Gadgets",
      "teaser": "Bei den Falt-Smartphones gilt Samsung als Vorreiter. Die vierte Generation soll die Kinderkrankheiten des Formats nun überwunden haben. Außerdem erscheinen eine neue Galaxy Watch und neue Kopfhörer.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/samsungs-galaxy-unpacked-2022-event-das-sind-die-neuheiten-a-e49a6b3b-27eb-4e5b-a877-404913d17b1e",
      "image_title": "Das sind Samsungs neue Vorzeige-Gadgets - Samsung"
    },
    {
      "title": "Verdacht auf illegale Abtreibung Facebook gab private Chats von 17-Jähriger an die Polizei",
      "teaser": "Im US-Bundesstaat Nebraska wird gegen eine Minderjährige und ihre Mutter wegen einer mutmaßlich verbotenen Abtreibung ermittelt. Zentrales Beweismittel sind wohl Nachrichten, die Facebook herausgeben musste.",
      "url": "https://www.spiegel.de/netzwelt/web/abtreibung-facebook-gab-chats-von-17-jaehriger-an-die-polizei-a-ab06b2ec-9076-4e3f-ac4d-01a454e02903",
      "image_title": "Facebook gab private Chats von 17-Jähriger an die Polizei - Dado Ruvic / REUTERS"
    },
    {
      "title": "»Totalausfall« Chaos Computer Club entlarvt Schwachstellen bei Videoidentifizierung",
      "teaser": "Mithilfe eines Fernsehers und roter Farbe konnten Hacker sich als jemand anders ausweisen. Sie halten die Video-Ident-Technik, mit der Banken, Krankenkassen und Mobilfunkdienste ihre Kunden verifizieren, für unsicher.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chaos-computer-club-entlarvt-schwachstellen-bei-video-identifizierung-a-56db5406-0e7a-4db5-98bc-76a1d6e02682",
      "image_title": "Chaos Computer Club entlarvt Schwachstellen bei Videoidentifizierung - Andrea Warnecke / picture alliance / dpa Themendienst"
    },
    {
      "title": "Zukunft der Demoszene Hart feiern, hart programmieren",
      "teaser": "Die digitale Subkultur der »Demoscener« schafft mit Uralt-Rechnern Kunst. Doch statt in Museen auszustellen, feiern sie ihre Werke auf Partys. Jetzt wollen sie als Weltkulturerbe anerkannt werden. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/demoscene-auf-der-evoke-2022-hart-feiern-hart-programmieren-a-5bc97bdd-e2e8-4494-a2dc-d33b1b24679e",
      "image_title": "Hart feiern, hart programmieren - Torsten Kleinz / DER SPIEGEL",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Sicherheitslücke Krankenkassen müssen Video-Identifizierung abschalten",
      "teaser": "Krankenkassen-Mitglieder können sich nicht mehr über die Smartphone-Kamera ausweisen, um auf Onlinedienste zuzugreifen. Grund ist offenbar eine neue Sicherheitslücke.",
      "url": "https://www.spiegel.de/netzwelt/krankenkassen-muessen-video-identifizierung-abschalten-a-2aed6892-55cd-4aab-aa33-a8e6dee848df",
      "image_title": "Krankenkassen müssen Video-Identifizierung abschalten - Andrea Warnecke / TMN"
    }
  ]
}