{
  "timestamp": "2022-07-19T16:35:13",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wachleute und Kameras kontrollieren TikToker an religiösen Stätten in Nepal unerwünscht",
      "teaser": "Mit respektlosem Verhalten haben manche Influencer offenbar den Bogen überspannt: Religiöse Stätten in Nepal wollen keine Kulisse mehr für TikTok-Videos sein und verbieten es, dort Videos für die App zu filmen.",
      "url": "https://www.spiegel.de/netzwelt/religioese-staetten-in-nepal-tiktoker-unerwuenscht-a-764bcd48-27ed-4ec8-b601-337a5136d070",
      "image_title": "TikToker an religiösen Stätten in Nepal unerwünscht - SHRESTHA/EPA/REX/Shutterstock"
    },
    {
      "title": "Neue EU-Gesetze Google lockert Provisionszwang für App-Entwickler",
      "teaser": "Die neuen Internetgesetze der Europäischen Union wirken offenbar: Kaum haben die Mitgliedstaaten den Digital Markets Act beschlossen, kündigt Google Erleichterungen für App-Entwickler an.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-reduziert-app-provisionen-wegen-neuen-eu-gesetzen-a-913fa8e7-c0ab-45e2-8b57-61d6d3dcac90",
      "image_title": "Google lockert Provisionszwang für App-Entwickler - DPA"
    },
    {
      "title": "Russische Kartellbehörde Apple soll Bußgeld wegen Missbrauchs des App Stores zahlen",
      "teaser": "Russische Behörden gehen verschärft gegen westliche IT-Konzerne vor. Nun ist Apple an der Reihe. Die Strafe soll sich am Umsatz orientieren.",
      "url": "https://www.spiegel.de/netzwelt/apps/russland-apple-soll-bussgeld-wegen-missbrauch-des-app-stores-zahlen-a-2d60bc67-4344-41a6-bc8a-2162e1f053e1",
      "image_title": "Apple soll Bußgeld wegen Missbrauchs des App Stores zahlen - Chris Delmas / AFP"
    },
    {
      "title": "»Skimming« Datenklau am Geldautomaten nimmt zu",
      "teaser": "Kurz bevor der Trick nicht mehr funktionieren wird, verschärfen Kriminelle ihre Angriffe auf Geldautomaten, insbesondere in Hamburg. Dank neuer Sicherheitsstandards ist der Schaden aber relativ gering.",
      "url": "https://www.spiegel.de/netzwelt/web/datenklau-am-geldautomaten-nimmt-zu-a-b4659c2b-c50c-4fde-8a02-6a77214339f3",
      "image_title": "Datenklau am Geldautomaten nimmt zu - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Manipulierte Produktbewertungen Amazon verklagt Administratoren von 10.000 Facebook-Gruppen",
      "teaser": "Nachdem der Konzern verschärft gegen die Anbieter gefälschter Produktbewertungen vorgegangen war, lief das Geschäft auf Facebook weiter. Nun reagiert Amazon mit einer neuen Klage.",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-verklagt-administratoren-von-ueber-10-000-facebook-gruppen-wegen-falscher-produktbewertungen-a-86ce86e3-65a6-4ef5-89ec-ceda15030c0f",
      "image_title": "Amazon verklagt Administratoren von 10.000 Facebook-Gruppen - Frank Hoermann/SVEN SIMON / picture alliance"
    },
    {
      "title": "InnoGames Solche Gehälter zahlt Deutschlands zweitgrößte Videospielfirma",
      "teaser": "Jobs in der Gamesbranche klingen für viele junge Menschen reizvoll. Doch wie gut oder schlecht verdient man bei Spielefirmen? Ein Hersteller macht seine Gehaltsbänder nun öffentlich – und hofft auf Nachahmer. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/innogames-solche-gehaelter-zahlt-deutschlands-zweitgroesste-videospielfirma-a-bcfcf64d-4120-46b4-8bdd-d8322bdb9724",
      "image_title": "Solche Gehälter zahlt Deutschlands zweitgrößte Videospielfirma - Thies Raetzke / InnoGames",
      "author": "Markus Böhm"
    },
    {
      "title": "Test zum »Spiel des Jahres« Der Ruf der fiktiven Wildnis",
      "teaser": "Die »Spiele des Jahres« führen diesmal in die Natur: In »Cascadia« werden Biotope erschaffen, in »Living Forest« Waldbrände gelöscht. Wir haben die Spiele getestet – und unter den Nominierten manchen Geheimtipp entdeckt. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/spiel-des-jahres-cascadia-und-living-forest-der-ruf-der-fiktiven-wildnis-a-2cbb13f0-062e-4c67-bc54-53854e260643",
      "image_title": "Der Ruf der fiktiven Wildnis - Patrick Pfeiffer",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Russische Medienaufsichtsbehörde Alphabet soll 361 Millionen Euro Strafe in Russland bezahlen",
      "teaser": "Ein russisches Gericht hat den Mutterkonzern von Google und YouTube zu einer hohen Strafzahlung verurteilt. Das Unternehmen soll Inhalte, die Moskau als illegal betrachtet, nicht gelöscht haben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/alphabet-soll-offenbar-377-millionen-dollar-strafe-in-russland-bezahlen-a-c6db3534-50d4-4663-9d66-cbf342de524e",
      "image_title": "Alphabet soll 361 Millionen Euro Strafe in Russland bezahlen - Hannah Mckay/ REUTERS"
    },
    {
      "title": "Video-App von chinesischem Konzern So viel weiß TikTok über Ihr Handy",
      "teaser": "TikTok steht seit Langem für seine Geschäftspraktiken in der Kritik. Nun hat ein IT-Sicherheitsunternehmen den Quellcode der Video-App untersucht – und ist dabei auf eine verdächtige Verbindung gestoßen. Von Janne Knödler, Frederik Obermaier, Anton Rainer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-so-viel-weiss-die-video-app-ueber-ihr-handy-a-4478c8bf-e5b9-4a29-88aa-777fad32618c",
      "image_title": "So viel weiß TikTok über Ihr Handy - Dado Ruvic / REUTERS",
      "author": "Janne Knödler, Frederik Obermaier, Anton Rainer und Marcel Rosenbach"
    },
    {
      "title": "Strom und Heizung Wann ein Smarthome wirklich beim Energiesparen hilft",
      "teaser": "Die Heizung regelt automatisch runter, wenn niemand da ist, Lampen schalten sich selbst aus: Kann das Smarthome ein Heilsbringer in der Energiekrise sein – oder verbraucht die Technik in erster Linie selbst viel Strom? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/strom-und-heizung-wann-ein-smart-home-wirklich-beim-energiesparen-hilft-a-ffb4b710-0cec-40e4-a2c4-6c5d4a3feb92",
      "image_title": "Wann ein Smarthome wirklich beim Energiesparen hilft - Viaframe / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Yandex Aufstieg und Fall des russischen Google-Konkurrenten",
      "teaser": "Aus dem einst hippen russischen Start-up Yandex wurde ein Propaganda­instrument – und durch den Krieg faktisch ein Monopolist. Dennoch steht das Unternehmen nahe am Bankrott. Eine Recherche des Schweizer Magazins »Republik«. Von »Republik«-Autorin Adrienne Fichter und Ivan Ruslyannikov",
      "url": "https://www.spiegel.de/netzwelt/web/yandex-aufstieg-und-fall-des-russischen-google-konkurrenten-a-1bb8e5b3-822a-4219-9adf-773b8184f845",
      "image_title": "Aufstieg und Fall des russischen Google-Konkurrenten - Natalia Kolesnikova / AFP",
      "author": "»Republik«-Autorin Adrienne Fichter und Ivan Ruslyannikov"
    },
    {
      "title": "Wirbel um »Minions«-Kinofilm Warum Schlipsträger im Kino auf Bananen kontrolliert werden",
      "teaser": "Seit zwei Wochen läuft ein neuer »Minions«-Film, auffallend oft wollen ihn sich Teenager anschauen – in Anzügen. Dahinter steckt ein Trend, der einigen Kinobetreibern ziemlich auf die Nerven geht. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/minions-warum-der-gentleminions-trend-zu-bananen-kontrollen-im-kino-fuehrt-a-3b47de1e-d187-4060-a3fd-8d2723d57137",
      "image_title": "Warum Schlipsträger im Kino auf Bananen kontrolliert werden - TikTok / 2badelatschos; archie.barber; m77zyz",
      "author": "Markus Böhm"
    },
    {
      "title": "Beliebtes Onlinespiel »Wordle« soll die analoge Welt erobern",
      "teaser": "Um kaum ein Online-Game gab es 2022 so einen Hype wie um »Wordle«. Ab Oktober soll es das Wortfindespiel als Brettspiel geben. Derweil hat sich Spotify die Musikvariante »Heardle« gesichert.",
      "url": "https://www.spiegel.de/netzwelt/games/wordle-beliebtes-online-spiel-soll-die-analoge-welt-erobern-a-57897a3d-8d70-409c-bb4e-1996e125763d",
      "image_title": "»Wordle« soll die analoge Welt erobern - Mike Kemp / In Pictures / Getty Images"
    },
    {
      "title": "Unesco-Studie Viele Telegram-Beiträge zum Holocaust verfälschen die Geschichte",
      "teaser": "Deutschsprachige Telegram-Nutzer veröffentlichen einer Untersuchung zufolge besonders häufig verzerrte oder verdrehte Inhalte zum Völkermord. Auf Twitter und TikTok sieht es besser aus – aber längst nicht gut.",
      "url": "https://www.spiegel.de/netzwelt/apps/telegram-viele-beitraege-zum-holocaust-verfaelschen-die-geschichte-a-95eec004-61ef-4482-8cb8-0bb2926e376e",
      "image_title": "Viele Telegram-Beiträge zum Holocaust verfälschen die Geschichte - YURI KADOBNOV/ AFP"
    },
    {
      "title": "EU-Kartellverfahren Amazon will keine Daten von Verkäufern mehr auswerten",
      "teaser": "Weil schmerzhafte Bußgelder der EU drohen, bietet Amazon nun einen Kompromiss an: Der Handelskonzern will Daten von Verkäufern auf der Plattform nicht mehr zur Optimierung des eigenen Angebots verwenden.",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-will-keine-daten-von-verkaeufern-mehr-auswerten-a-7f61511e-c784-4264-a764-531cd8c5d744",
      "image_title": "Amazon will keine Daten von Verkäufern mehr auswerten - Olivier Hoslet / AP"
    },
    {
      "title": "Missverständliche Emojis Lieber keine Auberginen im Firmenchat",
      "teaser": "Mit dem Homeoffice hat auch das Emoji im Firmenalltag Einzug gehalten. Doch nicht immer verstehen alle das Gleiche darunter.",
      "url": "https://www.spiegel.de/netzwelt/web/missverstaendliche-emojis-lieber-keine-auberginen-im-firmen-chat-a-52874eb6-8ddc-4b4a-be38-cf606f5967af",
      "image_title": "Lieber keine Auberginen im Firmenchat - Jörg Carstensen / dpa-tmn"
    },
    {
      "title": "Schuldig in allen Anklagepunkten Ex-CIA-Hacker wegen Weitergabe geheimer Dokumente an WikiLeaks verurteilt",
      "teaser": "Der Mann, der die als »Vault 7« bekannt gewordene Sammlung von CIA-Überwachungswerkzeugen an WikiLeaks übergeben hatte, wurde schuldig gesprochen. Das Strafmaß könnte bis zu 80 Jahre Haft betragen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-ex-cia-hacker-wegen-weitergabe-geheimer-dokumente-an-wikileaks-verurteilt-a-f0d6463e-7f5c-46e2-a3cf-726236eac3d6",
      "image_title": "Ex-CIA-Hacker wegen Weitergabe geheimer Dokumente an WikiLeaks verurteilt - Elizabeth Williams / AP"
    },
    {
      "title": "Urteil des Bundesgerichtshofs Dortmund.de darf weiter aktuell berichten",
      "teaser": "Darf ein Stadtportal Hitzetipps und Nachrichten über Küken im Zoo veröffentlichen? Laut Bundesgerichtshof macht die Dortmunder Verwaltung den lokalen Verlagen damit keine Konkurrenz und kann weitermachen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/dortmund-de-darf-laut-bundesgerichtshof-weiter-aktuell-berichten-a-87bc0666-e117-4212-a308-c3f3ed904499",
      "image_title": "Dortmund.de darf weiter aktuell berichten - Bernd Thissen / dpa"
    },
    {
      "title": "Streamingportal Netflix schließt Werbedeal mit Microsoft",
      "teaser": "Netflix verliert seine zahlende Kundschaft. Deswegen plant der Streamingdienst nun kostengünstigere Angebote – mit Werbung. Helfen soll ein erfahrener Partner.",
      "url": "https://www.spiegel.de/netzwelt/apps/netflix-schliesst-werbedeal-mit-microsoft-a-7b55edd9-338d-449a-b108-a6d6a557b6ac",
      "image_title": "Netflix schließt Werbedeal mit Microsoft - Jenny Kane / dpa"
    },
    {
      "title": "Datensammler für Google Maps Dieser Manager hat mehr als drei Milliarden Views bei Google",
      "teaser": "SAP-Experte Torben Mauch ist der wohl unbekannteste Internetstar Deutschlands. Ohne dafür bezahlt zu werden, hat er privat 73.432 Bilder bei Google Maps hochgeladen. Das macht ihn zu einem der besten Local Guides der Welt. Von manager-magazin-Redakteur Jonas Rest",
      "url": "https://www.spiegel.de/netzwelt/web/google-maps-torben-mauch-hat-3-milliarden-views-mit-seinen-fotos-a-b00682b9-a4ec-42b6-9c02-44e242cae702",
      "image_title": "Dieser Manager hat mehr als drei Milliarden Views bei Google - privat",
      "author": "manager-magazin-Redakteur Jonas Rest"
    }
  ]
}